{
  "number": "80º",
  "date": "18/07/2019",
  "description": "80º de Lobería",
  "link": "/bulletins/2418",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Lobería\nOrdenanza Nº2336-19\nOrdenanza Nº 2336-19\nLobería, 11/07/2019\nVISTO:\nLo dispuesto por los artículos 41, 56, 107 y 108 de la Ley Orgánica de las Municipalidades, el Expediente Nº 21100-113719/14 del Ministerio de Seguridad de la Provincia de Buenos Aires, la Ordenanza Nº 1.937/15; y\nCONSIDERANDO:\nQUE,\nmediante Ordenanza Nº 1.937/15 se autorizó a la Sra. Intendenta Municipal Prof. Diana Edith Argüello a suscribir un Convenio con el Ministerio de Seguridad de la Provincia de Buenos Aires un Contrato de Cesión de Uso, respecto a un inmueble propiedad del Municipio, destinado al funcionamiento de una dependencia policial, en la localidad de San Manuel, Partido de Lobería;\nQUE,\natento a los cambios gubernamentales, a fs. 130 la División Inmuebles Policiales manifiesta la necesidad de sancionar una nueva ordenanza que autorice al actual jefe comunal a suscribir un nuevo contrato;\nQUE,\na fs. 77 dicha dependencia manifiesta que existe una divergencia entre el texto del artículo 1º del modelo de convenio citado;\nQUE,\npara ello y en virtud de la legislación vigente corresponde realizar las modificaciones solicitadas dando intervención a ese Honorable Cuerpo;\nPOR ELLO,\nEL H. CONCEJO DELIBERANTE DE LOBERIA, de acuerdo a las facultades que le son propias, aprueba la siguiente\nORDENANZA\nARTÍCULO 1°.-\nAutorízase al Departamento Ejecutivo a celebrar con el Ministerio de Seguridad de la Provincia de Buenos Aires un Contrato de Cesión de uso, respecto a un sector de un inmueble propiedad del municipio, para ser destinado al funcionamiento de una dependencia policial en la localidad de San Manuel, Partido de Lobería.\nARTÍCULO 2º.-\nIncorpórese como Anexo a la presente, modelo de instrumento a celebrar entre las partes referenciadas.\nARTICULO 3º.-\nComuníquese al Departamento Ejecutivo, dése al Registro de Ordenanza, cumplido, ARCHIVESE.\nDADA EN LA SALA DE SESIONES DEL H. CONCEJO DELIBERANTE DE LOBERIA, A LOS ONCE DIAS DEL MES DE JULIO DEL AÑO DOS MIL DIECINUEVE, SANCIONADA POR UNANIMIDAD.-\nMARIA GABRIELA PUCCI                                                                HECTOR MARIO HARDOY\nSECRETARIA HCD                                                                                 PRESIDENTE HCD\nORDENANZA Nº 2336-19\nAnexos\nAnexo 2336\nDESCARGAR\n\n[DOC 2]\nBoletines/Lobería\nOrdenanza Nº2337-19\nOrdenanza Nº 2337-19\nLobería, 11/07/2019\nV I S T O:\nLos artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Municipal N° 2239/18, el Boleto de Compraventa suscripto con fecha 18/09/2017, el expte. N° 4066-2779/19, el art. 4 inc. d de la ley 10.830, y;\nCONSIDERANDO:\nQue,\na través del Boleto de Compraventa suscripto con fecha 18/09/17, la Municipalidad de Lobería vende a la Sra. Montenegro Olga Ester, DNI N° 21.759.999 y al Sr. Ardanaz Jorge Esteban Javier, DNI N° 16.805.938, un inmueble identificado catastralmente como: Circunscripción I, Sección C, Quinta 109, Manzana 109b, Parcela 13 originada en el plano de mensura y división N° 061-11-2002;\nQue,\na través de la Ordenanza Municipal N° 2239/18, se declara de interés social la escrituración de los inmuebles construidos en las manzanas 94 n, 65 c, 81 f, 81 e, 57 m, 57 r, 157 w, 157 x, 9 e, 109 a y 109 b de la ciudad y partido de Lobería;\nQue,\nen ese mismo acto se requiere la intervención de la Escribanía General de Gobierno de la Provincia de Buenos Aires a los fines de confeccionar las escrituras traslativas de dominio;\nQue,\na la mencionada Ordenanza se anexa un listado con la totalidad de viviendas que se pretenden escriturar, entre las que se encuentra la correspondiente a los adjudicatarios Montenegro y Ardanaz;\nQue,\ncon fecha 20/12/18, se presenta la Sra. Montenegro informando el fallecimiento de su cónyuge, Sr. Jorge Esteban Javier Ardanaz, ocurrido el día 13/12/18, conforme surge del acta de defunción glosada a fs. 4/5 del expediente N° 4066-2779/19;\nQue,\ncon fecha 24/12/18 se resuelve elevar las actuaciones a la Subsecretaria Social de Tierras y Acceso Justo al Hábitat para su tratamiento;\nQue,\na fs. 11 del referido expediente se expide la Direccion de Gestión Escrituraria de la Subsecretaría Social de Tierras y Acceso Justo al Hábitat solicitando que se acompañe: Declaratoria de Herederos del Sr. Ardanaz, “Acto Administrativo de Adjudicación por Ordenanza del Honorable Concejo Deliberante que: 1° Declare de interés social la escrituración de venta del inmueble a favor del adjudicatario (…). 2° Autorice a la Escribanía General de Gobierno a efectuar las escrituras traslativas de dominio (…)” y “Acto Administrativo por Decreto de promulgación de la Ordenanza citada”;\nQue,\na fs. 12/13 se encuentra adunada la Declaratoria de Herederos requerida, de modo que, restaría dar cumplimiento con el dictado de los Actos Administrativos ut supra mencionado;\nPOR ELLO,\nEL H. CONCEJO DELIBERANTE DE LOBERIA, de acuerdo a las facultades que le son propias, aprueba la siguiente:\nORDENANZA\nARTICULO 1º.-\nDeclarar de INTERÉS SOCIAL la escrituración del inmueble identificado catastralmente como: Circunscripción I, Sección C, Quinta 109, Manzana 109b, Parcela 13 a favor de la SRA. MONTENEGRO OLGA ESTER, DNI N° 21.759.999; en los términos del art. 4 de la ley 10.830.\nARTICULO 2°.-\nRequerir la intervención de la Escribanía General de Gobierno de la Provincia de Buenos Aires, a los fines del otorgamiento de la escritura traslativa de dominio del inmueble señalado en el artículo anterior.\nARTICULO 3º.-\nComuníquese al Departamento Ejecutivo, dése al Registro de Ordenanzas, cumplido, ARCHIVESE.\nDADA EN LA SALA DE SESIONES DEL H. CONCEJO DELIBERANTE DE LOBERIA, A LOS ONCE DIAS DEL MES DE JULIO DEL AÑO DOS MIL DIECINUEVE, SANCIONADA POR UNANIMIDAD.-\nMARIA GABRIELA PUCCI                                                              HECTOR MARIO HARDOY\nSECRETARIA HCD                                                                                 PRESIDENTE HCD\nORDENANZA Nº 2337-19\n\n[DOC 3]\nBoletines/Lobería\nOrdenanza Nº2338-19\nOrdenanza Nº 2338-19\nLobería, 11/07/2019\nVISTO\n:\nLo dispuesto por la Convención de los Derechos del Niño, el art. 75 inc. 22 Constitución Nacional, art. 36 y cctes. de la Constitución de la Provincia de Buenos Aires, la ley nacional 26.061, la ley provincial 13.298 y sus modif. el Decreto Reglamentario 300/05 y sus modificatorias, la ley 12.569 y modif., la Ordenanza de Adhesión a la Ley 13.298 –Creación del Servicio Local,  el art. 77 inc. 1 de la Ley Orgánica de las Municipalidades; y\nCONSIDERANDO\n:\nQUE\n, El Estado Argentino asume compromisos enmarcados en obligaciones asumidas en convenios y acuerdos internacionales sobre la atención de NNyA que atraviesan situaciones de violencia;\nQUE,\nal respecto, la “Convención de los Derechos del Niño”  incorporada a la Constitución de la Nación Argentina a partir de la reforma de 1994- en su artículo 19 expresa \"Los Estados Partes adoptarán todas las medidas legislativas, administrativas, sociales y educativas apropiadas para proteger al niño contra toda forma de perjuicio o abuso físico o mental, incluido el abuso sexual, mientras el niño se encuentre bajo la custodia de los padres, de un representante legal o de cualquier otra persona que lo tenga a su cargo\";\nQUE,\na nivel nacional existe normativa específica protectora de los/as NNyA. En el año 2005 se sancionó la Ley 26.061 de Protección Integral de los derechos de niñas, niños y adolescentes, cuyo objeto, consignado en el art. 1, es el de salvaguardar integralmente los derechos de las niñas, niños y adolescentes garantizándoles el ejercicio y disfrute pleno, efectivo y permanente de esos derechos, reconocidos en el ordenamiento nacional y en los tratados internacionales de los que la Nación sea parte;\nQUE\n, asimismo, dispone que los derechos protegidos se caracterizan por su \"máxima exigibilidad\" siendo de orden público, irrenunciables, interdependientes, indivisibles e intransigibles. En especial se destaca la \"prioridad\" que se atribuye por mandato legal a la invocación y satisfacción de los derechos de NNyA. Su principio de sustentación de los derechos o el paradigma -como también se lo ha llamado- es el interés superior del niño/a definido en el art. 3 como \"la máxima satisfacción, integral y simultánea de los derechos y garantías reconocidos\" en la ley. Lo puntualiza el mismo artículo cuando se refiere a: la condición de sujeto de derecho de todo/a niño/a y adolescente, el derecho a ser oído/a y a que su opinión sea tenida en consideración, el pleno desarrollo personal de sus derechos en el medio familiar, social y cultural, su edad, grado de madurez, capacidad de discernimiento y demás condiciones personales, reconociendo el equilibrio entre sus derechos y garantías y las exigencias del bien común.\nQUE\n, En el ámbito provincial, la Ley 12.569 de Protección contra la Violencia Familiar, modificada por la ley 14.509, en su el art. 1 define a la violencia como “toda acción, omisión, abuso, que afecte la vida, libertad, seguridad personal, dignidad, integridad física, psicológica, sexual, económica o patrimonial, de una persona en el ámbito del grupo familiar, aunque no configure delito”. Establece las circunstancias en que debe realizarse la denuncia y quiénes deben hacerla: \"…y, en general, quienes desde el ámbito público o privado tomen conocimiento de situaciones de violencia familiar o tengan sospechas de que puedan existir…\", (art.4º). Asimismo dispone que el/la niño o niña puede directamente poner en conocimiento de los hechos al Ministerio Público. En un contexto de mayor protección social, dispone que la denuncia debe formularse inmediatamente y, en caso de incumplimiento de esta obligación, establece una serie de medidas a ser tomadas por parte del tribunal o juez interviniente, que pueden ir desde la citación de oficio a la causa, imposición de multas y, en caso de corresponder, remisión de los antecedentes al fuero penal. Las mismas son extensivas respecto del tercero o superior jerárquico que por cualquier medio obstaculice, impida o haya impedido la denuncia (art. 4º);\nQUE\n, la Ley 13.298 de la Promoción y Protección Integral de los derechos de los niños, vigente desde el año 2005, y su modificatoria, Ley 14.537, en sintonía con la Ley Nacional 26.061, incorpora el Sistema de Promoción y Protección Integral de los Derechos de los Niños, que considera a éstos/as como titulares de derechos que deben ser garantizados, estableciendo la creación de un sistema que le otorga un rol protagónico a los estados municipales como promotores de la participación activa de las organizaciones sociales locales;\nQUE\n, de acuerdo con las convenciones, reglas y tratados ya señalados, en nuestra normativa se encuentran vigentes una serie de principios rectores que forman parte del Sistema de Promoción y Protección Integral de los Derechos de los Niños y que deberán estar garantizados en cada intervención que se realice en relación con los/as NNyA. Siendo estos: Interés superior del NNyA, Derechos a ser escuchado, asesoramiento, Protección integral, corresponsabilidad, principios procesales, eficacia;\nQUE,\nsegún establece el art. 14 de la Ley 13.298, el sistema de Promoción y Protección Integral de los Derechos de los NNyA es un conjunto de organismos, entidades y servicios que formulan, coordinan, orientan, supervisan, ejecutan y controlan las políticas, programas y acciones, en el ámbito provincial y municipal, destinados a promover, prevenir, asistir, proteger, resguardar y reestablecer los Derechos de los niños, así como establecer los medios a través de los cuales se asegure el afectivo goce de los Derechos y Garantías reconocidos en la Constitución Nacional, la Constitución de la Provincia de Buenos Aires, La Convención sobre los Derechos del Niño y demás tratados de Derechos Humanos, ratificados por el Estado Argentino. El Sistema funciona a través de acciones intersectoriales desarrolladas por entes del Sector público, de carácter central o desconcentrados, y por entes del sector privado;\nQUE\n, para el logro de sus objetivos el sistema de promoción y protección integral de los derechos de los niños debe contar con los siguientes medios;\na)     Políticas y programas de promoción y protección de derechos;\nOrganismos administrativos y judiciales;\nRecursos económicos;\nProcedimiento;\nMedidas de protección de derechos\nQUE\n, el artículo 14 del Decreto 300/05 considera integrantes del Sistema de Promoción y Protección Integral de los Derechos del Niño a todos los organismos entidades que componen cualquiera de los organismos mencionados en el art. 23 de la Ley 13.298, siendo estos Ministerio de Desarrollo Humano, Gobierno, Justicia, Seguridad, Producción, Salud, Trabajo, Dirección General de Cultura y Educación, así como la Secretaria de Derechos Humanos y de Deportes y Turismo;\nQUE,\nel artículo 35 de la ley 13.298, establece las medidas a adoptar ante la amenaza y/o violación de Derechos y que el art. 35 del anexo I del Decreto 300/05 reza que las medidas enunciadas se deberán cumplimentar en coordinación con los organismos competentes en materia de Salud, Educación, Adicciones, Desarrollo Social y Programas específicos, debiendo el Servicio Local de Protección de Derechos articular su efectiva realización con las autoridades especificas del distrito al domicilio del niño/a, adolescente o mujer embarazada;\nQUE\n, la Municipalidad de Lobería ha adherido a la Ley 13.298 de la Provincia de Buenos Aires, configurando a partir de la misma un Sistema Integral de Promoción y Protección de Niños, Niñas y Adolescentes a nivel local, y comprometiéndose, en este marco a generar mecanismos de articulación interinstitucional co responsable para el abordaje e intervención en relación a problemáticas que afecten el pleno ejercicio de Derechos;\nQUE,\ndesde el año 2007 se ha creado el Servicio Local de Promoción y Protección de los Derechos del Niño, Niña y Adolescentes, como Órgano administrativo\n,\nsiendo éste una Unidad Técnico Operativa, desempeñando funciones para facilitar que el niño que tenga amenazados o violados sus Derechos, pueda acceder a los programas y planes disponibles en su comunidad;\nQUE,\nel Servicio Local interviene en pos de la restitución de Derechos de NNyA víctimas de violencia de manera interinstitucional, con los diferentes organismos que conforman el Sistema;\nQUE,\nen la ciudad de Lobería, teniendo en consideración las estadísticas de intervención del año 2017 del Servicio Local, órgano competente en materia de niñez, se visualiza que, de un total de 774 problemáticas, un 62,15% de las intervenciones tienen relación con la vulneración de derechos en el marco de contextos de violencia, en la figura de bullying, violencia entre adultos, desamparo, negligencia, abuso, entre otras;\nQUE\n, de la totalidad de las intervenciones por violencia, el 45,55% se deben a un contexto que expone a riesgos psicofísico constantes a niños/as y adolescentes por violencia entre adultos, y el 54,45%, por razones de violencia directa hacia los niños/as y adolescentes, siendo éstas de índole física, psicológica, sexual, por omisión y/o por negligencia, tanto intrafamiliar, como en escenarios educativos y/o cibernéticos;\nQUE\n, durante el proceso de intervención, se evidenció que no existía una articulación real entre instituciones, coexistiendo diferentes criterios, según institución y/o profesional que intervenga, exponiendo y re victimizando a los niños, niñas y adolescentes, y a sus familias en ese proceso, lo que genera la necesidad de acordar criterios en el marco de la urgencia;\nQUE,\npor todo lo expuesto, se desarrolla una GUÍA ÚNICA DE INTERVENCIÓN INTERINSTITUCIONAL EN SITUACIONES DE VIOLENCIA EN NIÑEZ Y ADOLESCENCIA DE LA CIUDAD DE LOBERÍA, teniendo como objetivos la disminución de factores de riesgo y revictimización de niños/as y adolescentes en el marco de los procesos de abordaje e intervención interinstitucional;\nQUE\n, la guía será una herramienta que oriente las intervenciones de todos los agentes de las instituciones que intervienen en materia de niñez, unificando criterios que garanticen la adecuada y oportuna detección, abordaje, tratamiento y protección específica de la comunidad en contexto de violencia, desde una visión de abordaje integral e intersectorial co responsable, manteniendo su identidad como marco de actuación conjunta;\nQUE,\nLa Guía contempla el fomento de la igualdad y equidad en la atención a las niñas y niños víctimas de violencia, en un marco de igualdad de género. Igualmente, se tiene en cuenta que la violencia contra la infancia hace referencia a un amplio abanico de modalidades y circunstancias que pueden darse en distintos contextos y con la implicación de diversos agentes, incluyendo la posibilidad de una inadecuada respuesta institucional;\nQUE\n, la Guía tiene como eje el interés superior del niño en los procesos que le afectan, así como escuchar y tener debidamente en cuenta su opinión en la toma de decisiones en función de su desarrollo evolutivo y madurez, cuando sea víctima de actos de violencia en el ámbito familiar;\nQUE,\nla Guía Interinstitucional surge de la unificación de los protocolos sectoriales en cada ámbito profesional implicado en la detección, notificación e intervención en situaciones de violencia en materia de niñez. También debe considerarse complementario a otros protocolos específicos relacionados con formas concretas de violencia contra la infancia que, por su especificidad o complejidad, precisan instrumentos concretos, como puede ser el de situaciones de trata y explotación sexual infantil, acoso escolar o los delitos asociados al uso de las Tecnologías de la Información y la Comunicación;\nQUE,\nel diseño de la Guía se da en un marco de corresponsabilidad Institucional, siendo coautores los agentes institucionales del Sistema de Educación, Salud, Justicia, Seguridad, Desarrollo Social. A los fines de diseñar la misma se llevaron a cabo reuniones sistemáticas durante el año 2018, en el marco de las cuales se analizaron y consensuaron las intervenciones a llevar a cabo en materia de violencia en la niñez y adolescencia;\nQUE\n, los principios reguladores de la aplicación de la Guía de actuación son:\nLa Guía de actuación es el instrumento básico para garantizar la coordinación interinstitucional en la intervención en casos de maltrato infantil en el ámbito familiar. Para lograr dicha coordinación, se ha de implicar a las instituciones responsables de los ámbitos relacionados con la infancia y adolescencia: educativo, sanitario, policial, social y judicial.\nEl criterio que debe presidir las actuaciones incluidas en la Guía es el interés superior del niño, sea cual sea su situación o condición personal o social. Los niños deberán tener una consideración primordial y el reconocimiento como titulares de derechos. Atendiendo a este principio, los distintos ámbitos profesionales en contacto con la infancia, deben asegurar que sus decisiones y acciones no tengan efectos negativos o contraproducentes a dicho interés. La separación de los niños de sus familias como medida de protección, solo podrá ocurrir, como último recurso, en los casos en que tal separación sea necesaria en atención al interés superior del niño.\nLas medidas contempladas en la Guía deben ser coherentes con los principios de actuación de cada ámbito implicado, dentro del marco de sus competencias.\nLa Guía garantiza el cumplimiento de las garantías procesales de la víctima y el acusado y las garantías de prueba.\nLa Guía fomenta la igualdad y la equidad en la atención a los niños y niñas víctimas de violencia, así como en los supuestos de violencia de género, independientemente del sexo, nacionalidad, raza, discapacidad o ubicación territorial.\nLa Guía facilitará la máxima eficacia, tomando las decisiones al nivel que corresponda por las instancias implicadas y en el momento apropiado para producir los mejores resultados. Así mismo, proporcionará transparencia y la adecuada comunicación de las decisiones adoptadas.\nTodas las actuaciones deben estar orientadas a mitigar los procesos de revictimización secundaria, evitando diligencias repetitivas y adecuándose a criterios de mínima intervención, celeridad y especialización;\nPOR ELLO,\nEL H. CONCEJO DELIBERANTE DE LOBERIA, de acuerdo a las facultades que le son propias, aprueba la siguiente:\nORDENANZA\nARTICULO 1º.-\nAPRUÉBASE la GUÍA ÚNICA DE INTERVENCIÓN INTERINSTITUCIONAL EN SITUACIONES DE VIOLENCIA EN NIÑEZ Y ADOLESCENCIA como marco normativo regulador del procedimiento para el abordaje co responsable en situaciones de violencia en Niñez y Adolescencia en el distrito de Lobería.\nARTICULO 2º.-\nDECLÁRASE su uso obligatorio para todos los organismos municipales intervinientes en el abordaje de situaciones de violencia hacia niños, niñas y adolescentes.\nARTICULO 3º.-\nINCORPÓRASE como Anexo I de la presente, la GUÍA ÚNICA DE INTERVENCIÓN\nINTERINSTITUCIONAL EN SITUACIONES DE VIOLENCIA EN NIÑEZ Y ADOLESCENCIA referido en el Articulo 1.\nARTICULO 4º.-\nDESE amplia difusión a la presente en los Organismos Educativos Formales y No Formales, Sistemas de Salud, Justicia, Seguridad, Desarrollo Social e Instituciones Intermedias del Partido de Lobería.\nARTICULO 5º.-\nComuníquese al Departamento Ejecutivo, dese al Registro de Ordenanzas, cumplido, ARCHIVESE.\nDADA EN LA SALA DE SESIONES DEL H. CONCEJO DELIBERANTE DE LOBERIA, A LOS ONCE DIAS DEL MES DE JULIO DEL AÑO DOS MIL DIECINUEVE, SANCIONADA POR UNANIMIDAD.-\nMARIA GABRIELA PUCCI                                                             HECTOR MARIO HARDOY\nSECRETARIA HCD                                                                            PRESIDENTE HCD\nORDENANZA Nº 2338-19\nAnexos\nAnexo 2338\nDESCARGAR\n\n[DOC 4]\nBoletines/Lobería\nOrdenanza Nº2339-19\nOrdenanza Nº 2339-19\nLobería, 11/07/2019\nVISTO\n:\nLo dispuesto por los artículos 41, 77, 107 y 108 de la Ley Orgánica de las Municipalidades, y\nCONSIDERANDO\n:\nQUE\n, el Municipio realiza actividades orientadas a promover el desarrollo del sector productivo del Partido de Lobería, con el objeto de brindar herramientas adecuadas que permitan a las empresas incrementar su competitividad;\nQUE,\nen el marco de las actividades mencionadas, es voluntad del Departamento Ejecutivo Municipal celebrar un Convenio Marco con el Instituto Nacional de Tecnología Industrial (INTI), a fin de solicitar sus servicios de capacitación y asistencia técnica;\nQUE,\na través del convenio citado se desarrollaran tareas en materia de extensión y cooperación en el ámbito del Partido de Lobería, abarcando los siguientes programas y actividades: brindar soluciones integrales a problemas industriales articulando con todos los Centros y Programas del INTI, promover el desarrollo de la industria local y promover los servicios brindados por los centros y otras unidades del INTI;\nQUE\n, el Municipio aportará infraestructura, espacio físico y servicios para el funcionamiento de la oficina en la que se establecerá el personal del organismo referenciado;\nQUE\n, en virtud de la legislación vigente corresponde la autorización por parte de ese Honorable Cuerpo;\nPOR ELLO,\nEL H. CONCEJO DELIBERANTE DE LOBERIA, de acuerdo a las facultades que le son propias, aprueba la siguiente\nORDENANZA\nARTICULO 1º.-\nAUTORÍZASE al Departamento Ejecutivo Municipal a celebrar un CONVENIO MARCO con el INSTITUTO NACIONAL DE TECNOLOGÍA INDUSTRIAL, a fin de solicitar sus servicios de capacitación y asistencia técnica.\nARTÍCULO 2º.-\nIncorpórese como Anexo I de la presente, modelo del Convenio a suscribir entre las partes referenciadas.\nARTICULO 3º.-\nDeróguese toda disposición que registre la celebración de acuerdos con el Instituto Nacional de Tecnología Industrial anteriores al presente.\nARTÍCULO 4°.-\nComuníquese al Departamento Ejecutivo, dése al Registro de Ordenanzas, cumplido, ARCHÍVESE.\nDADA EN LA SALA DE SESIONES DEL H. CONCEJO DELIBERANTE DE LOBERIA, A LOS ONCE DIAS DEL MES DE JULIO DEL AÑO DOS MIL DIECINUEVE, SANCIONADA POR UNANIMIDAD.-\nMARIA GABRIELA PUCCI                                                       HECTOR MARIO HARDOY\nSECRETARIA HCD                                                                            PRESIDENTE\nORDENANZA Nº 2339-19\nAnexos\nAnexo 2339-19\nDESCARGAR\n\n[DOC 5]\nBoletines/Lobería\nOrdenanza Nº2340-19\nOrdenanza Nº 2340-19\nLobería, 11/07/2019\nVISTO\n:\nLo dispuesto por los artículos 41, 77 inciso a), 107 y 108 de la Ley Orgánica de las Municipalidades, el Decreto del Departamento Ejecutivo Municipal Nº 408/19; y\nCONSIDERANDO\n:\nQUE\n, la Municipalidad de Lobería suscribió un Convenio Marco de Colaboración y Convenios Específicos con el Ministerio Público de la Provincia de Buenos Aires con el fin de acordar un marco institucional que facilite la cooperación, colaboración e intercambio de información y conocimientos específicos con miras a optimizar la prestación de los servicios que ambas partes brindan a la comunidad en el ámbito de sus respectivas competencias;\nQUE\n, mediante Decreto del Departamento Ejecutivo Municipal Nº 408/19 se procedió a su registración, agregándose al acto administrativo de referencia como Anexo I y copia de los instrumentos legales citados;\nQUE\n, para la ejecución del mismo, resulta necesaria su convalidación por parte de ese Honorable Cuerpo mediante la sanción de la disposición correspondiente;\nPOR ELLO,\nEL H. CONCEJO DELIBERANTE DE LOBERIA, de acuerdo a las facultades que le son propias, aprueba la siguiente:\nORDENANZA\nARTÍCULO 1º\nCONVALÍDANSE el CONVENIO MARCO DE COLABORACIÓN y CONVENIOS ESPECÍFICOS celebrados oportunamente entre la Municipalidad de Lobería, representada por el Sr. Intendente JUAN JOSÉ FIORAMONTI y el MINISTERIO PÚBLICO DE LA PROVINCIA DE BUENOS AIRES, representado por el Sr. Procurador General de la Suprema Corte de la Provincia de Buenos Aires DR. JULIO CONTE-GRAND, registrado por Decreto del Departamento Ejecutivo Municipal Nº 408/19 y suscripto Ad Referéndum del Honorable Concejo Deliberante, con el fin de acordar un marco institucional que facilite la cooperación, colaboración e intercambio de información y conocimientos específicos con miras a optimizar la prestación de los servicios que ambas partes brindan a la comunidad en el ámbito de sus respectivas competencias.\nARTÍCULO 2°\nIncorpórase como Anexo Único de la presente, copia del Acto Administrativo citado en el Artículo 1º y Convenios respectivos.\nARTÍCULO 3º\nComuníquese al Departamento Ejecutivo, dése al Registro de Ordenanza, cumplido, ARCHÍVESE.\nDADA EN LA SALA DE SESIONES DEL H. CONCEJO DELIBERANTE DE LOBERIA, A LOS ONCE DIAS DEL MES DE JULIO DEL AÑO DOS MIL DIECINUEVE, SANCIONADA POR UNANIMIDAD.-\nMARIA GABRIELA PUCCI                                                              HECTOR MARIO HARDOY\nSECRETARIA HCD                                                                                 PRESIDENTE HCD\nORDENANZA Nº 2340-19\nAnexos\nAnexo 1\nDESCARGAR\n\n[DOC 6]\nBoletines/Lobería\nOrdenanza Nº2341-19\nOrdenanza Nº 2341-19\nLobería, 11/07/2019\nVISTO\n:\nLo dispuesto por los Artículos 24, 25, 77 Inciso a), 107 y 108 Inciso 16° de la Ley Orgánica de las Municipalidades, el Decreto Ley 8912-77, el Decreto Provincial 846-2006, las Ordenanzas Nº 115-89, Nº 118-89, Nº 1639-11, Nº 2037-16, Expte. Nº 4066-11.988/11 (Balneario Arenas Verdes), Nota Nº 8694-19 de fecha 8 de abril de 2019 del Secretario de Obras Públicas; Nota de fecha 29 de marzo de 2019 de la Sra. Albana de Los Angeles Zacarías, y\nCONSIDERANDO:\nQUE,\nel Intendente Municipal recibió el 29 de marzo de 2019 una nota de la SRA. ALBANA DE LOS ANGELES ZACARÍAS donde solicitaba la aprobación del proyecto de construcción de un Apart Hotel con administración y salón de usos múltiples en el Balneario Arenas Verdes,\nQUE,\ncon fecha 8 de abril de 2019 ingresó a este Concejo la Nota Nº 8694-19 en la que el Secretario de Infraestructura, Obras y Servicios Públicos solicita se informe si la Ordenanza Nº 2037-16 donde se autoriza al Arq. Gerónimo Gualla a construir un complejo de cabañas, sigue vigente, porque la Sra. Albana de Los Angeles Zacarías, adquirió esa parcela cuyos datos catastrales son Circunscripción: VII, Sección U, Manzana 59, Parcela 5, ha presentado un proyecto similar,\nQUE,\ncon fecha del 21 de Junio de 2019 la Sra. Albana de Los Angeles Zacarías envió a este Concejo una Nota con Plano adjunto solicitando la aprobación de su proyecto para la construcción de un APART HOTEL con Administración y Salón de usos múltiples, en la parcela ubicada en Avenida Costanera y calle 6, nomenclatura catastral Circunscripción VII, Sección U, Manzana 59, Parcela 5, del paraje Arenas Verdes;\nQUE,\nel proyecto mencionado fue analizado en su momento por la Secretaria de Infraestructura, Obras y Servicios Públicos de la Municipalidad de Lobería, para su análisis y posterior aprobación por parte del Honorable Concejo Deliberante,\nQUE,\nconsultadas las áreas de Obras públicas y Agencia de Desarrollo Local brindaron opinión favorable, considerando viable el desarrollo del proyecto en los términos presentado,\nQUE,\npor Decreto P.E.P. Nº 846/06 se aprobó la propuesta presentada por esta Municipalidad por la cual se modifica la Delimitación de Áreas vigentes en el Partido conforme a las Ordenanzas Nros. 115-89, 118-89, 112-90, 113-90, 80-92, 1056-05 y Plano Anexo I, con sus respectivos Decretos de Promulgación que forman parte de la Disposición Provincial, bajo la exclusiva responsabilidad de los organismos técnicos intervinientes;\nQUE,\nde acuerdo al Plan de Ordenamiento Físico del Partido de Lobería aprobado según se indica precedentemente, el Balneario Arenas Verdes está considerado como ZONA RESIDENCIAL PARQUE (ZRP), lugar donde se permite la construcción de una vivienda unifamiliar y una segunda vivienda complementaria de la principal no mayor a 70 m2, respetando retiros laterales de tres metros (3 mts.) y de diez metros (10 mts.) de frente sobre accesos y vías de circulación, cuestión que impediría la realización del proyecto;\nQUE,\ncomo política de estado se ha fijado propiciar el crecimiento turístico y la oferta de plazas de alojamiento en Arenas Verdes, resultando importante para lograr este cometido modificar la construcción tanto de obras privadas como públicas, cuidando el equilibrio del medio ambiente y el paisaje arquitectónico;\nQUE,\nbajo criterios similares se sancionó en el año 2011 la Ordenanza Nº 1639-11, donde se facultaba al Dpto. Ejecutivo a aprobar vía excepción, el proyecto presentado por el señor Marcelo del Hoyo para la construcción de un complejo de cabañas en la parcela cuyos datos catastrales son: Circunscripción VII, Sección U, Manzana 58, Parcela 3;\nQUE,\ncomo antecedente inmediato y bajo criterios similares en el año 2016 se sancionó la Ordenanza Nº 2037-16, donde se facultaba al Departamento Ejecutivo a APROBAR VÍA EXCEPCIÓN, el proyecto presentado por el Arq. Gerónimo Gualla para la construcción de un proyecto de cabañas en la misma parcela donde la Sra. Albana de los Angeles Zacarias pide la aprobación del proyecto, “Circunscripción VII, Sección U, Manzana 59, Parcela 5”;\nQUE,\nes necesario aprobar mediante Ordenanza VIA EXCEPCION el proyecto de la Sra. Albana de los Angeles Zacarías para la construcción de un APART HOTEL con Administración y Salón de usos múltiples,\nPOR ELLO,\nEL H. CONCEJO DELIBERANTE DE LOBERIA, de acuerdo a las  facultades que le son propias, aprueba la siguiente\nORDENANZA\nARTICULO 1°.-\nFACULTASE al Departamento Ejecutivo a aprobar el Proyecto presentado por la Sra. ALBANA DE LOS ANGELES ZACARIAS, propietaria de la Parcela ubicada en el Balneario Arenas Verdes, cuyos Datos Catastrales son: Circunscripción VII, Sección U, Manzana 59, Parcela 5, del Partido de Lobería, para la construcción de un APART HOTEL con Administración y Salón de Usos Múltiples. Se adjunta Plano de Obra como Anexo I de la presente.-\nARTICULO 2°.-\nREFIERASE\nla excepción solo a lo establecido en cuanto a densidad de edificación y retiro de frente debiendo respetarse los indicadores urbanísticos en vigencia en cuanto a F.O.S, F.O.T y retiros laterales.-\nARTICULO 3°.-\nDEROGASE la Ordenanza Nº 2037-16.-\nARTICULO 4º.-\nComuníquese al Departamento Ejecutivo, dése al Registro de Ordenanza, cumplido, ARCHIVESE.-\nDADA EN LA SALA DE SESIONES DEL H. CONCEJO DELIBERANTE DE LOBERIA, A LOS ONCE DIAS DEL MES DE JULIO DEL AÑO DOS MIL DIECINUEVE, SANCIONADA POR UNANIMIDAD.-\nMARIA GABRIELA PUCCI                                                             HECTOR MARIO HARDOY\nSECRETARIA HCD                                                                      PRESIDENTE HCD\nORDENANZA Nº 2341-19\nAnexos\nAnexo 2341-19\nDESCARGAR\n\n[DOC 7]\nBoletines/Lobería\nDecreto Nº693-19\nDecreto Nº 693-19\nPublicado en versión extractada\nLobería, 23/04/2019\nDÉJASE\nsin efecto, a partir del 1º de abril de 2019 el descuento que se realiza sobre los haberes del agente municipal PEDRO RAMÓN FRASCUELLI, Legajo N° 558, en concepto de adhesión a la cuota social y sindical correspondiente a la Asociación Sindical de Trabajadores Municipales.\nMARIO ALBERTO TERUGGI                                      JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                    INTENDENTE MUNICIPAL\nDECRETO Nº 693-19\n\n[DOC 8]\nBoletines/Lobería\nDecreto Nº694-19\nDecreto Nº 694-19\nLobería, 23/04/2019\nMODIFÍCASE\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley N° 10.475 -Carrera Profesional Hospitalaria–, la Ordenanza Nº 2.293/18, los Decretos Nros. 954/08 y 851/14, la Nota Nº 41.987/19; y\nConsiderando\nQUE,\npor nota registrada con el Nº 41.987/19, el Secretario de Salud y Desarrollo Social de la Comuna FRANCESCO J. FIORAMONTI, solicita la modificación de la situación de revista de la Agente Municipal ANA LORENA MELÓN SUÁREZ, Legajo Nº 1.759, a partir del 1° de abril de 2019;\nQUE,\nen la misma nota solicita se dejen sin efecto los adicionales por bloqueo de título y destino, otorgados en Decreto 954/08;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO\n1.-\nMODIFÍCASE,\na partir del 1° de abril de 2019, la situación de revista con relación al régimen horario establecido en Decreto N° 851/14, de la Agente Municipal ANA LORENA MELÓN SUÁREZ, Legajo Nº 1.759, quedando con\n24 horas semanales.\nARTÍCULO 2.-\nSe dejan\nSIN EFECTO\nlos Adicionales por Bloqueo de Título y Destino,  equivalentes al cien (100) y cincuenta (50) por ciento del sueldo básico, respectivamente, otorgados por Decreto 954/08.\nARTÍCULO 3.-\nNotifíquese, tomen conocimiento Oficina de Personal, Oficina de Seguros,  Secretaría de Salud y Desarrollo Social, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nMARIO ALBERTO TERUGGI                                                    JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                                   INTENDENTE MUNICIPAL\nDECRETO Nº 694-19\n\n[DOC 9]\nBoletines/Lobería\nDecreto Nº695-19\nDecreto Nº 695-19\nPublicado en versión extractada\nLobería, 23/04/2019\nASÍGNANSE\ntareas\nal personal destajista  designado mediante Decretos Nros. 59/19 y 328/19\nMARIO ALBERTO TERUGGI                                          JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                       INTENDENTE MUNICIPAL\nDECRETO Nº 695-19\n\n[DOC 10]\nBoletines/Lobería\nDecreto Nº696-19\nDecreto Nº 696-19\nLobería, 23/04/2019\nDESÍGNANSE\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza  Nº 1973/15 y su Decreto Reglamentario Nº 1.167/16 – Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.293/18, la Nota Nº 41.911/19, el Expediente Nº 4066-76/16; y\nConsiderando\nQUE,\npor Nota citada, Expediente Nº 4066-76/16, el Secretario de Gobierno de la Comuna MARIO ALBERTO TERUGGI solicita la designación de personal destajista, para realizar trabajos de pintura en el interior en el edificio del Centro de Educación Física N° 139 de la localidad de San Manuel, a partir del 25 de abril de 2019, por un plazo de diez (10) días;\nQUE,\nmotiva este pedido, no contar con personal suficiente en planta permanente;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- DESÍGNANSE,\nen carácter de destajistas, a partir del día 25 de abril de 2019,  por un plazo de diez (10) días, para realizar trabajos de pintura en el interior en el edificio del Centro de Educación Física N° 139 de la localidad de San Manuel:\nAPELLIDO Y NOMBRE                                                      DOCUMENTO\n- DE ANDREOTTI, LAUREANO                                                35.412.019\n- IRIGOYEN, MATÍAS                                                                36.387.635\nARTÍCULO 2.-\nEl monto total a abonar asciende a la suma de PESOS CINCUENTA Y UN MIL  CIENTO SESENTA Y DOS CON SETENTA Y NUEVE CENTAVOS ($ 51.162,79.-)\n,\nresultando luego de aplicar los descuentos correspondientes, una remuneración efectiva de PESOS CUARENTA Y CUATRO MIL ($ 44.000.-), correspondiendo al Municipio, realizar aportes patronales por IPS: $ 6.139,53. La certificación se realizará al finalizar los trabajos, previa verificación del área correspondiente.\nARTÍCULO 3.-\nEl presente gasto se imputará a la Partida:\n“1110101000 Unidad Intendente -19 Asistencia a Instituciones – 04 Fondo Educativo – 1.2.1.0. Retribuciones del cargo - 132 De Origen Provincial”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nTomen conocimiento Oficina de Personal, Oficina de Seguros, Contaduría  Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nMARIO ALBERTO TERUGGI                                   JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                 INTENDENTE MUNICIPAL\nDECRETO Nº 696-19\n\n[DOC 11]\nBoletines/Lobería\nDecreto Nº697-19\nDecreto Nº 697-19\nLobería, 24/04/2019\nAUTORÍZASE\nVisto\nLo dispuesto en los artículos 107 y l08 de la Ley orgánica de las Municipalidades, la Ordenanza Municipal Nº 092/84 y sus modificatorias, la nota Nº 41.983/19; y\nConsiderando\nQUE,\npor nota registrada con el Nº 41.983/19, el “CENTRO DE EDUCACIÓN FÍSICA Nº 43”, Entidad de Bien Público registrada con el Nº 4 tipo \"B\", solicita autorización para poner en circulación una Rifa;\nQUE\n, de acuerdo a lo informado por la Asesoría Letrada, dicha entidad ha cumplimentado los requisitos determinados por la Ordenanza Nº 092/84 y sus modificatorias, por lo que es procedente otorgar la autorización solicitada;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de sus atribuciones, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.-\nAUTORÍZASE\nal \"CENTRO DE EDUCACIÓN FÍSICA Nº 43”, Entidad inscripta con el Nº 4 Tipo “B” del Registro Municipal de Entidades de Bien Público, a poner en circulación a partir del 1° de mayo de 2019 y hasta 24 horas antes del día del sorteo final, a realizarse el 22 de noviembre de 2019 por Quiniela Nacional Nocturna, una RIFA denominada “36 ANIVERSARIO”, encuadrada en lo prescripto por la Ordenanza Nº 092/84 y sus modificatorias.\nARTÍCULO 2.-\nEl billete a circular se ajustará a lo determinado por la mencionada Ordenanza y en el mismo deberá constar:\na)\nDenominación de la Entidad y domicilio.\nb)\nLeyenda: Rifa con autorización de la Municipalidad de Lobería.\nc)\nFecha y número del Decreto Municipal autorizante y numeración de las boletas.\nd)\nLos premios a sortear son:\nSORTEO EXTRA POR PAGO CONTADO EL DÍA 21 DE SEPTIEMBRE 2019\nUNA ORDEN DE COMPRA DE PESOS DIEZ MIL ($ 10.000.-) POR QUINIELA NACIONAL NOCTURNA\nSORTEO FINAL EL 22 DE NOVIEMBRE DE 2019\nPOR QUINIELA NACIONAL NOCTURNA\nPRIMER PREMIO:\nUNA ORDEN DE COMPRA DE PESOS SESENTA Y CINCO MIL            ($ 75.000.-)\nSEGUNDO PREMIO:\nUNA ORDEN DE COMPRA DE PESOS VEINTE MIL ($ 20.000.-)\nTERCER PREMIO:\nUNA ORDEN DE COMPRA DE PESOS DIEZ MIL ($ 10.000.-)\nCUARTO PREMIO:\nUNA ORDEN DE COMPRA DE PESOS CINCO MIL ($ 5.000.-)\nQUINTO PREMIO:\nUNA ORDEN DE COMPRA DE PESOS CUATRO MIL ($ 4.000.-)\nSEXTO PREMIO\n:\nUNA ORDEN DE COMPRA DE PESOS DOS MIL ($ 2.000.-)\nSÉPTIMO PREMIO:\nUNA ORDEN DE COMPRA DE PESOS DOS MIL ($ 2.000.-)\nOCTAVO PREMIO:\nUNA ORDEN DE COMPRA DE PESOS DOS MIL ($ 2.000)\nNOVENO PREMIO:\nUNA ORDEN DE COMPRA DE PESOS DOS MIL ($ 2.000)\nDÉCIMO PREMIO:\nUNA ORDEN DE COMPRA DE PESOS DOS MIL ($ 2.000)\ne)\nSe pondrán en circulación Quinientos (500) billetes con dos (02) número cada boleta. Con un valor de PESOS UN MIL DOSCIENTOS ($ 1.200.-) cada una, pudiendo ser abonadas al contado o en seis (6) cuotas de PESOS DOSCIENTOS ($ 200.-) cada una.\nf)\nTranscripción de los artículos 13 y 14 de la Ordenanza Municipal Nº 092/84.-\ng)\nFirma hológrafa del Presidente, Secretario y Tesorero, que podrán ser facsimilares.\nARTÍCULO 3.-\nLa presente autorización queda supeditada al cumplimiento de la presentación  de todos los talonarios ante la División de Inspección General de la Comuna, antes de su puesta en venta,  a los efectos de su verificación y sellado.\nARTÍCULO 4.-\nComuníquese a la Entidad solicitante, División de Inspección General, Asesoría Letrada, Dirección de Seguridad e Inspección General, Comisaría de Policía y Honorable Concejo Deliberan­te, dése al registro de Decretos, cumplido, ARCHÍVESE.\nMARIO ALBERTO TERUGGI                             JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                            INTENDENTE MUNICIPAL\nDECRETO Nº 697-19\n\n[DOC 12]\nBoletines/Lobería\nDecreto Nº698-19\nDecreto Nº 698-19\nLobería, 24/04/2019\nDESÍGNASE\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, la Ordenanza Nº 1973/15 y su Decreto Reglamentario Nº 1.167/16, el artículo 7º del Anexo III de la Ordenanza Nº 2.293/18, la Nota N° 42.049/19, el Expediente Nº 4066-76/16; y\nConsiderando\nQUE,\npor Nota citada, Expediente Nº 4066-76/16, la Directora de Cultura de la Comuna, LIC. MARÍA GABRIELA REGGIANI, solicita la designación de Asistentes Técnicos con la carga horaria asignada y para realizar las tareas que se detallan en la parte dispositiva del presente;\nQUE\n, de acuerdo a lo establecido en el artículo 6º del Anexo III de la Ordenanza 2.293/18 determina como unidad remunerativa de las Asistencias Técnicas, correspondientes a los Programas 18, 18, 23 y 29 de las Jurisdicciones Secretaría de Gobierno y Secretaría de Salud y Desarrollo Social, la HORA CATEDRA, con una duración de sesenta (60) minutos cada una de ellas y un valor según Decreto N° 398/19 a partir del 1º de febrero de 2019 de Pesos Doscientos Ochenta y Cinco con Cero Tres Centavos ($ 285,03);\nPOR ELLO, EL INTENDENTE MUNICIPAL INTERINO DEL PARTIDO DE LOBERÍA\n, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- DESÍGNASE\ncomo Asistente Técnico Municipal, a partir del día 1° de abril y hasta el 31 de julio de 2019 inclusive, al Sr. FRANCO ESCRUELA, D.N.I. Nº 30.880.786, para dictar clases en la Escuela Deportiva Municipal de Fútbol Infantil, cubriendo una carga horaria de dieciséis (16) horas cátedras mensuales.\nARTÍCULO 2.- DESÍGNASE\ncomo Asistente Técnico Municipal, a partir del día 1° de abril y hasta el 31 de julio de 2019 inclusive, al Sr. GUSTAVO ARIEL ROBLAS, D.N.I. Nº 18.547.292, para dictar clases en la Escuela Deportiva Municipal de Fútbol Infantil, cubriendo una carga horaria de diez (10) horas cátedras mensuales.\nARTÍCULO 3.- DESÍGNASE\ncomo Asistente Técnico Municipal, a partir del día 1° de abril y  hasta el 31 de julio de 2019 inclusive, a la Sra. MARÍA CECILIA ROJAS, D.N.I. Nº 36.773.025, para dictar el taller de actividades físicas recreativas y médicas en el Hogar “Sor Teresa de Calcuta” y en Tamangueyú, cubriendo una carga horaria de dieciséis (16) horas cátedras mensuales.\nARTÍCULO 4.- DESÍGNASE\ncomo Asistente Técnico Municipal, a partir del día 1° de abril y hasta  31 de julio de 2019 inclusive, al Sr. DANIEL HERNÁNDEZ, D.N.I. Nº 20.945.125, para dictar clases en la Escuela Deportiva Municipal de Ajedrez que se desarrollará en las Escuelas Primarias Nros. 3, 6, 11, 15, 26 y 46, cubriendo una carga horaria de sesenta (60) horas cátedras mensuales.\nARTÍCULO 5.- DESÍGNASE\ncomo Asistente Técnico Municipal, a partir del día 1° de abril y hasta 31 de julio de 2019 inclusive, al Sr. ARIEL GONZÁLEZ, D.N.I. Nº 25.136.352, para dictar clases en la Escuela Deportiva Municipal de Atletismo, cubriendo una carga horaria de treinta y dos (32) horas cátedras mensuales.\nARTÍCULO 6.- DESÍGNASE\ncomo Asistente Técnico Municipal, a partir del día 1° de abril y hasta el 31 de julio de 2019 inclusive, al Sr. AGUSTÍN THOMAS, D.N.I. Nº 39.146.641, para dictar clases en la Escuela Deportiva Municipal de Kayak, cubriendo una carga horaria de veinte (20) horas cátedras mensuales.\nARTÍCULO 7.- DESÍGNASE\ncomo Asistente Técnico Municipal, a partir del día 1° de abril y hasta  el 31 de julio de 2019 inclusive, al Sr. MARÍA VICTORIA CABALLERO, D.N.I. Nº 31.433.061, para dictar clases en la Escuela Deportiva Municipal de Atletismo, cubriendo una carga horaria de treinta y dos (32) horas cátedras mensuales.\nARTÍCULO 8.- DESÍGNASE\ncomo Asistente Técnico Municipal, a partir del día 1° de abril y hasta  el 31 de julio de 2019 inclusive, a la Sra. MARÍA PAULA DOMÍNGUEZ, D.N.I. Nº 22.086.585, para dictar clases en la Escuela Deportiva Municipal de Hockey de San Manuel, cubriendo una carga horaria de cuarenta (40) horas cátedras mensuales.\nARTÍCULO 9.- DESÍGNASE\ncomo Asistente Técnico Municipal, a partir del día 1° de abril y hasta  el 31 de julio de 2019 inclusive, al Sr. MAXIMILIANO CARLOS VELAZCO, D.N.I. Nº 27.442.655, para dictar el taller de actividades deportivas y recreativas en el Centro de Atención Primaria de Salud “Itatí” y Gym a cielo abierto, cubriendo una carga horaria de dieciséis (16) horas cátedras mensuales.\nARTÍCULO 10.- DESÍGNASE\ncomo Asistente Técnico Municipal, a partir del día 1° de abril y  hasta el 31 de julio de 2019 inclusive, al Sr. JOSÉ LANTAÑO, D.N.I. Nº 34.779.066, para dictar el taller de actividades deportivas y recreativas en el Centro de Atención Primaria de la Salud “Tamangueyú” y Gym a cielo abierto, cubriendo una carga horaria de veinticuatro (24) horas cátedras mensuales.\nARTÍCULO 11.- DESÍGNASE\ncomo Asistente Técnico Municipal, a partir del día 1° de abril y hasta el 31 de julio de 2019 inclusive, al Sr. JAVIER MARTÍNEZ, D.N.I. Nº 24.094.849, para dictar clases en la Escuela Deportiva Municipal de Kayak y en el Programa “Vida en la Naturaleza”, cubriendo una carga horaria de noventa y cinco (95) horas cátedras mensuales.\nARTÍCULO 12.- DESÍGNASE\ncomo Asistente Técnico Municipal, a partir del día 1° de abril y  hasta el 31 de julio de 2019 inclusive, al Sr. HERNÁN EZEQUIEL ARDANAZ, D.N.I. Nº 36.772.927, para dictar el taller de actividades deportivas y recreativas en el Barrio Belgrano y Gym a cielo abierto, cubriendo una carga horaria de dieciséis (16) horas cátedras mensuales.\nARTÍCULO 13.- DESÍGNASE\ncomo Asistente Técnico Municipal, a partir del día 1° de abril y  hasta el 31 de julio de 2019 inclusive, a la Sra. MARÍA EMILIA LERGA, D.N.I. Nº 34.779.060, para dictar actividades deportivas y recreativas en el Centro Integrador Comunitario “Evita” y Gym a cielo abierto, cubriendo una carga horaria de treinta y dos (32) horas cátedras mensuales.\nARTÍCULO 14.- DESÍGNASE\ncomo Asistente Técnico Municipal, a partir del día 1° de abril y hasta el 31 de julio de 2019 inclusive, al Sr. ALEJANDRO PEPICHE, D.N.I. Nº 16.055.271, para dictar clases en el taller de basquet, cubriendo una carga horaria de sesenta (60) horas cátedras mensuales.\nARTÍCULO 15.- DESÍGNASE\ncomo Asistente Técnico Municipal, a partir del día 1° de abril y hasta el 31 de julio de 2019 inclusive, a la Sra. FIAMA TORRES, D.N.I. Nº 35.211.096, para dictar clases en el taller Gym a cielo abierto en el Barrio San Martín, cubriendo una carga horaria de dieciséis (16) horas cátedras mensuales.\nARTÍCULO 16.- DESÍGNASE\ncomo Asistente Técnico Municipal, a partir del día 1° de abril y hasta el 31 de julio de 2019 inclusive, a la Sra. BÁRBARA DÍAZ, D.N.I. Nº 39.786.607, para dictar el taller de Gym a cielo abierto en el Barrio Arquitectura y en el Centro de Atención Primaria de Salud “Itatí”, cubriendo una carga horaria de veinte (20) horas cátedras mensuales.\nARTÍCULO 17.-\nEl presente gasto se imputará a la Partida:\n“1110102000 Secretaría de Gobierno -  17 Dirección Deportes – 02 Promoción y Desarrollo Deportivos - 1.2.1.0. Retribuciones del Cargo\n\" del Presupuesto de Gastos vigente.\nARTÍCULO 18.-\nNotifíquese, tomen conocimiento Dirección de Deportes, Oficina de Personal, Oficina de Seguros, Contaduría, IOMA y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nMARIO ALBERTO TERUGGI                               JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                              INTENDENTE MUNICIPAL\nDECRETO Nº 698-19\n\n[DOC 13]\nBoletines/Lobería\nDecreto Nº699-19\nDecreto Nº 699-19\nLobería, 24/04/2019\nMODIFÍCASE\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 1.975/16 y su Decreto Reglamentario Nº 1.167/16 - Régimen de Empleo de la Municipalidad de Lobería –, la Ordenanza Nº 2.293/18, la Nota Nº 42.046/19; y\nConsiderando\nQUE,\npor nota registrada con el Nº 42.046/19, la Directora Administrativa del Sistema Municipal de Salud CDRA. AUGUSTA LAHORE, solicita la modificación de la situación de revista de los agentes que se detallan en la parte dispositiva del presente, en las condiciones que se indican, a partir del día 1 de abril de 2019;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO\n1.-\nMODIFÍCASE,\na partir del 1 de abril de 2019, la situación de revista de los   agentes Municipales que se detallan a continuación, según se indica en cada caso:\nIRIGOYEN, YANINA, Legajo Nº 10.702, Personal Técnico, Categoría 03 de 40 horas semanales.\nVALENZUELA, JULIETA, Legajo Nº 10.785, Personal de Servicios, Categoría 02 de 40 horas semanales.\nFARIÑA, MARÍA, Legajo Nº 1.373, Personal Administrativo, Categoría 03 de 40 horas semanales.\nARTÍCULO 2.-\nNotifíquese, tomen conocimiento Oficina de Personal, Oficina de Seguros, I.O.M.A., Dirección del Sistema Municipal de Salud, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nMARIO ALBERTO TERUGGI                                 JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                               INTENDENTE MUNICIPAL\nDECRETO Nº 699-19\n\n[DOC 14]\nBoletines/Lobería\nDecreto Nº700-19\nDecreto Nº 700-19\nLobería, 24/04/2019\nDESÍGNASE\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17º de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza  Nº 1973/15 y su Decreto Reglamentario Nº 1.167/16 –Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.293/18, la Nota Nº 42.045/19, el Expediente Nº 4066-075/16; y\nConsiderando\nQUE,\npor Nota Nº 42.045/19, Expediente Nº 4066-075/16, la Directora Administrativa del Sistema Municipal de Salud, CDRA. AUGUSTA LAHORE, solicita la designación de personal destajista, para desempeñarse como auxiliar de enfermería en el Hospital Municipal. “Gaspar M. Campos”, a partir del 01 de abril y hasta el 30 de junio de 2019, inclusive;\nQUE,\nmotiva este pedido, no contar con personal suficiente en planta permanente;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- DESÍGNASE,\nen carácter de destajista, a partir del 01 de abril de 2019y hasta el  30 de junio de 2019 inclusive, a la persona que se detalla, para desempeñarse como auxiliar de enfermería en el Hospital Municipal “Gaspar M. Campos”:\nAPELLIDO Y NOMBRE                                                     DOCUMENTO\nQUIROZ, MAGALÍ VIRGINIA LUJÁN                                  36.387.570\nARTÍCULO 2.-\nEl monto a abonar por hora de trabajo será de PESOS NOVENTA Y CUATRO  CON OCHENTA Y TRES CENTAVOS ($ 94,83.-), por hora trabajada, resultando, luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS OCHENTA Y UNO CON CINCUENTA Y CINCO CENTAVOS ($ 81,55.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 11,38. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 3.-\nEl presente gasto se imputará a la Partida:\n“1110110000 Secretaría de Salud y Desarrollo Social – 23.01 Dirección del Hospital Municipal - 1.2.1.0. Retribuciones del Cargo”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nTomen conocimiento Dirección Administrativa del Sistema Municipal de Salud, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nMARIO ALBERTO TERUGGI                                    JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                  INTENDENTE MUNICIPAL\nDECRETO Nº 700-19\n\n[DOC 15]\nBoletines/Lobería\nDecreto Nº701-19\nDecreto Nº 701-19\nLobería, 24/04/2019\nMODIFÍCASE\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, la Ordenanza Nº 1973/15, el artículo 6º del Anexo III de la Ordenanza Nº 2.293/18, la Nota Nº 42.149/19, el Decreto 16/19, el Expediente Nº 4066-76/16; y\nConsiderando\nQUE,\npor Nota registrada con el Nº 42.149/19, Expediente Nº 4066-76/16, la Directora de Cultura de la Comuna, LIC. MARÍA GABRIELA REGGIANI, solicita la reducción de la carga horaria que cumple la Asistente Técnica designada por Decreto Nº 16/19, para desempeñarse como auxiliar de talleres y juegos bonaerenses;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO  DE LOBERÍA\n, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO\n1.-\nMODIFÍCASE\n, a partir del 1º de abril y hasta el 31 de diciembre de 2019 inclusive, a cuarenta (40) horas cátedras mensuales, la carga horaria que cumple la Asistente Técnica YAMILA SOLEDAD LÓPEZ ALTUNA, D.N.I. Nº 38.428.293, designada por Decreto Nº 16/19, para desempeñarse como auxiliar de talleres y juegos bonaerenses.\nARTÍCULO 2.-\nEl haber mensual asciende a la suma de PESOS ONCE MIL CUATROCIENTOS UNO CON VEINTE CENTAVOS ($ 11,401,20.-) resultando, luego de aplicar los descuentos correspondientes, una remuneración efectiva de PESOS NUEVE MIL DOSCIENTOS CINCUENTA Y SIETE CON SETENTA Y SIETE CENTAVOS ($ 9.257,77.-), correspondiendo al Municipio, efectuar aportes patronales por: IPS $ 1.368,14. IOMA: $ 547,26.\nARTÍCULO\n3.-\nEl presente gasto se imputará a la Partida:\n“1110102000 Secretario de Gobierno - 18 Dirección de Cultura – 05 Promoción Educativa –  132 De Origen Provincial - 1.2.1.0. Retribuciones del Cargo\n\" del Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nNotifíquese, tomen conocimiento Dirección de Cultura, Oficina de Personal, Oficina de Seguros, Contaduría, IOMA y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nMARIO ALBERTO TERUGGI                                      JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                      INTENDENTE MUNICIPAL\nDECRETO Nº 701-19\n\n[DOC 16]\nBoletines/Lobería\nDecreto Nº702-19\nDecreto Nº 702-19\nLobería, 24/04/2019\nDISPÓNESE\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, el Código Fiscal -Ley 10.397 y modificatorias-, la nota Nº 41.982/19; y\nConsiderando\nQue, el Código Fiscal -Ley Nº 10.397, en su artículo 243 inciso f) establece como exención para el pago del impuesto a los vehículos nuevos o usados, destinados al uso exclusivo de personas que padezcan una discapacidad tal que les dificulte su movilidad, impidiéndoles o entorpeciéndoles severamente el uso de transporte colectivo de pasajeros, y que para su integración laboral, educacional, social o de salud y recreativa requieran la utilización de un automotor; conducidos por las mismas, salvo en aquellos casos en los que, por la naturaleza y grado de la discapacidad, o por tratarse de un menor de edad discapacitado, la autoridad competente autorice el manejo del automotor por un tercero, además de reconocer el beneficio por una única unidad, cuando la misma esté a nombre del discapacitado o afectada a su servicio; en este último caso el titular deberá ser el cónyuge, ascendiente, descendiente, colateral en segundo grado, tutor o curador o la pareja conviviente cuando acredite un plazo de convivencia no menor a dos años mediante información sumaria judicial;\nQue, en virtud de ello, la Sra. SUSANA PRELI, titular del dominio HNZ 454, quien acredita la discapacidad de su esposo, según la documentación adjunta a la nota citada, ha solicitado acceder al beneficio en cuestión;\nQue, según el informe de la Dirección de Rentas Municipal, se ha dado cumplimiento con los requisitos exigidos, por lo que es procedente dictar el acto administrativo de rigor;\nPor todo ello, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le confiere la legislación vigente, dicta el siguiente:\nDECRETO\nARTÍCULO 1º\nDISPÓNESE,\na partir del ejercicio 2019 y hasta que se transfiera su  titular, la exención al pago del Impuesto Automotor, en virtud de lo establecido en el artículo 243 inciso f) del Código Fiscal Ley Provincial Nº 10.397, a la persona titular del dominio que se indica:\nAPELLIDO Y NOMBRE                                                                 DOMINIO\nSUSANA PRELI                                                                               HNZ 454\nARTÍCULO 2º\nTomen conocimiento Dirección de Rentas Municipal y Honorable Concejo  Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\nMARIO ALBERTO TERUGGI                                 JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                               INTENDENTE MUNICIPAL\nDECRETO Nº 702-19\n\n[DOC 17]\nBoletines/Lobería\nDecreto Nº703-19\nDecreto Nº 703-19\nLobería, 24/04/2019\nACÉPTASE\nVisto\nLo dispuesto en los artículos 107, 108, 178 y concordantes de la Ley Orgánica Municipal, la Ordenanza Nº 2.293/16, el Decreto Nº 1.660/15, la Nota Nº 42.097/19; y\nConsiderando\nQUE\n, mediante Nota citada el Director de Desarrollo Local ING. ALEJANDRO JAVIER SANTAMARÍA, ha renunciado al cargo mencionado;\nQUE\n, es voluntad de este Departamento Ejecutivo aceptar dicha renuncia, no sin antes reconocer la labor desarrollada agradeciendo la predisposición y empeño de la misma;\nPOR ELLO\n, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nDECRETO\nARTÍCULO\n1º ACÉPTASE,\na partir del 01 de mayo de 2019, la renuncia\npresentada\npor   el ING. ALEJANDRO JAVIER SANTAMARÍA, 34.779.159, Legajo Nº 19.770, al cargo de DIRECTOR DE DESARROLLO LOCAL,\ndesignada mediante Decreto Nº 1.660/15.\nARTÍCULO 2º NOTIFÍQUESE,\ntomen conocimiento las Dependencias Municipales  correspondientes. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nMARIO ALBERTO TERUGGI                                                 JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                               INTENDENTE MUNICIPAL\nDECRETO Nº 703-19\n\n[DOC 18]\nBoletines/Lobería\nDecreto Nº704-19\nDecreto Nº 704-19\nLobería, 24/04/2019\nAMPLÍASE\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 Régimen de Empleo de la Municipalidad de Lobería, la Nota Nº 42.078/19, el Expediente Nº 4066-83/16, el Decreto Nº 301/19; y\nConsiderando\nQUE,\npor nota registrada con el Nº 42.078/19, expediente Nº 4066-83/16, el Secretario de Gobierno de la Comuna Sr. MARIO ALBERTO TERUGGI, solicita se amplíe a partir del 1° de febrero de 2019, el monto a abonar al personal destajista designado por Decreto Nº 301/19, para prestar servicios en el Centro de Monitoreo;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- AMPLÍASE\n, a partir del 1º de febrero de 2019, el monto a abonar al personal destajista designado por Decreto Nº 301/19 a la suma de PESOS DIECISÉIS MIL SETENTA Y CINCO CON OCHENTA Y UN CENTAVOS ($ 16.075,81.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS TRECE MIL OCHOCIENTOS VEINTICINCO CON VEINTE CENTAVOS ($ 13.825,20.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 1.929,10. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 2.-\nEl presente gasto se imputará a las Partidas:\n“1110102000 Secretaría de Gobierno – 20 Dirección de Seguridad e Inspección General - 1.2.1.0. Retribuciones del Cargo\n” del Presupuesto de Gastos vigente.\nARTÍCULO 3.-\nTomen conocimiento, Oficina de Personal, Secretaría de Gobierno, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nMARIO ALBERTO TERUGGI                                          JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                        INTENDENTE MUNICIPAL\nDECRETO Nº 704-19\n\n[DOC 19]\nBoletines/Lobería\nDecreto Nº705-19\nDecreto Nº 705-19\nPublicado en versión extractada\nLobería, 25/04/2019\nREGÍSTRESE\nel presente\nCONTRATO\ncelebrado entre la MUNICIPALIDAD\nDE LOBERÍA,\nrepresentada por su INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y el Sr. SANTIAGO PABLO HOWARD, quien cede los derechos sobre los documentales de producción independiente de su propiedad de historia de Lobería (democracia y otras yerbas, Lobería Monumental y Tamangueyú –historia de un pueblo ferroviario-).\nMARIO ALBERTO TERUGGI                                    JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                   INTENDENTE MUNICIPAL\nDECRETO Nº 705-19\n\n[DOC 20]\nBoletines/Lobería\nDecreto Nº706-19\nDecreto Nº 706-19\nLobería, 25/04/2019\nDESE DE BAJA\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, el Decreto Nº 1.292/08, la Nota Nº 42.136/19; y\nConsiderando\nQUE,\npor Nota Nº 42.136/19 la Sra. MARÍA LINA SAFFARANO, solicita la baja del comercio habilitado a su nombre en el rubro “VIDEO CLUB”, ubicado en calle Belgrano esquina Mitre de esta ciudad;\nQUE,\nsegún los informes de la Dirección de Rentas Municipal es procedente otorgar la baja solicitada a partir del 24 de abril de 2019;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º DESE DE BAJA\ndel Registro Municipal, a partir del 24 de abril de 2019, la  habilitación del comercio en el rubro “VIDEO CLUB”, ubicado en calle Belgrano esquina Mitre de esta ciudad de Lobería, perteneciente a la firma MARÍA LINA SAFFARANO.\nARTÍCULO 2º\nNOTIFÍQUESE, tomen conocimiento Dirección de Rentas Municipal, División Comercio y Otras y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nMARIO ALBERTO TERUGGI                                 JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                        INTENDENTE MUNICIPAL\nDECRETO Nº 706-19\n\n[DOC 21]\nBoletines/Lobería\nDecreto Nº707-19\nDecreto Nº 707-19\nLobería, 26/04/2019\nOTÓRGASE\nVisto\nLas atribuciones conferidas por los artículos 107, 108 y 276 de la Ley Orgánica de las Municipalidades, la Nota Nº 42.101/19, el Expediente Nº 4066-2.969/19; y\nConsiderando\nQUE,\npor Nota y Expediente citados la “COMISIÓN DE CULTURA DEL PARTIDO DE LOBERÍA”, Entidad de Bien Público Nº 209, Tipo “C”, solicita un subsidio para solventar los gastos que se expresan en la parte dispositiva;\nQUE,\neste Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º OTÓRGASE\na la “COMISIÓN DE CULTURA DEL PARTIDO DE LOBERÍA” Entidad de Bien Público Nº 209, Tipo “C”, un subsidio de PESOS ONCE MIL QUINIENTOS ($ 11.500.-).\nARTÍCULO 2°\nDicho subsidio será destinado al pago por la locución del Sr. Julio Sadet para  cultura en la plaza y telas de la obra de teatro Aniversario San Manuel.\nARTÍCULO 3º\nLa Entidad subsidiada deberá rendir cuenta de la inversión efectuada ante Contaduría\nMunicipal, de acuerdo a las disposiciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.\nARTÍCULO 4º\nEl presente gasto se imputará a la Partida: “1110101000 UNIDAD INTENDENTE – 110 TESORO MUNICIPAL – 19 ASISTENCIA A INSTITUCIONES 01 SUBSIDIOS AL SECTOR PRIVADO - 5.1.7.0. TRANSFERENCIA A OTRAS INSTITUCIONES CULTURALES Y SOCIALES SIN FINES DE LUCRO” del Presupuesto de Gastos vigente.\nARTÍCULO 5º\nTomen conocimiento Dirección de Cultura, Contaduría Municipal y Honorable  Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nMARIO ALBERTO TERUGGI                                  JUAN JOSÈ FIORAMONTI\nSECRETARIO DE GOBIERNO                                INTENDENTE MUNICIPAL\nDECRETO Nº 707-19\n\n[DOC 22]\nBoletines/Lobería\nDecreto Nº708-19\nDecreto Nº 708-19\nPublicado en versión extractada\nLobería, 26/04/2019\nOTÓRGASE\nsubsidio\nMARIO ALBERTO TERUGGI                         JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                        INTENDENTE MUNICIPAL\nDECRETO Nº 708-19\n\n[DOC 23]\nBoletines/Lobería\nDecreto Nº709-19\nDecreto Nº 709-19\nLobería, 29/04/2019\nDESÍGNASE\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza  Nº 1973/15 y su Decreto Reglamentario Nº 1.167/16 –Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.293/18, la Nota N° 42.084/19; y\nConsiderando\nQUE,\npor Nota citada, el Secretario de Infraestructura, Obras y Servicios Públicos de la Comuna, ARQ. DANIEL MASÓN, solicita la designación de personal destajista, para realizar trabajos ordenados por esa dependencia, a partir del día 1° de mayo y hasta el 31 de diciembre de 2019 inclusive;\nQUE,\nmotiva este pedido, no contar con personal suficiente en planta permanente;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- DESÍGNASE,\nen carácter de personal destajista, a partir del día 1° de mayo y hasta el 31 de diciembre de 2019 inclusive, al Sr. DIEGO BORELLO, D.N.I. N°  32.141.376, para realizar trabajos ordenados por la Secretaría de Infraestructura, Obras y Servicios Públicos.\nARTÍCULO 2.-\nLas tareas específicas a realizar con los montos respectivos a abonar serán detalladas con posterioridad, al momento de asignarse las mismas en el correspondiente decreto.\nARTÍCULO 3.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nMARIO ALBERTO TERUGGI                                JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                               INTENDENTE MUNICIPAL\nDECRETO Nº 709-19\n\n[DOC 24]\nBoletines/Lobería\nDecreto Nº710-19\nDecreto Nº 710-19\nPublicado en versión extractada\nLobería, 29/04/2019\nASÍGNANSE\ntareas al personal destajista designado por Decreto Nº 59/19\nMARIO ALBERTO TERUGGI                                          JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                       INTENDENTE MUNICIPAL\nDECRETO Nº 710-19\n\n[DOC 25]\nBoletines/Lobería\nDecreto Nº711-19\nDecreto Nº 711-19\nPublicado en versión extractada\nLobería, 29/04/2019\nASÍGNANSE\ntareas\nal personal destajista  designado mediante Decreto Nº 59/19\nMARIO ALBERTO TERUGGI                                         JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                       INTENDENTE MUNICIPAL\nDECRETO Nº 711-19\n\n[DOC 26]\nBoletines/Lobería\nDecreto Nº712-19\nDecreto Nº 712-19\nLobería, 29/04/2019\nDISPÓNESE\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 16 de la Ley Orgánica de las Municipalidades, los artículos 82, 91 y 98 de la Ordenanza Fiscal vigente, las Disposiciones 1.727/87 y 214/98 de la Dirección Provincial de Transporte del Ministerio de Obras y Servicios Públicos de la Provincia de Buenos Aires, la Ordenanza 021/87, el Convenio para prestación de Servicios Públicos de Autotransporte de Pasajeros, la Nota Nº 42.108/19, el Expediente Nº 4066-2.265/18; y\nConsiderando\nQUE\n, las Disposiciones de la Dirección Provincial de Transporte dependiente del Ministerio de Infraestructura, Obras y Servicios Públicos establece los requisitos para la prestación del Servicio de Transporte de Pasajeros, exigiendo entre otras características, la mayor eficiencia, seguridad, responsabilidad, confort, higiene y regularidad;\nQUE,\npor Nota Nº 42.108/19, Expediente Nº 4066-2.265/18, la Sra. FABIANA CAROLINA RODRÍGUEZ, solicita renovar la habilitación de un vehículo Dominio CNF 916, marca Ford, modelo Transit 120-S Año 1999, motor RPA317025, con chasis N° WFOLXXBDVWBJ42801, con trece (13) asientos de capacidad, para desarrollar actividades de TRANSPORTE DE PASAJEROS Y ESCOLARES fijando domicilio en calle Constitución N° 143 de Lobería;\nQUE,\npersonal de la Dirección de Rentas de la Comuna ha labrado el Acta Nº 47.182, informando que el vehículo que se quiere habilitar reúne las condiciones exigidas por las disposiciones legales vigentes, sin perjuicio de adjuntarse oportunamente, documentación que vencerá dentro del plazo de habilitación;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º DISPÓNESE\nla renovación de la habilitación otorgada oportunamente mediante Decreto Nº 436/18, en lo que a jurisdicción municipal compete, en virtud de la delegación de atribuciones que confiere la Ley 7315 y las Disposiciones Nº 1727/87 y 214/98 de la Dirección de Transporte de la Provincia de Buenos Aires, a la Sra. FABIANA CAROLINA RODRÍGUEZ, un vehículo Dominio CNF 916, marca Ford, modelo Transit 120-S Año 1.999, motor RPA317025, con chasis N° WFOLXXBDVWBJ42801, con trece (13) asientos de capacidad, para desarrollar actividades de TRANSPORTE DE PASAJEROS Y ESCOLARES.\nARTÍCULO 2º\nLa presente renovación en lo que respecta a transporte escolar, se otorga por el período correspondiente al ciclo lectivo 2019, quedando sujeta su vigencia a la incorporación oportuna de la documentación que vencerá dentro de dicho plazo. Asimismo, con relación a los rubros transporte de pasajeros se otorga por el período de un año, contado a partir de la fecha.\nARTÍCULO 3º\nNOTIFÍQUESE, tomen conocimiento Dirección de Rentas Municipal y Honorable  Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nMARIO ALBERTO TERUGGI                                               JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                               INTENDENTE MUNICIPAL\nDECRETO Nº 712-19\n\n[DOC 27]\nBoletines/Lobería\nDecreto Nº713-19\nDecreto Nº 713-19\nLobería, 29/04/2019\nDISPÓNESE\nVisto\nLas atribuciones conferidas por el artículo 108 Inciso 17 de la Ley Orgánica de las Municipalidades, las Disposiciones 1.727/87 y 214/98 de la Dirección Provincial de Transporte del Ministerio de Obras y Servicios públicos de la Provincia de Buenos Aires, la Ordenanza 021/87, el Convenio para prestación de servicios públicos de autotransporte de pasajeros, Categoría Escolar, los artículos 97 y subsiguientes de la Ordenanza Fiscal vigente, la Nota Nº 42.107/19, el Expediente Nº 4066-1.939/17; y\nConsiderando\nQUE\n, las Disposiciones de la Dirección Provincial de Transporte dependiente del Ministerio de Infraestructura, Obras y Servicios Públicos establece los requisitos para la prestación del Servicio de Transporte de Pasajeros, exigiendo entre otras características, la mayor eficiencia, seguridad, responsabilidad, confort, higiene y regularidad;\nQUE,\npor Nota Nº 42.107/19, Expediente Nº 4066-1.939/17, la Sra. FABIANA CAROLINA RODRÍGUEZ, solicita renovar la habilitación de un vehículo Dominio CSV 960, marca Fiat, modelo Ducato 2.8 D Año 1999, motor Nº 22092768087222253334, con chásis Nº RPA621593, con catorce (14) asientos de capacidad, para desarrollar actividades de TRANSPORTE DE PASAJEROS fijando domicilio en calle Constitución Nº 143 de esta Ciudad;\nQUE,\npersonal de la Dirección de Rentas Municipal de la Comuna ha labrado el Acta Nº 47.183, informando que el vehículo que se quiere habilitar reúne las condiciones exigidas por las disposiciones legales vigentes, sin perjuicio de adjuntarse oportunamente, documentación que vencerá dentro del plazo de habilitación;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º DISPÓNESE\nla renovación de la habilitación otorgada oportunamente mediante Decreto Nº 1.442/17, en lo que a jurisdicción municipal compete, en virtud de la delegación de atribuciones que confiere la Ley 7315 y las Disposiciones Nº 1727/87 y 214/98 de la Dirección de Transporte de la Provincia de Buenos Aires, a la Sra. FABIANA CAROLINA RODRÍGUEZ, un vehículo Dominio CSV 960, marca Fiat, modelo Ducato 2.8 D Año 1999, motor Nº 22092768087222253334, con chásis Nº RPA621593, con catorce (14) asientos de capacidad, para desarrollar actividades de TRANSPORTE DE PASAJEROS Y ESCOLARES.\nARTÍCULO 2º\nLa presente habilitación en lo que respecta a transporte escolar, se otorga por el período correspondiente al ciclo lectivo 2019, quedando sujeta su vigencia a la incorporación oportuna de la documentación que vencerá dentro de dicho plazo. Asimismo, con relación a los rubros transporte de pasajeros y excursiones, se otorga por el período de un año, contado a partir de la fecha.\nARTÍCULO 3º\nLa actividad mencionada en el artículo 1ro., queda comprendida a partir del día  de la fecha, en el Capítulo V, artículos 97 y subsiguientes de la Ordenanza Fiscal vigente, correspondiendo liquidar la Tasa por Inspección de Seguridad e Higiene.\nARTÍCULO 4º\nNOTIFÍQUESE, tomen conocimiento División Comercio y Otras, División de  Inspección General y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nMARIO ALBERTO TERUGGI                               JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                              INTENDENTE MUNICIPAL\nDECRETO Nº 713-19\n\n[DOC 28]\nBoletines/Lobería\nDecreto Nº714-19\nDecreto Nº 714-19\nLobería, 29/04/2019\nDISPÓNESE\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, artículos 82, 91 y 98 de la Ordenanza Fiscal vigente, la Ordenanza Nº 794/02, la Nota Nº 41.660/19, el Expediente Nº 4066-2.335/18, el Decreto Nº 753/18; y\nConsiderando\nQUE,\nmediante Ordenanza Nº 794/02 se dispuso la regulación del servicio de coche – remisse y de las agencias y sucursales en jurisdicción del Partido de Lobería;\nQUE,\npor Nota Nº 41.660/19, Expediente Nº 4066-2.335/18, el Sr. JORGE AMILCAR GIRADO, D.N.I. Nº 12.356.117 solicita renovar la habilitación del vehículo de su propiedad, habilitado por Decreto Nº 753/18 para desarro­llar activida­des como COCHE-REMISSE en el Partido de Lobería;\nQUE,\npersonal de la Dirección de Rentas Municipal informa mediante Acta N° 1770, que se cumplen las condiciones exigidas por las disposiciones legales vigentes sin perjuicio de adjuntarse oportunamente, documentación que vencerá dentro del plazo de habilitación;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTICULO 1º DISPÓNESE\nla renovación de la habilitación dispuesta por Decreto Nº 753/18 a  partir del día de la fecha, por el término de un (1) año, en lo que a jurisdicción municipal compete, en virtud de la delegación de atribuciones que le confiere la Ley 7315, un vehículo DOMINIO AC 521 GX, marca CHEVROLET, modelo PRISMA 1.4 N LT, Año 2018, tipo sedan cuatro puertas, motor marca CHEVROLET N° GFK103421, Chasis marca CHEVROLET Nº 9BGKS69T0JG315416, propiedad del Sr. JORGE AMILCAR GIRADO, D.N.I. Nº 12.356.117, para desarro­llar actividades como COCHE-REMISSE en el Partido de Lobería.\nARTICULO 2º\nNOTIFIQUESE, tomen conocimiento División Inspección General, División Comercio y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\nMARIO ALBERTO TERUGGI                                         JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                       INTENDENTE MUNICIPAL\nDECRETO Nº 714-19\n\n[DOC 29]\nBoletines/Lobería\nDecreto Nº715-19\nDecreto Nº 715-19\nLobería, 29/04/2019\nDISPÓNESE\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, los artículos 97 y subsiguientes de la Ordenanza Fiscal vigente, las Disposiciones 1.727/87 y 214/98 de la Dirección de Transporte del Ministerio de Obras y Servicios Públicos de la Provincia de Buenos Aires, la Ordenanza 021/87, la Nota Nº 41.985/19, el Expediente Nº 4066-12.431/11, el Decreto Nº 2.027/11; y\nConsiderando\nQUE\n, las Disposiciones de la Dirección Provincial de Transporte dependiente del Ministerio de Infraestructura, Obras y Servicios Públicos establecen los requisitos para la prestación del servicio de transporte escolar, exigiendo entre otras características, la mayor eficiencia, seguridad, responsabilidad, confort, higiene y regularidad;\nQUE,\nmediante Nota Nº 41.985/19, Expediente Nº 4066-12.431/11, la ASOCIACIÓN COOPERADORA ESCUELA AGROPECUARIA Nº 1 “CAPITÁN DE FRAGATA PEDRO E. GIACHINO”, solicita renovar la habilitación otorgada mediante Decreto Nº 2.027/11, de un vehículo Dominio DVR 992, marca MERCEDES BENZ, modelo BMO390 VS 1115/46-SB C.A. año 2.001, motor Nº B48209, con chasis Nº 8AB3900531A129956, con 35 asientos de capacidad, para desarrollar actividades de TRANSPORTE ESCOLAR en el Partido de Lobería, fijando domicilio en Cuartel IV del Partido de Lobería;\nQUE,\npersonal de la Dirección de Rentas Municipal ha labrado el Acta Nº 1.767, informando se reúnen las condiciones exigidas por las disposiciones legales vigentes sin perjuicio de adjuntarse oportunamente, documentación que vencerá dentro del plazo de habilitación;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÌA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nDECRETO\nARTÍCULO 1º DISPÓNESE\nla renovación de la habilitación otorgada mediante Decreto Nº 2.027/11, en lo que a jurisdicción Municipal compete y en virtud de la delegación de atribuciones que confiere la Ley 7315 y las Disposiciones Nº 1727/87 y 214/98 de la Dirección de Transporte de la Provincia de Buenos Aires, de vehículo, propiedad de la ASOCIACIÓN COOPERADORA ESCUELA AGROPECUARIA Nº 1 “CAPITÁN DE FRAGATA PEDRO E. GIACHINO”, Dominio DVR 992, marca MERCEDES BENZ, modelo BMO390 VS 1115/46-SB C.A. año 2.001, motor Nº B48209, con chasis Nº 8AB3900531A129956, para desarrollar actividades de TRANSPORTE ESCOLAR en el Partido de Lobería, fijando domicilio en Cuartel IV del Partido de Lobería, con 35 asientos de capacidad.\nARTÍCULO 2º\nLa presente habilitación se otorga por el período correspondiente al ciclo lectivo  2019, quedando sujeta su vigencia a la incorporación oportuna de la documentación que vencerá dentro de dicho plazo.\nARTÍCULO 3º\nLa actividad mencionada en el artículo 1ro., queda comprendida a partir del día de la fecha, en el Capítulo V, artículos 97 y subsiguientes de la Ordenanza Fiscal vigente, correspondiendo liquidar la Tasa por Servicios a la Actividad Comercial, Industrial, Profesional y de Servicios.\nARTÍCULO 4º NOTIFÍQUESE\n, tomen conocimiento Dirección de Rentas Municipal, División Comercio y Otras y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n.\nMARIO ALBERTO TERUGGI                               JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                               INTENDENTE MUNICIPAL\nDECRETO Nº 715-19\n\n[DOC 30]\nBoletines/Lobería\nDecreto Nº716-19\nDecreto Nº 716-19\nLobería, 29/04/2019\nDISPÓNESE\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, el Código Fiscal -Ley 10.397 y modificatorias-, la nota Nº 42.105/19; y\nConsiderando\nQue, el Código Fiscal -Ley Nº 10.397, en su artículo 243 inciso f) establece como exención para el pago del impuesto a los vehículos nuevos o usados, destinados al uso exclusivo de personas que padezcan una discapacidad tal que les dificulte su movilidad, impidiéndoles o entorpeciéndoles severamente el uso de transporte colectivo de pasajeros, y que para su integración laboral, educacional, social o de salud y recreativa requieran la utilización de un automotor; conducidos por las mismas, salvo en aquellos casos en los que, por la naturaleza y grado de la discapacidad, o por tratarse de un menor de edad discapacitado, la autoridad competente autorice el manejo del automotor por un tercero, además de reconocer el beneficio por una única unidad, cuando la misma esté a nombre del discapacitado o afectada a su servicio; en este último caso el titular deberá ser el cónyuge, ascendiente, descendiente, colateral en segundo grado, tutor o curador o la pareja conviviente cuando acredite un plazo de convivencia no menor a dos años mediante información sumaria judicial;\nQue, en virtud de ello, el Sr. CARLOS ALBERTO PRELI, titular del dominio DOX 040, quien acredita su discapacidad, según la documentación adjunta a la nota citada, ha solicitado acceder al beneficio en cuestión;\nQue, según el informe de la Dirección de Rentas Municipal, se ha dado cumplimiento con los requisitos exigidos, por lo que es procedente dictar el acto administrativo de rigor;\nPor todo ello, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le confiere la legislación vigente, dicta el siguiente:\nDECRETO\nARTÍCULO 1º\nDISPÓNESE,\na partir del ejercicio 2019 y hasta que se transfiera su  titularidad, la exención al pago del Impuesto Automotor, en virtud de lo establecido en el artículo 243 inciso f) del Código Fiscal Ley Provincial Nº 10.397, a la persona titular del dominio que se indica:\nAPELLIDO Y NOMBRE                                                               DOMINIO\nCARLOS ALBERTO PRELI                                                          DOX 040\nARTÍCULO 2º\nTomen conocimiento Dirección de Rentas Municipal y Honorable Concejo  Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\nMARIO ALBERTO TERUGGI                                           JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                          INTENDENTE MUNICIPAL\nDECRETO Nº 716-19\n\n[DOC 31]\nBoletines/Lobería\nDecreto Nº717-19\nDecreto Nº 717-19\nLobería, 29/04/2019\nAUTORÍZASE\nVisto\nLo dispuesto en los artículos 107 y l08 de la Ley Orgánica de las Municipalidades, la Ordenanza Municipal Nº 092/84 y sus modificatorias, la nota Nº 42.098/19; y\nConsiderando\nQUE,\npor nota registrada con el Nº 42.098/19, la Asociación “Comparsa Flor de Liz”, Entidad de Bien Público registrada con el Nº 280 tipo \"C\", solicita autorización para poner en circulación una Rifa;\nQUE\n, de acuerdo a lo informado por la Asesoría Letrada, dicha entidad ha cumplimentado los requisitos determinados por la Ordenanza Nº 092/84 y sus modificatorias, por lo que es procedente otorgar la autorización solicitada;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de sus atribuciones, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.-\nAUTORÍZASE\na la Asociación \"Comparsa Flor de Liz”, Entidad inscripta  con el Nº 280 Tipo “C” del Registro Municipal de Entidades de Bien Público, a poner en circulación a partir del 2 de mayo y hasta veinticuatro (24) horas antes del Sorteo Final que se realizará el 28 de julio de 2019, a llevarse a cabo  por Quiniela Nocturna de la Provincia de Buenos Aires, una RIFA denominada “FLOR DE LIZ”, encuadrada en lo prescripto por la Ordenanza Nº 092/84 y sus modificatorias.\nARTÍCULO 2.-\nEl billete a circular se ajustará a lo determinado por la mencionada Ordenanza  y en el mismo deberá constar:\na)\nDenominación de la Entidad y domicilio.\nb)\nLeyenda: Rifa con autorización de la Municipalidad de Lobería.\nc)\nFecha y número del Decreto Municipal autorizante y numeración de las boletas.\nd)\nLos premios a sortear, que consisten en:\nPRIMER PREMIO:\nUna (1) Orden de Compra por valor de PESOS QUINCE MIL ($ 15.000).\nSEGUNDO PREMIO:\nUna (1) Orden de Compra por valor de PESOS DIEZ MIL ($ 10.000).\nTERCER PREMIO:\nUna (1) Orden de Compra por valor de PESOS CINCO MIL ($ 5.000).\nSORTEO ESPECIAL:\nSe realizara por Quiniela Nocturna de la Provincia de Buenos Aires, el día 15 de junio de 2019.\ne)\nCantidad de billetes que se pondrán en circulación y valor de los mismos: Un Mil (1.000) billetes con un (1) número cada boleta. Con un valor de PESOS CIEN ($ 100.-), debiendo ser abonada al contado.\nf)\nTranscripción de los artículos 13 y 14 de la Ordenanza Municipal Nº 092/84.\ng)\nFirma hológrafa del Presidente, Secretario y Tesorero, que podrán ser facsimilares.\nARTÍCULO 3.-\nLa presente autorización queda supeditada al cumplimiento de la presentación  de todos los talonarios ante la División de Inspección General de la Comuna, antes de su puesta en venta, a los efectos de su verificación y sellado.\nARTÍCULO 4.-\nComuníquese a la Entidad solicitante, División de Inspección General,  Asesoría Letrada, Comisaría de Policía y Honorable Concejo Deliberan­te, dése al registro de Decretos, cumplido, ARCHÍVESE.\nMARIO ALBERTO TERUGGI                                    JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                    INTENDENTE MUNICIPAL\nDECRETO Nº 717-19\n\n[DOC 32]\nBoletines/Lobería\nDecreto Nº718-19\nDecreto Nº 718-19\nPublicado en versión extractada\nLobería, 29/04/2019\nREGÍSTRASE\nel CONTRATO DE LOCACIÓN DE SERVICIOS, suscripto entre la Municipalidad de Lobería, representada por el Sr. Intendente Municipal JUAN JOSÉ FIORAMONTI y el Sr. RICARDO RUBÉN SIMONELLI, en representación de la firma “SIMOPLAG SANEAMIENTO”, con el objeto de realizar saneamiento de plagas y mantenimiento en dependencias del Sistema de Salud.\nMARIO ALBERTO TERUGGI                                    JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                    INTENDENTE MUNICIPAL\nDECRETO Nº 718-19\n\n[DOC 33]\nBoletines/Lobería\nDecreto Nº719-19\nDecreto Nº 719-19\nLobería, 29/04/2019\nDISPÓNESE\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, el Código Fiscal -Ley 10.397 y modificatorias-, la nota Nº 42.102/19; y\nConsiderando\nQue, el Código Fiscal -Ley Nº 10.397, en su artículo 243 inciso f) establece como exención para el pago del impuesto a los vehículos nuevos o usados, destinados al uso exclusivo de personas que padezcan una discapacidad tal que les dificulte su movilidad, impidiéndoles o entorpeciéndoles severamente el uso de transporte colectivo de pasajeros, y que para su integración laboral, educacional, social o de salud y recreativa requieran la utilización de un automotor; conducidos por las mismas, salvo en aquellos casos en los que, por la naturaleza y grado de la discapacidad, o por tratarse de un menor de edad discapacitado, la autoridad competente autorice el manejo del automotor por un tercero, además de reconocer el beneficio por una única unidad, cuando la misma esté a nombre del discapacitado o afectada a su servicio; en este último caso el titular deberá ser el cónyuge, ascendiente, descendiente, colateral en segundo grado, tutor o curador o la pareja conviviente cuando acredite un plazo de convivencia no menor a dos años mediante información sumaria judicial;\nQue, en virtud de ello, la Sra. MARÍA ROSANA QUINTANA, titular del dominio HMB 841, quien acredita la discapacidad de su hija KAREN MAGALÍ FERNÁNDEZ, según la documentación adjunta a la nota citada, ha solicitado acceder al beneficio en cuestión;\nQue, según el informe de la Dirección de Rentas Municipal, se ha dado cumplimiento con los requisitos exigidos, por lo que es procedente dictar el acto administrativo de rigor;\nPor todo ello, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le confiere la legislación vigente, dicta el siguiente:\nDECRETO\nARTÍCULO 1º\nDISPÓNESE,\na partir del ejercicio 2019 y hasta que se transfiera su  titularidad, la exención al pago del Impuesto Automotor, en virtud de lo establecido en el artículo 243 inciso f) del Código Fiscal Ley Provincial Nº 10.397, a la persona titular del dominio que se indica:\nAPELLIDO Y NOMBRE                                                            DOMINIO\nMARÍA ROSANA QUINTANA                                                    HMB 841\nARTÍCULO 2º\nTomen conocimiento Dirección de Rentas Municipal y Honorable Concejo  Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\nMARIO ALBERTO TERUGGI                                JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                               INTENDENTE MUNICIPAL\nDECRETO Nº 719-19\n\n[DOC 34]\nBoletines/Lobería\nDecreto Nº720-19\nDecreto Nº 720-19\nLobería, 29/04/2019\nDESÍGNASE\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, la Ordenanza Nº 1973/15 y su Decreto Reglamentario Nº 1.167/16 –Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.293/18, la Nota Nº 42.267/19, el Expediente Nº 4066-076/16; y\nConsiderando\nQUE,\npor Nota registrada con el Nº 42.267/19, Expediente Nº 4066-076/16, la Directora de Cultura de la Comuna, LIC. MARÍA GABRIELA REGGIANI, solicita la designación de un Asistente Técnico para dictar el taller de ensamble, guitarra y uquelele y banda municipal;\nQUE\n, la carga horaria asignada es de 40 horas mensuales;\nQUE\n, de acuerdo a lo establecido en el  artículo 6º del Anexo III de la Ordenanza 2.293/18 determina como unidad remunerativa de las Asistencias Técnicas, correspondientes a los Programas 18, 18, 23 y 29 de las Jurisdicciones Secretaría de Gobierno y Secretaría de Salud y Desarrollo Social, la HORA CATEDRA, con una duración de sesenta (60) minutos cada una de ellas y un valor según Decreto N° 398/19 a partir del 1º de febrero de 2019 de Pesos Doscientos Ochenta y Cinco con Cero Tres Centavos ($ 285,03);\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO\n1.-\nDESÍGNASE\ncomo Asistente Técnico Municipal, a partir del 1° de marzo y hasta el  31 de diciembre de 2019 inclusive, al Sr. JONATAN NAHUEL KLOSTER, D.N.I. Nº 36.387.653, para dictar  el taller de ensamble, guitarra y uquelele y banda municipal, cubriendo una carga horaria de cuarenta (40) horas cátedras mensuales.\nARTÍCULO 2.-\nEl haber mensual asciende a la suma de PESOS ONCE MIL CUATROCIENTOS  UNO CON VEINTE CENTAVOS ($ 11.401,20.-) resultando, luego de aplicar los descuentos correspondientes, una remuneración efectiva de PESOS NUEVE MIL DOSCIENTOS CINCUENTA Y SIETE CON SETENTA Y SIETE CENTAVOS ($ 9.257,77.-) correspondiendo al Municipio, efectuar aportes patronales por: IPS $ 1.368,14. IOMA: $ 547,26.\nARTÍCULO\n3.-\nEl presente gasto se imputará a la Partida:\n“1110102000 Secretaría de Gobierno – 18 Dirección de Cultura – 05 Promoción Educativa – 132 De Origen Provincial - 1.2.1.0. Retribuciones del Cargo\n\" del Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nNotifíquese, tomen conocimiento Dirección de Cultura, Oficina de Personal, Oficina de Seguros, Contaduría, IOMA y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nMARIO ALBERTO TERUGGI                                              JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                            INTENDENTE  MUNICIPAL\nDECRETO Nº 720-19\n\n[DOC 35]\nBoletines/Lobería\nDecreto Nº721-19\nDecreto Nº 721-19\nLobería, 30/04/2019\nREGÍSTRASE\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE,\nla División Gestión de la Emergencia de la Dirección de Bomberos del Ministerio de Seguridad de la Provincia de Buenos Aires informa la readecuación de delimitación del área de responsabilidad operativa de los Cuarteles de Bomberos de Lobería y Quequén;\nQUE\n, la misma se efectúa con el objeto de reducir tiempos de respuesta, acortar distancias para brindar una cobertura antisiniestral en tiempo y forma como también una actuación eficiente y eficaz;\nQUE\n, en el caso del Cuartel de Bomberos de Quequén, al cual se le otorga y amplia el área de responsabilidad, al poseer otra dependencia de bomberos próxima a su sector (Cuartel Necochea), no se vería afectada en su capacidad de respuesta, ya que al momento de atender un siniestro sobre la nueva área otorgada, sería atendido por este último, sin perjuicio de la segunda dotación que pudiere llegar a ésta conformada en la dependencia que nos ocupamos,\nQUE\n, todo lo expuesto, fundamenta la reasignación de una nueva Área al Cuartel de Quequén atendiendo las labores antisiniestrales en parte del Cuartel V y la totalidad de los Cuarteles VII y VIII al Partido de Lobería;\nQUE\n, en virtud de ello, resulta necesario plasmar esta situación a través del dictado del pertinente acto administrativo;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- REGÍSTRASE\nla readecuación de delimitación de las Áreas de  Responsabilidad Operativa de los Cuarteles de Bomberos de Lobería y Quequén, en virtud a lo ordenado por la División Gestión de la Emergencia, Dirección de Bomberos del Ministerio de Seguridad de la Provincia de Buenos Aires, según se detalla a continuación:\nAREA DE RESPONSABILIDAD OPERATIVA CUARTEL DE BOMBEROS LOBERÍA\nNORTE (PAF)\npor perímetro límite catastral Cuartel IV (colindante cuarteles XII y III), continuando dicha traza de perímetro de (NO a SE), hasta su intersección con delimitación catastral Cuartel II.\nNORESTE (PAF)\npor perímetro límite catastral Cuartel II (colindante cuartel III), hasta su intersección con trazado RP 227, de (SO A NE) continuando por trazado RP 227, hasta su intersección co el límite catastral Cuartel X, continuando por perímetro límite catastral Cuartel X, hasta su intersección con límite político partido de Balcarce.\nSUDESTE (PAF)\npor perímetro límite político Partido de Balcarce (colindante cuarteles IX, VI) continuando luego con límite político Partido de General Alvarado (colindante cuartel VI), hasta su intersección delimitación catastral Cuartel VIII.\nSUDESTE (PAF)\npor perímetro límite catastral cuartel VIII (colindante cuartel VI), hasta su intersección con cuartel V, desde allí continuando por delimitación campo (790 LUIS RIDAO E HIJOS PARCELAS 445B 445SC (NE/SO), hasta su intersección con delimitación catastral cuartel V (Arroyo “El Moro”), continuando por el cauce de este espejo de agua hasta su intersección con camino vecinal sin nombre desde allí sentido NE/SO, hasta su intersección con RP 55.\nSUDESTE (PAF)\npor traza RP 55, hasta su intersección con RP 227.\nSUR (PAD)\npor traza RP 227, desde su cruce con ruta 55 hasta su intersección con “Camino a Balneario Las Cascadas”.\nSUROESTE (PAD)\npor “Camino a Balneario las Cascadas”, hasta su intersección con cause natural Río Quequén Grande.\nNOROESTE (PAD)\npor cauce natural Río Quequén, límite político a su vez con el Partido de Necochea, continuando por este hasta su intersección con límite catastral Cuartel XII, colindante con Cuartel IV.\nÁREA DE RESPONSABILIDAD OPERATIVA CUARTEL DE BOMBEROS QUEQUÉN\nNORTE (PAD)\npor cauce natural Arroyo “El Moro”, desde su intersección con camino vecinal sin nombre, hasta su intersección con delimitación campo (790 LUIS RIDAO E HIJOS PARTCELAS 445B 445C) (SO/NE), desde allí hasta su intersección con delimitación cuartel VIII (colindante cuartel VI), hasta su intersección con límite político Partido de General Alvarado.\nNORESTE (PAF)\npor perímetro límite político Partido de General Alvarado, (colindante cuarteles VIII y VII), hasta su intersección línea costera Mar Argentino.\nSURESTE (PAF)\npor línea costera Mar Argentino hasta su intersección con la desembocadura Río Quequén Grande.\nSUROESTE (PAD)\nCauce río Quequén Grande hasta su intersección con “Camino a Balneario la Cascada”.\nOESTE (PAF)\npor “Camino a Balneario las Cascadas”, desde su intersección con cauce natural Río Quequén Grande, hasta su intersección con RP 227.\nNOROESTE (PAD) por RP 55, hasta su intersección con camino vecinal sin nombre y por éste hasta su intersección con arroyo “El Moro”\nARTÍCULO 2.-\nTomen conocimiento Dirección de Seguridad e Inspección General,  Asesoría Letrada, Delegación San Manuel y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nMARIO ALBERTO TERUGGI                                     JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                   INTENDENTE MUNICIPAL\nDECRETO Nº 721-19\n\n[DOC 36]\nBoletines/Lobería\nDecreto Nº722-19\nDecreto Nº 722-19\nLobería, 02/05/2019\nREGÍSTRASE\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 47 de la Ordenanza  Nº 1973/15 y su Decreto Reglamentario Nº 1.167/16 - Régimen de Empleo de la Municipalidad de Lobería-, la Ley 10.471 -Carrera Médico Hospitalaria y sus modificatorias-, la Ordenanza Nº 2.293/18, el Expediente Nº 4066-2.975/19; y\nConsiderando\nQUE,\nes necesario continuar con el personal que se desempeña en carácter de TEMPORARIO MENSUALIZADO Y TRANSITORIO, siendo procedente registrar la permanencia a fin de que se le practique la liquidación y el pago de los haberes correspondientes;\nPOR\nELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º REGÍSTRASE\nla permanencia del personal que a continuación se detalla, en carácter de PERSONAL TEMPORARIO MENSUALIZADO Y TRANSITORIO, según corresponda, desde el 1º y hasta el 31 de mayo de 2019 inclusive, con el horario, equivalencia de categoría y función que les han sido asignados en el respectivo decreto de designación, a saber:\n1110101000 UNIDAD INTENDENTE – 16 DIRECCIÓN DE DESARROLLO LOCAL – 110  1.2.1.0. RETRIBUCIONES DEL CARGO\nAPELLIDO Y NOMBRES\nNº DE LEGAJO\nLARLUZ, ANA LAURA                                            1964\nSOSA, SILVIO DAVID                                           10789\n1110101000 UNIDAD INTENDENTE – 01 CONDUCCIÓN POLÍTICA DEL MUNICIPIO  –110 - 1.2.1.0. RETRIBUCIONES DEL CARGO\nGOYHENESPE, ALICIA DEL LUJAN                        1982\nGALLARDO, MATÍAS SEBASTIAN                        10493\nTORRES, CARLOS                                                    9400\nCLIMENT, ROBERTA                                               10775\n1110101000 UNIDAD INTENDENTE – 30 CAPACITACIÓN – 132 – 1.2.1.0. RETRIBUCIONES DEL CARGO\nGUTIÉRREZ, JÉSICA ESTEFANÍA                           10.428\n1110102000 - SECRETARIA DE GOBIERNO – 01 CONDUCCION DE POLITICAS MUNICIPALES – 110  1.2.1.0. RETRIBUCIONES DEL CARGO\nAPELLIDO Y NOMBRES\nNº DE LEGAJO\nDI FIORE, MARIA LUCRECIA                                 10597\nARRUTI, LORENA VANESA                                     1936\nPERI, NADIA SOLEDAD LUJÁN                            10495\nVIDAL, SILVIO                                                           1294\nSANCHEZ, FACUNDO                                            10628\nGALASSI, CLAUDIA INÉS                                         1959\nFERNANDEZ, LUCÍA                                                 1965\nAZCONA, MARÍA BELÉN                                          1966\nGONZALEZ, MARÍA ESTHER                                   1967\nCASTRO, MARÍA                                                     10686\nALE, GUSTAVO ALBERTO                                        9664\nNEGRI, MARÍA CAROLINA                                     10329\nKAIN, BRENDA GISELA                                            1961\nARRIGHI, MARIA LOURDES                                     1992\nGUTIERREZ, ADRIANA ISABEL                               1993\nFREIZ, MARINA                                                       10255\nMERINO, JULIO OSVALDO                                    10519\nLLOBET, DANIEL HORACIO                                     1999\nSANGUINETTI, ADELA BEATRIZ                           10602\nSOSA, YÉSICA ROMINA                                         10793\nGUTIÉRREZ, REBECA                                            10799\nALGAÑARAZ TORRES, DÉBORA ESTEFANÍA     21070\nCERDÁN, ROSA ISABEL                                        10745\n1110102000 – SECRETARIA DE GOBIERNO – 18 CULTURA - 01 CONDUCCION Y ADMINISTRACION – 110   1.2.1.0. RETRIBUCIONES DEL CARGO\nAPELLIDO Y NOMBRES                            Nº DE LEGAJO\nGESUALDI, JUAN CARLOS                                    1408\nD’ONOFRIO, MARÍA FLORENCIA                           1733\nMÁRSICO, ANTONIA                                               1433\n11101190000 – SECRETARIA DE SALUD Y DESARROLLO SOCIAL – 110   1.2.1.0. RETRIBUCIONES DEL CARGO\nAPELLIDO Y NOMBRES                            Nº DE LEGAJO\nMARTINEZ, MARCELA                                           1671\nFIADINO, ANABEL                                                  1877\nZULET, AGUSTINA BELÉN                                   10397\nABETE, SARINA                                                      1867\nHOHL, NORA SOLEDAD                                        1915\nGODOY CHAPARRO, LEOPOLDO                         1941\nMARINIER, VALERIA LINDA                                  1849\nELIZAGA, COSTANZA                                             1862\nTORRES, CELESTE SOLEDAD                              1943\nGUZMÁN OJEDA, VIVIANA A.                                1947\nIBALA, IVONE                                                         10471\nSOCHI, MARIA DEL CARMEN                               10204\nMERLO, ROBERTO SALVADOR                            10319\nVIDAL, MARÍA JOSÉ                                              10681\nSAN MARTIN, PATRICIA                                         1755\nFUENTES, MARINA                                                 1820\nDEL HOYO, LEIZA                                                  10691\nLARLUZ, MARCELO NÉSTOR                               10649\nFALCÓN, CELIA EMILCE                                         1963\nMARIOLI, ROBERTO                                                9491\nARDANAZ MEO, SHEILA                                       10612\nARRIGHI, VANESA                                                 10581\nJUÁREZ, ALEJANDRA JESICA                              10452\nBENITEZ, CLAUDIA MARCELA                               1984\nCUFRÉ, DANIEL ALEJANDRO                                2005\nLEÓN, LETICIA SOLEDAD                                     10355\nMERCADO SASTURAIN, MARTIN MIGUEL            2009\nITUARTE, VANESA                                                   1994\nMARIN, LUCAS RODOLFO                                    10755\nGUZMAN, RUBEN DARIO                                        2010\nFERNANDEZ, GERMAN                                           9916\nLÓPEZ, DORA                                                        10.429\nDEL CASTELLO, ORNELA                                       1997\nRAMÍREZ, STELLA MARIS                                    10303\nCARAPELLI, LUIS REYNALDO                               1949\nBOTARO, ANDREA JORGELINA                           10656\nSCHREIBER, ESTEFANÍA NOELIA                        10718\nROBLEDO, JOSÉ EDUARDO                                 10708\nBONZÓN, ROCÍO                                                    10704\nRUIZ, VIRGINIA SOLEDAD                                     10611\nROBLEDO, VALERIA CAROLINA                           10781\nZAMBOTTI, CLAUDIA GRISELDA                          10476\nFERNÁNDEZ, ADRIANA ISABEL                            10682\nFREDES, YAMILA ANTONELA                                10683\nMONTENEGRO, DÉBORA DANIELA                      10688\nCASTILLO, YAHEL AYLEN                                      10717\nCASAS, CECILIA YOLANDA                                     2022\nSUÁREZ, ANDREA FABIANA                                   2021\nGARCÍA, CARLOS ANÍBAL                                     10025\nMONTENEGRO, ROSA BEATRIZ                           10693\nGIRARD, NATALIA                                                    2007\nAGA, ROCÍO MALVINA                                           10569\nGODOY, MARÍA VIRGINA                                       10725\nMEDINA, CLAUDIA  ALEJANDRA                          10742\nANDRADA, ROSA CRISTINA                                   2018\nGONZÁLEZ, ÉLIDA INÉS                                         2041\nVIDAL, CLAUDIA VERÓNICA                                   9926\nNAVARRO, BRENDA NICOLE                                10740\nDESPOUX, SILVINA AYELÉN                                 10741\nFERNÁNDEZ, CLAUDIA VIRGINIA                         10744\nGÓMEZ, ADRIANA VERÓNICA                                2016\nFERNÁNDEZ, MARÍA LUJÁN                                 10703\nIRIGOYEN, YANINA ILEANA                                   10702\nVALENZUELA, JULIETA                                          10785\nBARRAZA, CINTIA GISELLE                                  10787\nÑUMEN, BRÍGIDA BEATRIZ                                   10790\nEGUIBAR, SOLEDAD DANIELA                              10760\nMAIDANA, RITA CELINA                                          10356\nBIGLIERI, MARÍA DE LAS MERCEDES                  10794\nTORAÑO, MARA                                                      10417\nHERRERA, ANA GRACIELA                                   10796\nRODRÍGUEZ, MARIELA ANAHÍ                              10797\nARGÜELLO, SANDRA ELENA                                10809\nKRISCOVICH OBREGÓN, BLANCA SHEYLA          2097\nCEPÉDA, MARÍA VIRGINIA                                       2114\nFLEITA, LUCIANA                                                      2115\nTORAÑO, MARILINA                                                 2116\nROMERO, JAQUELINE BRENDA                             2117\nLIBERATTI RAFFAGHELLI, MACARENA                2118\nRODRÍGUEZ, MÓNICA                                             2096\nFIGUEROA, LIILIANA                                              1841\nCÓPPOLA, EDUARDO ENRIQUE                           1346\nVERGAGNI SARALEGUI, FIORELLA                    10.843\nANDRÉ, MARTINA                                                  10.844\nMARINIER, ESTEFANÍA                                         10.091\nGODOY, ALICIA                                                      10.840\nARRUTI, NORBERTO SEBASTIÁN                       10.408\nCARABANTE, SERGIO FABIÁN                            10.847\n1110102000 SECRETARIA DE GOBIERNO -  24 DELEGACION DE SAN MANUEL –  01 CONDUCCION Y ADMINISTRACION - 110  1.2.1.0. RETRIBUCIONES DEL CARGO\nAPELLIDO Y NOMBRES                            Nº DE LEGAJO\nCONTRERAS, SANTIAGO FABIÁN                         1843\nECHEVARRIA, LUIS MARIA                                   10291\nSPINELLI, JUAN MANUEL                                       1909\nGARCIA, JUAN ALBERTO                                       9104\nTORRES, WALTER                                                 10449\nBORELLO, RUBEN HUMBERTO                             9283\nTELLECHEA, CRISTIAN MARCELO                     10733\nDE GIOVANINI, HUGO                                             9503\nFERNÁNDEZ, EDUARDO                                      10646\nGUEVARA, JUAN NICASIO                                    10447\n1110110000 SECRETARIA DE SALUD Y DESARROLLO SOCIAL - 35 DIRECCIÓN CENTRO DE ATENCIÓN PRIMARIA DE SALUD – 012 JEFATURA CENTRO DE SALUD DE SAN MANUEL – 110  1.2.1.0. RETRIBUCIONES DEL CARGO\nAPELLIDO Y NOMBRES                            Nº DE LEGAJO\nBAQUÉ, MARÍA LUCÍA                                           1939\nBLANCO, JULIETA                                                  2028\n1110103000 SECRETARIA DE ECONOMIA Y HACIENDA – 01 CONDUCCION ADMINISTRATIVA Y FINANCIERA – 110 1.2.1.0. RETRIBUCIONES DEL CARGO\nAPELLIDO Y NOMBRES                            Nº DE LEGAJO\nMARTINEZ, BRENDA GISELE                                 10294\nMARCOS, AURORA RAQUEL                                   1958\nSOSA, SANDRA VIVIANA                                          1962\nRUBIERA, ROMINA SOLEDAD                                 2006\nRÍOS, GISELA PAOLA                                              10783\nBRIZ, DÉBORA                                                        10.846\nBARRIONUEVO ALTOBELLI, ROMINA I.                10.700\n1110104000 SECRETARIA DE INFRAESTRUCTURA, OBRAS Y SERVICIOS PUBLICOS – 01 CONDUCCION, ADMINISTRACION Y FORMULACION DE POLITICAS DE OBRAS Y SERVICIOS PUBLICOS – 110  1.2.1.0. RETRIBUCIONES DEL CARGO\nAPELLIDO Y NOMBRES                            Nº DE LEGAJO\nGASTIARENA, NORBERTO J.                                  1430\nGIGENA, FERNANDO                                              10341\nCABRERA, SEBASTIÁN                                           10053\nBRITOS, MAXIMILIANO                                            10586\nMALDONADO, CARLOS GERMÁN                          10652\nMERLO, ROBERTO JESÚS                                       9978\nGONZALEZ, JOSÉ ALFREDO                                  10638\nALE, LUIS ANGEL                                                       9715\nCASTILLO, PABLO ANDRES                                     9.330\nMALDONADO, HUGO ANDRÉS                                 9601\nAGA, JOSÉ CARLOS                                                  9867\nJUAREZ MACHADO, NICOLÁS                                10551\nCOSENTINO, MARÍA JOSÉ                                      10630\nMAILLAND, PEDRO BRIAN                                      10645\nSALVADOR, JOSE LUIS                                            10664\nRUBIN, ARIEL                                                            10697\nERREGUERENA, JUAN CARLOS                            10759\nRIOS, LUIS ALBERTO                                               10692\nARTÍCULO 2º\nTomen conocimiento Secretarías de Infraestructura, Obras y Servicios Públicos, de\nEconomía y Hacienda, de Salud y Desarrollo Social, Centro de Salud San Manuel, Delegación de San Manuel, Contaduría Municipal, Oficina de Personal, Oficina de Seguros, IOMA y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nMARIO ALBERTO TERUGGI                                       JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                      INTENDENTE MUNICIPAL\nDECRETO Nº 722-19\n\n[DOC 37]\nBoletines/Lobería\nDecreto Nº723-19\nDecreto Nº 723-19\nPublicado en versión extractada\nLobería, 02/05/2019\nOTÓRGASE\nsubsidio\nMARIO ALBERTO TERUGGI                                     JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                   INTENDENTE MUNICIPAL\nDECRETO Nº 723-19\n\n[DOC 38]\nBoletines/Lobería\nDecreto Nº724-19\nDecreto Nº 724-19\nLobería, 02/05/2019\nREALÍZASE CONCURSO DE PRECIOS Nº 27/19\nVisto\nLo dispuesto en los artículos 108 Inciso 17, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración, el Expediente Nº 4066-2.979/19; y\nConsiderando\nQUE,\nmediante nota dirigida al Sr. Intendente Municipal, el Director de Mantenimiento Vial de la Comuna solicita la organización de un Concurso de Precios a fin de pedir cotización para la compra de 18.000 litros de combustible Gas Oil;\nQUE\n, el Departamento Ejecutivo Municipal, tal cual lo prescribe la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad y Disposiciones de Administración, en lo referente a las adquisiciones y contrataciones, ha resuelto realizar el pertinente Concurso a través de la Oficina de Compras;\nQUE,\nde acuerdo a lo preceptuado en las legislaciones referenciadas, se invitará a ocho (08) comerciantes del ramo que, inscriptos en el Registro de Proveedores Municipal, son convocados a los efectos de presentar cotización;\nQUE,\nde esta manera se cumple con la normativa que indica que se debe invitar, como mínimo, a tres (3) comerciantes;\nQUE,\nexisten en la Municipalidad condiciones generales para la consulta de Precios y formularios especiales para realizar cotizaciones, a las que se agregan las condiciones particulares que todo Concurso trae implícito;\nQUE,\npor lo antes expuesto, resulta necesario dictar el acto administrativo correspondiente;\nPOR TODO ELLO\n,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REALÍZASE CONCURSO DE PRECIOS Nº 27/19\na los efectos de solicitar  Cotización a ocho (08) comerciantes proveedores del ramo, para la “Compra de 18.000 litros de Gas Oil”.\nARTÍCULO 2.- INVITASE\na los siguientes comerciantes proveedores:\n- CEREALES LOBERÍA S.A., con domicilio en calle Yrigoyen N° 35 de Lobería.\n- SERVICENTRO SAN CRISTÓBAL S.A., con domicilio en Av. Campos N° 101 de Lobería.\n- CUMELCAN S.R.L., con domicilio en Av. Mitre y calle Barragán de Lobería.\n- SUCESORES DE SILVA, RAÚL HÉCTOR, con domicilio en Calle San Martín esquina Moreno de San Manuel.\n- ARRATE, JOSÉ LUIS, con domicilio en calle Mercader Nº 55 de Lobería.\n- ENERQUÉN S.A., con domicilio en Calle 34 Nº 3.085 de Necochea.\n- DON TEÓFILO S.A., con domicilio en calle Francia N° 137 de Lobería.\n- TIENDA AGRO INT S.A., con domicilio en calle Juan B. Justo Nª 268 de Lobería.\nARTÍCULO 3.-\nLas cotizaciones se presentarán hasta las 11 horas del 7 de mayo de 2019 en Mesa de Entradas e Informes de esta Municipalidad, y la apertura se realizará el mismo día y hora en la Oficina de Compras Municipal.\nARTÍCULO 4.-\nLa cotización a efectuar, debe contener el valor por litro y el valor total, ambos  incluyendo I.V.A..\nARTÍCULO 5.-\nEl pago será de contado contra entrega de los 18.000 litros de Gas Oil, cuya  provisión física será en el Galpón Vial Municipal.\nARTÍCULO 6.-\nUna vez efectuadas las cotizaciones se analizarán a través de las oficinas competentes las que emitirán sus respectivos dictámenes considerando, especialmente, la calidad del combustible. Posteriormente, se adjudicará.\nARTÍCULO 7.-\nLa entrega se realizará el día inmediato posterior al de la adjudicación.\nARTÍCULO 8.-\nEl gasto que demande la ejecución del presente Concurso será imputado a la  Partida:\n“1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 32 Director de Mantenimiento Vial – 2.5.6.0 Gas Oil - 132 De Origen Provincial”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 9.-\nTomen conocimiento Dirección de Mantenimiento Vial, Contaduría, Oficina de Compras, Asesoría Letrada, Mesa de Entradas e Informes y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHIVESE.\nMARIO ALBERTO TERUGGI                               JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                              INTENDENTE MUNICIPAL\nDECRETO Nº 724-19\n\n[DOC 39]\nBoletines/Lobería\nDecreto Nº727-19\nDecreto Nº 727-19\nLobería, 02/05/2019\nDISPÒNESE\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 16 de la Ley Orgánica de las Municipalidades, los artículos 97 y subsiguientes de la Ordenanza Fiscal vigente, la Ley Orgánica de Transporte Nº 16.378/57, la Nota Nº 41.805/19, el Expediente Nº 4066-1.947/17, el Decreto Nº 1.409/17; y\nConsiderando\nQUE\n, las Disposiciones de la Dirección Provincial de Transporte dependiente del Ministerio de Infraestructura, Obras y Servicios Públicos establecen los requisitos para la prestación del Servicio de Transporte de Pasajeros, exigiendo entre otras características, la mayor eficiencia, seguridad, responsabilidad, confort, higiene y regularidad;\nQUE,\npor Nota Nº 41.805/19, Expediente Nº 4066-1.947/17, la firma JORGE NEWBERY FOOT BALL CLUB, solicita renovar la habilitación otorgada oportunamente por Decreto Nº 1.409/17 de un vehículo Dominio BXG 563, marca Mercedes Benz, modelo BMO 390 V 1420 Año 1998, motor nº 3767550U0050244, con chasis nº 8AB390015VA125223, con cuarenta y tres (43) asientos de capacidad, para desarrollar actividades de TRANSPORTE DE PASAJEROS fijando domicilio en Avenida Sarmiento Nº 51 de esta Ciudad;\nQUE,\npersonal de la Dirección de Rentas de la Comuna ha labrado el Acta Nº 1.765, informando que el vehículo que se quiere habilitar reúne las condiciones exigidas por las disposiciones legales vigentes, sin perjuicio de adjuntarse oportunamente, documentación que vencerá dentro del plazo de habilitación;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º DISPÒNESE\nla renovación de la habilitación otorgada por Decreto Nº 1.409/17, en lo que a jurisdicción municipal compete, en virtud de la  delegación de atribuciones que confiere la Ley 7315 y la Ley Orgánica de Transporte Nº 16.378/57, a la firma JORGE NEWBERY FOOT BALL CLUB, del vehículo Dominio BXG 563, marca Mercedes Benz, modelo BMO 390 V 1420 Año 1998, motor nº 3767550U0050244, con chasis nº 8AB390015VA125223, con cuarenta y tres (43) asientos de capacidad, para desarrollar actividades de TRANSPORTE DE PASAJEROS.\nARTÍCULO 2º\nLa presente habilitación se otorga a partir de la fecha de este Decreto por el  término de un (1) año, quedando sujeta su vigencia a la incorporación oportuna de la documentación que vencerá dentro de dicho plazo.\nARTÍCULO 3º\nNOTIFÍQUESE, tomen conocimiento División Comercio y Otras, División de Inspección General y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nMARIO ALBERTO TERUGGI                                     JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                    INTENDENTE MUNICIPAL\nDECRETO Nº 727-19\n\n[DOC 40]\nBoletines/Lobería\nDecreto Nº728-19\nDecreto Nº 728-19\nPublicado en versión extractada\nLobería, 02/05/2019\nOTÓRGANSE\nsubsidios\nMARIO ALBERTO TERUGGI                                      JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                    INTENDENTE MUNICIPAL\nDECRE\nTO Nº 728-19\n\n[DOC 41]\nBoletines/Lobería\nDecreto Nº729-19\nDecreto Nº 729-19\nPublicado en versión extractada\nLobería, 02/05/2019\nOTÓRGANSE\nsubsidios\nMARIO ALBERTO TERUGGI                                      JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                    INTENDENTE MUNICIPAL\nDECRE\nTO Nº 729-19\n\n[DOC 42]\nBoletines/Lobería\nDecreto Nº730-19\nDecreto Nº 730-19\nLobería, 02/05/2019\nDESÍGNASE\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, la Ordenanza Nº 1973/15 y su Decreto Reglamentario Nº 1.167/16 –Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.293/18, la Nota Nº 42.297/19, el Expediente Nº 4066-076/16; y\nConsiderando\nQUE,\npor Nota registrada con el Nº 42.297/19, Expediente Nº 4066-076/16, la Directora de Cultura de la Comuna, LIC. MARÍA GABRIELA REGGIANI, solicita la designación de un Asistente Técnico para dictar el taller de batería;\nQUE\n, la carga horaria asignada es de 24 horas mensuales;\nQUE\n, de acuerdo a lo establecido en el  artículo 6º del Anexo III de la Ordenanza 2.293/18 determina como unidad remunerativa de las Asistencias Técnicas, correspondientes a los Programas 18, 18, 23 y 29 de las Jurisdicciones Secretaría de Gobierno y Secretaría de Salud y Desarrollo Social, la HORA CATEDRA, con una duración de sesenta (60) minutos cada una de ellas y un valor según Decreto N° 398/19 a partir del 1º de febrero de 2019 de Pesos Doscientos Ochenta y Cinco con Cero Tres Centavos ($ 285,03);\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO\n1.-\nDESÍGNASE\ncomo Asistente Técnico Municipal, a partir del 1° de abril y hasta el 31 de julio de 2019 inclusive, al Sr. LUCAS ADRIÁN ZOANNI, D.N.I. Nº 38.152.770, para dictar el taller de batería, cubriendo una carga horaria de veinticuatro (24) horas cátedras mensuales.\nARTÍCULO 2.-\nEl haber mensual asciende a la suma de PESOS SEIS MIL OCHOCIENTOS CUARENTA CON SETENTA Y DOS CENTAVOS ($ 6.840,72.-) resultando, luego de aplicar los descuentos correspondientes, una remuneración efectiva de PESOS CINCO MIL QUINIENTOS CINCUENTA Y CUATRO CON SESENTA Y SEIS CENTAVOS ($ 5.554,66.-) correspondiendo al Municipio, efectuar aportes patronales por: IPS $ 820,89. IOMA: $ 328,35.\nARTÍCULO\n3.-\nEl presente gasto se imputará a la Partida:\n“1110102000 Secretaría de Gobierno – 18 Dirección de Deportes – 05 Promoción Educativa – 132 De Origen Provincial - 1.2.1.0. Retribuciones del Cargo\n\" del Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nNotifíquese, tomen conocimiento Dirección de Cultura, Oficina de Personal, Oficina de Seguros, Contaduría, IOMA y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nMARIO ALBERTO TERUGGI                                              JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                            INTENDENTE  MUNICIPAL\nDECRETO Nº 730-19\n\n[DOC 43]\nBoletines/Lobería\nDecreto Nº731-19\nDecreto Nº 731-19\nLobería, 03/05/2019\nLLAMASE\na\nCONCURSO DE OFERENTES Nº 01/19\nVisto\nLo dispuesto por los artículos 55, 107, 108, 230 y ss. de la Ley Orgánica de las Municipalidades, la Ley Provincial Nº 10.342 y modificatorias, las Ordenanzas Nº 868/04 y 1326/07, el Expediente Nº 2410-8-813/2004, el Expediente Nº 4066-2.987/19; y\nConsiderando\nQue, la Ley Provincial Nº 10.342 autoriza a los Municipios de la Provincia de Buenos Aires a otorgar Permisos de Uso a favor de terceros para explotar las franjas adyacentes a las Rutas y/o Caminos integrantes de la Red Vial Provincial;\nQue, el Decreto Nº 5890/86 reglamenta la Ley mencionada y determina el procedimiento para cumplimentar sus objetivos;\nQue, la Municipalidad de Lobería adhirió mediante la Ordenanza Nº 868/04 a la normativa de la legislación provincial citada, dando origen al Expediente Administrativo enunciado;\nQue, el Departamento Ejecutivo implementó el relevamiento de las franjas adyacentes de Rutas y Caminos de la Red Vial Provincial y Municipal, conforme lo establece la disposición local aludida y, a su vez, la Dirección de Vialidad de la Provincia de Buenos Aires delimitó las áreas a afectar y determinó las especificaciones que regirán los trabajos a realizar, como así también las condiciones a las que deberán ajustarse los permisionarios de siembra en zonas de camino;\nQue, en virtud de la autorización general a “implementar … los llamados a concursos correspondientes” dispuesta por el artículo 2º de la Ordenanza Nº 868/04, resultó conveniente prever situaciones específicas no contempladas, a la vez que establecer criterios sancionatorios de toda actividad y/o conducta que contravenga el estricto cumplimiento de las pautas reglamentarias incluidas y/o anexas al presente;\nQue, en tal sentido, el Decreto Nº 255/07, dictado Ad Referéndum del Honorable Concejo Deliberante y convalidado mediante Ordenanza Nº 1.326/07, dispuso los agregados y penalidades referidas más arriba;\nQue, se han elaborado los requisitos legales a exigir para proceder al otorgamiento de los Permisos de Uso y Explotación de las franjas adyacentes a las Rutas Provinciales 227, 88, 55 y demás caminos vecinales integrantes de la red primaria y secundaria de tierra municipal, dentro de la jurisdicción del Partido de Lobería;\nPor todo ello, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en ejercicio de las atribuciones que le confiere la legislación vigente, dicta el siguiente:\nDECRETO\nARTICULO 1º LLAMASE\na\nCONCURSO DE OFERENTES Nº 01/19\npara la presentación de propuestas referidas al otorgamiento de PERMISOS DE USO Y EXPLOTACION de las FRANJAS ADYACENTES A LAS RUTAS PROVINCIALES 227, 88, 55 y demás caminos vecinales integrantes de la red primaria y secundaria de tierra municipal, dentro de la jurisdicción del Partido de Lobería.\nARTICULO 2º\nLas Disposiciones Generales Legales y Particulares que rigen el presente llamado a Concurso, a las que deberán ajustarse los Permisionarios, como también la documentación que lo conforma, son las establecidas en el Pliego de Bases y Condiciones cuya copia se agrega como Anexo I del  presente Decreto.\nARTICULO 3º\nADQUISICION, CONSULTAS Y VALOR DEL PLIEGO: El Pliego de Bases y Condiciones podrá ser adquirido en la Oficina de Compras de la Municipalidad de Lobería y Delegación San Manuel, de lunes a viernes de 7.30 a 11.00 horas a partir del día 13 de mayo y hasta el 30 de mayo de 2019 y su valor será el correspondiente a Derecho de Oficina Cobro de Pliego de Bases y Condiciones, Pesos Ciento Sesenta y Siete ($ 167.-), conforme lo establece la Ordenanza Impositiva vigente.\nARTICULO 4º\nRECEPCION DE PROPUESTAS: Las propuestas serán entregadas de  lunes a viernes de 7.30 a 13 horas en Mesa de Entradas e Informes de la Municipalidad de Lobería hasta las 12 horas del día 30 de mayo de 2019.\nARTICULO 5º\nAPERTURA DE PROPUESTAS: Fijase el 31 de mayo de 2019 a las 11  en la Oficina de Compras Municipal para la apertura de las propuestas, con la presencia de las autoridades que corresponda, de los proponentes y particulares interesados que deseen participar del acto.\nARTICULO 6º\nEncomíendase a la Oficina de Compras la tramitación que corresponda  según normas legales y reglamentarias vigentes.\nARTICULO 7º\nImpútese a la Partida: “11.90.900 “Recursos Ley 10.342” del Cálculo de  Recursos vigente.\nARTICULO 8º\nTomen conocimiento Asesoría Letrada, Oficina de Compras y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHIVESE.\nMARIO ALBERTO TERUGGI\nJUAN JOSE FIORAMONTI\nSECRETARIO DE GOBIERNO                          INTENDENTE MUNICIPAL\nDECRETO Nº 731-19\n\n[DOC 44]\nBoletines/Lobería\nDecreto Nº732-19\nDecreto Nº 732-19\nLobería, 03/05/2019\nHABILITASE\nVisto\nLo dispuesto por los artículo 93 y subsiguientes, 107 y 108 de la Ley Orgánica de las Municipalidades, el artículo 193 incisos 2º y 3º de la Constitución Provincial; y\nConsiderando\nQue, de acuerdo a lo dispuesto por la Ley Orgánica de las Municipalidades, corresponde habilitar el registro especial para la inscripción de los vecinos que reúnen las condiciones para integrarse como mayores contribuyentes del Partido de Lobería;\nQue, esta exigencia constitucional responde a la necesidad de conformar, oportunamente, la Asamblea de Concejales y mayores contribuyentes, siendo  su función carga pública para los designados, de la que no podrán excusarse sin causa legítima;\nQue, asimismo, está previsto el procedimiento especial para el supuesto de ausencia de postulantes o número insuficiente de inscriptos.\nPOR TODO ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO  DE LOBERIA\n, en ejercicio de las facultades que le son propias, dicta el siguiente:\nDECRETO\nARTICULO 1º\nHABILITASE\n, a partir del día de la fecha del presente Decreto por un plazo de  quince (15) días, el Registro Especial para la inscripción de Mayores Contribuyentes del Partido de Lobería.\nARTICULO 2º\nA los efectos de lo dispuesto en el artículo 1º, no podrán inscribirse:\nLos que no tengan domicilio real y permanente en el municipio.\nEl Intendente y los Concejales\nLos incapaces, los quebrados y concursados civiles.\nLos que estén comprendidos en las inhabilidades e incompatibilidades establecidas en los artículos 6º y 7º de la Ley Orgánica de las Municipalidades.\nLas personas jurídicas.\nARTICULO 3º\nLas inscripciones se recepcionarán en Mesa de Entradas e  Informes de esta Municipalidad en el plazo indicado en el artículo 1º, en horario de 7 a 13hs.\nARTICULO 4º\nTomen conocimiento Asesoría Letrada Delegación Municipal de San Manuel y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHIVESE.\nMARIO ALBERTO TERUGGI                                      JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                     INTENDENTE MUNICIPAL\nDECRETO Nº 732-19\n\n[DOC 45]\nBoletines/Lobería\nDecreto Nº733-19\nDecreto Nº 733-19\nLobería, 03/05/2019\nREALÍZASE CONCURSO DE PRECIOS Nº 28/19\nVisto\nLo dispuesto en los artículos 108 Inciso 17, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración, el Expediente Nº 4066-2.985/19; y\nConsiderando\nQUE,\nmediante nota dirigida al Sr. Intendente Municipal, la Directora de Desarrollo Social de la Comuna solicita la organización de un Concurso de Precios a fin de pedir cotización para la compra de alimentos;\nQUE\n, el Departamento Ejecutivo Municipal, tal cual lo prescribe la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad y Disposiciones de Administración, en lo referente a las adquisiciones y contrataciones, ha resuelto realizar el pertinente Concurso a través de la Oficina de Compras;\nQUE,\nde acuerdo a lo preceptuado en las legislaciones referenciadas, se invitará a siete (07) comerciantes del ramo que, inscriptos en el Registro de Proveedores Municipal, son convocados a los efectos de presentar cotización;\nQUE,\nde esta manera se cumple con la normativa que indica que se debe invitar, como mínimo, a tres (3) comerciantes;\nQUE,\nexisten en la Municipalidad condiciones generales para la consulta de Precios y formularios especiales para realizar cotizaciones, a las que se agregan las condiciones particulares que todo Concurso trae implícito;\nQUE,\npor lo antes expuesto, resulta necesario dictar el acto administrativo correspondiente;\nPOR TODO ELLO\n,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REALÍZASE CONCURSO DE PRECIOS Nº 28/19\na los efectos de solicitar Cotización a siete (07) comerciantes proveedores del ramo, para la compra de alimentos destinados al Servicio Alimentario Municipal.\nARTÍCULO 2.- INVÍTASE\na los siguientes comerciantes proveedores:\n- TORRES, JUAN RAMÓN, con domicilio en Avenida San Martín N° 301 de Lobería.\n- RODRÍGUEZ, YANINA MARIANELA, con domicilio en calle Rivadavia N° 79 de Lobería.\n- ÁLVAREZ GUILLERMO ESTEBAN, con domicilio en Avenida Campos N° 226 de Lobería.\n- PARDINI, ÁNGEL JAVIER, con domicilio en Avenida Mitre N° 247 de Lobería.\n- ÁLVAREZ, ÁNGELA DEL CARMEN, con domicilio en calle Brandsen Nº 173 de Lobería.\n- PAPA FERNANDO, con domicilio en Avenida Sarmiento N° 101 de Lobería.\n- ARROQUI JUAN JUSTO, con domicilio en calle España N° 651 de Lobería.\nARTÍCULO 3.-\nLas cotizaciones se presentarán hasta las 11 del 8 de mayo de 2019 en Mesa de  Entradas e Informes de esta Municipalidad, y la apertura se realizará el mismo día y hora en la Oficina de Compras Municipal.\nARTÍCULO 4.-\nEl pago será a los treinta (30) días, contra entrega de la mercadería y previa  presentación de la correspondiente factura.\nARTÍCULO 5.-\nUna vez efectuadas las cotizaciones se analizarán a través de las oficinas competentes las que emitirán sus respectivos dictámenes, posteriormente, se adjudicará.\nARTÍCULO 6.-\nEl gasto que demande la ejecución del presente Concurso será imputado a la  Partida:\n“1110110000 Secretaría de Salud y Desarrollo Social – 29 Dirección de Desarrollo Social - 02 Asistencia Directa – 5.1.4.0.03501.1 Cacao…”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 7.-\nTomen conocimiento Dirección de Desarrollo Social, Contaduría Municipal, Oficina de Compras, Asesoría Letrada, Mesa de Entradas e Informes y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\nMARIO ALBERTO TERUGGI                              JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                              INTENDENTE MUNICIPAL\nDECRETO Nº 733-19\n\n[DOC 46]\nBoletines/Lobería\nDecreto Nº734-19\nDecreto Nº 734-19\nLobería, 03/05/2019\nREALÍZASE CONCURSO DE PRECIOS Nº 29/19\nVisto\nLo dispuesto en los artículos 108 Inciso 17, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración, el Expediente Nº 4066-2.986/19; y\nConsiderando\nQUE,\nmediante nota dirigida al Sr. Intendente Municipal, la Directora Administrativa del Sistema Municipal de Salud de la Comuna solicita la organización de un Concurso de Precios a fin de pedir cotización para la adquisición de soluciones parentales destinadas a Hospital Municipal “Gaspar M. Campos”;\nQUE\n, el Departamento Ejecutivo Municipal, tal cual lo prescribe la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad y Disposiciones de Administración, en lo referente a las adquisiciones y contrataciones, ha resuelto realizar el pertinente Concurso a través de la Oficina de Compras;\nQUE,\nde acuerdo a lo preceptuado en las legislaciones referenciadas, se invitará a cuatro (04) comerciantes del ramo que, inscriptos en el Registro de Proveedores Municipal, son convocados a los efectos de presentar cotización;\nQUE,\nde esta manera se cumple con la normativa que indica que se debe invitar, como mínimo, a tres (3) comerciantes;\nQUE,\nexisten en la Municipalidad condiciones generales para la consulta de Precios y formularios especiales para realizar cotizaciones, a las que se agregan las condiciones particulares que todo Concurso trae implícito;\nQUE,\npor lo antes expuesto, resulta necesario dictar el acto administrativo correspondiente;\nPOR TODO ELLO\n,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REALÍZASE CONCURSO DE PRECIOS Nº 29/19\na los efectos de solicitar Cotización a cuatro (04) comerciantes proveedores del ramo, para la adquisición de soluciones parentales destinadas al Hospital Municipal “Gaspar M. Campos”.\nARTÍCULO 2.- INVÍTASE\na los siguientes comerciantes proveedores:\n- PILOÑA S.A., con domicilio en calle General Mitre N 120 de Tandil\n- RADIOGRÁFICA OESTE S.R.L., con domicilio en Pringles N° 2.198 de Mar del Plata.\n- CASA OTTO HESS S.A., con domicilio en calle Alvarado Nª 5.105 de Mar del Plata.\n- DANA GUSTAVO JAVIER, con domicilio en Av. Constitución Nª 6.285 de Mar del Plata.\nARTÍCULO 3.-\nLas cotizaciones se presentarán hasta las 10,30 del 15 de mayo de 2019, en Mesa de Entradas e Informes de esta Municipalidad, y la apertura se realizará el mismo día a las 11 en la Oficina de Compras Municipal.\nARTÍCULO 4.-\nEl plazo de entrega será a los diez (10) días de la fecha de adjudicación. El pago  será a los treinta (30) días, contra entrega de la mercadería y presentación de la correspondiente factura.\nARTÍCULO 5.-\nUna vez efectuadas las cotizaciones se analizarán a través de las oficinas competentes las que emitirán sus respectivos dictámenes, posteriormente, se adjudicará.\nARTÍCULO 6.-\nEl gasto que demande la ejecución del presente Concurso será imputado a la Partida:\n“1110110000 Secretaría de Salud y Desarrollo Social – 23 Dirección Hospital Municipal - 2.5.2.0. Soluciones …”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 7.-\nTomen conocimiento Secretaría de Salud y Desarrollo Social, Contaduría, Oficina  de Compras, Asesoría Letrada, Mesa de Entradas e Informes y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\nMARIO ALBERTO TERUGGI                                              JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                             INTENDENTE MUNICIPAL\nDECRETO Nº 734-19\n\n[DOC 47]\nBoletines/Lobería\nDecreto Nº735-19\nDecreto Nº 735-19\nLobería, 06/05/2019\nREALÍZASE CONCURSO DE PRECIOS Nº 30/19\nVisto\nLo dispuesto en los artículos 108 Inciso 17, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración, el Expediente Nº 4066-2.990/19; y\nConsiderando\nQUE,\nmediante nota dirigida al Sr. Intendente Municipal, el Director de Mantenimiento de Maquinarias y Automotores de la Comuna solicita la organización de un Concurso de Precios a fin de pedir cotización para la adquisición de neumáticos para vehículos municipales;\nQUE\n, el Departamento Ejecutivo Municipal, tal cual lo prescribe la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad y Disposiciones de Administración, en lo referente a las adquisiciones y contrataciones, ha resuelto realizar el pertinente Concurso a través de la Oficina de Compras;\nQUE,\nde acuerdo a lo preceptuado en las legislaciones referenciadas, se invitará a cuatro (4) comerciantes del ramo que, inscriptos en el Registro de Proveedores Municipal, son convocados a los efectos de presentar cotización;\nQUE,\nde esta manera se cumple con la normativa que indica que se debe invitar, como mínimo, a tres (3) comerciantes;\nQUE,\nexisten en la Municipalidad condiciones generales para la consulta de Precios y formularios especiales para realizar cotizaciones, a las que se agregan las condiciones particulares que todo Concurso trae implícito;\nQUE,\npor lo antes expuesto, resulta necesario dictar el acto administrativo correspondiente;\nPOR TODO ELLO\n,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REALÍZASE CONCURSO DE PRECIOS Nº 30/19\na los efectos de solicitar Cotización a cuatro (4) comerciantes proveedores del ramo, para la adquisición de neumáticos para vehículos municipales.\nARTÍCULO 2.- INVÍTASE\na los siguientes comerciantes proveedores:\n- CANGELARO MIGUEL ADRIÁN, con domicilio en calle Lavalle N° 435 de Lobería.\n- MARTÍNEZ, JOSÉ ALBERTO, con domicilio en Avenida San Martín Nº 871 de Lobería.\n- GOMERÍA CENTENARIO S.A., con domicilio en Avenida Centenario N° 1.110 de Balcarce.\n- DÍAZ, MARTÍN, con domicilio en Avenida Campos N° 639 de Lobería.\nARTÍCULO 3.-\nLas cotizaciones se presentarán hasta las 10:30 del 28 de mayo de 2019 en Mesa de Entradas e Informes de esta Municipalidad, y la apertura se realizará el mismo día a las 11 en la Oficina de Compras Municipal.\nARTÍCULO 4.-\nEl plazo de entrega será de diez (10) días contados a partir de la fecha de adjudicación y el pago será a los treinta (30) días, contra entrega de la mercadería y presentación de la correspondiente factura.\nARTÍCULO 5.-\nUna vez efectuadas las cotizaciones se analizarán a través de las oficinas competentes las que emitirán sus respectivos dictámenes, posteriormente, se adjudicará.\nARTÍCULO 6.-\nEl gasto que demande la ejecución del presente Concurso será imputado a la  Partida:\n“1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 26 Dirección de Mantenimiento de Maquinarias y Automotores – 2.4.4.0. Neumático p/tractor y equipamiento vial…”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 7.-\nTomen conocimiento Dirección de Mantenimiento de Maquinarias y Automotores,  Contaduría, Oficina de Compras, Asesoría Letrada, Mesa de Entradas e Informes y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\nMARIO ALBERTO TERUGGI                              JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                              INTENDENTE MUNICIPAL\nDECRETO Nº 735-19\n\n[DOC 48]\nBoletines/Lobería\nDecreto Nº736-19\nDecreto Nº 736-19\nLobería, 06/05/2019\nREALÍZASE CONCURSO DE PRECIOS Nº 31/19\nVisto\nLo dispuesto en los artículos 108 Inciso 17, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración, el Expediente Nº 4066-2.991/19; y\nConsiderando\nQUE,\nmediante nota dirigida al Sr. Intendente Municipal, el Director de Planeamiento Urbano, Obras Privadas y Catastro de la Comuna solicita la organización de un Concurso de Precios a fin de pedir cotización para la compra de carpintería de aluminio destinada a seis (06) viviendas del emplazamiento 5 y diez (10) viviendas del emplazamiento 6 del Programa “Techo Digno – 90 viviendas”;\nQUE\n, el Departamento Ejecutivo Municipal, tal cual lo prescribe la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad y Disposiciones de Administración, en lo referente a las adquisiciones y contrataciones, ha resuelto realizar el pertinente Concurso a través de la Oficina de Compras;\nQUE,\nde acuerdo a lo preceptuado en las legislaciones referenciadas, se invitará a cinco (05) comerciantes del ramo que, inscriptos en el Registro de Proveedores Municipal, son convocados a los efectos de presentar cotización;\nQUE,\nde esta manera se cumple con la normativa que indica que se debe invitar, como mínimo, a tres (3) comerciantes;\nQUE,\nexisten en la Municipalidad condiciones generales para la consulta de Precios y formularios especiales para realizar cotizaciones, a las que se agregan las condiciones particulares que todo Concurso trae implícito;\nQUE,\npor lo antes expuesto, resulta necesario dictar el acto administrativo correspondiente;\nPOR TODO ELLO\n,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REALÍZASE CONCURSO DE PRECIOS Nº 31/19\na los efectos de solicitar Cotización a cinco (05) comerciantes proveedores del ramo, para la compra de carpintería de aluminio destinada a seis (06) viviendas del emplazamiento 5 y diez (10) viviendas del emplazamiento 6 del Programa “Techo Digno – 90 viviendas”.\nARTÍCULO 2.- INVÍTASE\na los siguientes comerciantes proveedores:\n- P.V.C. FESCOM S.A., con domicilio en calle 75 Nº 2.495 de Necochea.\n- ISLAS JUAN MIGUEL, con domicilio en cale 28 Nº 3.005 de Necochea.\n- CONTRERAS PABLO JESÚS, con domicilio en Av. Sarmiento Nª 376 de Lobería.\n- MUSTAFÁ ASUNCIÓN, con domicilio en calle Francisco López N° 1.000 de Lobería.\n- SEBASTIÁN ÁNGEL ERNESTO, con domicilio en Av. Campos N° 399 de Lobería.\nARTÍCULO 3.-\nLas cotizaciones se presentarán hasta las 10,30 del día 16 de mayo de 2019 en  Mesa de Entradas e Informes de esta Municipalidad, y la apertura se realizará el mismo día a las 11 en la Oficina de Compras Municipal.\nARTÍCULO 4.-\nEl plazo de entrega será de veinte (20) días contados a partir de la fecha de  adjudicación y el pago será a los treinta (30) días, contra entrega de la mercadería y presentación de la correspondiente factura.\nARTÍCULO 5.-\nUna vez efectuadas las cotizaciones se analizarán a través de las oficinas competentes las que emitirán sus respectivos dictámenes, posteriormente, se adjudicará.\nARTÍCULO 6.-\nEl gasto que demande la ejecución del presente Concurso será imputado a la Partida:\n“1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 27 Dirección de Vivienda – 71 Construcción 90 Viviendas “Techo Digno” – 5.2.1.0. Elementos para construcción…”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 7.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos,  Contaduría, Oficina de Compras, Asesoría Letrada, Mesa de Entradas e Informes y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\nMARIO ALBERTO TERUGGI                              JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                              INTENDENTE MUNICIPAL\nDECRETO Nº 736-19\n\n[DOC 49]\nBoletines/Lobería\nDecreto Nº737-19\nDecreto Nº 737-19\nLobería, 06/05/2019\nREALÍZASE CONCURSO DE PRECIOS Nº 32/19\nVisto\nLo dispuesto en los artículos 108 Inciso 17, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración, el Expediente Nº 4066-2.992/19; y\nConsiderando\nQUE,\nmediante nota dirigida al Sr. Intendente Municipal, el Director de Planeamiento Urbano, Obras Privadas y Catastro de la Comuna solicita la organización de un Concurso de Precios a fin de pedir cotización para la compra de materiales para cielorraso de seis (06) viviendas del emplazamiento 5 y diez (10) viviendas del emplazamiento 6 del Programa “Techo Digno – 90 viviendas”;\nQUE\n, el Departamento Ejecutivo Municipal, tal cual lo prescribe la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad y Disposiciones de Administración, en lo referente a las adquisiciones y contrataciones, ha resuelto realizar el pertinente Concurso a través de la Oficina de Compras;\nQUE,\nde acuerdo a lo preceptuado en las legislaciones referenciadas, se invitará a cinco (05) comerciantes del ramo que, inscriptos en el Registro de Proveedores Municipal, son convocados a los efectos de presentar cotización;\nQUE,\nde esta manera se cumple con la normativa que indica que se debe invitar, como mínimo, a tres (3) comerciantes;\nQUE,\nexisten en la Municipalidad condiciones generales para la consulta de Precios y formularios especiales para realizar cotizaciones, a las que se agregan las condiciones particulares que todo Concurso trae implícito;\nQUE,\npor lo antes expuesto, resulta necesario dictar el acto administrativo correspondiente;\nPOR TODO ELLO\n,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REALÍZASE CONCURSO DE PRECIOS Nº 32/19\na los efectos de solicitar Cotización a cinco (05) comerciantes proveedores del ramo, para la compra de materiales para cielorraso de seis (06) viviendas del emplazamiento 5 y diez (10) viviendas del emplazamiento 6 del Programa “Techo Digno – 90 viviendas”.\nARTÍCULO 2.- INVÍTASE\na los siguientes comerciantes proveedores:\n- JUAN H. MARCHAL Y CIA S.R.L., con domicilio en calle 59 Nº 1.317 de Necochea.\n- GAIDO Y CIA S.A., con domicilio en calle 62 Nº 2.689 de Necochea.\n- MUSTAFÁ ASUNCIÓN, con domicilio en calle Francisco López N° 1.000 de Lobería.\n- LAPADÚ ALFREDO, con domicilio en Av. Campos Nº 708 de Lobería.\n- IRIART MARÍA LAURA, con domicilio en calle Moreno esquina Lisandro de la Torre de Lobería.\nARTÍCULO 3.-\nLas cotizaciones se presentarán hasta las 10,30 del día 21 de mayo de 2019 en  Mesa de Entradas e Informes de esta Municipalidad, y la apertura se realizará el mismo día a las 11 en la Oficina de Compras Municipal.\nARTÍCULO 4.-\nEl plazo de entrega será de diez (10) días contados a partir de la fecha de adjudicación y el pago será a los treinta (30) días, contra entrega de la mercadería y presentación de la correspondiente factura.\nARTÍCULO 5.-\nUna vez efectuadas las cotizaciones se analizarán a través de las oficinas competentes las que emitirán sus respectivos dictámenes, posteriormente, se adjudicará.\nARTÍCULO 6.-\nEl gasto que demande la ejecución del presente Concurso será imputado a la Partida:\n“1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 27 Dirección de Vivienda – 71 Construcción 90 Viviendas “Techo Digno” – 5.2.1.0. Materiales para cielorraso…”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 7.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos,  Contaduría, Oficina de Compras, Asesoría Letrada, Mesa de Entradas e Informes y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\nMARIO ALBERTO TERUGGI                              JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                              INTENDENTE MUNICIPAL\nDECRETO Nº 737-19\n\n[DOC 50]\nBoletines/Lobería\nDecreto Nº738-19\nDecreto Nº 738-19\nLobería, 06/05/2019\nREALÍZASE CONCURSO DE PRECIOS Nº 33/19\nVisto\nLo dispuesto en los artículos 108 Inciso 17, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración, el Expediente Nº 4066-2.993/19; y\nConsiderando\nQUE,\nmediante nota dirigida al Sr. Intendente Municipal, el Director de Planeamiento Urbano, Obras Privadas y Catastro de la Comuna solicita la organización de un Concurso de Precios a fin de pedir cotización para la compra de materiales para pisos y revestimientos para seis (6) viviendas del emplazamiento Cinco y diez (10) viviendas del emplazamiento Seis, del Programa “Techo Digno – 90 viviendas”;\nQUE\n, el Departamento Ejecutivo Municipal, tal cual lo prescribe la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad y Disposiciones de Administración, en lo referente a las adquisiciones y contrataciones, ha resuelto realizar el pertinente Concurso a través de la Oficina de Compras;\nQUE,\nde acuerdo a lo preceptuado en las legislaciones referenciadas, se invitará a cuatro (4) comerciantes del ramo que, inscriptos en el Registro de Proveedores Municipal, son convocados a los efectos de presentar cotización;\nQUE,\nde esta manera se cumple con la normativa que indica que se debe invitar, como mínimo, a tres (3) comerciantes;\nQUE,\nexisten en la Municipalidad condiciones generales para la consulta de Precios y formularios especiales para realizar cotizaciones, a las que se agregan las condiciones particulares que todo Concurso trae implícito;\nQUE,\npor lo antes expuesto, resulta necesario dictar el acto administrativo correspondiente;\nPOR TODO ELLO\n,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REALÍZASE CONCURSO DE PRECIOS Nº 33/19\na los efectos de solicitar Cotización a cuatro (4) comerciantes proveedores del ramo, para la compra de materiales para pisos y revestimientos para seis (6) viviendas del emplazamiento Cinco y diez (10) viviendas del emplazamiento Seis, del Programa “Techo Digno – 90 viviendas”.\nARTÍCULO 2.- INVÍTASE\na los siguientes comerciantes proveedores:\n- JUAN H. MARCHAL Y CIA S.R.L., con domicilio en calle 59 Nº 1.317 de Necochea.\n- GHEZAN HNOS. SC, L.N. Alem N° 1.169 de Tandil.\n- MUSTAFÁ ASUNCIÓN, con domicilio en calle Francisco López N° 1.000 de Lobería.\n- SEBASTIÁN ÁNGEL ERNESTO, con domicilio en Avenida Campos N° 399 de Lobería.\nARTÍCULO 3.-\nLas cotizaciones se presentarán hasta las 10:30 del día 22 de mayo de 2019 en  Mesa de Entradas e Informes de esta Municipalidad, y la apertura se realizará el mismo día a las 11 en la Oficina de Compras Municipal.\nARTÍCULO 4.-\nEl plazo de entrega será de diez (10) días contados a partir de la fecha de adjudicación y el pago será a los treinta (30) días, contra entrega de la mercadería y presentación de la correspondiente factura.\nARTÍCULO 5.-\nUna vez efectuadas las cotizaciones se analizarán a través de las oficinas competentes las que emitirán sus respectivos dictámenes, posteriormente, se adjudicará.\nARTÍCULO 6.-\nEl gasto que demande la ejecución del presente Concurso será imputado a la   Partida:\n“1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 27 Dirección de Vivienda – 71 Construcción 90 Viviendas “Techo Digno” – 5.2.1.0. Materiales para cielorraso…”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 7.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos,  Contaduría, Oficina de Compras, Asesoría Letrada, Mesa de Entradas e Informes y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\nMARIO ALBERTO TERUGGI                              JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                              INTENDENTE MUNICIPAL\nDECRETO Nº 738-19\n\n[DOC 51]\nBoletines/Lobería\nDecreto Nº739-19\nDecreto Nº 739-19\nPublicado en versión extractada\nLobería, 06/05/2019\nOTÓRGANSE\nsubsidios\nMARIO ALBERTO TERUGGI                                      JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                    INTENDENTE MUNICIPAL\nDECRETO Nº 739-19\n\n[DOC 52]\nBoletines/Lobería\nDecreto Nº740-19\nDecreto Nº 740-19\nLobería, 06/05/2019\nDISPÓNESE\nVisto\nLo dispuesto por los artículos 107 y 108 inciso 17 de la Ley Orgánica de las Municipalidades, el artículo 24º de la Ley 14.656, los artículos 37º y 39º de la Ordenanza Nº 1973/15 –Régimen de Empleo de la Municipalidad de Lobería-, la Nota Nº 41.868/19, el Expediente Nº 4066-2.989/19, la solicitud de instrucción de un procedimiento breve realizada por el Asesor Letrado, el Decreto Nº 1.417/18; y\nConsiderando\nQue,\nmediante Nota citada, el Capataz de Plazas y Espacios Verdes comunica que el agente municipal Oscar Marcelo Barraza, Legajo Nº 1.211, no se encontraba en su puesto de trabajo desempeñando la labor asignada el 10 de abril del corriente, refiriendo además que habría cometido otro tipo de irregularidades;\nQue\n, habiendo tomado intervención la Asesoría Letrada, solicita la instrucción de un procedimiento breve a efectos de resolver, bajo condiciones y garantías estatutarias, las circunstancias motivo de notificación;\nQue,\nen atención a lo planteado y en el marco de lo dispuesto por la legislación vigente, deviene necesaria la investigación y esclarecimiento de lo sucedido;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, en uso de las facultades que le son propias, dicta el siguiente:\nDECRETO\nARTÍCULO 1º DISPÓNESE\nla instrucción de un Procedimiento Breve, de acuerdo a lo  establecido en el artículo 24º de la Ley Nº 14.656 –Régimen Marco de Empleo Municipal-, a efectos realizar las averiguaciones pertinentes, en los hechos descriptos por el Capataz de Plazas y Espacios Verdes, en nota de elevación registrada con el Nº 41.868/19.\nARTÍCULO 2º La Asesoría Letrada adoptará todas las medidas concernientes a la  investigación del presente procedimiento recavando declaraciones testimoniales e  informes de las oficinas competentes.\nARTÍCULO 3º Tomen conocimiento Oficina de Personal, Asesoría Letrada, Dirección  de Desarrollo Local y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\nMARIO ALBERTO TERUGGI                                         JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                         INTENDENTE MUNICIPAL\nDECRETO Nº 740/19\n\n[DOC 53]\nBoletines/Lobería\nDecreto Nº741-19\nDecreto Nº 741-19\nLobería, 06/05/2019\nOTÓRGASE\nVisto\nLo dispuesto en los artículos 107 y 108 inciso 17º de la Ley Orgánica de las Municipalidades, el artículo 9º del Anexo III de la Ordenanza Nº 2.293/18, la Nota Nº 42.115/19; y\nConsiderando\nQUE,\npor Nota registrada con el Nº 42.115/19, el Director de Servicios Públicos de la Comuna SR. CARLOS BILBAO, solicita se asigne al Agente Municipal HÉCTOR LEANDRO CARDOZO, Legajo N° 1.785,  un Adicional por Conservación de Maquinarias o Vehículos a Cargo, a partir del 1º de abril de 2019;\nQUE,\nlo expuesto se debe a que el Agente mencionado conduce la Unidad C-33, camión recolector de residuos, y realiza la limpieza y mantenimiento de la misma;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.-\nOTÓRGASE,\na partir del 1° de abril de 2019, un Adicional por Conservación  de Maquinarias o Vehículos a Cargo, equivalente al diez por ciento (10%) de su sueldo básico, al Agente Municipal HÉCTOR LEANDRO CARDOZO, Legajo 1.785, que conduce la Unidad C-33, camión recolector de residuos, y realiza la limpieza y mantenimiento de la misma.\nARTÍCULO 2.-\nEl monto a abonar por el adicional asignado en el artículo 1º asciende a la suma PESOS UN MIL CIENTO SETENTA CON CINCUENTA Y UN CENTAVOS ($ 1.170,51), resultando luego de aplicar los descuentos correspondientes una suma efectiva de PESOS NOVECIENTOS CINCUENTA CON CUARENTA Y CINCO CENTAVOS ($ 950,45.-), correspondiendo al Municipio realizar Aportes Patronales por IPS $ 140,46. IOMA  $ 56,18.\nARTÍCULO 3.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaría de\nInfraestructura, Obras y Servicios Públicos – 25 Dirección de Servicios Públicos – 03 Recolección de Residuos – 1.1.3.0. Retribuciones que No Hacen al Cargo”\n, del Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nTomen conocimiento Oficina de Personal, Contaduría, Dirección de Servicios  Públicos y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nM\nARIO ALBERTO TERUGGI                               JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                              INTENDENTE MUNICIPAL\nDECRETO Nº 741-19\n\n[DOC 54]\nBoletines/Lobería\nDecreto Nº742-19\nDecreto Nº 742-19\nPublicado en versión extractada\nLobería, 06/05/2019\nASÍGNANSE\ntareas al personal destajista designado por Decreto Nº 59/19\nMARIO ALBERTO TERUGGI                                   JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                INTENDENTE MUNICIPAL\nDECRETO Nº 742-19\n\n[DOC 55]\nBoletines/Lobería\nDecreto Nº743-19\nDecreto Nº 743-19\nPublicado en versión extractada\nLobería, 06/05/2019\nASÍGNANSE\ntareas\nal personal destajista  designado mediante Decreto Nº 59/19\nMARIO ALBERTO TERUGGI                                 JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                              INTENDENTE MUNICIPAL\nDECRETO Nº 743/19\n\n[DOC 56]\nBoletines/Lobería\nDecreto Nº744-19\nDecreto Nº 744-19\nPublicado en versión extractada\nLobería, 06/05/2019\nASÍGNANSE\ntareas al personal destajista designado por Decreto Nº 59/19\nMARIO ALBERTO TERUGGI                              JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                          INTENDENTE MUNICIPAL\nDECRETO Nº 744-19\n\n[DOC 57]\nBoletines/Lobería\nDecreto Nº745-19\nDecreto Nº 745-19\nPublicado en versión extractada\nLobería, 06/05/2019\nASÍGNANSE\ntareas al personal destajista designado por Decreto Nº 59/19\nMARIO ALBERTO TERUGGI                                   JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                INTENDENTE MUNICIPAL\nDECRETO Nº 745-19\n\n[DOC 58]\nBoletines/Lobería\nDecreto Nº746-19\nDecreto Nº 746-19\nPublicado en versión extractada\nLobería, 06/05/2019\nASÍGNANSE\ntareas\nal personal destajista  designado mediante Decretos Nros. 59/19 y 328/19\nMARIO ALBERTO TERUGGI                                          JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                       INTENDENTE MUNICIPAL\nDECRETO Nº 746-19\n\n[DOC 59]\nBoletines/Lobería\nDecreto Nº747-19\nDecreto Nº 747-19\nPublicado en versión extractada\nLobería, 06/05/2019\nASÍGNANSE\ntareas al personal destajista designado por Decreto Nº 59/19\nMARIO ALBERTO TERUGGI                                JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                             INTENDENTE MUNICIPAL\nDECRETO Nº 747-19\n\n[DOC 60]\nBoletines/Lobería\nDecreto Nº748-19\nDecreto Nº 748-19\nPublicado en versión extractada\nLobería, 06/05/2019\nASÍGNANSE\ntareas al personal destajista designado por Decreto Nº 59/19\nMARIO ALBERTO TERUGGI                            JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                         INTENDENTE MUNICIPAL\nDECRETO Nº 748-19\n\n[DOC 61]\nBoletines/Lobería\nDecreto Nº749-19\nDecreto Nº 749-19\nPublicado en versión extractada\nLobería, 06/05/2019\nASÍGNANSE\ntareas\nal personal destajista  designado mediante  Decreto Nº 59/19\nMARIO ALBERTO TERUGGI                                       JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                     INTENDENTE MUNICIPAL\nDECRETO Nº 749/19\n\n[DOC 62]\nBoletines/Lobería\nDecreto Nº750-19\nDecreto Nº 750-19\nPublicado en versión extractada\nLobería, 06/05/2019\nASÍGNANSE\ntareas\nal personal destajista  designado mediante  Decreto Nº 59/19\nMARIO ALBERTO TERUGGI                                       JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                     INTENDENTE MUNICIPAL\nDECRETO Nº 750/19\n\n[DOC 63]\nBoletines/Lobería\nDecreto Nº751-19\nDecreto Nº 751-19\nPublicado en versión extractada\nLobería, 06/05/2019\nASÍGNANSE\ntareas al personal destajista designado por Decreto Nº 59/19\nMARIO ALBERTO TERUGGI                                          JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                       INTENDENTE MUNICIPAL\nDECRETO Nº 751-19\n\n[DOC 64]\nBoletines/Lobería\nDecreto Nº752-19\nDecreto Nº 752-19\nPublicado en versión extractada\nLobería, 06/05/2019\nASÍGNANSE\ntareas al personal destajista designado por Decreto Nº 59/19\nMARIO ALBERTO TERUGGI                                           JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                       INTENDENTE MUNICIPAL\nDECRETO Nº 752-19\n\n[DOC 65]\nBoletines/Lobería\nDecreto Nº753-19\nDecreto Nº 753-19\nPublicado en versión extractada\nLobería, 06/05/2019\nASÍGNANSE\ntareas\nal personal destajista  designado mediante Decreto N° 59/19\nMARIO ALBERTO TERUGGI                                          JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                       INTENDENTE MUNICIPAL\nDECRETO Nº 753-19\n\n[DOC 66]\nBoletines/Lobería\nDecreto Nº754-19\nDecreto Nº 754-19\nPublicado en versión extractada\nLobería, 06/05/2019\nASÍGNANSE\ntareas al personal destajista designado por Decreto Nº 59/19\nMARIO ALBERTO TERUGGI                                          JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                       INTENDENTE MUNICIPAL\nDECRETO Nº 754-19\n\n[DOC 67]\nBoletines/Lobería\nDecreto Nº755-19\nDecreto Nº 755-19\nPublicado en versión extractada\nLobería, 06/05/2019\nASÍGNANSE\ntareas al personal destajista designado por Decreto Nº 59/19\nMARIO ALBERTO TERUGGI                                          JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                       INTENDENTE MUNICIPAL\nDECRETO Nº 755-19\n\n[DOC 68]\nBoletines/Lobería\nDecreto Nº756-19\nDecreto Nº 756-19\nPublicado en versión extractada\nLobería, 06/05/2019\nASÍGNANSE\ntareas\nal personal destajista designado mediante Decreto Nº 59/19\nMARIO ALBERTO TERUGGI                                                JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                             INTENDENTE MUNICIPAL\nDECRETO Nº 756-19\n\n[DOC 69]\nBoletines/Lobería\nDecreto Nº757-19\nDecreto Nº 757-19\nPublicado en versión extractada\nLobería, 06/05/2019\nASÍGNANSE\ntareas al personal destajista designado mediante Decreto N° 59/19\nMARIO ALBERTO TERUGGI                                          JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                       INTENDENTE MUNICIPAL\nDECRETO Nº 757-19\n\n[DOC 70]\nBoletines/Lobería\nDecreto Nº758-19\nDecreto Nº 758-19\nPublicado en versión extractada\nLobería, 06/05/2019\nASÍGNANSE\ntareas\nal personal destajista  designado mediante  Decreto Nº 59/19\nMARIO ALBERTO TERUGGI                                  JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                               INTENDENTE MUNICIPAL\nDECRETO Nº 758/19\n\n[DOC 71]\nBoletines/Lobería\nDecreto Nº759-19\nDecreto Nº 759-19\nPublicado en versión extractada\nLobería, 06/05/2019\nASÍGNANSE\ntareas al personal destajista designado por Decreto Nº 59/19\nMARIO ALBERTO TERUGGI                                          JUAN JOSÉ FIORAMONTI\nSECRETARIA DE GOBIERNO                                       INTENDENTE MUNICIPAL\nDECRETO Nº 759-19\n\n[DOC 72]\nBoletines/Lobería\nDecreto Nº760-19\nDecreto Nº 760-19\nPublicado en versión extractada\nLobería, 06/05/2019\nASÍGNANSE\ntareas\nal personal destajista designado mediante Decreto Nº 59/19\nMARIO ALBERTO TERUGGI                                          JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                       INTENDENTE MUNICIPAL\nDECRETO Nº 760-19\n\n[DOC 73]\nBoletines/Lobería\nDecreto Nº761-19\nDecreto Nº 761-19\nPublicado en versión extractada\nLobería, 06/05/2019\nASÍGNANSE\ntareas al personal destajista designado por Decreto Nº 59/19\nMARIO ALBERTO TERUGGI                               JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                            INTENDENTE MUNICIPAL\nDECRETO Nº 761-19\n\n[DOC 74]\nBoletines/Lobería\nDecreto Nº762-19\nDecreto Nº 762-19\nLobería, 06/05/2019\nDESÍGNASE\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza  Nº 1973/15 y su Decreto Reglamentario Nº 1.167/16 –Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.293/17, la Nota N° 42.330/19; y\nConsiderando\nQUE,\npor Nota citada, el Secretario de Infraestructura, Obras y Servicios Públicos de la Comuna, ARQ. DANIEL MASÓN, solicita la designación de personal destajista, para realizar trabajos ordenados por esa dependencia, a partir del día 1° de mayo y hasta el 31 de diciembre de 2019 inclusive;\nQUE,\nmotiva este pedido, no contar con personal suficiente en planta permanente;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- DESÍGNASE,\nen carácter de personal destajista, a partir del día 1° de mayo y hasta el 31 de diciembre de 2019 inclusive, al Sr. CÉSAR LEANDRO CORREA, D.N.I. N°  41.800.479, para realizar trabajos ordenados por la Secretaría de Infraestructura, Obras y Servicios Públicos.\nARTÍCULO 2.-\nLas tareas específicas a realizar con los montos respectivos a abonar serán detalladas con posterioridad, al momento de asignarse las mismas en el correspondiente decreto.\nARTÍCULO 3.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nMARIO ALBERTO TERUGGI                                 JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                               INTENDENTE MUNICIPAL\nDECRETO Nº 762-19\n\n[DOC 75]\nBoletines/Lobería\nDecreto Nº763-19\nDecreto Nº 763-19\nLobería, 07/05/2019\nOTÓRGASE Beca\nde\nEstudio\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, las Ordenanzas Nº 252/96, Nº 889/04, Nº 1.638/11 y 2.293/18 la Nota  de la Comisión Municipal de Becas N° 42.349/19, Expediente Nº 4066-652/16; y\nConsiderando\nQUE,\npor nota citada, Expediente Nº 4066-652/16, la Comisión Municipal de Becas informa la nómina de estudiantes que, a la fecha, se encuentran en condiciones de recibir y/o renovar dicho beneficio, otorgado en el marco de la Ordenanza 252/96 -Fondo Municipal de Becas-;\nQUE\n, de acuerdo a la norma citada, el período alcanzado comprende los meses de Marzo a Noviembre inclusive, habiendo determinado el Departamento Ejecutivo una asignación mensual de Pesos Dos Mil Doscientos ($ 2.200.-) para el ejercicio vigente, lo que totaliza la suma de Pesos Diecinueve Mil Ochocientos ($ 19.800.-) anuales por cada uno de los Becarios y demuestra, cabalmente, el interés y preocupación del Estado Municipal por la Educación y Formación de nuestros jóvenes;\nQUE,\npor lo antes expuesto, es necesario dictar el presente acto administrativo;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE  LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º OTÓRGASE Beca\nde\nEstudio\n, conforme a  lo dispuesto por Ordenanza 252/96,  desde el mes de Marzo a Noviembre de 2019 inclusive, a los estudiantes de nivel terciario y/o universitario que se detallan en el artículo 3º.\nARTÍCULO 2º FÍJASE\nel monto mensual a abonar a cada Beneficiario en la suma de Pesos  Dos Mil Doscientos ($ 2.200.-).\nARTÍCULO 3º NÓMINA DE BENEFICIARIOS\nApellido y Nombre\nD.N.I.\nALONSO AZCONA, LAUTARO\n42.959.577\nBURGOS, TAMARA\n39.786.672\nDALEVE, LUCIANA\n38.715.954\nDUHALDE, MAGALI\n41.103.176\nDIAZ PIRRO, MANUELA\n41.546.978\nDIAZ, NAIR\n38.428.196\nFERNANDEZ BALLESTER, JOSEFINA\n42.574.418\nFERNANDEZ, ANA ISABEL\n40.655.822\nGIGENA FACUNDO\n41.546.914\nGOMEZ, MAGDALENA G.\n42.574.490\nIRIGOYEN , LUCAS ARIEL\n38.863.439\nLANDEYRO, CAMILA WANDA\n38.854.690\nLARLUZ, STEVEN ARIEL\n43.196.590\nLEGUIZAMON, MARIA LOURDES\n43.196.600\nLEON LOPEZ, BRISA\n43.456.276\nMACHADO FOSS, DANIEL\n42959524\nMARCO, LUCIO\n42.959.594\nMARSICO, MALENA SOLEDAD\n40.655.832\nMARTI, NESTOR ARIEL\n43.464.372\nMARTINEZ, YESICA TAMARA\n40.377.535\nMASTRILLO, SABRINA\n42.959.542\nNAVARRO, YARA ANAHI\n43.196.554\nOLIVES, LARA\n43.055.005\nORTEGA, WANDA\n41.386.507\nPEDERNERA, MARIA DEL MAR\n42.959.561\nPINTOS CASTRO, TOBIAS\n38.863.437\nQUERAN, LEILA\n42.041.889\nSAIZ, LORELEY\n42.492.453\nSOLVER, MARIANA ALEJANDRA\n40.411.617\nSOSA, AGUSTIN\n42.041.958\nTAYLOR HECTOR JULIAN\n43.464.356\nVARGAS, MARA ANAHI\n40.377.543\nALVAREZ, LUCIA\n39.279.696\nALDECOA, MANUELA\n41.546.928\nALI CAMPO, LEANDRO NICOLAS\n41.386.558\nALVAREZ, EMMANUEL\n39.279.642\nASEN, BRANKO\n39.279.632\nAZCONA SAMMARONI, MILAGROS\n42.041.857\nBARBERON DURE, FERNAN\n41.386.591\nBEHOTALS, GUADALUPE LUCIA\n40.655.867\nCAMARA, AILEN MAGALI\n40.377.511\nCARBAJAL CORREA, SOFIA\n40.655.831\nCARRANZA, SOLANGE\n39.279.674\nCHERMELO, IVO\n41.800.476\nCIPRIAN LARROUDE, NAHIR A.\n41.068.456\nDEL HOYO, OMAR GABRIEL\n41.546.920\nDIAZ, BIANCA SOLEDAD\n40.377.522\nECHARREN PERI, YANINA\n42.041.953\nEGUZQUIZA, GERMAN\n41.103.658\nERREGUERENA DINUNZIO, LUCRECIA\n38.428.183\nESPENDE, DAIANA ANDREA\n38.863.338\nEULOGIO, GISELLE SOLEDAD\n38.428.119\nFERNANDEZ MONTENEGRO, NICOLAS\n38.428.158\nFERNANDEZ ÑUMEN, MATEO\n40.377.502\nFERREYRA, LARA\n40.377.527\nFRANCO HAUSCARRIAGUE, ANGELINA\n38.863.435\nFREIRE, MARIA VICTORIA\n40.377.529\nGUTIERREZ, MATIAS FABIAN\n41.547.000\nIRIGOYEN, DAIANA\n38.854.897\nIRIGOYEN, SOFIA\n40.058.419\nJOVE, AGUSTINA\n41.068.457\nJUAREZ, CONSTANZA\n42.041.968\nLLAMAS, JORGE ANDRES\n40.942.197\nLOPEZ, FRANCO NICOLAS\n41.386.569\nMARCO, DIANA ELISA\n36.772.975\nMARTINEZ SECCHIANO, IÑAKI\n41.103.679\nMERLO, SELENE\n41.546.966\nMONJE, MANUEL OSVALDO\n40.655.892\nMORON, NATASHA ABRIL\n39.592.693\nNAVARRO, SABRINA AYELEN\n36.382.149\nOMAR, JONATAN RODRIGO\n39.279.691\nPONCE MARCO, MACARENA\n42.041.825\nPUCCI, BIANCA FIORELLA\n38.863.402\nRAMIREZ, EMANUEL\n39.834.028\nRIGHETTI, JOANA\n38.428.010\nROBLEDO GIGENA, KAREN\n41.546.989\nROBLEDO NEILA,CAMILA\n42.041.916\nROMERO, JOHANNA N.\n39.786.630\nSUAREZ RUMI, DAIRA\n42.574.434\nTHEISEN, KATHERINE MAGALI\n38.961.194\nVALLE MONTENEGRO, BLAS\n35.412.077\nVELAZQUEZ PEDROSA, M. JOSEFINA\n42.041.860\nARTÍCULO 4º\nEl presente gasto será imputado a la Partida\n: “1110101000 Unidad Intendente- 19 Asistencia a Instituciones – 03 Contribución Fondo Solidario – 131 De Origen Municipal - 5.1.3.0. Becas y Planes Sociales”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5º\nTomen conocimiento Comisión Municipal de Becas, Contaduría, Secretaría de Salud y Desarrollo Social y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nMARIO ALBERTO TERUGGI                              JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                              INTENDENTE MUNICIPAL\nDECRETO Nº 763-19\n\n[DOC 76]\nBoletines/Lobería\nDecreto Nº764-19\nDecreto Nº 764-19\nLobería, 07/05/2019\nOTÓRGASE\nVisto\nLas atribuciones conferidas por los artículos 107, 108 y 276 de la Ley Orgánica de las Municipalidades, la Nota Nº 42.117/19, el Expediente Nº 4066-2.997/19; y\nConsiderando\nQUE,\npor Nota y Expediente citados el “CLUB NEHUEN”, Entidad de Bien Público Nº 268, Tipo “C”, solicita un subsidio para solventar gastos derivados de la iluminación de la cancha de hockey de dicha Institución;\nQUE,\neste Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º OTÓRGASE\nal “CLUB NEHUEN”, Entidad de Bien Público N° 268 Tipo “C”, solicita un subsidio de PESOS TREINTA Y TRES MIL ($ 33.000.-), para solventar gastos derivados de la iluminación de la cancha de hockey de dicha Institución.\nARTÍCULO 2°\nLa Entidad subsidiada deberá rendir cuenta de la inversión efectuada ante\nContaduría\nMunicipal, de acuerdo a las disposiciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.\nARTÍCULO 3º\nEl presente gasto se imputará a la Partida: “1110101000 UNIDAD INTENDENTE – 110 TESORO MUNICIPAL – 19 ASISTENCIA A INSTITUCIONES 01 SUBSIDIOS AL SECTOR PRIVADO - 5.1.7.0. TRANSFERENCIA A OTRAS INSTITUCIONES CULTURALES Y SOCIALES SIN FINES DE LUCRO” del Presupuesto de Gastos vigente.\nARTÍCULO 4º\nTomen conocimiento Contaduría Municipal y Honorable Concejo Deliberante.  Dése al Registro de Decretos, cumplido ARCHÍVESE.\nMARIO ALBERTO TERUGGI                                   JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                INTENDENTE MUNICIPAL\nDECRETO Nº 764-19\n\n[DOC 77]\nBoletines/Lobería\nDecreto Nº765-19\nDecreto Nº 765-19\nLobería, 07/05/2019\nADJUDÍCASE\nel\nCONCURSO\nDE\nPRECIOS\nNº 27/19\nVisto\nLo dispuesto en los artículos 107, 108, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración, el Decreto Nº 724/19, el Expediente Nº 4066-2.979/19; y\nConsiderando\nQUE,\npor Decreto Nº 724/19, se ordenó la realización del\nConcurso\nde\nPrecios Nº 27/19\na los efectos de solicitar cotización a ocho (08) proveedores del ramo, para la Compra y Provisión de 18.000 litros de combustible Gas Oil;\nQUE,\nde acuerdo al Acta de Apertura de propuestas, cinco (05) invitados se presentaron a este concurso, reuniendo las condiciones exigidas en el llamado;\nQUE,\nla Asesoría Letrada aconsejó adjudicar el Concurso de Precios citado,\na la oferta presentada por la firma CUMELCAN S.R.L., ya que además de haberse tenido en cuenta su valor, se consideró la calidad comprobada del producto según la marca informada;\nQUE,\npor lo expuesto precedentemente, resulta necesario documentar la adjudicación del concurso, mediante el dictado del correspondiente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA,\nen uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ADJUDÍCASE\nel\nCONCURSO\nDE\nPRECIOS\nNº 27/19\n, ordenado por Decreto\nNº 724/19 a la oferta Nº 4, presentada por la firma CUMELCAN S.R.L., por la suma de Pesos Setecientos Trece Mil Ochocientos Ochenta ($ 713.880.-).\nARTÍCULO 2.- ENVÍESE\ncopia del presente\nen\ncarácter de notificación.\nARTÍCULO 3.-\nEl gasto que demande la ejecución del presente Concurso será imputado a la  Partida:\n“1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 32.01 Director de Mantenimiento Vial – 2.5.2.6.0.00793.1 Gas Oil - 132 De Origen Provincial”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nTomen conocimiento Asesoría Letrada, Oficina de Compras, Contaduría, Tesorería y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\nMARIO ALBERTO TERUGGI                                     JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                    INTENDENTE MUNICIPAL\nDECRETO Nº 765-19\n\n[DOC 78]\nBoletines/Lobería\nDecreto Nº766-19\nDecreto Nº 766-19\nLobería, 07/05/2019\nDESE DE BAJA\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Nota Nº 42.152/19; y\nConsiderando\nQUE,\npor Nota Nº 42.152/19 la Sra. ESTHER MOREL DE BASUALDO, solicita la baja del comercio habilitado a su nombre en el rubro “PELUQUERÍA”, ubicado en calle Hipólito Yrigoyen Nº 138 de esta ciudad;\nQUE,\nsegún los informes de la Dirección de Rentas Municipal es procedente otorgar la baja solicitada a partir del 23 de enero de 2006;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º DESE DE BAJA\ndel Registro Municipal, a partir del 23 de enero de 2006, la  habilitación del comercio en el rubro “PELUQUERÍA”, ubicado en calle Hipólito Yrigoyen Nº 138 de esta ciudad de Lobería, perteneciente a la firma ESTHER MOREL DE BASUALDO.\nARTÍCULO 2º\nNOTIFÍQUESE, tomen conocimiento Dirección de Rentas Municipal, División  Comercio y Otras y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nMARIO ALBERTO TERUGGI                                              JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                             INTENDENTE MUNICIPAL\nDECRETO Nº 766-19\n\n[DOC 79]\nBoletines/Lobería\nDecreto Nº767-19\nDecreto Nº 767-19\nLobería, 07/05/2019\nOTÓRGASE\nVisto\nLas atribuciones conferidas por los artículos 107, 108 y 276 de la Ley Orgánica de las Municipalidades, la Nota Nº 41.807/19, el Expediente Nº 4066-2.976/19; y\nConsiderando\nQUE,\npor Nota y Expediente citados la “ASOCIACIÓN COOPERADORA DE LA ESCUELA SECUNDARIA Nº 5”, Entidad de Bien Público Nº 256, Tipo “C”, solicita un subsidio para cubrir gastos ocasionados por la obra de conexión a la red de gas de dicha Institución;\nQUE,\neste Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º OTÓRGASE\na la “ASOCIACIÓN COOPERADORA DE LA ESCUELA SECUNDARIA N° 5”, Entidad de Bien Público Nº 256, Tipo “C”, un subsidio de PESOS CIENTO TREINTA Y SIETE MIL SEISCIENTOS ($ 137.600.-) para cubrir gastos ocasionados por la obra de conexión a la red de gas de dicha Institución.\nARTÍCULO 2º\nLa Entidad subsidiada deberá rendir cuenta de la inversión efectuada ante Contaduría\nMunicipal, de acuerdo a las disposiciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.\nARTÍCULO 3º\nEl presente gasto se imputará a la Partida: “1110101000 UNIDAD INTENDENTE – 110 TESORO MUNICIPAL – 19 ASISTENCIA A INSTITUCIONES - 04 FONDO EDUCATIVO 5.1.5.0. TRANSFERENCIA A INSTITUCIONES DE ENSEÑANZA” del Presupuesto de Gastos vigente.\nARTÍCULO 4º\nTomen conocimiento Contaduría Municipal y Honorable Concejo Deliberante.  Dése al Registro de Decretos, cumplido ARCHÍVESE.\nMARIO ALBERTO TERUGGI                                   JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                INTENDENTE MUNICIPAL\nDECRETO Nº 767-19\n\n[DOC 80]\nBoletines/Lobería\nDecreto Nº768-19\nDecreto Nº 768-19\nPublicado en versión extractada\nLobería, 07/05/2019\nDÉJASE\nsin efecto el descuento.\nMARIO ALBERTO TERUGGI                                    JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                   INTENDENTE MUNICIPAL\nDECRETO Nº 768-19\n\n[DOC 81]\nBoletines/Lobería\nDecreto Nº769-19\nDecreto Nº 769-19\nPublicado en versión extractada\nLobería, 07/05/2019\nREGÍSTRESE\nel presente\nCONTRATO DE SUMINISTRO\nsuscripto entre la\nMUNICIPALIDAD DE LOBERÍA,\nrepresentada por su INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y la empresa SITERNET S.R.L., representada por la Sra. GRACIELA PICCHI, quien proveerá el servicio de internet desde veintitrés (23) a veintiocho (28) megabytes (MB) en red de datos para las distintas dependencias municipales de esta ciudad, San Manuel y Tamangueyú.\nMARIO ALBERTO TERUGGI                                    JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                   INTENDENTE MUNICIPAL\nDECRETO Nº 769-19\n\n[DOC 82]\nBoletines/Lobería\nDecreto Nº770-19\nDecreto Nº 770-19\nLobería, 07/05/2019\nREGISTRASE\nla renuncia\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley 10.471 y modificatorias, la Ley Nª 10.430, los Decretos Nº 1.841/16 y Nº 1.783/17,  la Nota Nº 42.302/19; y\nConsiderando\nQUE,\nmediante Decretos citados, se otorgó licencia especial sin goce de haberes al agente municipal SEGUNDO CARLOS JAVIER AMADO, D.N.I. N° 22.115.866, Legajo Nº 1.455;\nQUE,\npor nota registrada con el Nº 42.302/19, el citado agente renuncia a partir del 25 de abril de 2018, por razones de índole personal, a la designación como Personal de Planta Permanente, Grado Hospital B de 36 horas semanales, situación que el profesional omitió presentar en tiempo y forma;\nQUE\n, atento a ello y habiendo accedido a lo solicitado, resulta necesario registrar dicha circunstancia mediante el dictado del acto administrativo de rigor;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- REGISTRASE\nla renuncia presentada a partir del día 25 de abril de 2018, por el Agente Municipal SEGUNDO CARLOS JAVIER AMADO, D.N.I. Nº 22.115.866, Legajo Nº 1.455, a la designación como Personal de Planta Permanente, Grado Hospital B de 36 horas semanales, afectado al Servicio de Traumatología del Hospital Municipal “Gaspar M. Campos”.\nARTÍCULO 2.-\nNotifíquese, tomen conocimiento Secretaria de Salud y Desarrollo Social,  Oficina de Personal, Oficina de Seguros, IOMA y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nMARIO ALBERTO TERUGGI\nJUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                     INTENDENTE MUNICIPAL\nDECRETO Nº 770-19\n\n[DOC 83]\nBoletines/Lobería\nDecreto Nº771-19\nDecreto Nº 771-19\nLobería, 07/05/2019\nAMPLÍANSE\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 Régimen de Empleo de la Municipalidad de Lobería, la Nota Nº 42.234/19, el Expediente Nº 4066-075/16, el Decreto Nº 93/19; y\nConsiderando\nQUE,\npor nota registrada con el Nº 42.234/19, expediente Nº 4066-075/16, el Secretario de Salud y Desarrollo Social de la Comuna, DR. FRANCESCO FIORAMONTI, solicita se amplíen a partir del 1° de abril de 2019, las tareas y el monto a abonar al personal destajista designado por Decreto Nº 93/19, para ser afectada a la Junta Evaluadora de Discapacidad y adicionalmente realizar un mapeo socio-productivo de la ciudad de Lobería.;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- AMPLÍANSE,\na partir del 1° de abril de 2019, las tareas asignadas al personal destajista designado por decreto N° 093/19, incorporándose trabajos de coordinación del Hogar “Gambeteando Vientos.”\nARTÍCULO 2.- AMPLÍASE\n, a partir del 1º de abril de 2019, el monto a abonar al personal  destajista mencionado en el artículo 1° a la suma de PESOS TREINTA Y OCHO MIL SEISCIENTOS SESENTA ($ 38.660.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS TREINTA Y TRES MIL DOSCIENTOS CUARENTA Y SIETE CON SESENTA CENTAVOS ($ 33.247,60.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 4.639,20. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 3.-\nEl presente gasto se imputará a la Partida:\n“1110110000 Secretaría de Salud y Desarrollo Social – 29 Dirección Desarrollo Social – 04 Hogar Municipal “G.V.”- 1.2.1.0. Retribuciones del Cargo\n” del Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nTomen conocimiento, Oficina de Personal, Secretaría de Salud y Desarrollo  Social, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nMARIO ALBERTO TERUGGI                                        JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                       INTENDENTE MUNICIPAL\nDECRETO Nº 771-19\n\n[DOC 84]\nBoletines/Lobería\nDecreto Nº772-19\nDecreto Nº 772-19\nPublicado en versión extractada\nLobería, 07/05/2019\nAUTORÍZASE\nel uso de la Unidad Nº A-54 afectada a transporte municipal,  para realizar el traslado al paraje “Arenas Verdes” del Partido de Lobería, el 30 de mayo de 2019, de alumnos de la Escuela de Educación Secundaria Técnica N°1.\nMARIO ALBERTO TERUGGI                                  JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                INTENDENTE MUNICIPAL\nDECRETO Nº 772-19\n\n[DOC 85]\nBoletines/Lobería\nDecreto Nº773-19\nDecreto Nº 773-19\nLobería, 08/05/2019\nREALÍZASE CONCURSO DE PRECIOS Nº 34/19\nVisto\nLo dispuesto en los artículos 108 Inciso 17, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración, el Expediente Nº 4066-3.000/19; y\nConsiderando\nQUE,\nmediante nota dirigida al Sr. Intendente Municipal, el Director de Planeamiento Urbano, Obras Privadas y Catastro de la Comuna solicita la organización de un Concurso de Precios a fin de pedir cotización para la adquisición de sanitarios y griferías para ocho (8) viviendas del emplazamiento 4 del programa “Techo Digno” 90 viviendas;\nQUE\n, el Departamento Ejecutivo Municipal, tal cual lo prescribe la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad y Disposiciones de Administración, en lo referente a las adquisiciones y contrataciones, ha resuelto realizar el pertinente Concurso a través de la Oficina de Compras;\nQUE,\nde acuerdo a lo preceptuado en las legislaciones referenciadas, se invitará a cuatro (4) comerciantes del ramo que, inscriptos en el Registro de Proveedores Municipal, son convocados a los efectos de presentar cotización;\nQUE,\nde esta manera se cumple con la normativa que indica que se debe invitar, como mínimo, a tres (3) comerciantes;\nQUE,\nexisten en la Municipalidad condiciones generales para la consulta de Precios y formularios especiales para realizar cotizaciones, a las que se agregan las condiciones particulares que todo Concurso trae implícito;\nQUE,\npor lo antes expuesto, resulta necesario dictar el acto administrativo correspondiente;\nPOR TODO ELLO\n,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REALÍZASE CONCURSO DE PRECIOS Nº 34/19\na los efectos de solicitar Cotización a cuatro (4) comerciantes proveedores del ramo, para la adquisición de sanitarios y grifería para ocho (8) viviendas del emplazamiento 4 del programa “Techo Digno” 90 viviendas.\nARTÍCULO 2.- INVÍTASE\na los siguientes comerciantes proveedores:\n- JUAN H MARCHAL Y CIA SRL, con domicilio en calle 59 n° 1317 de Necochea.\n- GHEZAN HNOS. SC, con domicilio en calle L.N. Alem N° 1169 de Tandil.\n- MUSTAFA ASUNCIÓN, con domicilio en calle Francisco López N° 1000 de Lobería.\n- SEBASTIAN ANGEL ERNESTO, con domicilio en Avenida Campos N° 399 de Lobería.\nARTÍCULO 3.-\nLas cotizaciones se presentarán hasta las 10,30 del 23 de mayo de 2019 en Mesa de Entradas e Informes de esta Municipalidad, y la apertura se realizará el mismo día a las 11 en la Oficina de Compras Municipal.\nARTÍCULO 4.-\nEl plazo de entrega será de cinco (5) días contados a partir de la fecha de adjudicación y el pago será a los treinta (30) días, contra entrega del total de lo adquirido y presentación de la correspondiente factura.\nARTÍCULO 5.-\nUna vez efectuadas las cotizaciones se analizarán a través de las oficinas competentes las que emitirán sus respectivos dictámenes, posteriormente, se adjudicará.\nARTÍCULO 6.-\nEl gasto que demande la ejecución del presente Concurso será imputado a la  Partida:\n“1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 27 Dirección de Vivienda – 71 Construcción 90 Viviendas “Techo Digno” – 5.2.1.0.04016.469 Elementos p/construcción…”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 7.-\nTomen conocimiento Dirección de Planeamiento Urbano, Obras Privadas y Catastro, Contaduría, Oficina de Compras, Asesoría Letrada, Mesa de Entradas e Informes y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\nMARIO ALBERTO TERUGGI                                JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                               INTENDENTE MUNICIPAL\nDECRETO Nº 773-19\n\n[DOC 86]\nBoletines/Lobería\nDecreto Nº774-19\nDecreto Nº 774-19\nLobería, 08/05/2019\nRECTIFÍQUESE\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, la Ordenanza Nº 1973/15 –Régimen de Empleo de la Municipalidad de Lobería-, las Notas Nros. 38.275/19 y 42.430/19, el Decreto N° 59/19; y\nConsiderando\nQUE,\npor Nota registrada con el Nº 42.430/19, el Director de Obras de Infraestructura de la Comuna ARQ. EDUARDO A. LANCE, informa que en la solicitud de designación N° 38.275/19, por error involuntario, se consignaron erróneamente los nombres del personal destajista que se detallan en el artículo 1° del presente y solicita la corrección del decreto 59/19, elaborado como consecuencia de dicha solicitud;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO\n1.- RECTIFÍQUESE\nel artículo 1° del Decreto 059/19, en relación a los nombres del  personal destajista que se detalla, siendo los correctos:\nAPELLIDO Y NOMBRE                                                      DOCUMENTO\nDE LUCCA, CARLOS ALBERTO                                          21.604.722\nMÉNDEZ, DANIEL EMILIANO                                             27.320.899\nARTÍCULO 2.-\nNotifíquese, tomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Oficina de Seguros, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nMARIO ALBERTO TERUGGI                            JUAN JOSE FIORAMONTI\nSECRETARIO DE GOBIERNO                            INTENDENTE MUNICIPAL\nDECRETO Nº 774-19\n\n[DOC 87]\nBoletines/Lobería\nDecreto Nº775-19\nDecreto Nº 775-19\nPublicado en versión extractada\nLobería, 08/05/2019\nASÍGNANSE\ntareas al personal destajista designado por Decreto Nº 624/19\nMARIO ALBERTO TERUGGI                                 JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                               INTENDENTE MUNICIPAL\nDECRETO Nº 775/19\n\n[DOC 88]\nBoletines/Lobería\nDecreto Nº776-19\nDecreto Nº 776-19\nPublicado en versión extractada\nLobería, 09/05/2019\nABÓNESE,\nal beneficiario del Programa Municipal de Empleo\nMARIO ALBERTO TERUGGI                                     JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                    INTENDENTE MUNICIPAL\nDECRETO Nº 776-19\n\n[DOC 89]\nBoletines/Lobería\nDecreto Nº777-19\nDecreto Nº 777-19\nLobería, 09/05/2019\nOTÓRGASE\nVisto\nLas atribuciones conferidas por los artículos 107, 108 y 276 de la Ley Orgánica de las Municipalidades, la Nota Nº 42.278/19, el Expediente Nº 4066-2.996/19; y\nConsiderando\nQUE,\npor Nota y Expediente citados la “ASOCIACIÓN COOPERADORA ESCUELA AGROPECUARIA Nº 1”, Entidad de Bien Público Nº 8, Tipo “A”, solicita un subsidio destinado a solventar gastos de contratación de transporte escolar para esa Institución;\nQUE,\neste Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º OTÓRGASE\na la “ASOCIACIÓN COOPERADORA ESCUELA  AGROPECUARIA Nº 1”, Entidad de Bien Público Nº 8, Tipo “A”, un subsidio de PESOS CUARENTA Y NUEVE MIL ($ 49.000.-) destinado a solventar gastos de contratación de transporte escolar para esa Institución.\nARTÍCULO 2º\nLa Entidad subsidiada deberá rendir cuenta de la inversión efectuada ante Contaduría\nMunicipal, de acuerdo a las disposiciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.\nARTÍCULO 3º\nEl presente gasto se imputará a la Partida: “1110101000 UNIDAD  INTENDENTE – 110 TESORO MUNICIPAL – 19 ASISTENCIA A INSTITUCIONES - 04 FONDO EDUCATIVO 5.1.5.0. TRANSFERENCIA A INSTITUCIONES DE ENSEÑANZA” del Presupuesto de Gastos vigente.\nARTÍCULO 4º\nTomen conocimiento Contaduría Municipal y Honorable Concejo Deliberante.  Dése al Registro de Decretos, cumplido ARCHÍVESE.\nMARIO ALBERTO TERUGGI                                   JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                INTENDENTE MUNICIPAL\nDECRETO Nº 777-19\n\n[DOC 90]\nBoletines/Lobería\nDecreto Nº778-19\nDecreto Nº 778-19\nPublicado en versión extractada\nLobería, 09/05/2019\nABÓNESE,\nal beneficiario del Programa Municipal de Empleo\nMARIO ALBERTO TERUGGI                                     JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                    INTENDENTE MUNICIPAL\nDECRETO Nº 778-19\n\n[DOC 91]\nBoletines/Lobería\nDecreto Nº779-19\nDecreto Nº 779-19\nPublicado en versión extractada\nLobería, 09/05/2019\nABÓNESE,\na los beneficiarios del Programa Municipal de Empleo\nMARIO ALBERTO TERUGGI                                 JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                INTENDENTE MUNICIPAL\nDECRETO Nº 779/19\n\n[DOC 92]\nBoletines/Lobería\nDecreto Nº780-19\nDecreto Nº 780-19\nLobería, 09/05/2019\nOTÓRGASE\nVisto\nLas atribuciones conferidas por los artículos 107, 108 y 276 de la Ley Orgánica de las Municipalidades, la nota Nº 42.358/19, el expediente Nº 4066-2.998/19; y\nConsiderando\nQUE,\npor nota Nº 38.358/19, expediente Nº 4066-2.998/19, la Asociación de Ayuda y Control de Reproducción a Perras Abandonadas, Inscripta en el Registro de Entidades de Bien Público con el Nº 144 Tipo “C”, solicita un subsidio, para solventar gastos ocasionados por castraciones y compra de frascos de ketamina, correspondientes al mes de abril de 2019;\nQUE,\neste Departamento Ejecutivo, atendiendo las razones expuestas y la función comunitaria cumplida por la Organización No Gubernamental, accede a lo solicitado;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º OTÓRGASE\na la “ASOCIACIÓN AYUDA Y CONTROL DE  REPRODUCCIÓN DE PERRAS ABANDONADAS”, inscripta en el Registro de Entidades de Bien Público con el Nº 144 Tipo “C”, un subsidio de PESOS DIECINUEVE MIL SETECIENTOS SESENTA CON CERO OCHO CENTAVOS ($ 19.760.08.-), para solventar gastos ocasionados por castraciones y compra de frascos de ketamina, correspondientes al mes de abril de 2019.\nARTÍCULO 2º\nLa Entidad subsidiada deberá rendir cuentas de la inversión efectuada ante Contaduría Municipal, de acuerdo a las disposiciones del Honorable Tribunal de Cuentas de la Pcia. de Buenos Aires.\nARTÍCULO 3º\nEl presente gasto se imputará a la Partida: “1110101000 UNIDAD INTENDENTE – 110 TESORO MUNICIPAL – 19.01.00 5.1.7.0. TRANSFERENCIA A OTRAS INSTITUCIONES CULTURALES Y SOCIALES SIN FINES DE LUCRO”  del Presupuesto de Gastos vigente.\nARTÍCULO 4º\nTomen conocimiento Contaduría Municipal y Honorable Concejo Deliberante.  Dése al Registro de Decretos, cumplido ARCHÍVESE.\nMARIO ALBERTO TERUGGI                                   JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                  INTENDENTE MUNICIPAL\nDECRETO Nº 780-19\n\n[DOC 93]\nBoletines/Lobería\nDecreto Nº781-19\nDecreto Nº 781-19\nLobería, 10/05/2019\nOTÓRGASE\nVisto\nLas atribuciones conferidas por los artículos 107, 108 y 276 de la Ley Orgánica de las Municipalidades, la Nota Nº 42.518/19, el Expediente Nº 4066-3.002/19; y\nConsiderando\nQUE,\npor Nota y Expediente citados la “ASOCIACIÓN COOPERADORA ESCUELA Nº 7”, Entidad de Bien Público Nº 54, Tipo “C”, solicita un subsidio destinado a solventar gastos de viaje de estudios a la Ciudad de Buenos Aires el día 16 de mayo del corriente año;\nQUE,\neste Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º OTÓRGASE\na la “ASOCIACIÓN COOPERADORA ESCUELA N° 7”,  Entidad de Bien Público Nº 54, Tipo “C”, un subsidio de PESOS NUEVE MIL ($ 9.000.-), destinado a solventar gastos de viaje de estudios a la Ciudad de Buenos Aires el día 16 de mayo de 2019.\nARTÍCULO 2º\nLa Entidad subsidiada deberá rendir cuenta de la inversión efectuada ante Contaduría\nMunicipal, de acuerdo a las disposiciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.\nARTÍCULO 3º\nEl presente gasto se imputará a la Partida: “1110101000 UNIDAD INTENDENTE – 19 ASISTENCIA A INSTITUCIONES - 04 FONDO EDUCATIVO 5.1.7.0. TRANSFERENCIA A OTRAS INSTITUCIONES CULTURALES Y SOCIALES SIN FINES DE LUCRO” del Presupuesto de Gastos vigente.\nARTÍCULO 4º\nTomen conocimiento Contaduría Municipal y Honorable Concejo Deliberante.  Dése al Registro de Decretos, cumplido ARCHÍVESE.\nMARIO ALBERTO TERUGGI                                  JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                INTENDENTE MUNICIPAL\nDECRETO Nº 781-19\n\n[DOC 94]\nBoletines/Lobería\nDecreto Nº782-19\nDecreto Nº 782-19\nLobería, 10/05/2019\nDESE DE BAJA\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, el Decreto Nº 900/97, la Nota Nº 40.503/19; y\nConsiderando\nQUE,\npor Nota Nº 40.503/19 el Sr. WALTER RAÚL ESPENDE, solicita la baja del comercio habilitado a su nombre en el rubro “VENTA DE REPUESTOS DE AUTOMOTOR”, ubicado en Av. Mitre N° 485 de esta ciudad;\nQUE,\nsegún los informes de la Dirección de Rentas Municipal es procedente otorgar la baja solicitada a partir del 18 de septiembre de 2017;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º DESE DE BAJA\ndel Registro Municipal, a partir del 18 de septiembre de 2017, la habilitación del comercio en el rubro “VENTA DE REPUESTOS DE AUTOMOTOR”, ubicado en Av. Mitre N° 485, perteneciente a la firma WALTER RAÚL ESPENDE.\nARTÍCULO 2º\nNOTIFÍQUESE, tomen conocimiento Dirección de Rentas Municipal, División Comercio y Otras y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nMARIO ALBERTO TERUGGI                              JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                             INTENDENTE MUNICIPAL\nDECRETO Nº 782-19\n\n[DOC 95]\nBoletines/Lobería\nDecreto Nº783-19\nDecreto Nº 783-19\nPublicado en versión extractada\nLobería, 10/05/2019\nOTÓRGANSE\nsubsidios\nMARIO ALBERTO TERUGGI                                      JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                    INTENDENTE MUNICIPAL\nDECRE\nTO Nº 783-19\n\n[DOC 96]\nBoletines/Lobería\nDecreto Nº784-19\nDecreto Nº 784-19\nPublicado en versión extractada\nLobería, 10/05/2019\nOTÓRGANSE\nsubsidios\nMARIO ALBERTO TERUGGI                                      JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                    INTENDENTE MUNICIPAL\nDECRE\nTO Nº 784-19\n\n[DOC 97]\nBoletines/Lobería\nDecreto Nº785-19\nDecreto Nº 785-19\nLobería, 10/05/2019\nADJUDÍCASE\nparcialmente el\nCONCURSO\nDE\nPRECIOS\nNº 28/19\nVisto\nLo dispuesto en los artículos 107, 108, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 182 y 193 del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, el Expediente Nº 4066-2.985/19, el Decreto Nº 733/19; y\nConsiderando\nQUE,\npor Decreto Nº 733/19 se procedió al llamado del Concurso de Precios Nº 28/19 a fin de pedir cotización para la compra de alimentos destinados al Servicio Alimentario Municipal;\nQUE,\nde acuerdo al Acta de Apertura de propuestas, seis (6) invitados se presentaron en este concurso, reuniendo las condiciones exigidas para el llamado;\nQUE,\nla Asesoría Letrada ha emitido dictamen aconsejando adjudicar esta compulsa por los ítems ofrecidos en forma parcial;\nQUE,\npor lo expuesto precedentemente, resulta necesario documentar la adjudicación del concurso, mediante el dictado del correspondiente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA,\nen uso de las atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ADJUDÍCASE\nparcialmente el\nCONCURSO\nDE\nPRECIOS\nNº 28/19\n,  ordenado por Decreto Nº 733/19, de la siguiente manera:\nEl ítem N° 8 al proveedor\n“PARDINI ÁNGEL JAVIER”\n, por un monto de Pesos Veintisiete Mil Quinientos ($ 27.500).\nLos ítems Nros. 2 y 18 al proveedor\n“PAPA FERNANDO”\n, por un monto de Pesos Veintiocho Mil Novecientos Diez ($ 28.910).\nLos ítems Nros. 1 y 9 al proveedor\n“ALVAREZ GUILLERMO ESTEBAN”,\npor un monto de Pesos Veinticinco Mil Setecientos ($ 25.700).\nLos ítems Nros. 2, 13 y 14 al proveedor\n“RODRÍGUEZ YANINA MARIANELA”,\npor un monto de Cinco Mil Quinientos Sesenta ($ 5.560).\nLos ítems Nros. 4, 5, 11 y 16 al proveedor\n“ARROQUI JUAN JUSTO”,\npor un monto de Pesos Sesenta y Seis Mil Setecientos Cincuenta y Tres con Veinte Centavos ($ 66.753,20).\nLos ítems Nros. Nros. 3, 6, 7, 10, 15 y 17 al proveedor\n“ÁLVAREZ, ANGELA DEL CARMEN”,\npor un monto de Pesos Ciento Dos Mil Seiscientos Cincuenta y Cuatro con Sesenta y Seis Centavos ($ 102.654,66).\nARTÍCULO 2.- ENVÍENSE\ncopias del presente\nen\ncarácter de notificación.\nARTÍCULO 3.-\nEl gasto que demande la ejecución del presente Concurso será imputado a la  Partida:\n“1110110000 Secretaría de Salud y Desarrollo Social – 29 Dirección de Desarrollo Social - 02 Asistencia Directa – 5.1.4.0.03501.1 Cacao…”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nTomen conocimiento Dirección de Desarrollo Social, Contaduría Municipal, Oficina de Compras, Asesoría Letrada y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\nMARIO ALBERTO TERUGGI                                     JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                    INTENDENTE MUNICIPAL\nDECRETO Nº 785-19\n\n[DOC 98]\nBoletines/Lobería\nDecreto Nº786-19\nDecreto Nº 786-19\nPublicado en versión extractada\nLobería, 10/05/2019\nREGÍSTRESE\nel presente\nCONTRATO DE LOCACIÓN\nsuscripto entre la MUNICIPALIDAD DE LOBERIA\n,\nrepresentada por su INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y la firma RADIOGRÁFICA OESTE S.R.L., representada por su gerente Sra. GABRIELA BENEDETTI, con el objeto de alquilar al Municipio un equipo digital de radiología para el servicio de diagnóstico por imágenes del Hospital Municipal “Gaspar M. Campos” de esta ciudad de Lobería.\nMARIO ALBERTO TERUGGI                                 JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                INTENDENTE MUNICIPAL\nDECRETO Nº 786-19\n\n[DOC 99]\nBoletines/Lobería\nDecreto Nº787-19\nDecreto Nº 787-19\nPublicado en versión extractada\nLobería, 10/05/2019\nOTÓRGANSE\nsubsidios\nMARIO ALBERTO TERUGGI                                      JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                    INTENDENTE MUNICIPAL\nDECRETO Nº 787-19\n\n[DOC 100]\nBoletines/Lobería\nDecreto Nº788-19\nDecreto Nº 788-19\nPublicado en versión extractada\nLobería, 10/05/2019\nREGÍSTRASE\nel\nCONTRATO\nsuscripto entre la\nMUNICIPALIDAD DE\nLOBERÍA,\nrepresentada por su INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y la Sra. MARÍA ESTHER MARANCHELLI, para la presentación del “CORO ALTA MIRA”, el 11 de mayo de 2019, en el cine teatro Español.\nMARIO ALBERTO TERUGGI                                     JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                    INTENDENTE MUNICIPAL\nDECRETO Nº 788/19\n\n[DOC 101]\nBoletines/Lobería\nDecreto Nº789-19\nDecreto Nº 789-19\nLobería, 10/05/2019\nDESÍGNASE\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, la Ordenanza Nº 1973/15 y su Decreto Reglamentario Nº 1.167/16 –Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.293/18, la Nota Nº 42.449/19, el Expediente Nº 4066-75/16; y\nConsiderando\nQUE,\npor Nota registrada con el Nº 42.449/19, Expediente Nº 4066-75/16, la Directora Administrativa del Sistema Municipal de Salud, CDRA. AUGUSTA LAHORE, solicita la designación de un Asistente Técnico para dictar la materia Teorías Socioculturales de la Salud en la Tecnicatura Superior de Enfermería de la Escuela Municipal de Salud;\nQUE\n, la carga horaria asignada es de 20 horas mensuales;\nQUE\n, de acuerdo a lo establecido en el  artículo 6º del Anexo III de la Ordenanza 2.293/18 determina como unidad remunerativa de las Asistencias Técnicas, correspondientes a los Programas 18, 18, 23 y 29 de las Jurisdicciones Secretaría de Gobierno y Secretaría de Salud y Desarrollo Social, la HORA CATEDRA, con una duración de sesenta (60) minutos cada una de ellas y un valor según Decreto N° 398/19 a partir del 1º de febrero de 2019 de Pesos Doscientos Ochenta y Cinco con Cero Tres Centavos ($ 285,03);\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO\n1.-\nDESÍGNASE\ncomo Asistente Técnico Municipal, a partir del 1° de abril y hasta el  31 de julio de 2019 inclusive, a la Sra. ÉRICA ROMINA DE ANDREOTTI, D.N.I. Nº 37.385.566, para dictar la materia Teorías Socioculturales de la Salud en la Tecnicatura Superior de Enfermería de la Escuela Municipal de Salud.\nARTÍCULO 2.-\nEl haber mensual asciende a la suma de PESOS CINCO MIL SETECIENTOS CON SESENTA CENTAVOS ($ 5.700,60.-) resultando, luego de aplicar los descuentos correspondientes, una remuneración efectiva de PESOS CUATRO MIL SEISCIENTOS VEINTIOCHO CON OCHENTA Y NUEVE CENTAVOS ($ 4.628,89.-) correspondiendo al Municipio, efectuar aportes patronales por: IPS $ 684,07. IOMA: $ 273,63.\nARTÍCULO\n3.-\nEl presente gasto se imputará a la Partida:\n“1110110000 Secretaría de Salud y Desarrollo Social - 23 Dirección Hospital Municipal – 02 Escuela de Enfermería - 132 De Origen Provincial – 1.2.1.0. Retribuciones del cargo\n\" del Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nNotifíquese, tomen conocimiento Dirección Administrativa del Sistema Municipal de Salud, Oficina de Personal, Oficina de Seguros, Contaduría, IOMA y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nMARIO ALBERTO TERUGGI                                               JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                             INTENDENTE  MUNICIPAL\nDECRETO Nº 789-19\n\n[DOC 102]\nBoletines/Lobería\nDecreto Nº790-19\nDecreto Nº 790-19\nLobería, 10/05/2019\nAMPLÍASE\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 Régimen de Empleo de la Municipalidad de Lobería, la Ordenanza Nº 2.293/18, la Nota Nº 42.490/19, el Expediente Nº 4066-76/16, el Decreto Nº 90/19; y\nConsiderando\nQUE,\npor nota registrada con el Nº 42.490/19, expediente Nº 4066-76/16, el Delegado Municipal de San Manuel SR. JORGE A. MAUAD, solicita se amplíe a partir del 1° de mayo de 2019, el monto a abonar al personal destajista designado por Decreto Nº 90/19, para desempeñar tareas de mantenimiento del Centro de Atención Primaria de Salud, control de servicio de agua potable y actividades relacionadas, en Licenciado Matienzo;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- AMPLÍASE\n, a partir del 1º de mayo de 2019, el monto a abonar al personal destajista designado por Decreto Nº 90/19 a la suma de PESOS DIECISÉIS MIL QUINIENTOS CUATRO CON CERO NUEVE CENTAVOS ($ 16.504,09.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS CATORCE MIL CIENTO NOVENTA Y TRES CON CINCUENTA Y DOS CENTAVOS ($ 14.193,52.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 1.980,49. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 2.-\nEl presente gasto se imputará a las Partidas:\n“1110102000 Secretaría de Gobierno – 24 Delegación San Manuel - 1.2.1.0. Retribuciones del Cargo”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 3.-\nTomen conocimiento Delegación Municipal de San Manuel, Oficina de Personal, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nMARIO ALBERTO TERUGGI                                        JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                       INTENDENTE MUNICIPAL\nDECRETO Nº 790-19\n\n[DOC 103]\nBoletines/Lobería\nDecreto Nº791-19\nDecreto Nº 791-19\nPublicado en versión extractada\nLobería, 10/05/2019\nAUTORÍZASE\nel uso de la Unidad Nº A-48 afectada a transporte municipal, para realizar el traslado a la ciudad de Quequén, el 12 de mayo de 2019, de jugadores del Club Atlético Independiente.\nMARIO ALBERTO TERUGGI                                 JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                INTENDENTE MUNICIPAL\nDECRETO Nº 791-19\n\n[DOC 104]\nBoletines/Lobería\nDecreto Nº792-19\nDecreto Nº 792-19\nPublicado en versión extractada\nLobería, 10/05/2019\nAUTORÍZASE\nel uso de la Unidad Nº A-54 afectada a transporte municipal, para realizar el traslado a esta ciudad de Lobería, el 21 de mayo de 2019, de alumnos de la Escuela de Educación Secundaria N°1 de Napaleofú.\nMARIO ALBERTO TERUGGI                                 JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                INTENDENTE MUNICIPAL\nDECRETO Nº 792-19\n\n[DOC 105]\nBoletines/Lobería\nDecreto Nº793-19\nDecreto Nº 793-19\nPublicado en versión extractada\nLobería, 13/05/2019\nOTÓRGASE\nuna Asistencia Social\nMARIO ALBERTO TERUGGI\nJUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                            INTENDENTE MUNICIPAL\nDECRETO Nº 793-19\n\n[DOC 106]\nBoletines/Lobería\nDecreto Nº794-19\nDecreto Nº 794-19\nPublicado en versión extractada\nLobería, 13/05/2019\nOTÓRGASE\nsubsidio\nMARIO ALBERTO TERUGGI                                  JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                INTENDENTE MUNICIPAL\nDECRETO Nº 794-19\n\n[DOC 107]\nBoletines/Lobería\nDecreto Nº1127-19\nDecreto Nº 1127-19\nPublicado en versión extractada\nLobería, 15/07/2019\nPROMÚLGASE\na partir del día de la fecha la Ordenanza\nN\nº 2.336/19\nsancionada por el Honorable Concejo Deliberante, en sesión del día\n11 de julio de 2019.\nMARIO ALBERTO TERUGGI                                  JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                   INTENDENTE MUNICIPAL\nDECRETO Nº 1.127-19\n\n[DOC 108]\nBoletines/Lobería\nDecreto Nº1128-19\nDecreto Nº 1128-19\nPublicado en versión extractada\nLobería, 15/07/2019\nPROMÚLGASE\na partir del día de la fecha la Ordenanza\nN\nº 2.337/19\nsancionada por el Honorable Concejo Deliberante, en sesión del día\n11 de julio de 2019.\nMARIO ALBERTO TERUGGI                                  JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                   INTENDENTE MUNICIPAL\nDECRETO Nº 1.128-19\n\n[DOC 109]\nBoletines/Lobería\nDecreto Nº1129-19\nDecreto Nº 1129-19\nPublicado en versión extractada\nLobería, 15/07/2019\nPROMÚLGASE\na partir del día de la fecha la Ordenanza\nN\nº 2.338/19\nsancionada por el Honorable Concejo Deliberante, en sesión del día\n11 de julio de 2019.\nMARIO ALBERTO TERUGGI                                  JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                   INTENDENTE MUNICIPAL\nDECRETO Nº 1.129-19\n\n[DOC 110]\nBoletines/Lobería\nDecreto Nº1130-19\nDecreto Nº 1130-19\nPublicado en versión extractada\nLobería, 15/07/2019\nPROMÚLGASE\na partir del día de la fecha la Ordenanza\nN\nº 2.339/19\nsancionada por el Honorable Concejo Deliberante, en sesión del día\n11 de julio de 2019.\nMARIO ALBERTO TERUGGI                                  JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                   INTENDENTE MUNICIPAL\nDECRETO Nº 1.130-19\n\n[DOC 111]\nBoletines/Lobería\nDecreto Nº1131-19\nDecreto Nº 1131-19\nPublicado en versión extractada\nLobería, 15/07/2019\nPROMÚLGASE\na partir del día de la fecha la Ordenanza\nN\nº 2.340/19\nsancionada por el Honorable Concejo Deliberante, en sesión del día\n11 de julio de 2019.\nMARIO ALBERTO TERUGGI                                  JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                   INTENDENTE MUNICIPAL\nDECRETO Nº 1.131-19\n\n[DOC 112]\nBoletines/Lobería\nDecreto Nº1132-19\nDecreto Nº 1132-19\nPublicado en versión extractada\nLobería, 15/07/2019\nPROMÚLGASE\na partir del día de la fecha la Ordenanza\nN\nº 2.341/19\nsancionada por el Honorable Concejo Deliberante, en sesión del día\n11 de julio de 2019.\nMARIO ALBERTO TERUGGI                                   JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                   INTENDENTE MUNICIPAL\nDECRETO Nº 1.132-19\n\n[DOC 113]\nBoletines/Lobería\nResolución Nº11-19\nResolución Nº 11-19\nLobería, 11/07/2019\nVisto\nLo dispuesto por los artículos 24, y 77 inc. c) de la Ley Orgánica de las Municipalidades, las Leyes Nº 9327, 9710 y 10130, Resoluciones Nº 7-83, 26-84 y 7-2004, Comunicación Nº 6-14, Ordenanza Nº 1662-11, y\nConsiderando\nQUE,\nel Partido de Loberia ha sido víctima en varias oportunidades de recortes a su territorio por localidades vecinas y puntualmente en 1979 y posteriormente en 1981 en el transcurso del último gobierno de facto, donde por Leyes Nº 9327 y 9710 se nos despojó el área urbana de Quequén y zonas rurales respectivamente, ambas anexadas al Partido de Necochea,\nQUE,\néste despojo fue realizado por un gobierno no constitucional y de forma totalmente autoritaria, determinando una condena para nuestra comunidad, subestimándola, desconociendo los fundamentos históricos, políticos y jurídicos, limitando las posibilidades de desarrollo de nuestro Partido,\nQUE\n, como ya fuera tratado en distintas oportunidades en este Concejo, la situación de una posible autonomía de la vecina localidad de Quequén se encuentra sustentada por un recorte territorial de nuestro distrito;\nQUE\n, este Cuerpo en todo momento ha realizado distintas expresiones, pedidos de informes, y hasta sancionado una Ordenanza para la constitución de una comisión permanente “Pro Defensa Territorial del Partido de Lobería”,\nQUE,\nes injusto desmembrar aún más de lo que se ha hecho históricamente el Partido de Lobería de su centro más importante en materia industrial, turístico, portuaria, habitacional y demás como también es injusto que la Provincia le brinde apoyo económico a Necochea para Quequén, cuando debió dárselo a Lobería,\nQUE\n, este cuerpo expresa su voluntad de conservación territorial, y desea tener definiciones claras acerca de esta situación respecto de los distintos actores que inciden en esta situación;\nQUE,\njamás se ha consultado a la población de Loberia cuál ha sido su postura al respecto de la concreción de autonomía para Quequén,\nQUE\nes nuestro deber como representantes del pueblo de Lobería, en defensa y cuidado de nuestro territorio, renovar esfuerzos para la protección del mismo y seguir trabajando a favor de un crecimiento sostenido.\nQUE\n, el Departamento Ejecutivo, dentro de sus atribuciones, se ha expresado sobre este tema el pasado 10 de Julio de 2019 mediante un decreto donde manifiesta su oposición a cualquier norma que determine perdida alguna de superficie territorial en el partido de Lobería.\nPOR ELLO,\nEL H. CONCEJO DELIBERANTE DE LOBERIA, aprueba la siguiente:\nR E S O L U C I O N\nARTICULO 1º.-\nEl Honorable Concejo Deliberante del Partido de Lobería adhiere al Decreto Nº 1105-19 del Departamento Ejecutivo con respecto a la problemática planteada a las autoridades Ejecutivas y Legislativas de la Provincia de Buenos Aires para que hagan las gestiones necesarias de modo que no se produzca la perdida de superficie territorial del Partido de Loberia.-\nARTICULO 2º.-\nEnvíese copia de la presente a la Sra. Gobernadora María Eugenia Vidal, al Vice-Gobernador Daniel Marcelo Salvador y Cámaras Legislativas de la Pcia. de Buenos Aires y a los Presidentes de los diferentes Bloques Políticos que la integran.-\nARTICULO 3º.-\nCOMUNÍQUESE al Departamento Ejecutivo, regístrese, cumplido, ARCHIVESE.-\nDADA EN LA SALA DE SESIONES DEL H. CONCEJO DELIBERANTE DE LOBERIA, A LOS ONCE DIAS DEL MES DE JULIO DEL AÑO DOS MIL DIECINUEVE, SANCIONADA POR UNANIMIDAD.-\nMARIA GABRIELA PUCCI                                                  HECTOR MARIO HARDOY\nSECRETARIA HCD                                                                   PRESIDENTE HCD\nRESOLUCION Nº 11-19\n\n[DOC 114]\nBoletines/Lobería\nResolución Nº12-19\nResolución Nº 12-19\nLobería, 11/07/2019\nVisto\nLo dispuesto por los Artículos 24, 77 inciso c) y concordantes de la Ley Orgánica de las Municipalidades, el Expediente N° D-897/19-20 de la Honorable Cámara de Diputados de la Provincia de Buenos Aires, y\nConsiderando\nQUE,\nla Licenciatura en TERAPIA OCUPACIONAL es una carrera cuyo origen tiene 60 años de existencia en nuestro país;\nQUE,\nla profesión es de grado universitario y se dicta en Universidades Nacionales de gestión estatal y privada en las siguientes unidades académicas: Universidad de Buenos Aires, Universidad Nacional de San Martín, Universidad del Salvador, Universidad Abierta Americana, Universidad Nacional de Mar del Plata, Universidad Nacional de Quilmes, Universidad Católica, Universidad Nacional del Litoral, Instituto Universitario del Gran Rosario, Universidad del Norte Santo Tomás de Aquino, Universidad Nacional de Villa María, Universidad Nacional de La Rioja, Universidad Nacional Juan Agustín Maza y Universidad Católica de Córdoba;\nQUE,\nel propósito central de esta profesión es favorecer el desempeño ocupacional  funcional,  la autonomía personal, la participación social y la calidad de vida de las personas y/o grupos que lo requieran, por lo que se ocupa un rol preponderante dentro de una sociedad que pretende ser justa, inclusiva y que brinde posibilidades a todos por igual;\nQUE,\nactualmente existe un Registro de Profesionales en el ámbito del Ministerio de Salud de la Provincia de Buenos Aires pero no alcanza a ejercer una regulación total del ejercicio profesional ni lleva un registro preciso de los profesionales;\nQUE,\nen este marco se hace necesaria la sanción de una ley que regule el ejercicio profesional y que cree un ámbito colegiado para el registro y matriculación de los profesionales;\nQUE,\nla Asociación de Terapistas Ocupacionales de la Provincia de buenos Aires (ATOPBA),  Asociación Marplatense de terapia Ocupacional (AMTO) y Asociación Bahiense de terapia Ocupacional (ABTO) en conjunto han redactado y presentado un proyecto de Ley que prevé la regulación de ejercicio profesional y la colegiación;\nQUE,\nel apoyo desde los Concejos Deliberantes de los distintos municipios es importante y debe dar impulso a iniciativas que como esta redundan en mejora en la atención y calidad de vida de los ciudadanos que requieran los servicios profesionales de este sector;\nQUE\n, el Proyecto de Ley D-897/19-20 tomó estado parlamentario el día 9 de mayo de 2019 y actualmente se encuentra en comisión de Asociaciones, Federaciones y Colegios Profesionales;\nPOR ELLO,\nEL H. CONCEJO DELIBERANTE DE LOBERIA, de acuerdo a las facultades que le son propias, aprueba la siguiente:\nR E S O L U C I Ó N\nARTÍCULO 1°.-\nEl Honorable Concejo Deliberante de Lobería SOLICITA a la Honorable Cámara de Diputados y al Honorable Senado de la Provincia de Buenos Aires el tratamiento y aprobación del Proyecto de Ley Provincial del Ejercicio Profesional y del Colegio Profesional de TERAPIA OCUPACIONAL de la Provincia de Buenos Aires (Expediente N° D-897/19-20).\nARTÍCULO 2°.-\nEnvíese copia de la presente Resolución a la Honorable Cámara de Diputados y al Honorable Senado de la Provincia de Buenos Aires.\nARTÍCULO 3°.-\nEnvíese copia de la presente Resolución a los distintos Concejos Deliberantes de la Provincia de Buenos Aires e INVÍTESE a los mismos a adherir al presente proyecto.\nARTÍCULO 4°.-\nEnvíese copia de la presente Resolución a la Asociación de Terapistas Ocupacionales de la Provincia de Buenos Aires, Asociación Marplatense de Terapia Ocupacional y Asociación Bahiense de Terapia Ocupacional.\nARTÍCULO 5°.-\nCOMUNÍQUESE al Departamento Ejecutivo, regístrese, cumplido, archívese.-\nDADA EN LA SALA DE SESIONES DEL H. CONCEJO DELIBERANTE DE LOBERIA, A LOS ONCE DIAS DEL MES DE JULIO DEL AÑO DOS MIL DIECINUEVE, SANCIONADA POR UNANIMIDAD.-\nMARIA GABRIELA PUCCI                                                             HECTOR MARIO HARDOY\nSECRETARIA HCD                                                                            PRESIDENTE HCD\nRESOLUCION Nº 12-19\n\n[DOC 115]\nBoletines/Lobería\nResolución Nº13-19\nResolución Nº 13-19\nLobería, 11/07/2019\nVisto\nLo dispuesto por los Artículos 24, 25 , 77 inc c)  y concordantes de la Ley Orgánica Municipal y atento a lo dispuesto por la Ley Provincial N° 10.973, y la nota Nº 8735/19 solicitando el rechazo toda  actividad  contraria a lo establecido en relación a la ley que regula el  ejercicio profesional de Martilleros y Corredores Públicos  en el territorio de la Provincia de Buenos Aires, apoyado esto por parte de los tribunales bonaerenses de Primera y Segunda Instancia e incluso de la propia Suprema Corte de Justicia Provincial, y;\nConsiderando\nQUE,\nla Ley 10.973 regula la actividad profesional de Martilleros y Corredores Públicos  en el territorio de la Provincia de Buenos Aires la cual es concebida como una profesión que requiere su ejercicio título habilitante e inscripción en un Colegio Departamental;\nQUE,\nen su artículo. 1, establece la mencionada norma que: “..Para ejercer la profesión de Martillero o Corredores Públicos en esta Provincia deberán a) Poseer Título Universitario expedido por Universidad nacional o Provincial de gestión público o privada... b) Estar inscripto en alguno de los Colegios Departamentales donde tiene denunciado su domicilio legal, a los efectos del desarrollo de su actividad.”;\nQUE\n, asimismo, el artículo 1512 del Código Civil y Comercial de la Nación claramente autoriza el uso de franquicias para determinadas actividades, ventas comerciales o conocimientos técnicos pero no para el ejercicio de profesiones como la de Martilleros y Corredores Públicos;\nQUE,\nen efecto, en los últimos años han aparecido franquicias que promueven servicios inmobiliarios, permitiendo que personas que no reúnen los requisitos exigidos por la ley ejerzan la profesión bajo la figura de “agentes asociados”, eludiendo de esta forma los preceptos estipulados por la legislación;\nQUE,\nel art. 41 de la Constitución de la Provincia de Buenos Aires otorga el poder de policía a Instituciones Colegiadas a los fines de garantizar el control de la matrícula y el normal desenvolvimiento de los matriculados;\nQUE,\nla figura de los llamados “agentes asociados” escapa al poder disciplinario del Colegio regulador, al no poseer la matricula que los habilite para tal finalidad;\nQUE\n, la justicia bonaerense rechazó en todas las instancias, la intención de las franquicias inmobiliarias en cuestión, y la Suprema Corte de Justicia de la Provincia de Buenos Aires, falló en el mismo sentido al rechazar las franquicias inmobiliarias, ante el reclamo planteado por el Colegio Provincial al respecto;\nQUE,\neste es un planteo que lleva varios años, por lo que resulta menester que se adopten las medidas necesarias para respetar las normas establecidas y priorizar la ley vigente por encima de todas las cosas;\nPOR ELLO,\nEL H. CONCEJO DELIBERANTE DE LOBERIA, de acuerdo a las facultades que le son propias, aprueba la siguiente:\nR E S O L U C I Ó N\nARTÍCULO 1.-\nEl Honorable Concejo Deliberante de Lobería, DECLARA SU RECHAZO a toda actividad contraria a lo establecido por la Ley 10973, que regula el ejercicio profesional de los MARTILLEROS Y CORREDORES PÚBLICOS en la Provincia de Buenos Aires y que regula dicha profesión en Lobería\nARTÍCULO 2.-\nACOMPAÑAR a los Martilleros y Corredores Públicos del Departamento Judicial Necochea, en la defensa de la actividad profesional que les incumbe y remitir copia de la presente.\nARTICULO 3.-\nRECHAZAR todo intento de priorizar intereses económicos públicos o privados por sobre las cuestiones colegiales estipuladas por Ley.\nARTÍCULO 4.-\nINVITAR a los Concejos Deliberante de la Provincia de Buenos Aires a que adhieran a la misma.\nARTICULO 5.-\nRegístrese, comuníquese, dese al Boletín Oficial Municipal, cumplido, ARCHIVESE.-\nDADA EN LA SALA DE SESIONES DEL H. CONCEJO DELIBERANTE DE LOBERIA, A LOS ONCE DIAS DEL MES DE JULIO DEL AÑO DOS MIL DIECINUEVE, SANCIONADA POR UNANIMIDAD.-\nMARIA GABRIELA PUCCI                                        HECTOR MARIO HARDOY\nSECRETARIA HCD                                                              PRESIDENTE HCD\nRESOLUCION Nº 13-19\n\n[DOC 116]\nBoletines/Lobería\nResolución Nº14-19\nResolución Nº 14-19\nLobería, 11/07/2019\nVisto\nLo dispuesto por los artículos 24, 27 y 77 Inciso c) de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE,\nel CAJERO AUTOMÁTICO, es un servicio que ofrece la banca para realizar operaciones y transacciones consideradas de mayor frecuencia, entre las que se destaca el retiro de dinero en efectivo y también se pueden realizar algunas operaciones como consulta de saldos y disposición de efectivo las 24 horas del día y los 365 días del año,\nQUE,\na fin de subsanar esta situación se solicita se inicien las gestiones necesarias tendientes al logro de la instalación de un cajero automático, en el Hospital Municipal.\nQUE\n, la finalidad del presente proyecto es lograr acercar los servicios hacia los vecinos más lejanos, y los empleados municipales de dicho nosocomio, agregando un cajero automático por parte de la institución bancaria.\nQUE,\neste pedido se basa en la necesidad de brindar comodidad y agilidad a los trámites que se efectúan por ese medio, beneficiando no sólo a los vecinos de ese radio urbano, densamente poblado, sino que también beneficiaría a descongestionar la concurrencia a los ya existentes, que se encuentran en el centro comercial.\nPOR ELLO,\nEL H. CONCEJO DELIBERANTE DE LOBERIA, de acuerdo a las facultades que le son propias, aprueba la siguiente\nR E S O L U C I O N\nARTÍCULO 1º.-\nEl H. Concejo Deliberante de Loberia, SOLICITA al Presidente del Directorio del Banco de la Provincia de Buenos Aires Sr. Juan Curutchet, la posibilidad de instalar un CAJERO AUTOMÁTICO en el Hospital Municipal “Gaspar M. Campos”.-\nARTÍCULO 2º.-\nENVIESE copia de la presente al Gerente de la Sucursal Local del Banco de la Provincia de Buenos Aires, informando de la demanda de los vecinos.-\nARTÍCULO 3º.-\nComuníquese al Departamento Ejecutivo Municipal, Regístrese, cumplido, ARCHIVESE.-\nDADA EN LA SALA DE SESIONES DEL H. CONCEJO DELIBERANTE DE LOBERIA, A LOS ONCE DIAS DEL MES DE JULIO DEL AÑO DOS MIL DIECINUEVE, SANCIONADA POR UNANIMIDAD.-\nMARIA GABRIELA PUCCI                                                              HECTOR MARIO HARDOY\nSECRETARIA HCD                                                                                 PRESIDENTE HCD\nRESOLUCION Nº 14-19\n\n[DOC 117]\nBoletines/Lobería\nEdicto\nPLAN DE ESCRITURACIÓN DEL INSTITUTO DE LA VIVIENDA DE LA PROVINCIA DE BUENOS AIRES\nSe cita y/o emplaza por (3) tres días a toda persona que se considere con derecho y acredite documentación respectiva, a oponerse en el término de (30) treinta días corridos, contados a partir de la presente publicación, por escrito y debidamente fundado, al trámite de regularización dominial de las viviendas y ocupantes situados en el partido de Lobería que se detallan a continuación, ante este Organismo, Sector Mesa de Entradas, sito en Av. 7 N° 1267 PB e/58 y 59 de la ciudad de La Plata, de 9 a 14 hs.\nBARRIO 72 VIV.                                                                                                 EXPTE. N° 2416-5960-2017-5\nDOCUMENTO DE\nN° ORDEN      IDENTIFICACIÓN DE LA       APELLIDO Y NOMBRE DEL                        IDENTIDAD\nVIVIENDA                               ADJUDICATARIO                          TIPO                   NÚMERO\n1             Casa N° 3  MZ 26-B                   GONZALEZ ANTONELLA SOLEDAD          DNI               41386559\nBALLESTEROS JUAN ENRIQUE                DNI               34780646\n"
}