{
  "number": "226º",
  "date": "05/09/2023",
  "description": "226º de Lobería",
  "link": "/bulletins/9291",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Lobería\nDecreto Nº1681-23\nDecreto Nº 1681-23\nLobería, 23/08/2023\nREGÍSTRASE EL CONTRATO DE SERVICIOS.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato de Servicios con la Técnica en Gestión Ambiental Camila Etel Ledesma, para realizar trabajos relacionados con esa especialidad;\nQUE, la contratada se compromete a formular el código de ordenamiento ambiental, identificación, análisis y compilación del corpus normativo vigente, aplicación de sistemas de información geográfica, asistencia a talleres de trabajos y a reuniones semanales, presenciales o virtuales en función del lugar de residencia, elaboración de informes de avances requeridos, análisis y actualización del plan de desarrollo local de esta ciudad, elaboración y dictado de capacitaciones al equipo técnico, personal municipal y eventuales traslados\na sitios donde se requiera obtener información o datos relevantes;\nQUE, el presente contrato tendrá vigencia por el término de cinco (5) meses, comenzando a regir el 01 de agosto y finalizando el 31 de diciembre de 2023;\nQUE, a los efectos de dejar constancia de lo actuado, resulta conveniente registrar los instrumentos celebrados mediante el dictado del presente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º REGÍSTRASE EL CONTRATO DE SERVICIOS celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por su INTENDENTE MUNICIPAL JUAN JOSÉ\nFIORAMONTI y la Técnica en Gestión Ambiental CAMILA ETEL LEDESMA, quien realizara trabajos relacionados con esa especialidad.\nARTÍCULO 2º El referido instrumento legal consta en el Libro de Contratos Año 2023 con el número 424.\nARTÍCULO 3º Los gastos que demande la aplicación del Contrato, serán imputados a la Partida: “1110101000 Unidad Intendente – 26 Dirección de Ambiente y Hábitat – 3.4.9.0. Otros Servicios” del Presupuesto de Gastos vigente.\nARTÍCULO 4º Notifíquese, tomen conocimiento Asesoría Letrada, Dirección de Ambiente y Hábitat y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 2]\nBoletines/Lobería\nDecreto Nº1682-23\nDecreto Nº 1682-23\nLobería, 23/08/2023\nAUTORÍZASE la Explotación y OTÓRGASE Permiso de Uso Precario y a Título Oneroso por el Año Agrícola 2023/2024.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ley Provincial Nº 10.342 y modificatorias, el Decreto N° 255/07, las Ordenanzas Nº 868/04,      Nº 1.326/07; y\nConsiderando\nQue, el Sr. NÉSTOR DANIEL PÉREZ, ha solicitado al Departamento Ejecutivo Municipal el otorgamiento de Permiso de Uso Precario y a Título Oneroso, para la siembra de la franja de terreno, ubicado sobre Ruta Provincial 227, ofreciendo abonar un canon de Siete (7) quintales de trigo por hectárea, según cotización Puerto Quequén/Rosario a la fecha de presentación de la propuesta;\nQue, según dictamen emanado de la Asesoría Letrada, la propuesta presentada es válida, por lo que corresponde hacer lugar a lo solicitado;\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente;\nDECRETO\nARTÍCULO 1º AUTORÍZASE la Explotación y OTÓRGASE Permiso de Uso Precario y a Título Oneroso por el Año Agrícola 2023/2024, al Sr. NÉSTOR DANIEL PÉREZ, correspondiente a la Franja de Banquina ubicadA sobre Ruta Provincial 227, lindante al inmueble identificado catastralmente como Circunscripción XI, Parcela 1.055, Partida 061-26.013, con una superficie cultivable de cuatro hectáreas y 50 áreas (4has. 50as) , conforme a lo dispuesto en la Ordenanza Nº 868/04.\nARTÍCULO 2º ACÉPTASE el canon propuesto por el solicitante cuyo monto asciende a la suma de PESOS DOSCIENTOS VENTINUEVE MIL NOVECIENTOS CINCUENTA          ($ 229.950.-).\nARTÍCULO 3º ELABÓRESE por intermedio de la Asesoría Letrada, el Contrato de Permiso de Uso con carácter Precario y a Título Oneroso a suscribir con el permisionario.\nARTÍCULO 4º Los ingresos originados en la ejecución del presente serán imputados a la Partida: 11.90.900 “RECURSOS LEY 10.342” del Cálculo de Recursos vigente -Ordenanza Nº 2.721/22.\nARTÍCULO 5º NOTIFÍQUESE, tomen conocimiento Asesoría Letrada, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 3]\nBoletines/Lobería\nDecreto Nº1683-23\nDecreto Nº 1683-23\nPublicado en versión extractada\nLobería, 23/08/2023\nARTÍCULO 1º ABÓNESE, al beneficiario del Programa Municipal de Empleo por trabajos realizados durante julio de 2023.\nARTÍCULO 2º El gasto que demande la ejecución del presente se imputará a la Partida: “1110101000 Unidad Intendente – 16 Dirección de Desarrollo Local – 03 Oficina de Empleo - 5.1.3.0 “BECAS Y PLANES SOCIALES” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Tomen conocimiento Oficina Municipal de Empleo, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE\n\n[DOC 4]\nBoletines/Lobería\nDecreto Nº1684-23\nDecreto Nº 1684-23\nLobería, 23/08/2023\nOTÓRGASE un subsidio.\nVisto\nLas atribuciones conferidas por los artículos 107, 108 y 276 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, la “ASOCIACIÓN COOPERADORA DE LA ESCUELA NORMAL SUPERIOR “DOMINGO A. TERUGGI”, Entidad de Bien Público Nº 21, Tipo “C”, solicita un subsidio destinado a comprar materiales necesarios para la limpieza de los vidrios y cartelería del edificio de esa institución educativa;\nQUE, este Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º OTÓRGASE a la “ASOCIACIÓN COOPERADORA DE LA ESCUELA NORMAL SUPERIOR “DOMINGO A. TERUGGI”, Entidad de Bien Público Nº 21, Tipo “C”, un subsidio de PESOS TRESCIENTOS NOVENTA Y SEIS MIL QUINIENTOS TREINTA Y CINCO ($ 396.535.-), destinado a comprar los materiales necesarios para la limpieza de los vidrios y cartelería del edificio de esa institución educativa.\nARTÍCULO 2º La Entidad subsidiada deberá rendir cuenta de la inversión efectuada ante Contaduría Municipal, de acuerdo a las disposiciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.\nARTÍCULO 3º El presente gasto se imputará a la Partida: “1110101000 UNIDAD INTENDENTE – 19 ASISTENCIA A INSTITUCIONES – 04 FONDO EDUCATIVO - 5.2.2.0. TRANSFERENCIAS A INSTITUCIONES DE ENSEÑANZA – F.F 132 DE ORIGEN PROVINCIAL” del Presupuesto de Gastos vigente.\nARTÍCULO 4º Tomen conocimiento Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 5]\nBoletines/Lobería\nDecreto Nº1685-23\nDecreto Nº 1685-23\nLobería, 23/08/2023\nOTORGASE, un Adicional por Disponibilidad.\nVisto\nLo dispuesto en los artículos 107 y 108 inciso 17º de la Ley Orgánica de las Municipalidades, el artículo 9º del Anexo III, de la Ordenanza Nº 2.721/22; y\nConsiderando\nQUE, la Directora de Personal y Recursos Humanos, solicita se asigne a la agente municipal Romina Barrionuevo Altobelli, Legajo N° 1.070, un Adicional por Disponibilidad, a partir del 1° de agosto y hasta el 31 de diciembre de 2023, inclusive;\nQUE, motiva dicho requerimiento a que la agente se encuentra realizando controles de certificaciones de los destajos con respecto a los decretos citados en los mismos, verificando las designaciones y formas de pago de los agentes a fin que sean tal lo indicado por el Honorable Tribunal de Cuentas, evitando de esta manera observaciones de ese organismo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- OTORGASE, a partir del 1° de agosto y hasta el 31 de diciembre de 2023, inclusive, un Adicional por Disponibilidad equivalente al treinta por ciento (30 %) de su sueldo básico y la antigüedad, a la agente municipal ROMINA BARRIONUEVO ALTOBELLI, Legajo N° 1.070, quien realiza tareas de control de certificaciones de los destajos con respecto a los decretos citados en los mismos, verificando las designaciones y formas de pago de los agentes a fin que sean tal lo indicado por el Honorable Tribunal de\nCuentas, evitando de esta manera observaciones de ese organismo.\nARTÍCULO 2.- El monto mensual a abonar por el adicional asignado en el artículo 1º asciende a la suma de PESOS TREINTA Y DOS MIL SETECIENTOS TRES CON CERO CINCO CENTAVOS ($ 32.703,05.-) resultando luego de aplicar los descuentos correspondientes una suma efectiva de PESOS VEINTISÉIS MIL QUINIENTOS CINCUENTA Y CUATRO CON OCHENTA Y OCHO CENTAVOS ($ 26.554,88.-), correspondiendo al Municipio realizar Aportes Patronales por IPS $ 3.924,37. IOMA $ 1.569,75.\nARTÍCULO 3.- El presente gasto se imputará a la Partida: “1110103000 Secretaría de Economía y Hacienda – 01 Conducción Administrativa y Financiera – 03 Dirección de Personal y Recursos Humanos - 1.1.3.0. Retribuciones que no hacen al cargo”, del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Dirección de Personal y Recursos Humanos, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 6]\nBoletines/Lobería\nDecreto Nº1686-23\nDecreto Nº 1686-23\nLobería, 23/08/2023\nAUTORIZASE el uso de transporte municipal.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, la Directora de Deportes de la Comuna PROF. HERMINIA ECHARREN, solicita transporte municipal para trasladar al equipo de Futsal sub 14 de Lobería, cuya nómina se adjunta, a la ciudad de Vidal, para participar de la Etapa Regional de los Juegos Bonaerenses, el 25 de agosto de 2023;\nQUE, los gastos de combustible y chofer corren por cuenta del Municipio y el horario estimado de salida es a las 6,30 desde la Plaza “Mitre” de esta ciudad, regresando a las 22;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º AUTORIZASE el uso de la unidad minibús A 54 Dominio JTA207, afectada a transporte municipal, para trasladar al equipo de Futsal sub 14 de Lobería, detallados en la nómina anexa a la solicitud que se acompaña, a la ciudad de Vidal, para participar de la Etapa Regional de los Juegos Bonaerenses, el 25 de agosto de 2023.\nARTÍCULO 2º El viaje se realizará en el horario de salida a las 6,30 desde la Plaza “Mitre” de esta ciudad, regresando a las 22.\nARTÍCULO 3º Los gastos de combustible, el pago al chofer y demás que demanda el viaje, serán solventados por la Municipalidad.\nARTÍCULO 4º Tomen conocimiento Dirección de Deportes, Oficina de Mantenimiento de Maquinarias y Automotores y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 7]\nBoletines/Lobería\nDecreto Nº1687-23\nDecreto Nº 1687-23\nLobería, 23/08/2023\nCONSTITUYESE NOMINA de MAYORES CONTRIBUYENTES.\nVisto\nLo dispuesto en los artículos 93 a 97 y concordantes, 107 y 108 de la Ley Orgánica de las Municipalidades, el artículo 193 incisos 2º y 3º de la Constitución Provincial, el Expediente EX-2023-00033452-MUNILOBSG; y\nConsiderando\nQUE, el Honorable Concejo Deliberante remite la nómina de Mayores Contribuyentes Titulares y Suplentes por los Bloques que integran ese Cuerpo;\nQUE, conforme lo establece el artículo 94 inciso 5º parte final de la Ley Orgánica de las Municipalidades, ambas nóminas definitivas deben ser comunicadas al Cuerpo Deliberativo, a través del dictado del acto administrativo pertinente;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en ejercicio de sus funciones, dicta el siguiente:\nD E C R E T O\nARTICULO 1º CONSTITUYESE NOMINA de MAYORES CONTRIBUYENTES del Partido de Lobería, por el período en curso, con los siguientes vecinos:                                            MAYORES CONTRIBUYENTES TITULARES\nCAPPELLI, JUAN PABLO                                                     DNI 25.936.826\nMARCOS, MARIA SOLEDAD                                               DNI 28.989.675\nVELASQUEZ, NESTOR SAUL                                             DNI 13.300.387\nMACIAS, CARMIÑA                                                              DNI 35.412.049\nMAGGIO, LUIS VICENTE                                                     DNI   5.365.336\nMARCOS, HORACIO ALFREDO                                          DNI 12.845.169\nROYO, MARÍA JOSÉ                                                            DNI 20.737.062\nCUFRÉ, ESTEBAN LIBORIO                                                DNI   5386.635\nGALLINA, MARÍA BEATRIZ                                                   DNI 16.337.012\nSTORTI, LEANDRO MIGUEL                                                DNI 17.289.815\nPEÑALBA, ADRIANA BEATRIZ                                             DNI 12.845.069\nIRIBARREN, JUAN CRUZ                                                     DNI 36.773.046\nMAYORES CONTRIBUYENTES SUPLENTES\nRODRÍGUEZ, MYRIAN CARINA                                          DNI 20.064.079\nGARRIDO, ROBERTO                                                          DNI 20.478.494\nZOCCHI, RAMIRO                                                                DNI 27.442.526\nANGULO, HECTOR JULIAN                                                 DNI 11.845.058\nRIVA, DIANA                                                                          DNI 16.147.935\nARENAL, ROBERTO FABIAN                                               DNI 18.356.246\nDEL VALLE, CRISTINA                                                         DNI 21.158.257\nARTICULO 2º Tomen conocimiento Delegación de San Manuel, Secretaría de Economía y Hacienda, Asesoría Letrada y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE\n\n[DOC 8]\nBoletines/Lobería\nDecreto Nº1688-23\nDecreto Nº 1688-23\nLobería, 25/08/2023\nREGÍSTRASE la RESCISIÓN del CONTRATO DE SERVICIOS.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, el Decreto Nº 1.504/23; y\nConsiderando\nQUE, esta Municipalidad suscribió un Contrato con la Sra. ELENA BEATRIZ ARRIGHI RODRIGUEZ, para cubrir el servicio de acompañante terapéutico en el hogar convivencial municipal “Gambeteando Vientos” de esta ciudad;\nQUE, de mutua voluntad las partes convienen rescindir el referido contrato, en virtud a lo establecido en su cláusula segunda, declarando que nada tienen que reclamarse;\nQUE, a los efectos de dejar constancia de lo actuado, resulta conveniente registrar el instrumento suscripto mediante el dictado del acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º REGÍSTRASE la RESCISIÓN del CONTRATO DE SERVICIOS celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por su INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y la Sra. ELENA BEATRIZ ARRIGHI RODRIGUEZ.\nARTÍCULO 2º El referido instrumento legal consta en el Libro de Contratos Año 2023 bajo el número 425.\nARTICULO 3º Notifíquese, tomen conocimiento Asesoría Letrada, Contaduría, Dirección de Desarrollo Social y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\n\n[DOC 9]\nBoletines/Lobería\nDecreto Nº1689-23\nDecreto Nº 1689-23\nLobería, 25/08/2023\nAMPLÍASE, el monto a abonar por guardia trabajada.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 Régimen de Empleo de la Municipalidad de Lobería, el Decreto Nº 1.466/23; y\nConsiderando\nQUE, el Director de Protección Ciudadana MARTIN ACOSTA, solicita se amplíe, a partir del 01 de agosto de 2023, el monto a abonar al personal destajista designado por Decreto     N° 1.466/23;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- AMPLÍASE, a partir del 01 de agosto de 2023, el monto a abonar por guardia trabajada al personal destajista designado por Decreto Nº 1.466/23 a la suma de PESOS CINCO MIL SEISCIENTOS NOVENTA Y CINCO CON SESENTA Y NUEVE CENTAVOS ($ 5.695,69.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS CUATRO MIL OCHOCIENTOS NOVENTA Y OCHO CON VEINTINUEVE CENTAVOS ($ 4.898,29.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 683,48.-\nARTÍCULO 2.- El presente gasto se imputará a la Partida: “1110102000 Secretaría de Gobierno – 20 Dirección de Protección Ciudadana – 1.2.1.0 Retribuciones del Cargo – F.F. 131 De origen Municipal” del Presupuesto de Gastos vigente.\nARTÍCULO 3.- Tomen conocimiento, Oficina de Personal, Dirección de Protección Ciudadana, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 10]\nBoletines/Lobería\nDecreto Nº1690-23\nDecreto Nº 1690-23\nLobería, 25/08/2023\nAMPLÍASE, el monto a abonar por guardia trabajada.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 Régimen de Empleo de la Municipalidad de Lobería, el Decreto Nº 039/23; y\nConsiderando\nQUE, el Director de Protección Ciudadana MARTIN ACOSTA, solicita se amplíe, a partir del 01 de agosto de 2023, el monto a abonar al personal destajista designado por Decreto     N° 039/23;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- AMPLÍASE, a partir del 01 de agosto de 2023, el monto a abonar por guardia trabajada al personal destajista designado por Decreto Nº 039/23 a la suma de PESOS CINCO MIL SEISCIENTOS NOVENTA Y CINCO CON SESENTA Y NUEVE CENTAVOS ($ 5.695,69.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS CUATRO MIL OCHOCIENTOS NOVENTA Y OCHO CON VEINTINUEVE CENTAVOS ($ 4.898,29.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 683,48.-\nARTÍCULO 2.- El presente gasto se imputará a la Partida: “1110102000 Secretaría de Gobierno – 20 Dirección de Protección Ciudadana – 1.2.1.0 Retribuciones del Cargo – F.F. 131 De origen municipal” del Presupuesto de Gastos vigente.\nARTÍCULO 3.- Tomen conocimiento, Oficina de Personal, Dirección de Protección Ciudadana, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 11]\nBoletines/Lobería\nDecreto Nº1691-23\nDecreto Nº 1691-23\nLobería, 25/08/2023\nAMPLÍASE, el monto a abonar por guardia trabajada.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 Régimen de Empleo de la Municipalidad de Lobería, el Decreto Nº 1.465/23; y\nConsiderando\nQUE, el Director de Protección Ciudadana MARTIN ACOSTA, solicita se amplíe, a partir del 01 de agosto de 2023, el monto a abonar al personal destajista designado por Decreto     N° 1.465/23;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- AMPLÍASE, a partir del 01 de agosto de 2023, el monto a abonar por guardia trabajada al personal destajista designado por Decreto Nº 1.465/23 a la suma de PESOS CINCO MIL SEISCIENTOS NOVENTA Y CINCO CON SESENTA Y NUEVE CENTAVOS ($ 5.695,69.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS CUATRO MIL OCHOCIENTOS NOVENTA Y OCHO CON VEINTINUEVE CENTAVOS ($ 4.898,29.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 683,48.-\nARTÍCULO 2.- El presente gasto se imputará a la Partida: “1110102000 Secretaría de Gobierno – 20 Dirección de Protección Ciudadana – 1.2.1.0 Retribuciones del Cargo – F.F. 131 De origen Municipal” del Presupuesto de Gastos vigente.\nARTÍCULO 3.- Tomen conocimiento, Oficina de Personal, Dirección de Protección Ciudadana, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 12]\nBoletines/Lobería\nDecreto Nº1692-23\nDecreto Nº 1692-23\nLobería, 25/08/2023\nAMPLÍASE, el monto a abonar al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 Régimen de Empleo de la Municipalidad de Lobería, la Ordenanza Nº 2.721/22, Decreto Nº 209/23; y\nConsiderando\nQUE, la Directora Administrativa del Sistema Municipal de Salud ING. EUGENIA ARCHIERI, solicita se amplíe por los periodos y montos que se indican, al personal destajista designado mediante el decreto N° 209/23;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- AMPLÍASE, durante los periodos que se indican, el monto a abonar al personal destajista designado por el decreto N°209/23, de acuerdo al siguiente detalle:\nGUARDIA                                                                       Bruto                             IPS                                  Neto\nAGOSTO                                                                    $ 3.686,17                    $ 442,34                           $ 3.170,11\nA PARTIR DE SEPTIEMBRE                                     $ 3.981,06                    $ 477,73                           $ 3.423,71\nARTÍCULO 2.- El presente gasto se imputará a las Partidas: “1110110000 Secretaría de Salud y Desarrollo Social – 22 Programa Salud Mental - 1.2.1.0. Retribuciones del Cargo” del Presupuesto de Gastos vigente.\nARTÍCULO 3.- Tomen conocimiento Secretaría de Salud y Desarrollo Social, Oficina de Personal, Contaduría y Honorable Concejo Deliberante. Dese al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 13]\nBoletines/Lobería\nDecreto Nº1693-23\nDecreto Nº 1693-23\nLobería, 25/08/2023\nAMPLÍASE, el monto abonar al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 Régimen de Empleo de la Municipalidad de Lobería, el Decreto N° 123/23; y\nConsiderando\nQUE, la Directora Administrativa del Sistema Municipal de Salud ING. EUGENIA ARCHIERI, solicita se amplíe por los periodos y montos que se indican y a las personas que expresamente se detallan en la parte dispositiva, designados en carácter de destajistas mediante Decreto N° 123/23;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- AMPLÍASE, durante los períodos que se indican, el monto abonar al personal destajista designado por el decreto N° 123/23:\nTareas a realizar               Nombre y Apellido                DNI                   N° de leg.                      Valor por guardia                                       Valor por guardia\nAgosto                                                    Septiembre\nEmergentólogo                   Chermelo, Luz                34.779.021               2292                                $ 5.563,68                                                  $ 6.008,77\nEmergentólogo                   Tambolini, Claudia          24.761.747               2207                                $ 5.563,68                                                  $ 6.008,77\nEmergentólogo/                   Arredondo, Matías         34.037.620               2211                                $ 5.563,68                                                  $ 6.008,77\nChofer\nEmergentólogo/                   Dupuy, Carlos                36.387.612               2210                                $ 5.563,68                                                 $ 6.008,77\nChofer\nMantenimiento                     Franco, Oscar                18.224.424               2013                               $ 5.268                                                       $ 5.689,44\nMantenimiento                     Galván, Josías               43.658.147               2287                               $ 5.268                                                       $ 5.689,44\nMantenimiento                     Navarro, Jhonatan         32.700.658             10607                               $ 5.268                                                       $ 5.689,44\nLimpieza                              Pineda, Yanina               34.099.722               2284                               $ 5.744,73                                                  $ 6.204,30\nLimpieza                              Ramirez, Adriana            22.115.933               2243                               $ 5.744,73                                                  $ 6.204,30\nCuidadora                           Ojer, Sofía Evelyn           42.574.448               2285                               $ 5.744,73                                                  $ 6.204,30\nAdministración                    Erreguerena, Lucrecia    38.428.183              10919                              $ 6.028,51                                                  $ 6.510,79\nEnfermería                          Torres, Natalia Edith       25.136.347               2254                               $ 6.461,65                                                  $ 6.978,58\nEnfermería                          García Ibala                    39.786.692               2226                               $ 6.461,65                                                  $ 6.978,58\nRocío del Cielo\nARTÍCULO 2.- Los montos a abonar a cada destajista se efectivizarán de la siguiente manera:\nCHERMELO-TAMBOLINI-ARREDONDO-DUPUY\nBruto                        IPS                        Patronal Neto\nGuardia a partir de agosto                  $ 5.563,68                $ 667,64                     $ 4.784,76\nGuardia a partir de septiembre           $ 6.008,77                $ 721,05                     $ 5.167,54\nFRANCO-GALVAN-NAVARRO\nBruto                        IPS                        Patronal Neto\nGuardia a partir de agosto                    $ 5.268                    $ 632,16                       $ 4.530,48\nGuardia a partir de septiembre             $ 5.689,44               $ 682,73                       $ 4.892,92\nPINEDA-RAMIREZ-OJER\nBruto                       IPS                        Patronal Neto\nGuardia a partir de agosto                  $ 5.744,73                $ 689,37                     $ 4.940,47\nGuardia a partir de septiembre           $ 6.204,30                $ 744,52                     $ 5.335,70\nERREGUERENA\nBruto                        IPS                      Patronal Neto\nGuardia a partir de agosto                  $ 6.028,51                 $ 723,42                     $ 5.184,52\nGuardia a partir de septiembre           $ 6.510,79                 $ 781,29                     $ 5.599,28\nTORRES – GARCIA\nBruto                       IPS                       Patronal Neto\nGuardia a partir de agosto                 $ 6.461,65                  $ 775,40                     $ 5.557,02\nGuardia a partir de septiembre          $ 6.978,58                  $ 837,43                     $ 6.001,58\nARTÍCULO 3.- El presente gasto se imputará a la Partida: “1110110000 Secretaría de Salud y Desarrollo Social – 23.01 Dirección Hospital Municipal – 1110103000 Secretaría de Economía y Hacienda – 01 Conducción Administrativa y Financiera – 04 Dirección Administrativa del Sistema Municipal de Salud - 1.2.1.0. Retribuciones del Cargo” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento, Oficina de Personal, Dirección Administrativa del Sistema Municipal de Salud, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 14]\nBoletines/Lobería\nDecreto Nº1694-23\nDecreto Nº 1694-23\nLobería, 25/08/2023\nASÍGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.721/22, el Decreto Nº 029/23; y\nConsiderando\nQUE, el Director de Servicios Públicos EMILIANO MARINIER, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 029/23, que realizará trabajos de electricidad y albañilería en el Sector Industrial Planificado de esta ciudad, a partir del 18 de agosto de 2023;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- ASÍGNANSE tareas al personal destajista Sr. DANIEL EMILIANO MÉNDEZ, D.N.I. N ° 27.320.899, designado mediante Decreto Nº 029/23, que realizará trabajos de electricidad y albañilería en el Sector Industrial Planificado de esta ciudad, a partir del 18 de agosto de 2023.\nARTÍCULO 2.- Las tareas específicas a realizar se detallan a continuación:\n-Realizar zanjeo para colocar 25 metros de cable subterráneo de 16 mm compuesto por cuatro cables internos y malla de seguridad.\n-Romper y revocar pilar para colocar 3 cajas y caño, armar tablero con llave térmica y disyuntor diferencial.\n-Realizar conexiones y dejar andando bomba de agua.\nARTÍCULO 3.- El monto total a abonar será de PESOS OCHENTA Y CUATRO MIL TRESCIENTOS DIECISIETE CON CINCUENTA CENTAVOS ($ 84.317,50.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS SETENTA Y DOS MIL QUINIENTOS TRECE CON CERO CINCO CENTAVOS ($ 72.513,05.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 10.118,10. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.- El presente gasto se imputará a la Partida: “1110101000 Unidad Intendente – 16 Dirección de Desarrollo Local – 01 Oficina de Producción – 1.2.1.0. Retribuciones del cargo”, del Presupuesto de Gastos vigente.\nARTÍCULO 5.- Tomen conocimiento Dirección de Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 15]\nBoletines/Lobería\nDecreto Nº1695-23\nDecreto Nº 1695-23\nLobería, 25/08/2023\nREGÍSTRANSE las tareas asignadas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.721/22, el Decreto Nº 029/23; y\nConsiderando\nQUE, el Director de Servicios Públicos EMILIANO MARINIER, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 029/23, que realizará trabajos de electricidad en el Camino de Sirga, a partir del 14 de agosto de 2023;\nQUE, atento a no presentarse dicho requerimiento en tiempo y forma, corresponde registrar los trabajos realizados;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGÍSTRANSE las tareas asignadas al personal destajista Sr. DANIEL EMILIANO MÉNDEZ, D.N.I. N° 27.320.899, designado mediante Decreto Nº 029/23, que realizó trabajos de electricidad en el Camino de Sirga, a partir del 14 de agosto de 2023.\nARTÍCULO 2.- Las tareas específicas realizadas se detallan a continuación:\n-Realizar 20 metros de zanjeo para colocar cable subterráneo de 4 mm compuesto por dos cables internos, malla de seguridad y 2 reflectores de 50 W en carteles indicadores.\n-Cruzar cable por ruta y conectar en columna de alumbrado, para iluminar la figura del tigre diente de sable en cercanía al Acceso “Presidente Juan Domingo Perón”.\nARTÍCULO 3.- El monto total a abonar será de PESOS CINCUENTA Y CINCO MIL DOSCIENTOS CUARENTA Y DOS CON CINCUENTA CENTAVOS ($ 55.242,50.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS CUARENTA Y SIETE MIL QUINIENTOS OCHO CON CINCUENTA Y CINCO CENTAVOS             ($ 47.508,55.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 6.629,10. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.- El presente gasto se imputará a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 37 Dirección de Obras de Infraestructura – 81 Construcción Camino de Sirga – 1.2.1.0. Retribuciones del cargo”, del Presupuesto de Gastos vigente.\nARTÍCULO 5.- Tomen conocimiento Dirección de Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 16]\nBoletines/Lobería\nDecreto Nº1696-23\nDecreto Nº 1696-23\nLobería, 25/08/2023\nAMPLÍASE el monto a abonar al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 Régimen de Empleo de la Municipalidad de Lobería, los Decretos Nros 029/23 y 143/23; y\nConsiderando\nQUE, el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita se amplíe el monto a abonar al personal destajista designado por Decreto 029/23, que realiza las tareas asignadas por Decreto Nº 143/23;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- AMPLÍASE el monto a abonar al personal destajista que realiza las tareas asignadas por Decreto Nº 143/23 en la suma de PESOS UN MILLON CUATROCIENTOS MIL ($ 1.400.000.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS UN MILLON DOSCIENTOS CUATRO MIL ($ 1.204.000.) correspondiendo al Municipio, efectuar aportes patronales mpor I.P.S. $ 168.000. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 2.- El presente gasto se imputará a la Partida: “1110104000 Secretaría de Infraestructura Obras y Servicios Públicos – 37 Dirección de Obra de Infraestructura - 76 Desagüe Pluvial – 1.2.1.0. Retribuciones del cargo” del Presupuesto de Gastos vigente.\nARTÍCULO 3.- Tomen conocimiento, Oficina de Personal, Secretaría de Infraestructura, Obras y Servicios Públicos, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 17]\nBoletines/Lobería\nDecreto Nº1697-23\nDecreto Nº 1697-23\nLobería, 25/08/2023\nAMPLÍASE el monto a abonar al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 Régimen de Empleo de la Municipalidad de Lobería, los Decretos Nros. 029/23 y 151/23; y\nConsiderando\nQUE, el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita se amplíe el monto a abonar al personal destajista designado por Decreto 029/23, que realiza las tareas asignadas por Decreto Nº 151/23;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- AMPLÍASE el monto a abonar al personal destajista que realiza las tareas asignadas por Decreto Nº 151/23 en la suma de PESOS DOS MILLONES CINCUENTA MIL ($ 2.050.000.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS UN MILLON SETECIENTOS SESENTA Y TRES ($ 1.763.000.) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 246.000. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 2.- El presente gasto se imputará a la Partida: “1110104000 Secretaría de Infraestructura Obras y Servicios Públicos – 25 Dirección de Servicios Públicos - 08 Mantenimientos alumbrado – 1.2.1.0. Retribuciones del cargo” del Presupuesto de Gastos vigente.\nARTÍCULO 3.- Tomen conocimiento, Oficina de Personal, Secretaría de Infraestructura,Obras y Servicios Públicos, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 18]\nBoletines/Lobería\nDecreto Nº1698-23\nDecreto Nº 1698-23\nLobería, 25/08/2023\nRECTIFICASE el domicilio de la vivienda.\nVisto\nLo dispuesto por los artículos 107, 108 inciso 17º y concordantes de la Ley Orgánica de las Municipalidades, el Decreto Nº 1.092/23; y\nConsiderando\nQUE, a través del Decreto citado se dispuso la asignación de tareas a personal destajista para realizar refacciones en la vivienda de la familia Aga, ubicada en calle Guido N° 398 de esta ciudad;\nQUE, desde la Secretaria de Infraestructura, Obras y Servicios Públicos se cometió un error involuntario al fijar el domicilio donde se realizó dicha obra, por lo que resulta necesario rectificar esta circunstancia a través del dictado de acto administrativo de rigor;\nPOR TODO ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º RECTIFICASE el domicilio de la vivienda donde se realizaron las tareas asignadas por Decreto N° 1.092/23, siendo el correcto calle Avellaneda Nº 320 de esta ciudad.\nARTÍCULO 2º Tomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal y Honorable Concejo Deliberante. Dése al registro de Decretos, publíquese, cumplido, ARCHÍVESE.\n\n[DOC 19]\nBoletines/Lobería\nDecreto Nº1699-23\nDecreto Nº 1699-23\nLobería, 28/08/2023\nREGÍSTRASE la CLÁUSULA MODIFICATORIA.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.721/22, el Decreto Nº 145/23; y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato con el Prof. SERGIO JAVIER MARCOS, para realizar capacitaciones de reanimación cardiopulmonar y utilización de desfibriladores externos automáticos, en el marco del proyecto “Lobería Cardioprotegida”;\nQUE, a través de la firma de una cláusula se modifica la retribución, siendo necesaria su registración mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGÍSTRASE la CLÁUSULA MODIFICATORIA de la cláusula tercera del contrato oportunamente celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y el Prof. SERGIO JAVIER MARCOS, para realizar capacitaciones de reanimación cardiopulmonar y utilización de desfibriladores externos automáticos, en el marco del proyecto “Lobería Cardioprotegida”.\nARTÍCULO 2º El referido instrumento legal consta en el Libro de Contratos Año 2023 bajo el número 426.\nARTÍCULO 3º Impútese a la Partida: “1110102000 Secretaría de Gobierno – 28 Dirección de Juventud y Educación – 3.4.5.0. Capacitación – F.F. 132 De origen provincial” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Asesoría Letrada, Dirección Administrativa del Sistema Municipal de Salud, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 20]\nBoletines/Lobería\nDecreto Nº1700-23\nDecreto Nº 1700-23\nPublicado en versión extractada\nLobería, 25/08/2023\nARTÍCULO 1º OTÓRGANSE subsidios para cubrir gastos por necesidades básicas insatisfechas.\nARTÍCULO 2º Impútese a la Partida: 1110110000 – Secretaría de Salud y Desarrollo Social – 29 Dirección de Desarrollo Social – 02 Asistencia Directa - 5.1.4.0. Ayudas sociales a personas – F.F 110 Tesoro municipal” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Tomen conocimiento Contaduría Municipal, Dirección de Desarrollo Social y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 21]\nBoletines/Lobería\nDecreto Nº1701-23\nDecreto Nº 1701-23\nLobería, 25/08/2023\nASÍGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería, el Decreto N° 157/23; y\nConsiderando\nQUE, el Director de Servicios Públicos EMILIANO MARINIER, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 157/23, que realizará reparaciones en el camión marca Mercedes Benz Unidad C25, a partir del 22 de agosto de 2023;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- ASÍGNANSE tareas al personal destajista Sr. MELCON, BRAIAN DIEGO LEONARDO, D.N.I. N° 32.700.681, designado mediante Decreto Nº 157/23, que realizará reparaciones en el camión marca Mercedes Benz Unidad C25, a partir del 22 de agosto de 2023.\nARTÍCULO 2.- Las tareas específicas a realizar se detallan a continuación:\n-Armar tapizados interiores\n-Reparar manijas levanta vidrios de las 2 puertas\n-Lubricar y regular\nARTÍCULO 3.- El monto total a abonar será de PESOS CUARENTA Y SEIS MIL QUINIENTOS VEINTE ($ 46.520.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS CUARENTA MIL SIETE CON VEINTE CENTAVOS ($ 40.007,20.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S.         $ 5.582,40. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.- El presente gasto se imputará a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 25 Dirección de Servicios Públicos – 04 Barrido y Limpieza - 1.2.1.0. Retribuciones del cargo” del Presupuesto de Gastos vigente.\nARTÍCULO 5.- Tomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 22]\nBoletines/Lobería\nDecreto Nº1702-23\nDecreto Nº 1702-23\nLobería, 25/08/2023\nAUTORIZASE el uso de transporte municipal.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, la Directora de Deportes de la Comuna PROF. HERMINIA ECHARREN, solicita transporte para trasladar a alumnas del Taller Municipal de Hockey de esta ciudad, cuya nómina se adjunta, a la ciudad de Necochea, para participar de un encuentro, el 26 de agosto de 2023;\nQUE, los gastos de combustible y chofer corren por cuenta del Municipio y el horario estimado de salida es a las 8 desde la plaza “Mitre” de esta ciudad, regresando a las 18;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º AUTORIZASE el uso de la unidad minibús A 54 Dominio JTA207, afectada a transporte municipal, para trasladar a alumnas del Taller de Hockey de esta ciudad, detallados en la nómina anexa a la solicitud que se acompaña, a la ciudad de Necochea, para participar de un encuentro, el 26 de agosto de 2023.\nARTÍCULO 2º El viaje se realizará en el horario de salida a las 8 desde la plaza “Mitre” de esta ciudad, regresando a las 18.\nARTÍCULO 3º Los gastos de combustible, el pago al chofer y demás que demanda el viaje, serán solventados por la Municipalidad.\nARTÍCULO 4º Tomen conocimiento Dirección de Deportes, Oficina de Mantenimiento de Maquinarias y Automotores y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 23]\nBoletines/Lobería\nDecreto Nº1703-23\nDecreto Nº 1703-23\nPublicado en versión extractada\nLobería, 25/08/2023\nARTÍCULO 1º OTÓRGANSE subsidios para cubrir gastos por necesidades básicas insatisfechas.\nARTÍCULO 2º Impútese a la Partida: 1110110000 – Secretaría de Salud y Desarrollo Social – 29 Dirección de Desarrollo Social – 02 Asistencia Directa - 5.1.4.0. Ayudas sociales a personas – F.F 131 De origen municipal” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Tomen conocimiento Contaduría Municipal, Dirección de Desarrollo Social y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 24]\nBoletines/Lobería\nDecreto Nº1704-23\nDecreto Nº 1704-23\nLobería, 25/08/2023\nASÍGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.721/22, el Decreto Nº 029/23; y\nConsiderando\nQUE, el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 029/23, que realizará refacciones en la casa del Sector Industrial Planificado, ubicado en Ruta 227 del Partido de Lobería, a partir del 21 de agosto de 2023;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- ASÍGNANSE tareas al personal destajista Sr. JUAN CORSI, D.N.I. N° 33.536.855, designado mediante Decreto Nº 029/23, que realizará trabajos de refacción en la casa del Sector Industrial Planificado, ubicado en Ruta 227 del Partido de Lobería, a partir del 21 de agosto de 2023.\nARTÍCULO 2.- Las tareas específicas a realizar y los montos a percibir por las mismas se detallan a continuación:\nTAREAS                                                                                                                                 MONTO\nInstalación de agua fría y caliente en el baño                                                                  $ 119.460,52\nInstalación de agua fría y caliente en la cocina                                                                $  16.788,08\nInstalación de agua fría y caliente en el termotanque                                                      $  16.788,08\nColocación y conexión de tanque                                                                                     $  15.079,84\nAbrir canaletas en pared para embutir cañería                                                                $  27.616,28\nInstalación de cloacas en el baño                                                                                    $  73.396,30\nInstalación de cloacas en la cocina                                                                                  $  11.192,06\nEntrada de agua                                                                                                               $  11.980,20\nAmurar cámara de cemento                                                                                             $  23.562,20\nColocación de artefactos sanitarios                                                                                 $  34.989,90\nTendido de cañería de cloaca                                                                                          $  22.619,36\nARTÍCULO 3.- El monto total a abonar será de PESOS TRESCIENTOS SETENTA Y TRES MIL CUATROCIENTOS SETENTA Y DOS CON OCHENTA Y DOS CENTAVOS             ($ 373.472,82.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS TRESCIENTOS VEINTIÚN MIL CIENTO OCHENTA Y SEIS CON SESENTA Y TRES CENTAVOS ($ 321.186,63.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 44.816,74. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.- El presente gasto se imputará a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 27 Dirección de Vivienda – 43 Emergencia Habitacional – 5.2.1.0. Transferencias a personas”, del Presupuesto de Gastos vigente.\nARTÍCULO 5.- Tomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 25]\nBoletines/Lobería\nDecreto Nº1705-23\nDecreto Nº 1705-23\nLobería, 25/08/2023\nADJUDÍCASE el CONCURSO DE PRECIOS Nº 58/23.\nVisto\nLo dispuesto en los artículos 107, 108, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 182 y 193 del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, el Decreto Nº 1.662/23; y\nConsiderando\nQUE, por Decreto Nº 1.662/23 se procedió al llamado del Concurso de Precios Nº 58/23 a fin de pedir cotización para la compra de materiales destinados a construir 74 m3 de hormigón elaborado en la localidad de San Manuel;\nQUE, de acuerdo al Acta de Apertura de propuestas, dos (02) invitados se presentaron en este concurso, reuniendo las condiciones exigidas para el llamado;\nQUE, la Oficina de Compras emite dictamen aconsejando adjudicar esta compulsa al proveedor HIDRACIL S.A por ser la más económica y conveniente a los intereses de la comuna;\nQUE, por lo expuesto precedentemente, resulta necesario documentar la adjudicación del concurso, mediante el dictado del correspondiente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- ADJUDÍCASE el CONCURSO DE PRECIOS Nº 58/23, ordenado por Decreto Nº 1.662/23, para la compra de materiales destinados a construir 74 m3 de hormigón elaborado en la localidad de San Manuel, al proveedor HIDRACIL S.A por la suma de PESOS CUATRO MILLONES SETECIENTOS SETENTA Y NUEVE MIL SEISCIENTOS SESENTA ($ 4.779.660.-).\nARTÍCULO 2.- ENVÍESE copia del presente en carácter de notificación.\nARTÍCULO 3.- El gasto que demande la ejecución del presente Concurso será imputado a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 37 Dirección de Obras de Infraestructura – 86 Ampliación Red Pavimento San Manuel - 2.6.4.0. Hormigón Elaborado…” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Secretaría de Infraestructura, Obra y Servicios Públicos, Contaduría Municipal, Oficina de Compras y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\n\n[DOC 26]\nBoletines/Lobería\nDecreto Nº1706-23\nDecreto Nº 1706-23\nLobería, 28/08/2023\nREGÍSTRASE la designación personal destajista. REGÍSTRASE, el cambio de tareas de la agente municipal. AMPLIASE el monto a abonar.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.721/22, los Decretos N° 057/23, N° 812/23, N° 1.015/23 y N° 1.537/23; y\nConsiderando\nQUE, a través del Decreto N° 057/23 se designó en carácter de personal destajista a la Sra. Yanina Herrera, D.N.I. N° 35.412.187, para desempeñar tareas de coordinación en el Hogar Convivencial Municipal “Gambeteando Vientos”, a partir del 01 de enero y hasta el 31 de marzo de 2023,\nQUE, por Decreto N° 1.537/23 la mencionada agente deja de cumplir las funciones asignadas a partir del 28 de junio de 2023, pasando a realizar tareas administrativas, bajo la órbita de la Dirección de Desarrollo Social, percibiendo igual remuneración;\nQUE, la Directora de Desarrollo Social MARÍA CECILIA IRIGOYEN manifiesta haber omitido presentar la situación planteada en tiempo y forma, en lo que respecta a la designación de la agente referida, a partir del 01 de abril y hasta el 31 de diciembre de 2023 y el cambio de tareas;\nQUE, asimismo, requiere, se amplie el monto a abonar, a partir del 01 de agosto de 2023, por guardia realizada;\nQUE, por todo lo expuesto, corresponde dictar el acto administrativo que regule tal circunstancia;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGÍSTRASE la designación de la Sra. YANINA HERRERA, D.N.I. N° 35.412.187, en carácter de personal destajista, quien realizó tareas de coordinación en el Hogar Convivencial Municipal “Gambeteando Vientos”, desde el 01 de abril y hasta el 28 de junio de 2023, inclusive.\nARTÍCULO 2.- REGÍSTRASE, el cambio de tareas de la agente municipal mencionada en el artículo 1°, quien pasó a desempeñar tareas administrativas, bajo la órbita de la Dirección de Desarrollo Social, a partir del 28 de junio de 2023 y hasta el 31 de diciembre de 2.023.\nARTÍCULO 3.- Los montos abonados fueron establecidos en los Decretos Nros. 057/23, 812/23 y 1.015/23.\nARTÍCULO 4.- AMPLIASE el monto a abonar, a partir del 01 de agosto de 2023, a la suma de PESOS DIECISIETE MIL NOVECIENTOS OCHENTA Y DOS CON SESENTA Y NUEVE CENTAVOS ($ 17.982,69.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS QUINCE MIL CUATROCIENTOS SESENTA Y CINCO CON ONCE CENTAVOS ($ 15.465,11.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 2.157,92.\nARTÍCULO 5.- Impútese a las Partidas: “1110110000 Secretaría de Salud y Desarrollo Social – 29 Dirección Desarrollo Social – 04 Hogar Municipal “G.V – 1.2.1.0. Retribuciones del Cargo” del Presupuesto de Gastos vigente.\nARTÍCULO 6.- Tomen conocimiento Dirección de Desarrollo Social, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 27]\nBoletines/Lobería\nDecreto Nº1707-23\nDecreto Nº 1707-23\nLobería, 28/08/2023\nASÍGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.721/22, el Decreto Nº 029/23; y\nConsiderando\nQUE, el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 029/23, que realizará refacciones en la casa del Sector Industrial Planificado, ubicado en Ruta 227 del Partido de Lobería, a partir del 21 de agosto de 2023;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- ASÍGNANSE tareas al personal destajista Sr. JUAN CORSI, D.N.I. N° 33.536.855, designado mediante Decreto Nº 029/23, que realizará trabajos de refacción en la casa del Sector Industrial Planificado, ubicado en Ruta 227 del Partido de Lobería, a partir del 21 de agosto de 2023.\nARTÍCULO 2.- Las tareas específicas a realizar y los montos a percibir por las mismas se detallan a continuación:\nTAREAS                                                                                                                                                MONTO\nInstalación de agua fría y caliente en el baño                                                                                   $ 119.460,52\nInstalación de agua fría y caliente en la cocina                                                                                 $  16.788,08\nInstalación de agua fría y caliente en el termotanque                                                                       $  16.788,08\nColocación y conexión de tanque                                                                                                      $  15.079,84\nAbrir canaletas en pared para embutir cañería                                                                                 $  27.616,28\nInstalación de cloacas en el baño                                                                                                     $  73.396,30\nInstalación de cloacas en la cocina                                                                                                   $  11.192,06\nEntrada de agua                                                                                                                                $  11.980,20\nAmurar cámara de cemento                                                                                                              $  23.562,20\nColocación de artefactos sanitarios                                                                                                  $  34.989,90\nTendido de cañería de cloaca                                                                                                            $ 22.619,36\nARTÍCULO 3.- El monto total a abonar será de PESOS TRESCIENTOS SETENTA Y TRES MIL CUATROCIENTOS SETENTA Y DOS CON OCHENTA Y DOS CENTAVOS             ($ 373.472,82.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS TRESCIENTOS VEINTIÚN MIL CIENTO OCHENTA Y SEIS CON SESENTA Y TRES CENTAVOS ($ 321.186,63.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 44.816,74. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.- El presente gasto se imputará a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 27 Dirección de Vivienda – 43 Emergencia Habitacional – 5.2.1.0. Transferencias a personas”, del Presupuesto de Gastos vigente.\nARTÍCULO 5.- Tomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 28]\nBoletines/Lobería\nDecreto Nº1708-23\nDecreto Nº 1708-23\nLobería, 28/08/2023\nAUTORIZASE el uso de transporte municipal.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, la Directora de Deportes de la Comuna PROF. HERMINIA ECHARREN, solicita transporte municipal para trasladar al equipo de Fútbol 11 sub 14 de la localidad de Lobería, cuya nómina se adjunta, a esta ciudad para participar de la Etapa Regional de los Juegos Bonaerenses, el 28 de agosto de 2023;\nQUE, los gastos de combustible y chofer corren por cuenta del Municipio y el horario estimado de salida es a las 07,30 desde la Municipalidad, regresando a las 19;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º AUTORIZASE el uso de la unidad minibús A54 Dominio JTA207, afectada a transporte municipal, para trasladar al equipo de Fútbol 11 sub 14 de la localidad de Lobería, detallados en la nómina anexa a la solicitud que se acompaña, a esta ciudad para participar de la Etapa Regional de los Juegos Bonaerenses, el 28 de agosto de 2023.\nARTÍCULO 2º El viaje se realizará en el horario de salida a las 07,30 desde la Municipalidad, regresando a las 19.\nARTÍCULO 3º Los gastos de combustible, el pago al chofer y demás que demanda el viaje, serán solventados por la Municipalidad.\nARTÍCULO 4º Tomen conocimiento Dirección de Deportes, Oficina de Mantenimiento de Maquinarias y Automotores y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 29]\nBoletines/Lobería\nDecreto Nº1709-23\nDecreto Nº 1709-23\nLobería, 28/08/2023\nAUTORIZASE el uso de transporte municipal.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, la Directora de Cultura de la Comuna LIC. MARIA GABRIELA REGGIANI, solicita transporte municipal para trasladar a alumnos de la Escuela de Educación Secundaria Técnica N° 1 de esta ciudad, cuya nómina se adjunta, a la ciudad de Ayacucho, para realizar una salida educativa, el 09 de septiembre de 2023;\nQUE, los gastos de combustible y chofer corren por cuenta del Municipio y el horario estimado de salida es a las 8, desde la sede de dicha institución, regresando a las 18;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º AUTORIZASE el uso de la unidad minibús A 54 Dominio JTA207, afectada a transporte municipal, para trasladar a alumnos de la Escuela de Educación Secundaria Técnica N° 1 de esta ciudad, detallados en la nómina anexa a la solicitud que se acompaña, a la ciudad de Ayacucho, para realizar una salida educativa, el 09 de septiembre de 2023.\nARTÍCULO 2º El viaje se realizará en el horario de salida a las 8 desde la sede de dicha institución, regresando a las 18.\nARTÍCULO 3º Los gastos de combustible, el pago al chofer y demás que demanda el viaje, serán solventados por la Municipalidad.\nARTÍCULO 4º Tomen conocimiento Dirección de Cultura, Oficina de Mantenimiento de Maquinarias y Automotores y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 30]\nBoletines/Lobería\nDecreto Nº1710-23\nDecreto Nº 1710-23\nLobería, 28/08/2023\nAMPLÍASE, la asignación de tareas. AMPLÍASE el monto a abonar.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.721/22, Decretos N° 029/23, N° 168/23 y N° 227/23; y\nConsiderando\nQUE, el Secretario de Infraestructura, Obras y Servicios Públicos de la Comuna, ARQ. DANIEL MASÓN, solicita se amplíe el monto y los trabajos de la asignación de tareas dispuesta por Decreto Nº 227/23, para el personal destajista designado por Decretos Nº 029/23 y N° 168/23;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- AMPLÍASE, la asignación de tareas dispuesta por Decreto N° 227/23, para el personal destajista designado por Decretos Nº 029/23 y N° 168/23, e incorpórense los siguientes trabajos:\nTAREAS                                                                                                                                                  MONTO\nIncremento en el valor de mano de obra por reajuste                                                                       $ 257.981,76\nDesagües pluviales                                                                                                                           $ 129.069,77\nPilar de acometida eléctrica                                                                                                              $   67.695,49\nInstalación eléctrica (sin cableado)                                                                                                   $   69.767,44\nHormigón en vereda                                                                                                                          $ 164.149,43\nContrapiso en vereda                                                                                                                        $ 268.621,99\nCarpeta en vereda                                                                                                                            $ 160.674,42\nAyuda de gremios por vivienda                                                                                                        $   57.562,79\nARTÍCULO 2.- AMPLÍASE el monto a abonar en la suma de PESOS UN MILLÓN CIENTO SETENTA Y CINCO MIL QUINIENTOS VEINTITRÉS CON CERO NUEVE CENTAVOS   ($ 1.175.523,09.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS UN MILLÓN DIEZ MIL NOVECIENTOS CUARENTA Y NUEVE CON OCHENTA Y SEIS CENTAVOS ($ 1.010.949,86.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 141.062,77.\nARTÍCULO 3.- Tomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 31]\nBoletines/Lobería\nDecreto Nº1711-23\nDecreto Nº 1711-23\nLobería, 28/08/2023\nASIGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería, el Decreto Nº 029/23; y\nConsiderando\nQUE, el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASON, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 029/23, para realizar trabajos en la Universidad de Lobería, a partir del 23 de agosto de 2023;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- ASIGNANSE tareas al personal destajista Sr. CARLOS A. DE LUCCA, D.N.I. N° 21.604.722, designado mediante Decreto Nº 029/23, para realizar trabajos en la Universidad de Lobería, a partir del 23 de agosto de 2023.\nARTÍCULO 2.- Los trabajos a realizar se detallan a continuación:\n-Realizar cuatro caballetes de 2,50 metros de largo por 0,65 metros de ancho.\n-Realizar seis moldes de madera para registro de electricidad.\nARTÍCULO 3.- El monto total a abonar será de PESOS CIENTO VEINTISIETE MIL NOVECIENTOS TREINTA ($ 127.930.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS CIENTO DIEZ MIL DIECINUEVE CON OCHENTA CENTAVOS ($ 110.019,80.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 15.351,60. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.- El presente gasto se imputará a la Partida: “1110104000 Secretaria de Infraestructura, Obras y Servicios Públicos – 37 Dirección de Obra de Infraestructura – 53 Universidad 2da Etapa - 3.4.9.0. Otros servicios – F.F 132 De origen provincial” del Presupuesto de Gastos vigente.\nARTÍCULO 5.- Tomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE\n\n[DOC 32]\nBoletines/Lobería\nDecreto Nº1712-23\nDecreto Nº 1712-23\nLobería, 28/08/2023\nAMPLÍASE el monto de la asignación de tareas.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 Régimen de Empleo de la Municipalidad de Lobería, la Ordenanza Nº 2.721/22, el Decreto Nº 255/23; y\nConsiderando\nQUE, el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita se amplíe el monto de la asignación de tareas realizada por Decreto N° 255/23 debido a un incremento del valor de mano de obra;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- AMPLÍASE el monto de la asignación de tareas dispuesta por Decreto Nº 255/23 en la suma de PESOS SETECIENTOS VEINTISEIS MIL SEISCIENTOS OCHENTA Y UNO CON CUARENTA Y CINCO CENTAVOS ($ 726.681,45.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS SEISCIENTOS VEINTICUATRO MIL NOVECIENTOS CUARENTA Y SEIS CON CERO CINCO CENTAVOS ($ 624.946,05.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S.     $ 87.201,77.-\nARTÍCULO 2.- El presente gasto se imputará a la Partida: “1110104000 Secretaría de Infraestructura Obras y Servicios Públicos – 27 Dirección de Vivienda – 69 Construcción de 10 Viviendas I.V.B.A. - 5.2.1.0. Transferencias a personas – F.F. 132 De origen provincial” del Presupuesto de Gastos vigente.\nARTÍCULO 3.- Tomen conocimiento, Oficina de Personal, Secretaría de Infraestructura, Obras y Servicios Públicos, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 33]\nBoletines/Lobería\nDecreto Nº1713-23\nDecreto Nº 1713-23\nLobería, 28/08/2023\nAMPLÍASE, la asignación de tareas. AMPLÍASE el monto a abonar.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.721/22, Decretos N° 029/23 y N° 186/23; y\nConsiderando\nQUE, el Secretario de Infraestructura, Obras y Servicios Públicos de la Comuna, ARQ. DANIEL MASÓN, solicita se amplíe el monto y los trabajos de la asignación de tareas dispuesta por Decreto Nº 186/23, para el personal destajista designado por Decreto Nº 029/23;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- AMPLÍASE, la asignación de tareas dispuesta por Decreto N° 186/23, para el personal destajista designado por Decreto Nº 029/23, e incorpórense los siguientes trabajos:\nTAREAS                                                                                                      MONTO\nIncremento en el valor de mano de obra por reajuste                           $ 171.987,84\nDesagües pluviales                                                                               $  129.069,77\nHormigón en vereda                                                                              $ 164.149,43\nContrapiso en vereda                                                                            $ 268.621,99\nCarpeta en vereda                                                                                $ 160.674,42\nARTÍCULO 2.- AMPLÍASE el monto a abonar en la suma de PESOS OCHOCIENTOS NOVENTA Y CUATRO MIL QUINIENTOS TRES CON CUARENTA Y CUATRO CENTAVOS  ($ 894.503,44.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS SETECIENTOS SESENTA Y NUEVE MIL DOSCIENTOS SETENTA Y DOS CON NOVENTA Y SEIS CENTAVOS ($ 769.272,96.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 107.340,41.\nARTÍCULO 3.- Tomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 34]\nBoletines/Lobería\nDecreto Nº1714-23\nDecreto Nº 1714-23\nLobería, 28/08/2023\nAMPLÍASE el monto de la asignación de tareas.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 Régimen de Empleo de la Municipalidad de Lobería, la Ordenanza Nº 2.721/22, los Decretos N° 029/23 y Nº 213/23; y\nConsiderando\nQUE, el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita se amplíe el monto de la asignación de tareas dispuesta por Decreto N°213/23, para el personal destajista designado por Decreto N° 029/23;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- AMPLÍASE el monto de la asignación de tareas dispuesta por Decreto Nº 213/23 en la suma de PESOS SEISCIENTOS NOVENTA Y CINCO MIL NOVECIENTOS TREINTA Y SIETE CON SETENTA Y SIETE CENTAVOS ($ 695.937,77.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS QUINIENTOS NOVENTA Y OCHO MIL QUINIENTOS SEIS CON CUARENTA Y OCHO CENTAVOS ($ 598.506,48.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 83.512,53.\nARTÍCULO 2.- El presente gasto se imputará a la Partida: “1110104000 Secretaría de Infraestructura Obras y Servicios Públicos – 27 Dirección de Vivienda – 69 Construcción de 10 Viviendas I.V.B.A. – 5.2.1.0 Transferencias a personas – F.F 132 De origen provincial” del Presupuesto de Gastos vigente.\nARTÍCULO 3.- Tomen conocimiento, Oficina de Personal, Secretaría de Infraestructura, Obras y Servicios Públicos, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 35]\nBoletines/Lobería\nDecreto Nº1715-23\nDecreto Nº 1715-23\nLobería, 28/08/2023\nAMPLÍASE el monto de la asignación de tareas.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 Régimen de Empleo de la Municipalidad de Lobería, la Ordenanza Nº 2.721/22, el Decreto Nº 208/23; y\nConsiderando\nQUE, el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita se amplíe el monto de la asignación de tareas realizada por Decreto N° 208/23 debido a un incremento del valor de mano de obra;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- AMPLÍASE el monto de la asignación de tareas dispuesta por Decreto Nº 208/23 en la suma de PESOS SETENTA Y NUEVE MIL TRESCIENTOS TREINTA Y CUATRO CON CINCUENTA Y DOS CENTAVOS ($ 79.334,52.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS SESENTA Y OCHO MIL DOSCIENTOS VEINTISIETE CON SESENTA Y NUEVE CENTAVOS ($ 68.227,69.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 9.520,14.-\nARTÍCULO 2.- El presente gasto se imputará a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 27 Dirección de Vivienda – 68 Construcción Viviendas de Interés Social – 5.2.1.0. Transferencias a personas” del Presupuesto de Gastos vigente.\nARTÍCULO 3.- Tomen conocimiento, Oficina de Personal, Secretaría de Infraestructura, Obras y Servicios Públicos, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 36]\nBoletines/Lobería\nDecreto Nº1716-23\nDecreto Nº 1716-23\nLobería, 28/08/2023\nAMPLÍASE el monto de la asignación de tareas.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 Régimen de Empleo de la Municipalidad de Lobería, la Ordenanza Nº 2.721/22, el Decreto Nº 211/23; y\nConsiderando\nQUE, el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita se amplíe el monto de la asignación de tareas realizadas por Decreto N° 211/23 debido a un incremento del valor de mano de obra;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- AMPLÍASE el monto de la asignación de tareas dispuesta por Decreto Nº 211/23 en la suma de PESOS TRESCIENTOS TREINTA Y OCHO MIL NOVECIENTOS TREINTA Y SEIS CON QUINCE CENTAVOS ($ 338.936,15.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS DOSCIENTOS NOVENTA Y UN MIL CUATROCIENTOS OCHENTA Y CINCO CON CERO NUEVE CENTAVOS ($ 291.485,09.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 40.672,34.-\nARTÍCULO 2.- El presente gasto se imputará a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 27 Dirección de Vivienda – 68 Construcción Viviendas de Interés Social – 5.2.1.0. Transferencias a personas” del Presupuesto de Gastos vigente.\nARTÍCULO 3.- Tomen conocimiento, Oficina de Personal, Secretaría de Infraestructura, Obras y Servicios Públicos, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 37]\nBoletines/Lobería\nDecreto Nº1717-23\nDecreto Nº 1717-23\nLobería, 28/08/2023\nREGISTRANSE las tareas asignadas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería, el Decreto Nº 029/23; y\nConsiderando\nQUE, el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASON, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 029/23, para cambiar un vidrio en la ventana de la Oficina de Personal, el 23 de agosto de 2023;\nQUE, atento a no haberse presentado lo requerido en tiempo y forma corresponde registrar la tarea asignada;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGISTRANSE las tareas asignadas al personal destajista Sr. CARLOS A. DE LUCCA, D.N.I. N° 21.604.722, designado mediante Decreto Nº 029/23, que cambió un vidrio de la ventana de la Oficina de Personal, el 23 de agosto de 2023.\nARTÍCULO 2.- El monto total a abonar será de PESOS CINCO MIL DOSCIENTOS TREINTA Y TRES CON CINCUENTA CENTAVOS ($ 5.233,50.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS CUATRO MIL QUINIENTOS CON OCHENTA Y UN CENTAVOS ($ 4.500,81.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 628,02. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 3.- El presente gasto se imputará a la Partida: “1110103000 Secretaría de Economía y Hacienda – 01 Conducción Administrativa y Financiera – 03 Dirección de Personal y Recursos Humanos – 1.2.1.0. Retribuciones del cargo” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE\n\n[DOC 38]\nBoletines/Lobería\nDecreto Nº1718-23\nDecreto Nº 1718-23\nLobería, 28/08/2023\nREGÍSTRANSE las tareas asignadas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.721/22, el Decreto Nº 029/23; y\nConsiderando\nQUE, desde la Dirección de Desarrollo Social a través del estudio realizado por las trabajadoras sociales, se comprobó la necesidad de realizar refacciones en la vivienda de la familia Zufriategui, ubicada en calle España N° 957 de esta ciudad;\nQUE, dicha situación fue puesta a consideración de la Secretaría de Infraestructura, Obras y Servicios Públicos, quién tiene competencia para determinar los trabajos a realizar y llevar adelante su ejecución;\nQUE, consecuentemente, el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 029/23, para realizar trabajos de albañilería en la vivienda referenciada, a partir del 22 de agosto de 2023;\nQUE, atento a no haberse presentado lo requerido en tiempo y forma, corresponde registrar los trabajos realizados;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGÍSTRANSE las tareas asignadas al personal destajista Sr. DIEGO BORELLO, D.N.I. N° 32.141.376, designado mediante Decreto Nº 029/23, que realizó trabajos de albañilería en la vivienda de la familia Zufriategui, ubicada en calle España N° 957 de Lobería, a partir 22 de agosto de 2023.\nARTÍCULO 2.- Las tareas específicas a realizadas y los montos a percibir por las mismas, se detallan a continuación:\nTAREAS                                                                                MONTO\nTendido de cañería para entrada de agua                        $ 22.973,70\nCambio de flotante                                                            $   1.918,60\nRealizar base de tanque                                                   $ 18.367,00\nARTÍCULO 3.- El monto total a abonar será de PESOS CUARENTA Y TRES MIL DOSCIENTOS CINCUENTA Y NUEVE CON TREINTA CENTAVOS ($ 43.259,30.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS TREINTA Y SIETE MIL DOSCIENTOS TRES ($ 37.203.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 5.191,12. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.- El presente gasto se imputará a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 27 Dirección de Vivienda – 43 Emergencia Habitacional – 5.2.1.0. Transferencias a personas”, del Presupuesto de Gastos vigente.\nARTÍCULO 5.- Tomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Secretaría de Salud y Desarrollo Social, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 39]\nBoletines/Lobería\nDecreto Nº1719-23\nDecreto Nº 1719-23\nLobería, 28/08/2023\nAMPLÍASE el monto de la asignación de tareas.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 Régimen de Empleo de la Municipalidad de Lobería, la Ordenanza Nº 2.721/22, el Decreto Nº 832/23; y\nConsiderando\nQUE, el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita se amplíe el monto de la asignación de tareas realizadas por Decreto N° 832/23 debido a un incremento del valor de mano de obra;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- AMPLÍASE el monto de la asignación de tareas dispuesta por Decreto Nº 832/23 en la suma de PESOS SEIS MIL OCHOCIENTOS CUARENTA Y NUEVE CON SETENTA Y OCHO CENTAVOS ($ 6.849,78.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS CINCO MIL OCHOCIENTOS NOVENTA CON OCHENTA Y UN CENTAVOS ($ 5.890,81.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 821.97.-\nARTÍCULO 2.- El presente gasto se imputará a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 27 Dirección de Vivienda – 43 Emergencia Habitacional – 5.2.1.0. Transferencias a personas” del Presupuesto de Gastos vigente.\nARTÍCULO 3.- Tomen conocimiento, Oficina de Personal, Secretaría de Infraestructura, Obras y Servicios Públicos, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 40]\nBoletines/Lobería\nDecreto Nº1720-23\nDecreto Nº 1720-23\nLobería, 28/08/2023\nAUTORIZASE el uso de transporte municipal.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, la Directora de Deportes de la Comuna PROF. HERMINIA ECHARREN, solicita transporte municipal para trasladar al equipo de Futsal sub 16 de la localidad de San Manuel, Partido de Lobería, cuya nómina se adjunta, a la localidad de Santa Clara, para participar de la Etapa Local de los Juegos Bonaerenses, el 29 de agosto de 2023;\nQUE, los gastos de combustible y chofer corren por cuenta del Municipio y el horario estimado de salida es a las 7,30 desde la delegación de dicha localidad, regresando a las 20;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º AUTORIZASE el uso de la unidad minibús A 54 Dominio JTA207, afectada a transporte municipal, para trasladar al equipo de Futsal sub 16 de la localidad de San Manuel, Partido de Lobería, detallados en la nómina anexa a la solicitud que se acompaña, a la localidad de Santa Clara, para participar de la Etapa Local de los Juegos Bonaerenses, el 29 de agosto de 2023.\nARTÍCULO 2º El viaje se realizará en el horario de salida a las 7,30 desde la delegación de dicha localidad, regresando a las 20.\nARTÍCULO 3º Los gastos de combustible, el pago al chofer y demás que demanda el viaje, serán solventados por la Municipalidad.\nARTÍCULO 4º Tomen conocimiento Dirección de Deportes, Oficina de Mantenimiento de Maquinarias y Automotores y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 41]\nBoletines/Lobería\nDecreto Nº1721-23\nDecreto Nº 1721-23\nLobería, 28/08/2023\nREGÍSTRASE LA BAJA de la Administración Municipal.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ley Nº 9.650/80 y sus modificatorias, la Ley N° 10.471, el artículo 45 inciso a) de la Ley 10.528 de Carrera Profesional Hospitalaria, la nota de la Dirección de Personal y Recursos Humanos; y\nConsiderando\nQUE, por nota citada, la Dirección de Personal y Recursos Humanos informa que el agente municipal JUAN ALEJANDRO DI BENEDETTO, D.N.I. Nº 12.428.670, Legajo Nº 1.111 reúne las condiciones legales necesarias para acogerse a los beneficios jubilatorios por jubilación ordinaria, a partir del 1° de setiembre de 2023;\nQUE, de acuerdo al dictamen de la Dirección de Personal y Recursos Humanos, lo solicitado se encuadra en lo dispuesto por el Decreto Ley Nº 9.650/80, la ley 10.471 y el artículo 45 inciso a) de la Ley Nº 10.528;\nQUE, dicho agente expresa su voluntad de optar por la percepción del anticipo jubilatorio, revistando a la fecha de cese como Hospital “A” de 24 horas semanales;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGÍSTRASE LA BAJA de la Administración Municipal, a partir del día 1° de setiembre de 2023, del agente municipal JUAN ALEJANDRO DI BENEDETTO, D.N.I. Nº 12.428.670, Legajo Nº 1.111, para acogerse a los beneficios jubilatorios por jubilación ordinaria, de acuerdo a lo dispuesto en el Decreto Ley 9.650/80 y sus modificatorias, la Ley 10.471 y el artículo 45 Inciso a) de la Ley 10.528 de Carrera Profesional Hospitalaria, revistando a la fecha de cese como Hospital A de 24 horas semanales, afectado a la Jurisdicción: “1110110000 Secretaría de Salud y Desarrollo Social, 23.01 Dirección del Hospital Municipal – 1.1.0.0. Personal de Planta Permanente”, optando por la percepción del\nanticipo jubilatorio.\nARTÍCULO 2.- Envíese copia del presente al agente mencionado a modo de fehaciente comunicación.\nARTÍCULO 3.- Practíquese por las oficinas que correspondan la liquidación final de haberes.\nARTÍCULO 4.- Tomen conocimiento Secretaría de Salud y Desarrollo Social, Dirección Administrativa del Sistema Municipal de Salud, Oficina de Seguros, Oficina de Personal, Delegación Previsional, I.O.M.A., Hospital Municipal “Gaspar M. Campos” y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 42]\nBoletines/Lobería\nDecreto Nº1722-23\nDecreto Nº 1722-23\nLobería, 28/08/2023\nASIGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.721/22, el Decreto Nº 029/23; y\nConsiderando\nQUE, desde la Dirección de Desarrollo Social a través del estudio realizado por las trabajadoras sociales, se comprobó la necesidad de realizar refacciones en la vivienda de la familia Acosta, ubicada en calles Perito Moreno y Raggio de esta ciudad;\nQUE, dicha situación fue puesta a consideración de la Secretaría de Infraestructura, Obras y Servicios Públicos, quién tiene competencia para determinar los trabajos a realizar y llevar adelante su ejecución;\nQUE, consecuentemente, el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 029/23, para realizar trabajos de albañilería en la vivienda referenciada, a partir del 20 de agosto de 2023;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- ASIGNANSE tareas al personal destajista Sr. DIEGO BORELLO, D.N.I. N° 32.141.376, designado mediante Decreto Nº 029/23, que realizará trabajos de albañilería en la vivienda de la familia Acosta, ubicada en calles Perito Moreno y Raggio de Lobería, a partir 20 de agosto de 2023.\nARTÍCULO 2.- Las tareas específicas a realizar y los montos a percibir por las mismas, se detallan a continuación:\nTAREAS                                                                                  MONTO\nTendido de cañería para entrada de agua                          $ 13.784,22\nColocación y conexión de tanque                                       $ 15.079,84\nARTÍCULO 3.- El monto total a abonar será de PESOS VEINTIOCHO MIL OCHOCIENTOS SESENTA Y CUATRO CON CERO SEIS CENTAVOS ($ 28.864,06.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS VEINTICUATRO MIL OCHOCIENTOS VEINTITRÉS CON CERO NUEVE CENTAVOS ($ 24.823,09.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 3.463,69. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.- El presente gasto se imputará a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 27 Dirección de Vivienda – 43 Emergencia Habitacional – 5.2.1.0. Transferencias a personas”, del Presupuesto de Gastos vigente.\nARTÍCULO 5.- Tomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Secretaría de Salud y Desarrollo Social, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 43]\nBoletines/Lobería\nDecreto Nº1723-23\nDecreto Nº 1723-23\nLobería, 28/08/2023\nOTÓRGASE un subsidio.\nVisto\nLas atribuciones conferidas por los artículos 107, 108 y 276 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, la Institución “SOCIEDAD DE BENEFICENCIA GENERAL MITRE”, Entidad de Bien Público Nº 26, Tipo “A”, solicita un subsidio para abonar los servicios prestados por una psicopedagoga que asiste a los niños de esa institución;\nQUE, este Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º OTÓRGASE a la institución “SOCIEDAD DE BENEFICENCIA GENERAL MITRE”, Entidad de Bien Público N° 26 Tipo “A”, un subsidio de PESOS CIENTO VEINTE MIL ($ 120.000.-) mensuales, a partir de septiembre de 2023 por el término de cuatro (04) meses, para abonar los servicios prestados por una psicopedagoga que asiste a los niños de esa institución.\nARTÍCULO 2° La Entidad subsidiada deberá rendir cuenta de la inversión efectuada ante Contaduría Municipal, de acuerdo a las disposiciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.\nARTÍCULO 3º El presente gasto se imputará a la Partida: “1110101000 UNIDAD INTENDENTE – 19 ASISTENCIA A INSTITUCIONES - 03 CONTRIBUCIÓN FONDO SOLIDARIO - 5.1.7.0. TRANSFERENCIAS A OTRAS INSTITUCIONES CULTURALES Y SOCIALES SIN FINES DE LUCRO – F.F. 131 DE ORIGEN MUNICIPAL” del Presupuesto de Gastos vigente.\nARTÍCULO 4º Tomen conocimiento Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 44]\nBoletines/Lobería\nDecreto Nº1724-23\nDecreto Nº 1724-23\nLobería, 28/08/2023\nOTÓRGASE, un subsidio.\nVisto\nLas atribuciones conferidas por los artículos 107, 108 y 276 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, la CASA DE LA MUJER Y LA FAMILIA Y BIBLIOTECA POPULAR DE SAN MANUEL, inscripta en el Registro de Entidades de Bien Público con el Nº 134, Tipo “A”, solicita un subsidio para solventar los gastos que demanda la organización de los festejos por el día de la infancia;\nQUE, este Departamento Ejecutivo, atendiendo las razones expuestas y la función comunitaria cumplida por la Organización No Gubernamental, accede a lo solicitado;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º OTÓRGASE a la “CASA DE LA MUJER Y LA FAMILIA Y BIBLIOTECA POPULAR DE SAN MANUEL”, inscripta en el Registro de Entidades de Bien Público con el   Nº 134 Tipo “A”, un subsidio de PESOS OCHENTA MIL ($ 80.000.-), para solventar los gastos que demanda la organización de los festejos por el día de la infancia.\nARTÍCULO 2º La Entidad subsidiada deberá rendir cuenta de la inversión efectuada ante Contaduría Municipal, de acuerdo a las disposiciones del Honorable Tribunal de Cuentas de la Pcia. de Buenos Aires.\nARTÍCULO 3º El presente gasto se imputará a la Partida: “1110101000 UNIDAD INTENDENTE – 19 ASISTENCIA A INSTITUCIONES – 03 CONTRIBUCIÓN FONDO SOLIDARIO - 5.1.7.0. TRANSFERENCIAS A OTRAS INSTITUCIONES CULTURALES Y SOCIALES SIN FINES DE LUCRO – F.F. 131 DE ORIGEN MUNICIPAL” del Presupuesto de Gastos vigente.\nARTÍCULO 4º Notifíquese, tomen conocimiento Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 45]\nBoletines/Lobería\nDecreto Nº1725-23\nDecreto Nº 1725-23\nLobería, 28/08/2023\nOTÓRGASE, un subsidio.\nVisto\nLas atribuciones conferidas por los artículos 107, 108 y 276 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, la” JUNTA VECINAL DE LICENCIADO MATIENZO”, Entidad de Bien Público Nº 298, Tipo “C”, solicita un subsidio para solventar los gastos que demandan el alquiler de juegos e inflables que se utilizarán en los festejos del “Día del niño” en dicha localidad;\nQUE, este Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º OTÓRGASE a la “JUNTA VECINAL DE LICENCIADO MATIENZO”, Entidad de Bien Público Nº 298, Tipo “C”, un subsidio de PESOS DIECIOCHO MIL ($ 18.000.-) destinado a solventar los gastos que demandan el alquiler de juegos e inflables que se utilizarán en los festejos del “Día del niño” en dicha localidad.\nARTÍCULO 2º La Entidad subsidiada deberá rendir cuenta de la inversión efectuada ante Contaduría Municipal, de acuerdo a las disposiciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.\nARTÍCULO 3º El presente gasto se imputará a la Partida: “1110101000 UNIDAD INTENDENTE – 19 ASISTENCIA A INSTITUCIONES – 01 SUBSIDIOS AL SECTOR PRIVADO - 5.1.7.0. TRANSFERENCIAS A OTRAS INSTITUCIONES CULTURALES Y SOCIALES SIN FINES DE LUCRO” del Presupuesto de Gastos vigente.\nARTÍCULO 4º Tomen conocimiento Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 46]\nBoletines/Lobería\nDecreto Nº1726-23\nDecreto Nº 1726-23\nLobería, 28/08/2023\nAUTORIZASE el uso de transporte municipal.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, la Directora de Deportes de la Comuna PROF. HERMINIA ECHARREN, solicita transporte municipal para trasladar al equipo de Futsal sub 18 de la ciudad de Lobería, cuya nómina se adjunta, a la localidad de Santa Clara, para participar de la Etapa Local de los Juegos Bonaerenses, el 30 de agosto de 2023;\nQUE, los gastos de combustible y chofer corren por cuenta del Municipio y el horario estimado de salida es a las 7,30 desde la “Plaza Mitre” de la ciudad de Lobería, regresando a las 20;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º AUTORIZASE el uso de la unidad minibús A 54 Dominio JTA207, afectada a transporte municipal, para trasladar al equipo de Futsal sub 18 de la ciudad de Lobería, detallados en la nómina anexa a la solicitud que se acompaña, a la localidad de Santa Clara, para participar de la Etapa Local de los Juegos Bonaerenses, el 30 de agosto de 2023.\nARTÍCULO 2º El viaje se realizará en el horario de salida a las 7,30 desde la “Plaza Mitre” de la ciudad de Lobería, regresando a las 20.\nARTÍCULO 3º Los gastos de combustible, el pago al chofer y demás que demanda el viaje, serán solventados por la Municipalidad.\nARTÍCULO 4º Tomen conocimiento Dirección de Deportes, Oficina de Mantenimiento de Maquinarias y Automotores y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 47]\nBoletines/Lobería\nDecreto Nº1727-23\nDecreto Nº 1727-23\nLobería, 29/08/2023\nREALÍZASE CONCURSO DE PRECIOS Nº 60/23.\nVisto\nLo dispuesto en los artículos 108 Inciso 17, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración; y\nConsiderando\nQUE, el Secretario de Infraestructura, Obras y Servicios Públicos solicita la organización de un Concurso de Precios a fin de pedir cotización para la compra de materiales destinados al revoque exterior de las 10 viviendas del Programa Bonaerense II Solidaridad;\nQUE, el Departamento Ejecutivo Municipal, tal cual lo prescribe la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad y Disposiciones de Administración, en lo referente a las adquisiciones y contrataciones, ha resuelto realizar el pertinente Concurso a través de la Oficina de Compras;\nQUE, de acuerdo a lo preceptuado en las legislaciones referenciadas, se invitará a los comerciantes del ramo que indica la normativa vigente, inscriptos en el Registro de Proveedores Municipal, a los efectos de presentar cotización;\nQUE, existen en la Municipalidad condiciones generales para la consulta de Precios y formularios especiales para realizar cotizaciones, a las que se agregan las condiciones particulares que todo Concurso trae implícito;\nQUE, por lo antes expuesto, resulta necesario dictar el acto administrativo correspondiente;\nPOR TODO ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REALÍZASE CONCURSO DE PRECIOS Nº 60/23 a los efectos de solicitar cotización a comerciantes proveedores del ramo, para la compra de materiales destinados al revoque exterior de las 10 viviendas del Programa Bonaerense II Solidaridad.\nARTÍCULO 2.- El horario y fecha de presentación y apertura de las propuestas, forma de pago y demás constan en el pliego respectivo que se adjuntará oportunamente.\nARTÍCULO 3.- El gasto que demande la ejecución del presente Concurso será imputado a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 27 Dirección de Vivienda - 69 Construcción de 10 Viviendas I.V.B.A – 5.2.1.0. Elementos P/Construcción …” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Contaduría Municipal, Oficina de Compras, Mesa de Entradas e Informes y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\n\n[DOC 48]\nBoletines/Lobería\nDecreto Nº1728-23\nDecreto Nº 1728-23\nLobería, 29/08/2023\nREGÍSTRASE LA BAJA, de la habilitación del comercio.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, el Decreto N° 4.117/03; y\nConsiderando\nQUE, el Sr. SERGIO FABIAN CARABANTE solicita la baja del comercio habilitado a su nombre en el rubro “INMOBILIARIA”, ubicado en Av. Mitre N° 256 de Lobería;\nQUE, según los informes de la Dirección de Ingresos Públicos es procedente otorgar la baja solicitada a partir del 16 de marzo de 2017, manifestando que el expediente había quedado traspapelado en División Comercio y Otras;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º REGÍSTRASE LA BAJA, a partir del 16 de marzo de 2017, de la habilitación del comercio en el rubro “INMOBILIARIA”, ubicado en Av. Mitre N° 256 de Lobería, perteneciente a la firma SERGIO FABIAN CARABANTE.\nARTÍCULO 2º NOTIFÍQUESE, tomen conocimiento Dirección de Ingresos Públicos, División Comercio y Otras y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 49]\nBoletines/Lobería\nDecreto Nº1729-23\nDecreto Nº 1729-23\nLobería, 29/08/2023\nOTÓRGASE un subsidio.\nVisto\nLas atribuciones conferidas por los artículos 107, 108 y 276 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, la “ASOCIACIÓN DE FAMILIARES DE PERSONAS CON CAPACIDADES DIFERENTES “MANITOS DE LUZ DE LOBERIA”, Entidad de Bien Público Nº 233, Tipo “A”, solicita un subsidio para cubrir abonar los sueldos del equipo técnico que presta servicios en dicho lugar;\nQUE, este Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º OTÓRGASE a la institución “ASOCIACIÓN DE FAMILIARES DE PERSONAS CON CAPACIDADES DIFERENTES “MANITOS DE LUZ DE LOBERIA”, Entidad de Bien Público N° 233 Tipo “A”, un subsidio de PESOS DOSCIENTOS CINCUENTA MIL ($ 250.000.-), para abonar los sueldos del equipo técnico que presta servicios en dicho lugar .\nARTÍCULO 2° La Entidad subsidiada deberá rendir cuenta de la inversión efectuada ante Contaduría Municipal, de acuerdo a las disposiciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.\nARTÍCULO 3º El presente gasto se imputará a la Partida: “1110101000 UNIDAD INTENDENTE – 19 ASISTENCIA A INSTITUCIONES - 03 CONTRIBUCIÓN FONDO SOLIDARIO - 5.1.7.0. TRANSFERENCIAS A OTRAS INSTITUCIONES CULTURALES Y SOCIALES SIN FINES DE LUCRO – F.F 131 DE ORIGEN MUNICIPAL” del Presupuesto de Gastos vigente.\nARTÍCULO 4º Tomen conocimiento Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 50]\nBoletines/Lobería\nDecreto Nº1730-23\nDecreto Nº 1730-23\nLobería, 29/08/2023\nREGÍSTRASE el CONTRATO.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE, atento a la necesidad de cubrir el servicio de guardias y consultorio de radiología del Hospital Municipal “Gaspar M. Campos” y Centro de Salud de San Manuel “Dr. Manuel de Don Pedro” y no contando con suficiente personal idóneo en Planta Permanente, se suscribió un Contrato con una profesional de salud;\nQUE, el personal contratado cubrirá el referido servicio a requerimiento de las autoridades y de acuerdo a la demanda que se presente;\nQUE, a los efectos de dejar constancia de lo actuado, resulta conveniente registrar el instrumento suscripto mediante el dictado del presente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º REGÍSTRASE el CONTRATO celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por su INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y la Técnica Radióloga AGUSTINA BARRETO ERASO, que cubrirá el servicio de radiología realizando guardias y atención de consultorios del Hospital Municipal “Gaspar M. Campos” y Centro de Salud de San Manuel “Dr. Manuel de Don Pedro”.\nARTÍCULO 2º El referido instrumento legal consta en el Libro de Contratos Año 2023 bajo el número 427.\nARTÍCULO 3º Los gastos que demande la aplicación del Contrato, serán imputados a la Partida: “111011000Secretaría de Salud y Desarrollo Social – 23.01 Dirección Hospital Municipal – 35 Dirección Centro de Atención Primaria de Salud – 02 Jefatura Centro de Salud de San Manuel - 3.4.9.0. Otros Servicios” del Presupuesto de Gastos vigente.\nARTÍCULO 4º Notifíquese, tomen conocimiento Asesoría Letrada, Dirección Administrativa del Sistema Municipal de Salud, Centro Salud San Manuel y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 51]\nBoletines/Lobería\nDecreto Nº1731-23\nDecreto Nº 1731-23\nLobería, 29/08/2023\nREGÍSTRASE el CONTRATO.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato con el Sr. Cristian Ariel Eguilegor para la presentación del “Payaso Catrasca”, el 03 de septiembre de 2023, en el marco de los festejos organizados por el “Día del niño”, que se llevará a cabo en el escenario mayor emplazado frente a la Escuela N° 1, en intersección de Av. San Martín y calle Aristóbulo del Valle de la ciudad de Lobería;\nQUE, el Municipio se compromete a abonar, además del pago por la actuación, los gastos de sonido e iluminación y la provisión de un servicio de viandas;\nQUE, a los efectos de dejar constancia de lo actuado, resulta necesario registrar el instrumento suscripto mediante el dictado del presente;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º REGÍSTRASE el CONTRATO suscripto entre la MUNICIPALIDAD DE LOBERÍA, representada por su INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y el Sr. CRISTIAN ARIEL EGUILEGOR, para la presentación del “Payaso Catrasca”, el 03 de septiembre de 2023, en el marco de los festejos organizados por el “Día del niño”, que se llevará a cabo en el escenario mayor emplazado frente a la Escuela N° 1, en intersección de Av. San Martín y calle Aristóbulo del Valle de la ciudad de Lobería.\nARTÍCULO 2º El referido instrumento legal consta en el Libro de Contratos Año 2023 con el número 428.\nARTÍCULO 3º Impútese a la Partida “1110102000 Secretaría de Gobierno -18 Dirección de Cultura – 03 Eventos Artísticos y Culturales - 3.4.9.0. Otros Servicios” del Presupuesto de Gastos vigente.\nARTÍCULO 4º Notifíquese, tomen conocimiento Asesoría Letrada, Contaduría, Dirección de Cultura y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 52]\nBoletines/Lobería\nDecreto Nº1732-23\nDecreto Nº 1732-23\nLobería, 29/08/2023\nREGÍSTRASE la CLÁUSULA MODIFICATORIA.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.721/22, el Decreto Nº 353/23; y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato con el Sr. Matías Omar Sarno, para cubrir el servicio de kinesiología en el Hospital Municipal “Gaspar M. Campos” y en el Hogar de la Tercera Edad “Sor Teresa de Calcuta”;\nQUE, a través de la firma de una cláusula se modifica la retribución, siendo necesaria su registración mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGÍSTRASE la CLÁUSULA MODIFICATORIA de la cláusula séptima del contrato oportunamente celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y el Sr. MATIAS OMAR SARNO, para cubrir el servicio de kinesiología en el Hospital Municipal “Gaspar M. Campos” y en el Hogar de la Tercera Edad “Sor Teresa de Calcuta”.\nARTÍCULO 2º El referido instrumento legal consta en el Libro de Contratos Año 2023 bajo el número 429.\nARTÍCULO 3.- Tomen conocimiento Dirección Administrativa del Sistema Municipal de Salud, Asesoría Letrada, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 53]\nBoletines/Lobería\nDecreto Nº1733-23\nDecreto Nº 1733-23\nLobería, 29/08/2023\nREGISTRASE el CONTRATO.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE, esta Municipalidad suscribió con el Sr. Adrián Eduardo Chappet González un Contrato con el objeto de continuar con los trabajos de albañilería en la obra de construcción de la “Universidad en Lobería”, ubicada en calle Alem N° 127 de esta ciudad;\nQUE, el plazo del mencionado Contrato se establece por el término de cuarenta (40) días a partir del 28 de agosto de 2023;\nQUE, a los efectos de dejar constancia de lo actuado, es necesario registrar el instrumento celebrado mediante el dictado del presente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTICULO 1º REGISTRASE el CONTRATO celebrado entre la MUNICIPALIDAD DE LOBERIA, representada por su INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y el Sr. ADRIAN EDUARDO CHAPPET GONZÁLEZ, con el objeto de continuar con los trabajos de albañilería de la obra de construcción de la Universidad en Lobería, ubicada en calle Alem N° 127 de esta ciudad.\nARTÍCULO 2º El referido instrumento legal consta en el Libro de Contratos Año 2023 con el número 431.\nARTICULO 3º Impútese a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 37 Dirección de Obras de Infraestructura – 53 Universidad 2da Etapa – 3.4.9.0. Otros Servicios – F.F 132 De origen provincial”, del Presupuesto de Gastos vigente.\nARTICULO 4º Notifíquese, tomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Asesoría Letrada, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\n\n[DOC 54]\nBoletines/Lobería\nDecreto Nº1734-23\nDecreto Nº 1734-23\nLobería, 31/08/2023\nAUTORÍZASE el uso de transporte municipal.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, la Directora de Deportes de la Comuna PROF. HERMINIA ECHARREN, solicita transporte municipal para trasladar a los alumnos de la Escuela de Educación Secundaria N° 5 de esta ciudad, cuya nómina se adjunta, al natatorio “Palestra” de la ciudad de Necochea, para tomar clases de esa disciplina, el 01 de septiembre de 2023;\nQUE, los gastos de combustible y chofer corren por cuenta del Municipio y el horario estimado de salida es a las 09,30, desde dicha institución, regresando a las 12;\nQUE, este Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º AUTORÍZASE el uso de la unidad minibús A 54 Dominio JTA207, afectada a transporte municipal, para trasladar a los alumnos de la Escuela de Educación Secundaria N° 5 de esta ciudad, detallados en la nómina anexa a la solicitud que se acompaña, al natatorio “Palestra” de la ciudad de Necochea, para tomar clases de esa disciplina, el 01 de septiembre de 2023.\nARTÍCULO 2º El viaje se realizará en el horario estimado de salida a las 09,30 desde dicha institución, regresando a las 12.\nARTÍCULO 3º Los gastos de combustible, el pago al chofer y demás que demande el viaje, serán solventados por la Municipalidad.\nARTÍCULO 4º Tomen conocimiento Dirección de Deportes, Oficina de Mantenimiento de Maquinarias y Automotores y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 55]\nBoletines/Lobería\nDecreto Nº1735-23\nDecreto Nº 1735-23\nPublicado en versión extractada\nLobería, 31/08/2023\nARTÍCULO 1º OTÓRGANSE subsidios para cubrir gastos por necesidades básicas insatisfechas.\nARTÍCULO 2º Impútese a la Partida: 1110110000 – Secretaría de Salud y Desarrollo Social – 29 Dirección de Desarrollo Social – 02 Asistencia Directa - 5.1.4.0. Ayudas sociales a personas – F.F 131 De origen municipal” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Tomen conocimiento Contaduría Municipal, Dirección de Desarrollo Social y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 56]\nBoletines/Lobería\nDecreto Nº1736-23\nDecreto Nº 1736-23\nLobería, 31/08/2023\nAMPLÍASE, la asignación de tareas. AMPLÍASE el monto a abonar para el personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.721/22, Decretos N° 029/23 y N° 589/23; y\nConsiderando\nQUE, el Secretario de Infraestructura, Obras y Servicios Públicos de la Comuna, ARQ. DANIEL MASÓN, solicita se amplíe el monto y los trabajos de la asignación de tareas dispuesta por Decreto Nº 589/23, para el personal destajista designado por Decreto Nº 029/23;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- AMPLÍASE, la asignación de tareas dispuesta por Decreto N° 589/23, para el personal destajista designado por Decreto Nº 029/23, e incorpórense los siguientes trabajos:\nTAREAS                                                                                  MONTO\nRevoque fino interior y exterior                                             $ 514.500\nInstalación de cloacas                                                          $  639.000\nDetalles de terminación                                                        $  486.000\nAjuste valor mano de obra                                                   $   505.000\nARTÍCULO 2.- AMPLÍASE el monto a abonar en la suma de PESOS DOS MILLONES CIENTO CUARENTA Y CUATRO MIL QUINIENTOS ($ 2.144.500.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS UN MILLON OCHOCIENTOS CUARENTA Y CUATRO MIL DOSCIENTOS SETENTA ($ 1.844.270.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 257.340.\nARTÍCULO 3.- Tomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 57]\nBoletines/Lobería\nDecreto Nº1737-23\nDecreto Nº 1737-23\nLobería, 01/09/2023\nREGÍSTRASE la CLÁUSULA MODIFICATORIA.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.721/22, el Decreto Nº 289/23; y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato con el Dr. Fernando Gabriel Esteban, para cubrir el servicio de urología en el Hospital Municipal “Gaspar M. Campos”;\nQUE, a través de la firma de una cláusula se modifica el precio, siendo necesaria su registración mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGÍSTRASE la CLÁUSULA MODIFICATORIA de la cláusula cuarta del contrato oportunamente celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y el DR. FERNANDO GABRIEL ESTEBAN, para cubrir el servicio de urología en el Hospital Municipal “Gaspar M. Campos”.\nARTÍCULO 2º El referido instrumento legal consta en el Libro de Contratos Año 2023 bajo el número 430.\nARTÍCULO 3.- Tomen conocimiento Asesoría Letrada, Contaduría, Dirección Administrativa del Sistema Municipal de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 58]\nBoletines/Lobería\nDecreto Nº1738-23\nDecreto Nº 1738-23\nLobería, 01/09/2023\nREGÍSTRASE el CONTRATO DE PERMISO DE USO CON CARÁCTER PRECARIO Y A TITULO ONEROSO CORRESPONDIENTE AL CICLO AGRÍCOLA 2023-2024.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, el Decreto N° 1.682/23; y\nConsiderando\nQUE, mediante Decreto Nº 1.682/23 se otorgó “PERMISO DE USO PRECARIO Y A TITULO ONEROSO” al Sr. NÉSTOR DANIEL PÉREZ, por la oferta presentada para la explotación de las franjas de banquina lindante al inmueble identificado catastralmente como Circunscripción XI, Parcela 1055, Partida 061-26.013, de una superficie cultivable de cuatro (4) hectáreas con cincuenta (50) áreas;\nQUE, es necesario registrar el Contrato respectivo mediante la sanción del presente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGÍSTRASE el CONTRATO DE PERMISO DE USO CON CARÁCTER PRECARIO Y A TITULO ONEROSO CORRESPONDIENTE AL CICLO AGRÍCOLA 2023-2024, celebrado entre la Municipalidad de Lobería, representada por el Sr. Intendente Municipal JUAN JOSÉ FIORAMONTI y el Sr. NÉSTOR DANIEL PÉREZ, para la explotación de la franja de banquina lindante al inmueble identificado catastralmente como Circunscripción XI, Parcela 1055, Partida 061-26.013, de una superficie cultivable de cuatro (4) hectáreas con cincuenta (50) áreas, conforme a lo dispuesto en la Ordenanza Nº 868/04.\nARTÍCULO 2º El referido instrumento legal consta en el Libro de Contratos Año 2023 bajo el número 432.\nARTÍCULO 3.- Tomen conocimiento Asesoría Letrada, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 59]\nBoletines/Lobería\nDecreto Nº1739-23\nDecreto Nº 1739-23\nLobería, 01/09/2023\nREGÍSTRASE, Ad-Referendum del Honorable Concejo Deliberante, el CONVENIO MARCO DE COOPERACIÓN.\nVisto\nLo dispuesto por los artículos 41, 107 y 108 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQue, el Municipio suscribió un Convenio Marco de Cooperación con la Universidad Nacional de Tres de Febrero con el objeto de establecer relaciones de complementación, cooperación y asistencia recíproca de carácter académico, cultural tecnológico y de servicio;\nQue, a tal fin se adoptarán medidas de coordinación y acción en común en todas las áreas propias de su incumbencia, toda vez que las circunstancias lo aconsejen y permitan, para lo cual deberá formalizarse un acuerdo específico;\nQue, ambas partes actuarán como organismo asesor de la otra en relevamiento y resolución de problemas sobre temas de su competencia, colaborarán en proyectos de investigación y desarrollo que la contraparte tenga en ejecución, intercambiando información y personal idóneo, organizarán conferencias, seminarios, cursos y otras acciones relativas a temas de interés, desarrollarán programas de formación profesional y atención comunitaria que permitan satisfacer las demandas generales de la comunidad, comprometiendo la participación de los actores sociales en su gestión, acuerdan abrir los campos de intercambio a todas las disciplinas o especialidades propias de cada una de ellas, entre otras acciones;\nQue, las tareas a que dará lugar este convenio marco deberán ser instrumentadas en convenios específicos, donde se estipularán las prestaciones y se regularán los detalles de su ejecución en particular en lo que respecta al objeto, duración, recursos necesarios para su implementación, derechos y obligaciones, precio y forma de pago, cronograma de actividades y demás cuestiones que deban establecerse;\nQue, la duración del convenio será de cuatro (04) años a partir de su firma, pudiendo renovarse por igual período, previa comunicación fehaciente de las partes;\nQue, el instrumento legal mencionado, será oportunamente elevado al Honorable Concejo Deliberante para su convalidación;\nPor todo ello y en ejercicio de facultades que le son propias, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, dicta el siguiente:\nDECRETO\nARTÍCULO 1.- REGÍSTRASE, Ad-Referendum del Honorable Concejo Deliberante, el CONVENIO MARCO DE COOPERACIÓN celebrado entre la Municipalidad de Lobería, representada por el Intendente Municipal JUAN JOSÉ FIORAMONTI y la Universidad Nacional de Tres de Febrero, representada por su Rector Lic. MARTIN KAUFMANN, con el objeto de establecer relaciones de complementación, cooperación y asistencia recíproca de carácter académico, cultural, tecnológico y de servicio.\nARTÍCULO 2.- El referido instrumento legal consta en el Libro de Contratos Año 2023 con el número 433.\nARTÍCULO 3.- Tomen conocimiento Asesoría Letrada, Dirección de Juventud y Educación, Contaduría, y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 60]\nBoletines/Lobería\nDecreto Nº1740-23\nDecreto Nº 1740-23\nLobería, 01/09/2023\nADJUDÍCASE el CONCURSO DE PRECIOS Nº 59/23.\nVisto\nLo dispuesto en los artículos 107, 108, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 182 y 193 del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, el Decreto Nº 1.673/23; y\nConsiderando\nQUE, por Decreto Nº 1.673/23 se procedió al llamado del Concurso de Precios Nº 59/23 a fin de pedir cotización para la compra de sueros destinados al sector farmacia del Hospital Municipal \"Gaspar M. Campos\";\nQUE, de acuerdo al Acta de Apertura de propuestas, dos (02) invitados se presentaron en este concurso, reuniendo las condiciones exigidas para el llamado;\nQUE, el Sector Farmacia y la Oficina de Compras emiten dictámenes y aconsejan adjudicar esta compulsa por ítems, al proveedor que ofreció las ofertas más económicas y convenientes a los intereses de la comuna;\nQUE, por lo expuesto precedentemente, resulta necesario documentar la adjudicación del concurso, mediante el dictado del correspondiente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- ADJUDÍCASE el CONCURSO DE PRECIOS Nº 59/23, ordenado por Decreto Nº 1.673/23 para la compra de sueros destinados al Hospital Municipal “Gaspar M. Campos”, de acuerdo a los dictámenes emitidos por el Sector Farmacia y la Oficina de Compras Municipal, que constan en los documentos orden N° 17 y N° 18 del expediente     N° EX-2023-00048605-MUNILOB-S.\nARTÍCULO 2.- DECLÁRASE desierta la adjudicación del ítem 2 por no haberse presentado propuestas.\nARTÍCULO 3.- DISPÓNESE el rechazo de las ofertas presentadas por los ítems N° 3 y N° 4 por no tener referencia de la calidad de los productos.\nARTÍCULO 3.- ENVÍENSE copias del presente en carácter de notificación.\nARTÍCULO 4.- El gasto que demande la ejecución del presente Concurso será imputado a la Partida: “1110110000 Secretaría de Salud y Desarrollo Social – 23.01 Dirección Hospital Municipal – 2.5.2.0. Soluciones…” del Presupuesto de Gastos vigente.\nARTÍCULO 5.- Tomen conocimiento Dirección Administrativa del Sistema Municipal de Salud, Contaduría Municipal, Oficina de Compras y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\n\n[DOC 61]\nBoletines/Lobería\nDecreto Nº1741-23\nDecreto Nº 1741-23\nLobería, 01/09/2023\nAUTORIZASE el uso de transporte municipal.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, la Directora de Deportes de la Comuna PROF. HERMINIA ECHARREN, solicita transporte municipal para trasladar a los equipos de vóley masculino y femenino de la localidad de San Manuel, cuya nómina se adjunta, a Mar del Plata, para participar de la etapa Regional de los Juegos Bonaerenses, el 31 de agosto de 2023;\nQUE, los gastos de combustible y chofer corren por cuenta del Municipio y el horario estimado de salida es a las 6 desde la delegación de la referida localidad, regresando a las 20;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º AUTORIZASE el uso de la unidad autobús C 40 Dominio AF573FL, afectada a transporte municipal, para trasladar a los equipos de vóley masculino y femenino de la localidad de San Manuel, detallados en la nómina anexa a la solicitud que se acompaña, a Mar del Plata, para participar de la etapa Regional de los Juegos Bonaerenses, el 31 de agosto de 2023.\nARTÍCULO 2º El viaje se realizará en el horario de salida a las 06 desde la delegación de la referida localidad, regresando a las 20.\nARTÍCULO 3º Los gastos de combustible, el pago al chofer y demás que demanda el viaje, serán solventados por la Municipalidad.\nARTÍCULO 4º Tomen conocimiento Dirección de Deportes, Oficina de Mantenimiento de Maquinarias y Automotores y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 62]\nBoletines/Lobería\nDecreto Nº1742-23\nDecreto Nº 1742-23\nLobería, 01/09/2023\nAUTORIZASE el uso de transporte municipal.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, la Directora de Deportes de la Comuna PROF. HERMINIA ECHARREN, solicita transporte municipal para trasladar a los equipos de vóley de esta ciudad, cuya nómina se adjunta, para participar de la Etapa Regional de los Juegos Bonaerenses, en la localidad de Coronel Vidal, el 31 de agosto de 2023;\nQUE, los gastos de combustible y chofer corren por cuenta del Municipio y el horario estimado de salida es a las 6 desde la plaza “Mitre” de esta ciudad, regresando a las 20;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º AUTORIZASE el uso de la unidad minibús A 54 Dominio JTA207, afectada a transporte municipal, para trasladar a los equipos de vóley de esta ciudad, detallados en la nómina anexa a la solicitud que se acompaña, para participar de la Etapa Regional de los Juegos Bonaerenses, en la localidad de Coronel Vidal, el 31 de agosto de 2023.\nARTÍCULO 2º El viaje se realizará en el horario de salida a las 6 desde la plaza “Mitre” de esta ciudad, regresando a las 20.\nARTÍCULO 3º Los gastos de combustible, el pago al chofer y demás que demanda el viaje, serán solventados por la Municipalidad.\nARTÍCULO 4º Tomen conocimiento Dirección de Deportes, Oficina de Mantenimiento de Maquinarias y Automotores y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 63]\nBoletines/Lobería\nDecreto Nº1743-23\nDecreto Nº 1743-23\nLobería, 01/09/2023\nAUTORIZASE el uso de transporte municipal.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, la Directora de Cultura de la Comuna LIC. MARIA GABRIELA REGGIANI, solicita transporte municipal para trasladar a alumnos de las localidades de Napaleofú y San Manuel, cuya nómina se adjunta, a la ciudad de Lobería, para participar del Proyecto “Decisión Niñez”, el 01 de septiembre de 2023;\nQUE, los gastos de combustible y chofer corren por cuenta del Municipio y el horario estimado de salida es a las 7 desde la localidad de Napaleofú y pasando por localidad de San Manuel, regresando a las 17;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º AUTORIZASE el uso de la unidad autobús C 40, Dominio AF573FL, afectada a transporte municipal, para trasladar a alumnos de las localidades de Napaleofú y San Manuel, detallados en la nómina anexa a la solicitud que se acompaña, a la ciudad de Lobería, para participar del Proyecto “Decisión Niñez”, el 01 de septiembre de 2023.\nARTÍCULO 2º El viaje se realizará en el horario de salida a las 7 desde la localidad de Napaleofú y pasando por la localidad de San Manuel, regresando a las 17.\nARTÍCULO 3º Los gastos de combustible, el pago al chofer y demás que demanda el viaje, serán solventados por la Municipalidad.\nARTÍCULO 4º Tomen conocimiento Dirección de Cultura, Oficina de Mantenimiento de Maquinarias y Automotores y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 64]\nBoletines/Lobería\nDecreto Nº1744-23\nDecreto Nº 1744-23\nLobería, 01/09/2023\nAMPLÍASE el monto de la asignación de tareas.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 Régimen de Empleo de la Municipalidad de Lobería, la Ordenanza Nº 2.721/22, el Decreto Nº 1.092/23; y\nConsiderando\nQUE, el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita se amplíe el monto de la asignación de tareas realizada por Decreto N° 1.092/23 debido a un incremento del valor de mano de obra;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- AMPLÍASE el monto de la asignación de tareas dispuesta por Decreto Nº 1.092/23 en la suma de PESOS DOSCIENTOS DIECINUEVE MIL SETECIENTOS SESENTA Y SIETE CON CUARENTA Y CUATRO CENTAVOS ($ 219.767,44.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS CIENTO OCHENTA Y NUEVE MIL ($ 189.000.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 26.372,09.-\nARTÍCULO 2.- El presente gasto se imputará a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 27 Dirección de Vivienda – 68 Construcción Viviendas de Interés Social – 5.2.1.0. Transferencias a personas” del Presupuesto de Gastos vigente.\nARTÍCULO 3.- Tomen conocimiento, Oficina de Personal, Secretaría de Infraestructura, Obras y Servicios Públicos, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 65]\nBoletines/Lobería\nDecreto Nº1745-23\nDecreto Nº 1745-23\nLobería, 01/09/2023\nAMPLÍASE el monto de la asignación de tareas.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 Régimen de Empleo de la Municipalidad de Lobería, la Ordenanza Nº 2.721/22, el Decreto Nº 667/23; y\nConsiderando\nQUE, el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita se amplíe el monto de la asignación de tareas realizada por Decreto N° 667/23 debido a un incremento del valor de mano de obra;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- AMPLÍASE el monto de la asignación de tareas dispuesta por Decreto Nº 667/23 en la suma de PESOS CUATROCIENTOS SESENTA Y TRES MIL SEISCIENTOS CNCUENTA Y NUEVE CON TREINTA CENTAVOS ($ 463.659,30.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS TRESCIENTOS NOVENTA Y OCHO MIL SETECIENTOS CUARENTA Y SIETE ($ 398.747.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 55.639,12.-\nARTÍCULO 2.- El presente gasto se imputará a la Partida: “1110104000 Secretaría de Infraestructura Obras y Servicios Públicos – 27 Dirección de Vivienda – 68 Construcción de viviendas de interés social - 5.2.1.0. Transferencias a personas” del Presupuesto de Gastos vigente.\nARTÍCULO 3.- Tomen conocimiento, Oficina de Personal, Secretaría de Infraestructura, Obras y Servicios Públicos, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 66]\nBoletines/Lobería\nDecreto Nº1746-23\nDecreto Nº 1746-23\nLobería, 01/09/2023\nASÍGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 - Régimen de Empleo de la Municipalidad de Lobería, el Decreto N° 100/23; y\nConsiderando\nQUE, la Directora de Cultura de la Comuna LIC. MARIA GABRIELA REGGIANI, solicita la asignación de tareas al personal destajista designado mediante Decreto N° 100/23, que realizará trabajos de locución en la “Muestra de gimnasia Deportiva y Artística” a realizarse en el Club de Pesca de esta ciudad, el 02 de septiembre de 2023;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- ASÍGNANSE tareas al personal destajista designado por Decreto Nº 100/23, Sr. NICOLÁS JOSÉ BRIGNOLE, D.N.I. N° 28.989.545, que realizará trabajos de locución en la “Muestra de Gimnasia Deportiva y Artística” a realizarse en el Club de Pesca de esta ciudad, el 02 de septiembre de 2023.\nARTÍCULO 2.- El monto total a abonar será de PESOS DIECISIETE MIL CUATROCIENTOS CUARENTA Y DOS ($ 17.442.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS QUINCE MIL CON DOCE CENTAVOS ($ 15.000,12.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 2.093,04. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 3.- El presente gasto se imputará a la Partida: “1110102000 Secretaría de Gobierno– 18 Dirección de Cultura – 03 Eventos Artísticos y Culturales - 1.2.1.0 Retribuciones del cargo” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Dirección de Cultura, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 67]\nBoletines/Lobería\nDecreto Nº1747-23\nDecreto Nº 1747-23\nLobería, 01/09/2023\nASÍGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, Decreto N° 029/23; y\nConsiderando\nQUE, el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASON, solicita se asignen tareas al personal destajista designado por Decreto N° 029/23, que realizará refacciones en habitaciones, sector de internación y terapia intermedia del Hospital Municipal “Gaspar M. Campos” de esta ciudad, a partir del 23 de agosto de 2023;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- ASÍGNANSE tareas al personal destajista designado mediante Decreto N° 029/23, que realizará refacciones en habitaciones, sector de internación y terapia intermedia del Hospital Municipal “Gaspar M. Campos” de esta ciudad, a partir del 23 de agosto de 2023.\nAPELLIDO Y NOMBRE                                                        DOCUMENTO\nFERNÁNDEZ, HORACIO E.                                                  17.289.802\nARTÍCULO 2.- Las tareas específicas a realizar se detallan a continuación:\n-Realizar cielorraso con placas de roca de yeso y perfiles de chapa galvanizada.\n-Masillar y lijar cielorraso.\n-Realizar cajones para cortinas de enrollar.\n-Colocar molduras.\nARTÍCULO 3.- El monto total a abonar será de PESOS TRESCIENTOS OCHENTA Y CUATRO MIL ($ 384.000.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS TRESCIENTOS TREINTA MIL DOSCIENTOS CUARENTA ($ 330.240.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S.       $ 46.080. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.- El presente gasto se imputará a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 37 Dirección de Obras de Infraestructura – 54 Remodelación Hospital - 1.2.1.0 Retribuciones del cargo” del Presupuesto de Gastos vigente.\nARTÍCULO 5.- Tomen conocimiento Secretaría de Obras de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 68]\nBoletines/Lobería\nDecreto Nº1748-23\nDecreto Nº 1748-23\nLobería, 01/09/2023\nREGÍSTRANSE las tareas asignadas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, el Decreto Nº 029/23; y\nConsiderando\nQUE, desde la Dirección de Desarrollo Social a través del estudio realizado por las trabajadoras sociales, se comprobó la necesidad de realizar refacciones en la vivienda de la familia Potín, ubicada en calle Juan José Paso N° 220 de esta ciudad;\nQUE, dicha situación fue puesta a consideración de la Secretaría de Infraestructura, Obras y Servicios Públicos, quién tiene competencia para determinar los trabajos a realizar y llevar adelante su ejecución;\nQUE, consecuentemente, el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASON, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 029/23, que realizará refacciones en la vivienda referenciada, a partir del 18 de agosto de 2023;\nQUE, atento a no haberse presentado dicho requerimiento en tiempo y forma corresponde registrar las tareas realizadas;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGÍSTRANSE las tareas asignadas al personal destajista Sr. LUCAS GUSTAVO BRITOS, D.N.I. N° 38.584.362, designado mediante Decreto Nº 029/23, que realizó refacciones en la vivienda de la familia Potín, ubicada en calle Juan José Paso N° 220 de esta ciudad, a partir del 18 de agosto de 2023.\nARTÍCULO 2.- Las tareas realizadas y los montos a percibir por las mismas, se detallan a continuación:\nTAREA                                                                                                          MONTO\nBocas de luz embutidas                                                                            $ 77.918,08\nTendido de cable subterráneo                                                                   $ 17.685,90\nPilar de luz (mampostería revocada)                                                        $ 22.565,16\nARTÍCULO 3.- El monto total a abonar será de PESOS CIENTO DIECIOCHO MIL CIENTO SESENTA Y NUEVE CON CATORCE CENTAVOS ($ 118.169,14.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS CIENTO UN MIL SEISCIENTOS VEINTICINCO CON CUARENTA Y SEIS CENTAVOS ($ 101.625,46.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 14.180,30. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.- El presente gasto se imputará a la Partida: “1110104000 Secretaría de Infraestructura Obras y Servicios Públicos – 27 Dirección de Vivienda - 43 Emergencia Habitacional - 5.2.1.0. Transferencias a personas” del Presupuesto de Gastos vigente.\nARTÍCULO 5.- Tomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 69]\nBoletines/Lobería\nDecreto Nº1749-23\nDecreto Nº 1749-23\nLobería, 01/09/2023\nREGISTRANSE las tareas asignadas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería, el Decreto Nº 029/23; yLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería, el Decreto Nº 029/23; y\nConsiderando\nQUE, el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASON, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 029/23, para realizar trabajos de carpintería en la Dirección de Protección Ciudadana, a partir del 22 de agosto de 2023;\nQUE, atento a no haberse presentado lo requerido en tiempo y forma corresponde registrar la tarea asignada;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGISTRANSE las tareas asignadas al personal destajista Sr. CARLOS A. DE LUCCA, D.N.I. N° 21.604.722, designado mediante Decreto Nº 029/23, que realizó trabajos de carpintería en la Dirección de Protección Ciudadana, a partir del 22 de agosto de 2023.\nARTÍCULO 2.- Las tareas realizadas se detallan a continuación:\n- Tres cajones de 1,50 m de largo por 0,10 m de ancho por 0,08 m de alto para luces dicroicas\n- Reparación de silla\nARTÍCULO 3.- El monto total a abonar será de PESOS CUARENTA Y OCHO MIL OCHOCIENTOS CUARENTA Y SEIS ($ 48.846.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS CUARENTA Y DOS MIL SIETE CON CINCUENTA Y SEIS CENTAVOS ($ 42.007,56.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 5.861,52. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.- El presente gasto se imputará a la Partida: “1110102000 Secretaría de Gobierno – 20 Dirección de Protección Ciudadana – 1.2.1.0. Retribuciones del cargo – F.F 131 De origen municipal” del Presupuesto de Gastos vigente.\nARTÍCULO 5.- Tomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE\n\n[DOC 70]\nBoletines/Lobería\nDecreto Nº1750-23\nDecreto Nº 1750-23\nLobería, 01/09/2023\nASIGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería, el Decreto Nº 029/23; y\nConsiderando\nQUE, el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASON, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 029/23, para realizar trabajos de carpintería en la Dirección de Ambiente y Hábitat, a partir del 22 de agosto de 2023;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- ASIGNANSE tareas al personal destajista Sr. CARLOS A. DE LUCCA, D.N.I. N° 21.604.722, designado mediante Decreto Nº 029/23, para realizar trabajos de carpintería en la Dirección de Ambiente y Hábitat, a partir del 22 de agosto de 2023.\nARTÍCULO 2.- Los trabajos a realizar se detallan a continuación:\n- Sacar barniz de 9 bancos con respaldo y 9 bancos sin respaldo con viruta y removedor.\nARTÍCULO 3.- El monto total a abonar será de PESOS NOVENTA Y NUEVE MIL CUATROCIENTOS TREINTA Y SEIS CON CINCUENTA CENTAVOS ($ 99.436,50.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS OCHENTA Y CINCO MIL QUINIENTOS QUINCE CON TREINTA Y NUEVE CENTAVOS                ($ 85.515,39.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S.$ 11.932,38. La certificación se realizará en forma mensual, previa\nverificación del área correspondiente.\nARTÍCULO 4.- El presente gasto se imputará a la Partida: “111011000 Unidad Intendente – 26 Dirección de Ambiente y Hábitat - 1.2.1.0. Retribuciones del cargo” del Presupuesto de Gastos vigente.\nARTÍCULO 5.- Tomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE\n\n[DOC 71]\nBoletines/Lobería\nDecreto Nº1751-23\nDecreto Nº 1751-23\nLobería, 01/09/2023\nREGÍSTRANSE las tareas asignadas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, el Decreto Nº 029/23; y\nConsiderando\nQUE, desde la Dirección de Desarrollo Social a través del estudio realizado por las trabajadoras sociales, se comprobó la necesidad de realizar refacciones en la vivienda de la familia Sochi, ubicada en calle 9 de Julio N° 1.020 de esta ciudad;\nQUE, dicha situación fue puesta a consideración de la Secretaría de Infraestructura, Obras y Servicios Públicos, quién tiene competencia para determinar los trabajos a realizar y llevar adelante su ejecución;\nQUE, consecuentemente, el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASON, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 029/23, que realizará refacciones en la vivienda referenciada, a partir del 10 de agosto de 2023;\nQUE, atento a no haberse presentado dicho requerimiento en tiempo y forma corresponde registrar las tareas realizadas;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGÍSTRANSE las tareas asignadas al personal destajista Sr. LUCAS GUSTAVO BRITOS, D.N.I. N° 38.584.362, designado mediante Decreto Nº 029/23, que realizó refacciones en la vivienda de la familia Sochi, ubicada en calle 9 de Julio N° 1.020 de esta ciudad, a partir del 10 de agosto de 2023.\nARTÍCULO 2.- Las tareas realizadas y los montos a percibir por las mismas, se detallan a continuación:\nTAREA                                                                                      MONTO\nBocas de luz embutidas                                                       $ 46.263,86\nTendido de cable subterráneo                                              $   3.537,18\nARTÍCULO 3.- El monto total a abonar será de PESOS CUARENTA Y NUEVE MIL OCHOCIENTOS UNO CON CERO CUATRO CENTAVOS ($ 49.801,04.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS CUARENTA Y DOS MIL OCHOCIENTOS VEINTIOCHO CON OCHENTA Y NUEVE CENTAVOS                 ($ 42.828,89.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 5.976,12. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.- El presente gasto se imputará a la Partida: “1110104000 Secretaría de Infraestructura Obras y Servicios Públicos – 27 Dirección de Vivienda - 43 Emergencia Habitacional - 5.2.1.0. Transferencias a personas” del Presupuesto de Gastos vigente.\nARTÍCULO 5.- Tomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 72]\nBoletines/Lobería\nDecreto Nº1752-23\nDecreto Nº 1752-23\nLobería, 01/09/2023\nASIGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería, el Decreto Nº 029/23; y\nConsiderando\nQUE, el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASON, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 029/23, para realizar trabajos de carpintería en habitaciones, sector de internación y terapia intermedia del Hospital Municipal “Gaspar M. Campos” de esta ciudad, a partir del 23 de agosto de 2023;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- ASIGNANSE tareas al personal destajista Sr. CARLOS A. DE LUCCA, D.N.I. N° 21.604.722, designado mediante Decreto Nº 029/23, para realizar trabajos de carpintería en habitaciones, sector de internación y terapia intermedia del Hospital Municipal “Gaspar M. Campos” de esta ciudad, a partir del 23 de agosto de 2023.\nARTÍCULO 2.- Los trabajos a realizar se detallan a continuación:\n-Colocar puerta placa, suplementos y contramarcos en baño de terapia intermedia.\n-Reparar marco de madera de 2” por 5” por 2,10 metros.\n-Colocar suplementos de marcos en cinco puertas.\n-Colocar contramarcos en placares.\n-Colocar listones de terminación en frentes de taparrollos.\nARTÍCULO 3.- El monto total a abonar será de PESOS CIENTO CUARENTA MIL ($ 140.000.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS CIENTO VEINTE MIL CUATROCIENTOS ($ 120.400.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 16.800. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.- El presente gasto se imputará a la Partida: “1110104000 Secretaria de Infraestructura, Obras y Servicios Públicos – 37 Dirección de Obras de Infraestructura – 54 Remodelación Hospital - 1.2.1.0. Retribuciones del cargo” del Presupuesto de Gastos vigente.\nARTÍCULO 5.- Tomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE\n\n[DOC 73]\nBoletines/Lobería\nDecreto Nº1753-23\nDecreto Nº 1753-23\nLobería, 01/09/2023\nASIGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería, el Decreto Nº 029/23; y\nConsiderando\nQUE, el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASON, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 029/23, para realizar trabajos de carpintería en la Huerta Comunitaria de esta ciudad, a partir del 21 de agosto de 2023;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- ASIGNANSE tareas al personal destajista Sr. CARLOS A. DE LUCCA, D.N.I. N° 21.604.722, designado mediante Decreto Nº 029/23, para realizar trabajos de carpintería en la Huerta Comunitaria de esta ciudad, a partir del 21 de agosto de 2023.\nARTÍCULO 2.- Los trabajos a realizar se detallan a continuación:\n- Fabricar y pintar treinta metros lineales de bulines de ½ ” por 2,50”.\nARTÍCULO 3.- El monto total a abonar será de PESOS VEINTINUEVE MIL SETENTA Y CINCO ($ 29.075.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS VEINTINCO MIL CUATRO CON CINCUENTA CENTAVOS ($ 25.004,50.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S.    $ 3.489. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.- El presente gasto se imputará a la Partida: “1110101000 Unidad Intendente – 26 Dirección de Ambiente y Hábitat – 1.2.1.0. Retribuciones del cargo” del Presupuesto de Gastos vigente.\nARTÍCULO 5.- Tomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE\n\n[DOC 74]\nBoletines/Lobería\nDecreto Nº1754-23\nDecreto Nº 1754-23\nLobería, 01/09/2023\nAMPLÍASE, la asignación de tareas. AMPLÍASE el monto a abonar.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.721/22, Decretos N° 029/23 y N° 1.494/23; y\nConsiderando\nQUE, el Secretario de Infraestructura, Obras y Servicios Públicos de la Comuna, ARQ. DANIEL MASÓN, solicita se amplíe el monto y los trabajos de la asignación de tareas dispuesta por Decreto Nº 1.494/23, para el personal destajista designado por Decreto Nº 029/23;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- AMPLÍASE, la asignación de tareas dispuesta por Decreto N° 1.494/23, para el personal destajista designado por Decreto Nº 029/23, e incorpórense los siguientes trabajos:\nTAREAS                                                                                                         MONTO\nIncremento en el valor de mano de obra por reajuste                               $ 112.589,09\nMampostería 0,15 (hueco del 12)                                                              $  39.662,88\nRevoque exterior con hidrófugo fratasado                                                 $  41.663,88\nTareas no contempladas                                                                            $  10.544,48\nARTÍCULO 2.- AMPLÍASE el monto a abonar en la suma de PESOS DOSCIENTOS CUATRO MIL CUATROCIENTOS SESENTA CON TREINTA Y TRES CENTAVOS                     ($ 204.460,33.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS CIENTO SETENTA Y CINCO MIL OCHOCIENTOS TREINTA Y CINCO CON OCHENTA Y OCHO CENTAVOS ($ 175.835,88.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 24.535,24\nARTÍCULO 3.- Tomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 75]\nBoletines/Lobería\nDecreto Nº1755-23\nDecreto Nº 1755-23\nLobería, 01/09/2023\nDEJASE SIN EFECTO, la exención del pago del impuesto automotor.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la solicitud presentada por el Sr. Arturo Eduardo Aranda, el Decreto N° 755/22; y\nConsiderando\nQue, a través del Decreto N° 755/22 se dispuso, a partir de ese Ejercicio Fiscal y hasta que se transfiera su titularidad, la exención al pago del Impuesto Automotor, en virtud de lo establecido en el artículo 243 inciso f) del Código Fiscal Ley Provincial Nº 10.397, al Sr. Arturo Eduardo Aranda, titular del dominio HVU063, quien acreditó debidamente la discapacidad de su cónyuge Sra. Alicia Noemí Omar;\nQue, el beneficiario informa el fallecimiento de su esposa, por lo que resulta necesario dejar sin efecto el beneficio a través del acto administrativo pertinente;\nPor todo ello, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le confiere la legislación vigente, dicta el siguiente:\nDECRETO\nARTÍCULO 1º DEJASE SIN EFECTO, a partir del 01 de agosto de 2023, lo dispuesto por Decreto N° 755/22, en virtud del fallecimiento de la cónyuge de Sr. Arturo Eduardo Aranda, beneficiario de la exención del pago del impuesto automotor, en el marco de lo establecido en el artículo 243 inciso f) del Código Fiscal Ley Provincial Nº 10.397.\nARTÍCULO 2º Tomen conocimiento Dirección de Ingresos Públicos y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 76]\nBoletines/Lobería\nDecreto Nº1756-23\nDecreto Nº 1756-23\nLobería, 01/09/2023\nHABILITESE, un local para desarrollar actividades comerciales.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, los artículos 87, 91, 97 y 98 de la Ordenanza Fiscal vigente, la Ordenanza              N° 2.739/23 y Decreto N° 716/23; y\nConsiderando\nQUE, con fecha 17 de abril de 2023 fue promulgada la Ordenanza Nº 2.739/23, que aprueba la reglamentación general para la habitación de comercios, industrias, servicios y actividades económicas asimilables en todo el Partido de Lobería, aplicándose a los trámites iniciados a partir de dicha fecha;\nQUE, la Sra. MICAELA CAROLINA LEDESMA, solicita la habilitación de un LOCAL para desarrollar actividades comerciales en el rubro “KIOSKO”, con domicilio en calle Alvear N° 959 de esta ciudad;\nQUE, personal de la Dirección de Ingresos Públicos ha labrado el Acta Nº 1.994, informando que el local que se pretende habilitar reúne las condiciones exigidas por las disposiciones legales vigentes;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTICULO 1º HABILITESE, en lo que a jurisdicción municipal compete, en virtud de la delegación de atribuciones que confiere la Ley 7315, a la Sra. MICAELA CAROLINA LEDESMA, D.N.I. N° 27.442.645, un local para desarrollar actividades comerciales en el rubro “KIOSKO”, ubicado en calle Alvear N° 959 de esta ciudad.\nARTICULO 2º La actividad mencionada en el artículo 1ro., queda comprendida a partir del día de la fecha, en el Capítulo V, artículos 97 y subsiguientes de la Ordenanza Fiscal vigente, correspondiendo liquidar la Tasa por Servicio a la actividad comercial, industrial profesional y de servicios.\nARTICULO 3º Liquídese la cuota de la tasa mencionada en el artículo precedente, el 11 de septiembre de 2023, operando los subsiguientes de acuerdo al Calendario Impositivo.\nARTICULO 4º NOTIFIQUESE, tomen conocimiento Dirección de Ingresos Públicos, División Comercio y Otras y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\n\n[DOC 77]\nBoletines/Lobería\nDecreto Nº1757-23\nDecreto Nº 1757-23\nPublicado en versión extractada\nLobería, 01/09/2023\nARTÍCULO 1º OTÓRGANSE subsidios para cubrir gastos ocasionados por cuestiones de salud.\nARTÍCULO 2º El presente gasto se imputará a la Partida: 1110110000 – Secretaría de Salud y Desarrollo Social - 110 Tesoro Municipal – 23 Dirección Hospital Municipal - 5.1.4.0. “Dir. Hospital Municipal – Ayudas sociales a personas” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Tomen conocimiento Contaduría Municipal, Secretaría de Salud y Desarrollo Social y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 78]\nBoletines/Lobería\nDecreto Nº1758-23\nDecreto Nº 1758-23\nLobería, 04/09/2023\nREALÍZASE CONCURSO DE PRECIOS Nº 62/23.\nVisto\nLo dispuesto en los artículos 108 Inciso 17, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración; y\nConsiderando\nQUE, la Directora de Desarrollo Social de la Comuna solicita la organización de un Concurso de Precios a fin de pedir cotización para la compra de alimentos;\nQUE, el Departamento Ejecutivo Municipal, tal cual lo prescribe la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad y Disposiciones de Administración, en lo referente a las adquisiciones y contrataciones, ha resuelto realizar el pertinente Concurso a través de la Oficina de Compras;\nQUE, de acuerdo a lo preceptuado en las legislaciones referenciadas, se invitará a los comerciantes del ramo que indica la normativa vigente, inscriptos en el Registro de Proveedores Municipal, a los efectos de presentar cotización;\nQUE, existen en la Municipalidad condiciones generales para la consulta de Precios y formularios especiales para realizar cotizaciones, a las que se agregan las condiciones particulares que todo Concurso trae implícito;\nQUE, por lo antes expuesto, resulta necesario dictar el acto administrativo correspondiente;\nPOR TODO ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REALÍZASE CONCURSO DE PRECIOS Nº 62/23 a los efectos de solicitar cotización a comerciantes proveedores del ramo, para la compra de alimentos destinados la Dirección de Desarrollo Social.\nARTÍCULO 2.- El horario y fecha de presentación y apertura de las propuestas, forma de pago y demás constan en el pliego respectivo que se adjuntará oportunamente.\nARTÍCULO 3.- El gasto que demande la ejecución del presente Concurso será imputado a la Partida: “1110110000 Secretaría de Salud y Desarrollo Social – 29 Dirección de Desarrollo Social - 02 Asistencia Directa – 5.1.4.0. Azúcar…” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Dirección de Desarrollo Social, Contaduría Municipal, Oficina de Compras, Asesoría Letrada, Mesa de Entradas e Informes y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\n\n[DOC 79]\nBoletines/Lobería\nDecreto Nº1759-23\nDecreto Nº 1759-23\nLobería, 04/09/2023\nREALÍZASE el CONCURSO DE PRECIOS Nº 64/23.\nVisto\nLo dispuesto en los artículos 108 Inciso 17, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración; y\nConsiderando\nQUE, el Secretario de Infraestructura, Obras y Servicios Públicos de la Comuna solicita la organización de un Concurso de Precios a fin de pedir cotización para la compra de hierros destinados a la construcción de 16 viviendas pertenecientes al “Programa Casa Propia – Construir Futuro”;\nQUE, el Departamento Ejecutivo Municipal, tal cual lo prescribe la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad y Disposiciones de Administración, en lo referente a las adquisiciones y contrataciones, ha resuelto realizar el pertinente Concurso a través de la Oficina de Compras;\nQUE, de acuerdo a lo preceptuado en las legislaciones referenciadas, se invitará a los comerciantes del ramo que indica la normativa vigente, inscriptos en el Registro de Proveedores Municipal, a los efectos de presentar cotización;\nQUE, existen en la Municipalidad condiciones generales para la consulta de Precios y formularios especiales para realizar cotizaciones, a las que se agregan las condiciones particulares que todo Concurso trae implícito;\nQUE, por lo antes expuesto, resulta necesario dictar el acto administrativo correspondiente;\nPOR TODO ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REALÍZASE el CONCURSO DE PRECIOS Nº 64/23 a los efectos de solicitar cotización a comerciantes proveedores del ramo, para la compra de hierros destinados a la construcción de 16 viviendas pertenecientes al “Programa Casa Propia – Construir Futuro”.\nARTÍCULO 2.- El horario y fecha de presentación y apertura de las propuestas, forma de pago y demás constan en el pliego respectivo que se adjuntará oportunamente.\nARTÍCULO 3.- El gasto que demande la ejecución del presente Concurso será imputado a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 27 Dirección de Vivienda – 70 Programa Casa Propia – Construir Futuro “16 Viviendas en Lobería” - 5.2.1.0. Elementos para Construcción…” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Contaduría Municipal, Oficina de Compras, Mesa de Entradas e Informes y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\n\n[DOC 80]\nBoletines/Lobería\nDecreto Nº1760-23\nDecreto Nº 1760-23\nLobería, 04/09/2023\nREALÍZASE el CONCURSO DE PRECIOS Nº 63/23.\nVisto\nLo dispuesto en los artículos 108 Inciso 17, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración; y\nConsiderando\nQUE, la Directora de Desarrollo Social de la Comuna solicita la organización de un Concurso de Precios a fin de pedir cotización para la compra de pollos y medallones;\nQUE, el Departamento Ejecutivo Municipal, tal cual lo prescribe la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad y Disposiciones de Administración, en lo referente a las adquisiciones y contrataciones, ha resuelto realizar el pertinente Concurso a través de la Oficina de Compras;\nQUE, de acuerdo a lo preceptuado en las legislaciones referenciadas, se invitará a los comerciantes del ramo que indica la normativa vigente, inscriptos en el Registro de Proveedores Municipal, a los efectos de presentar cotización;\nQUE, existen en la Municipalidad condiciones generales para la consulta de Precios y formularios especiales para realizar cotizaciones, a las que se agregan las condiciones particulares que todo Concurso trae implícito;\nQUE, por lo antes expuesto, resulta necesario dictar el acto administrativo correspondiente;\nPOR TODO ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REALÍZASE el CONCURSO DE PRECIOS Nº 63/23 a los efectos de solicitar cotización a comerciantes proveedores del ramo, para la compra de pollos y medallones destinados la Dirección de Desarrollo Social.\nARTÍCULO 2.- El horario y fecha de presentación y apertura de las propuestas, forma de pago y demás constan en el pliego respectivo que se adjuntará oportunamente.\nARTÍCULO 3.- El gasto que demande la ejecución del presente Concurso será imputado a la Partida: “1110110000 Secretaría de Salud y Desarrollo Social – 29 Dirección de Desarrollo Social - 02 Asistencia Directa – 5.1.4.0. Pollo…” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Dirección de Desarrollo Social, Contaduría Municipal, Oficina de Compras, Asesoría Letrada, Mesa de Entradas e Informes y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\n\n[DOC 81]\nBoletines/Lobería\nDecreto Nº1761-23\nDecreto Nº 1761-23\nLobería, 04/09/2023\nREALÍZASE CONCURSO DE PRECIOS Nº 61/23.\nVisto\nLo dispuesto en los artículos 108 Inciso 17, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración; y\nConsiderando\nQUE, el Director de Mantenimiento Vial de la comuna solicita la organización de un Concurso de Precios a fin de pedir cotización para la compra de 18.000 litros de gas oil destinados al desenvolvimiento de vehículos municipales;\nQUE, el Departamento Ejecutivo Municipal, tal cual lo prescribe la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad y Disposiciones de Administración, en lo referente a las adquisiciones y contrataciones, ha resuelto realizar el pertinente Concurso a través de la Oficina de Compras;\nQUE, de acuerdo a lo preceptuado en las legislaciones referenciadas, se invitará a los comerciantes del ramo que indica la normativa vigente, inscriptos en el Registro de Proveedores Municipal, a los efectos de presentar cotización;\nQUE, existen en la Municipalidad condiciones generales para la consulta de Precios y formularios especiales para realizar cotizaciones, a las que se agregan las condiciones particulares que todo Concurso trae implícito;\nQUE, por lo antes expuesto, resulta necesario dictar el acto administrativo correspondiente;\nPOR TODO ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REALÍZASE CONCURSO DE PRECIOS Nº 61/23 a los efectos de solicitar cotización a comerciantes proveedores del ramo, para la compra de 18.000 litros de gas oil destinados al desenvolvimiento de vehículos municipales.\nARTÍCULO 2.- El horario y fecha de presentación y apertura de las propuestas, forma de pago y demás constan en el pliego respectivo que se adjuntará oportunamente.\nARTÍCULO 3.- El gasto que demande la ejecución del presente Concurso será imputado a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 32.01 Dirección de Mantenimiento Vial – 2.5.6.0. Gas oil…” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Dirección de Mantenimiento Vial, Contaduría Municipal, Oficina de Compras, Mesa de Entradas e Informes y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\n\n[DOC 82]\nBoletines/Lobería\nDecreto Nº1762-23\nDecreto Nº 1762-23\nLobería, 04/09/2023\nAMPLÍASE, el monto abonar al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 Régimen de Empleo de la Municipalidad de Lobería, la Ordenanza Nº 2.721/22, Decreto Nº 076/23; y\nConsiderando\nQUE, la Jefa del Centro de Salud de San Manuel DRA. SANDRA ARGÜELLO, solicita se amplíe por los periodos que se indican el monto a abonar que expresamente se determina en la parte dispositiva, al personal destajista designado por Decreto N° 76/23;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- AMPLÍASE, durante los periodos que se indican, el monto abonar al personal destajista designado por el decreto N° 76/23, que realiza tareas de maestranza en el Centro de Salud de Licenciado Matienzo, efectivizándose de la siguiente manera:\nBruto                           IPS                                   Neto\nGUARDIA A PARTIR DE AGOSTO                           $ 5.529,20                   $ 663,50                          $ 4.755,11\nGUARDIA A PARTIR DE SEPTIEMBRE                   $ 5.971,53                   $ 716,58                          $ 5.135,52\nARTÍCULO 2.- El presente gasto se imputará a las Partidas: “1110110000 Secretaría de Salud y Desarrollo Social – 35 Dirección Centros de Atención Primaria de Salud – 02 Jefatura Centro de Salud San Manuel - 1.2.1.0. Retribuciones del Cargo” del Presupuesto de Gastos vigente.\nARTÍCULO 3.- Tomen conocimiento Centro de Salud de San Manuel, Oficina de Personal, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 83]\nBoletines/Lobería\nDecreto Nº1763-23\nDecreto Nº 1763-23\nLobería, 04/09/2023\nAUTORIZASE el uso de transporte municipal.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, la Directora de Cultura de la Comuna LIC. MARIA GABRIELA REGGIANI, solicita transporte municipal para trasladar a alumnos de la Escuela de Educación de Adultos de Lobería, cuya nómina se adjunta, a Necochea, para visitar la municipalidad, base de campamento y recorrer la ciudad, el 05 de setiembre de 2023;\nQUE, los gastos de combustible y chofer corren por cuenta del Municipio y el horario estimado de salida es a las 8,30 desde la plaza “Mitre”, regresando a las 20;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º AUTORIZASE el uso de la unidad A 54, Dominio JTA 207, afectada a transporte municipal, para trasladar a alumnos de Escuela de Educación de Adultos de Lobería, detallados en la nómina anexa a la solicitud que se acompaña, a Necochea, para visitar la municipalidad, base de campamento y recorrer la ciudad, el 05 de setiembre de 2023.\nARTÍCULO 2º El viaje se realizará en el horario de salida a las 8,30 desde la plaza “Mitre”, regresando a las 20.\nARTÍCULO 3º Los gastos de combustible, el pago al chofer y demás que demanda el viaje, serán solventados por la Municipalidad.\nARTÍCULO 4º Tomen conocimiento Dirección de Cultura, Oficina de Mantenimiento de Maquinarias y Automotores y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 84]\nBoletines/Lobería\nDecreto Nº1764-23\nDecreto Nº 1764-23\nLobería, 04/09/2023\nAUTORIZASE el uso de transporte municipal.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, la Directora de Deportes de la Comuna PROF. HERMINIA ECHARREN, solicita transporte municipal para trasladar a alumnos de la Escuela Primaria N° 46 de esta ciudad, cuya nómina se adjunta, a la Estancia “Santo Domingo”, en el marco del proyecto “Vida en la naturaleza”, el 04 de septiembre de 2023;\nQUE, los gastos de combustible y chofer corren por cuenta del Municipio y el horario estimado de salida es a las 8,45 desde dicha entidad, regresando a las 18;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º AUTORIZASE el uso de las unidades minibús A 54 Dominio JTA207 y autobús C40 Dominio AF573FL, afectadas a transporte municipal, para trasladar a alumnos de la Escuela Primaria N° 46 de esta ciudad, detallados en la nómina anexa a la solicitud que se acompaña, a la Estancia “Santo Domingo”, en el marco del proyecto “Vida en la naturaleza”, el 04 de septiembre de 2023.\nARTÍCULO 2º El viaje se realizará en el horario de salida a las 8,45 desde dicha entidad, regresando a las 18.\nARTÍCULO 3º Los gastos de combustible, el pago al chofer y demás que demanda el viaje, serán solventados por la Municipalidad.\nARTÍCULO 4º Tomen conocimiento Dirección de Deportes, Oficina de Mantenimiento de Maquinarias y Automotores y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 85]\nBoletines/Lobería\nDecreto Nº1765-23\nDecreto Nº 1765-23\nLobería, 04/09/2023\nDESE DE BAJA del Registro Municipal la habilitación del comercio.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, el Decreto N° 521/90; y\nConsiderando\nQUE, el Sr. MARCELO ALBERTO ARRECH, solicita la baja del comercio habilitado a su nombre en el rubro “ROTISERIA” ubicado en Av. San Martín N° 445 de Lobería;\nQUE, según los informes de la Dirección de Ingresos Públicos es procedente otorgar la baja solicitada a partir del 30 de agosto de 2023;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º DESE DE BAJA del Registro Municipal, a partir del 30 de agosto de 2023, la habilitación del comercio en el rubro “ROTISERIA”, ubicado en Av. San Martín N° 445 de Lobería, perteneciente a la firma MARCELO ALBERTO ARRECH.\nARTÍCULO 2º NOTIFÍQUESE, tomen conocimiento Dirección de Ingresos Públicos, División Comercio y Otras y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 86]\nBoletines/Lobería\nDecreto Nº1766-23\nDecreto Nº 1766-23\nLobería, 04/09/2023\nAUTORIZASE el uso de transporte municipal.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, la Directora de Cultura de la Comuna LIC. MARIA GABRIELA REGGIANI, solicita transporte municipal para trasladar a alumnos de la Escuela de Educación de Adultos de Lobería, cuya nómina se adjunta, a Necochea, para visitar la municipalidad, base de campamento y recorrer la ciudad, el 05 de setiembre de 2023;\nQUE, los gastos de combustible y chofer corren por cuenta del Municipio y el horario estimado de salida es a las 8,30 desde la plaza “Mitre”, regresando a las 20;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º AUTORIZASE el uso de la unidad C 40, Dominio AF573FL, afectada a transporte municipal, para trasladar a alumnos de Escuela de Educación de Adultos de Lobería, detallados en la nómina anexa a la solicitud que se acompaña, a Necochea, para visitar la municipalidad, base de campamento y recorrer la ciudad, el 05 de setiembre de 2023.\nARTÍCULO 2º El viaje se realizará en el horario de salida a las 8,30 desde la plaza “Mitre”, regresando a las 20.\nARTÍCULO 3º Los gastos de combustible, el pago al chofer y demás que demanda el viaje, serán solventados por la Municipalidad.\nARTÍCULO 4º Tomen conocimiento Dirección de Cultura, Oficina de Mantenimiento de Maquinarias y Automotores y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 87]\nBoletines/Lobería\nDecreto Nº1767-23\nDecreto Nº 1767-23\nLobería, 04/09/2023\nHABILITESE, un local para desarrollar actividades comerciales.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, los artículos 87, 91, 97 y 98 de la Ordenanza Fiscal vigente, la Ordenanza             N° 2.739/23 y Decreto N° 716/23; y\nConsiderando\nQUE, con fecha 17 de abril de 2023 fue promulgada la Ordenanza Nº 2.739/23, que aprueba la reglamentación general para la habitación de comercios, industrias, servicios y actividades económicas asimilables en todo el Partido de Lobería, aplicándose a los trámites iniciados a partir de dicha fecha;\nQUE, la Sra. EVELYN MARINA PETERSEN, solicita la habilitación de un LOCAL para desarrollar actividades comerciales en el rubro “INDUMENTARIA FEMENINA”, con domicilio en Avenida Mitre N° 81 de esta ciudad;\nQUE, personal de la Dirección de Ingresos Públicos ha labrado el Acta Nº 1.996, informando que el local que se pretende habilitar reúne las condiciones exigidas por las disposiciones legales vigentes;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTICULO 1º HABILITESE, en lo que a jurisdicción municipal compete, en virtud de la delegación de atribuciones que confiere la Ley 7315, a la Sra. EVELYN MARINA PETERSEN, D.N.I. N° 37.382.457, un local para desarrollar actividades comerciales en el rubro “INDUMENTARIA FEMENINA”, ubicado en Avenida Mitre N° 81 de esta ciudad.\nARTICULO 2º La actividad mencionada en el artículo 1ro., queda comprendida a partir del día de la fecha, en el Capítulo V, artículos 97 y subsiguientes de la Ordenanza Fiscal vigente, correspondiendo liquidar la Tasa por Servicio a la actividad comercial, industrial profesional y de servicios.\nARTICULO 3º Liquídese la cuota de la tasa mencionada en el artículo precedente, el 11 de septiembre de 2023, operando los subsiguientes de acuerdo al Calendario Impositivo.\nARTICULO 4º NOTIFIQUESE, tomen conocimiento Dirección de Ingresos Públicos, División Comercio y Otras y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\n\n[DOC 88]\nBoletines/Lobería\nDecreto Nº1768-23\nDecreto Nº 1768-23\nLobería, 04/09/2023\nOTÓRGASE, un subsidio.\nVisto\nLas atribuciones conferidas por los artículos 107, 108 y 276 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, la “SOCIEDAD DE BENEFICENCIA GENERAL MITRE”, Entidad de Bien Público Nº 26, Tipo “A”, solicita un subsidio para abonar los sueldos del personal que presta servicios para esa institución;\nQUE, este Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º OTÓRGASE a la “SOCIEDAD DE BENEFICENCIA GENERAL MITRE”, Entidad de Bien Público Nº 26 Tipo “A”, un subsidio de PESOS TRESCIENTOS MIL             ($ 300.000) mensuales, desde agosto y hasta diciembre de 2023 inclusive, para abonar los sueldos del personal que presta servicios en esa institución.\nARTÍCULO 2º La Entidad subsidiada deberá rendir cuenta de la inversión efectuada ante Contaduría Municipal, de acuerdo a las disposiciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.\nARTÍCULO 3º El presente gasto se imputará a la Partida: “1110101000 UNIDAD INTENDENTE – 19 ASISTENCIA A INSTITUCIONES - 03 CONTRIBUCIÓN FONDO SOLIDARIO - 5.1.7.0. TRANSFERENCIAS A OTRAS INSTITUCIONES CULTURALES Y SOCIALES SIN FINES DE LUCRO – F.F 131 DE ORIGEN MUNICIPAL” del Presupuesto de Gastos vigente.\nARTÍCULO 4º Tomen conocimiento Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 89]\nBoletines/Lobería\nDecreto Nº1769-23\nDecreto Nº 1769-23\nLobería, 04/09/2023\nREGÍSTRASE, Ad-Referendum del Honorable Concejo Deliberante el CONVENIO ESPECÍFICO DE COLABORACIÓN.\nVisto\nLo dispuesto por los artículos 41, 107 y 108 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, el Municipio celebró un Convenio Marco de Colaboración con la Universidad Nacional de Mar del Plata para el desarrollo de actividades conjuntas en las áreas de capacitación, investigación, extensión y cualquier otra actividad específica que resulte de interés y fortalecer las relaciones de cooperación y asistencia técnica a través de convenios particulares;\nQUE, la Universidad tiene entre sus objetivos fortalecer el sistema de educación superior, mediante el desarrollo de programas académicos de capacitación, investigación, extensión y transferencia de tecnología;\nQUE, este municipio tiene interés en la capacitación y formación del personal, la participación e integración de programas de trabajos en áreas específicas y para la comunidad loberense en general;\nQUE, ambas partes tienen voluntad de auspiciar aquellas acciones que signifiquen apoyo a la investigación científica y tecnológica en temas de interés común y manifiestan en forma conjunta en realizar análisis y estudios que permitan cubrir distintas necesidades de orden social, cultural y calidad de sus espacios públicos;\nQUE, a los efectos de dejar constancia de lo actuado, resulta necesario registrar el referido instrumento legal mediante el dictado del acto administrativo de rigor, el que será oportunamente elevado al Honorable Concejo Deliberante para su convalidación;\nPor todo ello y en ejercicio de facultades y atribuciones que le son propias, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º REGÍSTRASE, Ad-Referendum del Honorable Concejo Deliberante el CONVENIO ESPECÍFICO DE COLABORACIÓN, celebrado entre la Municipalidad de Lobería, representada por el Sr. Intendente Municipal JUAN JOSÉ FIORAMONTI y la Universidad Nacional de Mar del Plata, representada por su Rector CPN ALFREDO REMO LAZZERETTI, para el desarrollo de actividades conjuntas en las áreas de capacitación, investigación, extensión y cualquier otra actividad específica que resulte de interés y fortalecer las relaciones de cooperación y asistencia técnica a través de convenios particulares.\nARTÍCULO 2º El referido instrumento legal consta en el Libro de Contratos Año 2023 bajo el número 434.\nARTÍCULO 3° Tomen conocimiento Contaduría, Dirección de Juventud y Educación, Oficina de Modernización y Tecnología, Asesoría Letrada y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 90]\nBoletines/Lobería\nDecreto Nº1770-23\nDecreto Nº 1770-23\nLobería, 04/09/2023\nESTABLECER disposiciones aplicables al Personal. INCREMENTAR 8 % los Sueldos Básicos para Agentes Municipales de Planta Permanente y Temporaria Mensualizada.\nVisto\nLo dispuesto por los artículos 107 y 108 inciso 17º de la Ley Orgánica de las Municipalidades, la Ley Provincial Nº 14.656, las Ordenanzas Nº 01/86 y modificatorias, Nº 1.973/15,     N° 2.721/22, el Decreto N° 1.580/23; y\nConsiderando\nQue, en el marco de la política salarial encarada por el Departamento Ejecutivo Municipal para el presente Ejercicio, se ha dispuesto la modificación de los haberes que perciben los Agentes de Planta Permanente y Temporaria pertenecientes al Régimen Estatutario Municipal, regulados por las disposiciones legales citadas;\nQue, la presente decisión es compatible con los objetivos presupuestarios que vinculan la política de ingresos y la percepción de recursos propios o de otras jurisdicciones con el nivel del gasto en personal o en sueldos individuales en particular;\nQue, se dispuso a partir de setiembre de 2023 un incremento porcentual del sueldo básico del ocho por ciento (8%) sobre los valores establecidos en el Decreto N° 1.580/23, lo que implica un acumulado de setenta con cuarenta y dos por ciento (70,42 %);\nQue, en tal sentido, el aumento salarial convenido por su carácter remunerativo, demuestra el significativo esfuerzo de la administración local a favor de los Trabajadores Estatales en actividad por su incidencia sobre Suplementos Adicionales, como también su repercusión positiva sobre el Sector Pasivo Municipal dependiente del Instituto de Previsión Social de la Provincia de Buenos Aires y sobre la Retribución Anual Complementaria a liquidarse con los haberes de diciembre del corriente;\nQue, el presente acto administrativo se dicta conforme a la autorización conferida por el artículo 8º del referido Anexo;\nPor todo ello, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nDECRETO\nARTICULO 1º ESTABLECER que las disposiciones del presente Decreto serán aplicables al Personal enmarcado en el Anexo III de la Ordenanza Nº 2.721/22, que expresamente se determina en los artículos siguientes, conforme referencia legislativa citada, a partir del 1° de setiembre de 2023.\nARTICULO 2º INCREMENTAR en un Ocho Por Ciento (8 %) los Sueldos Básicos para Agentes Municipales de Planta Permanente y Temporaria Mensualizada, establecidos en el presente Decreto, resultando en la suma de Pesos Noventa y Ocho Mil Quinientos Treinta y Seis con Treinta y Tres Centavos ($ 98.536,33.-) el sueldo mínimo de Categoría 02 para Agentes mayores de 18 años de edad,que cumplan 30 y 40 horas semanales de labor y proporcional para las demás categorías determinadas en la Ordenanza Nº 01/86 y modificatorias, conforme al siguiente detalle:\nSUELDO BASICO\nA PARTIR DEL 01 DE SETIEMBRE DE 2023\n30 HORAS SEMANALES                                           40 HORAS SEMANALES\nCategoría 02                                                                                      98.536,33                                                                  131.383,77\nCategoría 03                                                                                    101.492,21                                                                  135.329,88\nCategoría 05                                                                                    107.673,24                                                                  143.568,71\nCategoría 06                                                                                    110.903,47                                                                  147.879,16\nCategoría 08                                                                                    117.657,32                                                                  156.872,98\nCategoría 09                                                                                    121.187,23                                                                  161.583,81\nCategoría 10                                                                                    124.822,75                                                                  166.436,01\nCategoría 12                                                                                    132.424,58                                                                  176.568,11\nCategoría 13                                                                                    137.721,47                                                                  183.633,49\nCategoría 14                                                                                    143.230,20                                                                  190.974,68\nCategoría 15                                                                                    148.959,44                                                                  198.617,74\nCategoría 16                                                                                    156.407,72                                                                  208.545,35\nCategoría 17                                                                                    161.114,49                                                                  214.819,53\nCategoría 18                                                                                    172.439,13                                                                  229.919,40\nCategoría 19                                                                                    174.261,64                                                                  232.354,76\nCategoría 21                                                                                    199.615,64                                                                  266.153,89\nARTICULO 3º FIJAR en las sumas que a continuación se expresan los Jornales para los Agentes Municipales de Planta Temporaria, mayores de 18 años de edad que cumplan jornadas de seis (6) horas diarias de labor, a partir del 01 de setiembre de 2023.\nJORNALES\nJornal equiv. a categ. 02                                                4.478,92\nJornal equiv. a categ. 03                                                4.613,28\nJornal equiv. a categ. 05                                                4.894,24\nJornal equiv. a categ. 06                                                5.041,07\nJornal equiv. a categ. 08                                                5.348,06\nJornal equiv. a categ. 09                                                5.508,51\nJornal equiv. a categ. 10                                                5.673,76\nJornal equiv. a categ. 12                                                6.019,30\nJornal equiv. a categ. 13                                                6.260,07\nJornal equiv. a categ. 14                                                6.510,46\nJornal equiv. a categ. 15                                                6.770,88\nJornal equiv. a categ. 16                                                7.109,44\nJornal equiv. a categ. 17                                                7.323,39\nJornal equiv. a categ. 18                                                7.838,14\nJornal equiv. a categ. 19                                                7.920,98\nJornal equiv. a categ. 21                                                9.073,44\nARTICULO 4º DISPONESE el incremento, a partir del 01 de setiembre de 2023, a la suma de Pesos Dos Mil Trescientos Noventa y Nueve con Cuarenta y Un Centavos                 ($ 2.399,41.-) del valor de la Hora Cátedra dispuesta en el artículo por el artículo 6º del Anexo III de la Ordenanza Nº 2.721/22.\nARTICULO 5º INCREMENTAR en un Ocho Por Ciento (8 %) los Sueldos Básicos del Personal Superior comprendido por los artículos 3º, 4º y 5º del Anexo III de la Ordenanza      Nº 2.721/22, de acuerdo a la modalidad determinada y según referencia porcentual establecida para cada cargo en dicha norma, con relación al sueldo básico de categoría 03 establecido en el artículo 2º del presente:\nSUELDO BASICO\nA PARTIR DEL 01 DE SETIEMBRE DE 2023\nINTENDENTE                                                       1.623.876,93\nSECRETARIOS                                                       568.356,98\nASESOR LETRADO                                                487.162,99\nDIRECTORES                                                         487.162,99\nDELEGADO DE SAN MANUEL                              487.162,99\nCONTADOR                                                            487.162,99\nTESORERO                                                            487.162,99\nJEFE DE COMPRAS                                              487.162,99\nTITULAR DE LA AGENCIA DE\nDESARROLLO LOCAL                                           487.162,99\nJUEZ DE FALTAS                                                   487.162,99\nSECRETARIO DEL\nHONORABLE CONCEJO DELIBERANTE             338.307,81\nCONCEJAL (2 Y ½ SUELDO BÁSICO\nDE CATEGORÍA 03 DE 40 HORAS\nSEMANALES)                                                         338.307,81\nCOORDINADOR DE INTEGRACIÓN\nCOMUNITARIA                                                       405.969,31\nTITULAR DE LA OFICINA MUNICIPAL\nDE EMPLEO                                                           405.969,31\nTITULAR DE LA OFICINA DE TURISMO               405.969,31\nSECRETARIO PRIVADO                                        405.969,31\nJEFE DEL CENTRO DE SALUD\nDE SAN MANUEL                                                   405.969,31\nDIETA LEY                                                              225.539,60\nARTICULO 6º ELEVESE copia de este Decreto a la Dirección de Determinación y Liquidación de Haberes y al Departamento Información y Sistemas del Instituto de Previsión Social de la Provincia de Buenos Aires.\nARTICULO 7º Tomen conocimiento Secretaría de Economía y Hacienda, Contaduría, Oficina de Personal, Delegación de San Manuel, Asociación Sindical de Trabajadores Municipales, Unión Personal Civil de la Nación y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHIVESE.\n\n[DOC 91]\nBoletines/Lobería\nDecreto Nº1771-23\nDecreto Nº 1771-23\nLobería, 04/09/2023\nASÍGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.721/22, el Decreto Nº 029/23; y\nConsiderando\nQUE, el Secretario de Infraestructura, Obras y Servicios Públicos de la comuna ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 029/23, que realizará trabajos de electricidad en tres habitaciones, terapia intermedia y otros sectores del Hospital Municipal “Gaspar M. Campos”, a partir del 31 de agosto de 2023;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- ASÍGNANSE tareas al personal destajista Sr. DANIEL EMILIANO MENDEZ, D.N.I. N° 27.320.899, designado mediante Decreto Nº 029/23, que realizará trabajos de electricidad en tres habitaciones, terapia intermedia y otros sectores del Hospital Municipal “Gaspar M. Campos”, a partir del 31 de agosto de 2023.\nARTÍCULO 2.- Las tareas específicas a realizar se detallan a continuación:\n-Hacer cableado para office 20 y guardia desde el tablero.\n-Hacer instalación para colocar 2 artefactos de iluminación en pasillo: colocar cañería, cablear e instalar paneles led de embutir.\n-Hacer conexión para colocar parlantes.\n-Colocar toma corriente para instalar cámaras de seguridad en sector de guardia y enfermería.\nARTÍCULO 3.- El monto total a abonar será de PESOS CIENTO SETENTA Y CINCO MIL ($ 175.000.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS CIENTO CINCUENTA MIL QUINIENTOS ($ 150.500.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 21.000. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.- El presente gasto se imputará a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 37 Dirección de Obra de Infraestructura – 54 Remodelación Hospital - 1.2.1.0. Retribuciones del cargo”, del Presupuesto de Gastos vigente.\nARTÍCULO 5.- Tomen conocimiento, Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 92]\nBoletines/Lobería\nEdicto\nPLAN DE ESCRITURACIÓN DEL INSTITUTO DE LA VIVIENDA DE LA PROVINCIA DE BUENOS AIRES\nSe cita y/o emplaza por (3) tres días a toda persona que se considere con derecho y acredite documentación respectiva, a oponerse en el término de (30) treinta días corridos, contados a partir de la presente publicación, por escrito y debidamente fundado, al trámite de Regularización Dominial de las viviendas y ocupantes situados en el partido de LOBERIA que se detallan a continuación, ante este Organismo, Sector Mesa de Entradas, sito Av. 7 N° 1267 PB e/ 58 y 59 de la ciudad de La Plata, de 9 a 14 hs.\nBARRIO: LOBERIA 60 VIV.                                                                                                                                                                 EX-2022-40599490-GDEBA-DPTDIV\nN° ORDEN                 IDENTIFICACION DE LA VIVIENDA                APELLIDO Y NOMBRE DEL ADJUDICATARIO         DOCUMENTO DE IDENTIDAD\nTIPO               NÚMERO\n1                        Casa N° 11 MZ 26-E                                         ARAYA EZIO DEMIAN                                                    DNI                34779126\nARAYA DIEGO ADRIAN                                                 DNI                41386584\n2                        Casa N° 13 MZ 26-E                                         MONSALVO NORA CLAUDIA                                        DNI                17848066\n3                        Casa N° 22 MZ 26-E                                         PAEZ NORA BEATRIZ                                                   DNI                17374107\nBARRIO: LOBERIA 9 VIV.                                                                                                                                                                           EXPTE. N° 4066-1198/2022\nN° ORDEN              IDENTIFICACION DE LA VIVIENDA                  APELLIDO Y NOMBRE DEL ADJUDICATARIO             DOCUMENTO DE IDENTIDAD\nTIPO               NÚMERO\n1                         Casa N° 3                                                           SEPULVEDA MARTA JULIA                                                  DNI                4553941\n"
}