{
  "number": "21º",
  "date": "11/01/2018",
  "description": "21º de Lobería",
  "link": "/bulletins/552",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Lobería\nOrdenanza Nº2152/17\nOrdenanza Nº 2152/17\nLobería, 18/12/2017\nVISTO:\nLo dispuesto por los artículos 24, 25, 27, 29, 98, 109 y concordantes de la Ley Orgánica de las Municipalidades, el Artículo 193 Inc. 5 de la Constitución de la Provincia de Buenos Aires, las Ordenanzas Nº 08-89, 09-89, 051-91, 068/93, 126-94, 251-96, 483/98, 912-04, 1693-11, 1821-13, 1858-14 y 1865-14; 1976-16, 2067-16, y\nCONSIDERANDO:\nQUE,\ncorresponde al D.E. proyectar la ordenanza fiscal e impositiva remitiéndola al H.C.D. para su tratamiento;\nQUE,\nla Constitución  de la Provincia de Buenos Aires atribuye su tratamiento al H.C.D. juntamente con la Asamblea de Concejales y Mayores Contribuyentes;\nQUE,\nla aprobación de la misma nos permite contar con un texto ordenado completo para los contribuyentes, lo que les permitirá conocer exactamente las normas vigentes;\nQUE,\nla realidad municipal indica la necesidad de revisión anual de los valores establecidos en la Ordenanza Impositiva vigente, posibilitando la correcta financiación de los servicios y las actividades administrativas prestadas por el Estado Municipal, garantizando no sólo la cantidad sino también la calidad de dichas prestaciones;\nQUE,\na los habituales servicios de alumbrado, barrido, limpieza y recolección de residuos domiciliarios que prevé la tasa de servicios urbanos se han adicionado servicios como el destino final de la basura, riego de calles de tierra, conservación de desagües pluviales, poda de árboles y forestación, conservación, señalización y ornato de calles, plazas, paseos y espacios verdes, etc.\nQUE,\nse ampliaron servicios que hacen a la seguridad comunitaria como el monitoreo a través de cámaras, mejora y extensión del alumbrado público, botones antipánico, controles de velocidad, casillas de control ubicadas en los distintos accesos a los centros urbanos del distrito, etc;\nQUE,\nlos servicios mencionados en los considerandos anteriores también facilitan, mejoran y promueven el desarrollo de las actividades económicas del distrito, por lo cual se amplía el concepto de la tasa de inspección de seguridad e higiene a una nueva definición por la de tasa de servicios a la actividad comercial, industrial, profesional y de servicios;\nQUE,\nla adecuación a los valores de las tasas se corresponde con el incremento de los costos en los servicios que brinda el municipio y el crecimiento comunitario, en un proceso gradual de recuperación para ir alcanzando los valores reales de los mismos;\nQUE,\nel proyecto contempla un incremento entre un 25% a un 35% para las tasas existentes; se proponen montos fijos por empleados para la tasa por servicios a la actividad comercial, industrial, profesional y de servicios; y se modifica la cantidad de litros de nafta por los servicios de ambulancia en la tasa de servicios asistenciales;\nQUE,\nse propone que el alumbrado básico y el alumbrado especial, sean cobrados por las empresas prestarías del servicio eléctrico, para los contribuyentes que posean medidores de energía;\nQUE,\ncontempla para las principales tasas que gravan los comercios y los inmuebles el beneficio por buen cumplimiento del 10%, siguiendo la política tributaria de premio a los buenos contribuyentes y estimulando el cumplimiento voluntario;\nQUE,\ncontempla también la posibilidad de realizar el pago anual con la primera y segunda cuota, obteniendo un 10% de descuento, lo cual encuadra dentro de las políticas destinadas a facilitar el cumplimiento tributario de los contribuyentes;\nQUE,\nse han incorporado al Sistema Municipal de Salud nuevos servicios desarrollados  en Centros de Atención, con y sin internación, entre ellos, diversas especialidades clínicas y quirúrgicas y convenios con institutos privados para estudios de alta complejidad, que indican prever potenciales egresos  para cubrir dichas erogaciones;\nQUE,\nel estado municipal se encuentra abocado al desarrollo del Balneario Arenas Verdes, habilitándose los servicios correspondiente al Camping Municipal, beneficiando no solamente a los habituales veraneantes, sino también y muy especialmente a contingentes escolares, de jubilados, etc con fines culturales, sociales o deportivos de interés comunitario;\nQUE\n,  las expresiones precedentes aconsejan la incorporación de los cambios propuestos y la necesidad de actualización de algunos valores del cuerpo normativo de referencia, sin perjuicio de su futura revisión general e integral por parte del Honorable Concejo Deliberante, que permitan la adecuada financiación de las actividades y servicios dependientes del gobierno municipal;\nPOR ELLO,\nEL HONORABLE CONCEJO DELIBERANTE DE LOBERIA, de acuerdo a las atribuciones que le son propias, aprueba la siguiente:\nO R D E N A N Z A      P R E P A R A T O R I A\nORDENANZA\nARTICULO 1º:\nMODIFICASE\nel Título I: TASA POR ALUMBRADO PUBLICO,  Capítulo IV: Pagos, artículo 62 de la Ordenanza Fiscal 2067/16, texto ordenado 2016, por el siguiente:\n“\nCAPITULO IV:\nPAGOS\nARTÍCULO 62.-\nALUMBRADO BASICO y ESPECIAL\n:\nLa Tasa establecida en el presente Título será abonada por cada usuario contribuyente en oportunidad de pagar el consumo de energía eléctrica que le facture la empresa prestataria del servicio en el Partido de Lobería.\nEn caso de Inmuebles Urbanos baldíos o sin uso de energía eléctrica o con suministro de medidor instalado  en  otro lote, se abonará en las fechas y cuotas que fije el Departamento Ejecutivo, en forma conjunta con la tasa por Servicios Urbanos.”\nARTICULO 2º:\nMODIFICASE\nel Capítulo I: TASA POR ALUMBRADO PUBLICO,  artículos 1° y 2° de la Ordenanza Impositiva 2067/16, texto ordenado 2016 por los siguientes:\n“\nCAPITULO I: TASA POR ALUMBRADO PUBLICO:\nARTÍCULO 1°:\nPor el servicio de Alumbrado Público Básico (Luminarias en esquinas) en el Partido de Lobería según lo prescripto en la Ordenanza Fiscal se fijan las siguientes tasas:\n1.1.- Contribuyentes con servicio de energía eléctrica domiciliaria con medidor:\nPARA SERVICIO RESIDENCIAL:\na) Consumo de hasta 200 KW/H bimestrales o 100 KW/H mensuales, por mes\n$ 46.00\nb) Consumo de más de 200 KW/H bimestrales o  más de 100 KW/H mensuales, por mes\n$ 61.00\nPARA SERVICIO COMERCIAL, INDUSTRIAL Y REPARTICIONES PÚBLICAS NACIONALES Y PROVINCIALES:\na) Consumo de hasta 200 KW/H bimestrales o 100 KW/H mensuales, por mes\n$ 61.00\nb) Consumo de más de 200 KW/H bimestrales o más de 100 KW/H mensuales, por mes\n$ 76.00\n1.2.- Contribuyentes titulares de inmuebles urbanos baldíos y/o edificados sin instalación de medidor de energía domiciliaria:\na) por mes\n$ 31.00\nARTICULO 2.-\nPor el servicio de Alumbrado Público Especial en el Partido de  Lobería según lo que prescribe la Ordenanza Fiscal, se fijarán las siguientes tasas adicionales a las normadas en el Artículo 1:\na) Por inmuebles ubicados en cuadras con luminarias intermedias, por mes\n$ 12.00\nb) Por inmuebles ubicados en cuadras con luminarias de vapor de mercurio, vapor de sodio de alta presión, y/o leed,  por mes\n$ 23.00\nARTICULO 3º:\nMODIFICASE\nel Capítulo II: TASA POR SERVICIOS URBANOS,  artículos 3 a 5 de la Ordenanza Impositiva 2067/16, texto ordenado 2016, por los siguientes:\n“\nCAPITULO II: TASA POR SERVICIOS URBANOS:\nRECOLECCIÓN DE RESIDUOS\nARTÍCULO 3\n: Por el Servicio de Recolección de Residuos Domiciliarios, de acuerdo con lo prescripto en la Ordenanza Fiscal, se fija una Tasa Anual, en la siguiente forma e importes:\nCONCEPTO\nIMPORTE\nHotel-pensiones-confiterías-bares o similares\n$ 305,00\nCasas de comercio, talleres, industrias o similares\n$ 300,00\nCasas de familia\n$ 240,00\nDiscontinuo. Hotel-pensiones-confiterías-bares o similares\n$ 150,00\nDiscontinuo. casas de comercio, talleres, industrias o similares\n$ 135,00\nDiscontinuo. Casas de familia\n$ 122,00\nDos casas de comercio, talleres, industrias o similares\n$ 540,00\nUn comercio o industria y 2 casas de familia\n$ 756,00\nDos comercios y una casa de familia\n$ 776,00\nTres comercios\n$ 795,00\nCuatro comercios\n$ 1060,00\nCinco comercios\n$1325,00\nCinco casas de familia y dos comercios\n$ 1740,00\nUna casa de familia y un hotel restaurante, Confitería o similares\n$ 545,00\nUna casa de familia y un comercio, taller, industria o similares\n$ 506,00\nDos casas de familia\n$ 484,00\nTres casas de familia\n$ 726,00\nCuatro casas de familia\n$ 964,00\nUna casa de familia, un comercio y una casa de comida\n$ 810,00\nTres comercios y dos casas de familia\n$ 1278,00\nBARRIDO\nARTÍCULO 4:\nPor el Servicio de Barrido, de acuerdo a lo prescripto en la Ordenanza Fiscal, se fija una Tasa Anual, en la siguiente forma e importes:\nCalles  pavimentadas  del  ejido  urbano  del  Partido\n$ 27.00\nCONSERVACIÓN DE LA VÍA PÚBLICA\nARTÍCULO 5:\nPor el Servicio de Conservación de la Vía Pública, de acuerdo con lo prescripto en la Ordenanza Fiscal, se fija un Tasa Anual, en las siguientes formas e importes:\na) Inmuebles con frente a calles pavimentadas\n$ 4.50\nb) Inmuebles con frente a calles de tierra:\nb-1) Por cada lote de hasta 600 mts.2 de superficie\n$ 54.00\nb-2) Por cada lote de 601 hasta 1000 mts. de superficie\n$ 90.00\nb-3)Por cada lote de 1001 hasta 2000 mts. de superficie\n$ 182.00\nb-4) Por cada lote de 2001 hasta 3000 mts. de superficie\n$ 273.00\nb-5) Por cada lote de 3001 hasta 4000 mts. de superficie\n$ 367.00\nb-6) Por cada lote de más de 4000 mts. de superficie\n$ 458.00”\nARTICULO 4º:\nMODIFICASE\nel Capítulo III: TASA POR SERVICIOS ESPECIALES DE  LIMPIEZA E HIGIENE Y USO DE MAQUINARIAS VIALES,  artículo 6 de la Ordenanza Impositiva 2067/16, por el siguiente:\n“\nCAPITULO III: TASA POR SERVICIOS ESPECIALES DE LIMPIEZA E HIGIENE Y USO DE MAQUINARIAS VIALES\nARTICULO 6: Por  los  servicios  especiales  de  limpieza  e  higiene  y/o  uso  de  maquinarias municipales, según lo prescripto por la Ordenanza Fiscal, la tasa se fija en la siguiente forma e importes:\nPOR METROS CUADRADOS:\na) Limpieza de malezas a ras del suelo mano de obra exclusivamente\n$  9.50\nb) Desinfección excluido el producto a emplear\n$  9.50\nPOR VIAJES:\nc) Por remoción de residuos, tierra, escombros livianos, etc\n$ 270\nd) Por extracción de residuos, tierra, escombros, etc., pesados por m3, viaje no inferior a un metro cúbico\n$ 114\ne) Por el servicio de camiones, incluidos todos los gastos, por viajes dentro del Partido, por kilómetro recorrido\n$ 11,50\nPor los servicios de desinfección, se fija de la siguiente forma e importes:\nPOR VEHICULO:\nf) Por desinfección de taxis o remises\n$ 190.00\ng) Por desinfección de colectivos, ómnibus, hasta 20 asientos\n$ 304.00\nh) Por desinfección de colectivo, de más de 20 asientos\n$ 493.00\ni)Por desinfección de coches fúnebres o similares\n$ 190.00\nj)Por desinfección de transporte de productos alimenticios\n$ 190.00\nPOR DESRATIZACION DE:\nk) Negocios, comercios e industrias\n$ 756.00\nl) Depósitos, estibas y similares, cada 100 metros cuadrados o fracción\n$   152.00\nm) Casas de familia\n$ 304.00\nPor los usos de maquinarias municipales, se fija de la siguiente forma e importes:\nUSO DE MÁQUINAS MUNICIPALES\nn) Por servicios de motoniveladoras o topadoras incluidos todos los gastos, por hora\n$ 1.700.\nñ) Por los servicios de pala cargadora o cargadoras, incluido todos los gastos, por hora\n$ 1.350\no) Por los servicios de trituradora, incluido los gastos, por hora\n$ 324\np) Por los servicios de retroexcavadora, incluido todos los gastos, por hora\n$ 1.700\nPOR ESCARIFICACION DE TOSCA:\nr) Por escarificación de tosca, en metros cúbicos\n$ 46\nPor los servicios de análisis y estudio de muestras de agua:\nPOR ANÁLISIS DE AGUA\ns) En casas de familia\n$ 113.00\nt) En comercios\n$ 190.00\nu) En industrias y establecimientos agropecuarios\n$ 380.00\nEn todos los casos, con excepción del inciso b), se cobrará además el valor en plaza del producto empleado.\nPor los servicios en radios no urbanos, se adicionará por cada cinco kilómetros o fracción de recorrido, el valor equivalente a dos litros de nafta super, a la fecha en que se presta el servicio, excepto el inciso e).”\nARTICULO 5º:\nMODIFICASE el Capítulo IV: TASA POR HABILITACION DE COMERCIOS E INDUSTRIAS, artículo 7  de la Ordenanza Impositiva  N° 2067/16 por el siguiente:\n“CAPITULO IV: TASA POR HABILITACIÓN DE COMERCIOS E INDUSTRIAS\nARTICULO 7:\nPor los servicios de Habilitación de Comercios e Industrias, su ampliación anexión de rubro, cambio de rubro y/o cambio de local, de acuerdo a lo prescripto por la Ordenanza Fiscal, se fija la tasa en la siguiente forma e importes:\na) El 5º/oo (cinco por mil) del valor del activo fijo determinado de acuerdo a lo prescripto en el Título respectivo de la Ordenanza Fiscal, en ningún caso podrá ser inferior a:\nRUBROS PARTICULARES\na.1) Para locales bailables, confiterías, café concert, pubs, restaurantes, resto-bar, pizzerías\ny similares ………………………………………………………………………….……................ $   2.080\na.2) Venta de materiales de construcción.……………………………………….………….. $   1.325\na.3) Venta y acopio de fertilizantes, fumigaciones, semillas y similares …….$   1.325\na.4) Canteras extracción de minerales………….………….……………………..................$ 45.360\na.5) Geriátricos, jardines maternales, salones para fiestas, servicio de animación\nde fiestas y similares ……………………………………………………………………...............$   983\na.6) Elaboración de comidas, rotiserías, comidas rápidas y similares ………….$   567\na.7) Venta de automotores nuevos y usados………………………………………….……….$   983\na.8) Mataderos, frigoríficos y similares ……………………………….………………..……....$ 7.182\na.9) Estaciones de servicio ………………………………………………………….………….........$ 2.080\na.10) Remiseras …………………………………………………………………………….…................$ 1.325\na.11) Grandes superficies comerciales ……………………………………….……………….$  2.646\na.12) Actividades financieras………………………………………………………….……...…....$  2.646\na.13) Empresas fúnebres…………………………………………………………………......….….$  2.080\na.14) Juegos de Azar………………………………………………….…………………......…….....$  2.646\nb) Por los servicios de Habilitación de los comercios no mencionados en el inciso a) el valor de la tasa no podrá ser inferior a pesos TRESCIENTOS SETENTA Y OCHO ($ 378).\nARTÍCULO 6°:\nMODIFÍCASE el\nTítulo V: TASA POR INSPECCION DE SEGURIDAD E HIGIENE, por el de: TASA POR SERVICIOS A LA ACTIVIDAD COMERCIAL, INDUSTRIAL, PROFESIONAL Y DE SERVICIOS; Capítulo I: Hecho Imponible; artículo 97 de la Ordenanza Fiscal N° 2067/16, por el siguiente:\n“CAPITULO I: HECHO IMPONIBLE\nARTÍCULO 97: Por los servicios de inspección de seguridad, salubridad e higiene, categorización industrial, control del medio ambiente, inspección de obras privadas, controles bromatológicos, sostenimiento de políticas para el desarrollo local, inspección, reglamentación, y control de habilitación comercial o asimilables que se realicen en locales, establecimientos u oficinas donde se desarrollen actividades económicas sujetas al poder de policía municipal como los comerciales, industriales, científicas, de locación de obras, franquicias y servicios, locación de bienes, de oficios o negocios a título oneroso, lucrativo o no, realizadas en forma habitual, cualquiera sea la naturaleza del sujeto que las preste. Se entenderá por local o establecimiento, al lugar fijo de negocios, mediante el cual el contribuyente desarrolle total o parcialmente su actividad. Se encuentran comprendidos en tal definición, entre otros, una sede de dirección o administración, una sucursal, una oficina, una fábrica, un taller, un depósito destinado a almacenar mercaderías u otros bienes afectados a la actividad, ya sea que pertenezcan al contribuyente o a terceros; un lugar fijo de negocios con el único fin de comprar bienes o mercaderías, de recoger información para la empresa, de realizar promociones o ventas; o un lugar fijo de negocios con el único fin de realizar para la empresa cualquier otra actividad de carácter auxiliar o preparatorio. El Departamento Ejecutivo dará el alta de las cuentas individuales, en virtud al desarrollo susceptible de habitualidad y/o potencialidad, de los sujetos mencionados en el párrafo anterior, con prescindencia del perfeccionamiento del trámite de habilitación correspondiente, para el pago de tasa que fije la Ordenanza Impositiva en el modo, forma, plazo, y condiciones que se establezcan, a partir de la fecha de inicio del trámite de habilitación o del inicio de actividades si éste fuera anterior, desde la puesta en vigencia de la presente ordenanza. El hecho imponible alcanza a las actividades económicas realizadas en cada local comercial, independientemente si ellos son sucursales de la misma razón social, en razón del derecho de inspección que el Municipio ejerce en cada uno de los locales comerciales, sucursal o punto de venta, no pudiendo unificarse las cuentas de los locales de un mismo sujeto pasivo, salvo que una norma específica o resolución de la autoridad de aplicación así lo determine. La habitualidad no se pierde por el hecho que, después de adquirida, las actividades se ejerzan en forma periódica o discontinua.\nARTÍCULO 7°:\nMODIFÍCASE\nel Capítulo V: TASA POR INSPECCION DE SEGURIDAD E HIGIENE, por el de: TASA POR SERVICIOS A LA ACTIVIDAD COMERCIAL, INDUSTRIAL, PROFESIONAL Y DE SERVICIOS, artículos 8 y 11 de la Ordenanza Impositiva N° 2067/16 por los siguientes:\n“CAPITULO V: TASA POR SERVICIOS A LA ACTIVIDAD COMERCIAL, INDUSTRIAL, PROFESIONAL Y DE SERVICIOS\nARTÍCULO 8:\nPor los servicios a la actividad comercial, industrial, profesional y de servicios descriptos por la Ordenanza Fiscal, se establecen los siguientes valores mensuales a partir del 1° de enero de 2018:\na)      Contribuyentes sin personas en relación de dependencia\n$ 130,00\nb)     Contribuyentes con una  persona en relación de dependencia\n$ 250,00\nc)      Contribuyentes de dos a  tres personas en relación de dependencia\n$ 600,00\nd)     Contribuyentes de cuatro a seis personas en relación de dependencia\n$ 1.600,00\ne)      Contribuyentes de siete a diez personas en relación de dependencia\n$ 3.150,00\nf)      Contribuyentes con más de diez personas en relación de dependencia\n$ 4.500,00\nARTÍCULO 11:\nPor los servicios de inspección para locales, depósitos, galpones, etc. que no tengan habilitados en el Partido de Lobería sucursal o establecimiento principal, de acuerdo con lo establecido por la Ordenanza Fiscal, se pagará la siguiente tasa:\na) Locales, depósitos, galpones, por metro cuadrado por superficie y por mes\n$ 5,67\nb) Silos y otro depósito a granel, exclusivamente por metro cúbico y por mes\n$ 5,67\nARTÍCULO 8º\n:\nSUSTITUYASE el Título VI: DERECHO POR PERMISO DE USO Y SERVICIOS EN MATADEROS MUNICIPALES, artículos 112 a 121, de la Ordenanza Fiscal N° 2067/16, por: Título VI: TUBOS DE CEMENTO PARA USO DE CAMINOS RURALES O CALLES SUBURBANAS, artículos 112 a 115, quedando redactado de la siguiente forma:\n“TITULO VI: TUBOS DE CEMENTO PARA USO DE CAMINOS RURALES O CALLES SUBURBANAS”\nCAPITULO I: HECHO IMPONIBLE\nARTÍCULO 112: Por la enajenación, venta o permuta de tubos de cemento para uso de caminos o calles rurales o suburbanas, fabricados por la Municipalidad de Lobería, se abonará los valores que fije la Ordenanza Impositiva anual.\nCAPITULO II: BASE IMPONIBLE\nARTÍCULO 113: La base imponible está dada por cada tubo que venda o permute la Municipalidad de Lobería.\nCAPITULO III: CONTRIBUYENTES Y RESPONSABLES\nARTÍCULO 114: Son contribuyentes y responsables:\nLos titulares de dominio de inmuebles rurales y/o suburbanos.\nLos usufructuarios de caminos rurales y/o suburbanos.\nCAPITULO IV: PAGO\n“ARTICULO 115: El pago en dinero o en bolsas de cemento se efectuará previamente al retiro de los tubos del depósito municipal.”\nARTICULO 9°:\nSUSTITUYASE el CAPITULO VI: DERECHO POR PERMISO DE USO Y SERVICIOS EN MATADERO MUNICIPAL por: CAPITULO VI: TUBOS DE CEMENTO PARA USO DE CAMINOS RURALES O CALLES SUBURBANAS, de la Ordenanza Impositiva, texto ordenado N° 2067/16, a los siguientes artículos:\n“CAPITULO VI: TUBOS DE CEMENTO PARA USO DE CAMINOS RURALES O CALLES SUBURBANAS\nARTÍCULO 12: La enajenación, venta o permuta, se efectuará por el equivalente en pesos y/o la entrega de:\nDoce (12) bolsas de cemento por cada tubo de 80 centímetros de diámetro.\nOcho (8) bolsas de cemento por cada tubo de 60 centímetros de diámetro.\nSeis (6) bolsas de cemento de cada tubo de 40 centímetros de diámetro.\nTres (3) bolsas de cemento por cada poste para alambrado olímpico de 3.60 metros.\nDos (2) bolsas de cemento por cada puntal para alambrado olímpico.\nUna (1) bolsa de cemento cada 20 adoquines para cemento articulado.\nEl valor en pesos de la bolsa de cemento será informada por la Oficina de Compras municipal considerando el valor de mercado donde opera habitualmente.”\nARTÍCULO 10°:\nMODIFICASE el Capítulo VII: DERECHOS DE OFICINA, artículo 13  de la Ordenanza Impositiva N° 2067/16, por el siguiente:\n“CAPITULO VII: DERECHOS DE OFICINA\nARTÍCULO 13: Por los servicios administrativos y técnicos que se enumeran a continuación, se cobrarán los siguientes derechos, de acuerdo con lo previsto por la Ordenanza Fiscal:\n1) Tasa general, por cada solicitud de trámite\n$ 115.00\nSECRETARÍA DE ECONOMÍA\n2) Por certificados de libre deuda de Tasas Municipales, a su presentación\n$ 190.00\n3) Por cada trámite urgente dentro de las 48 horas\n$ 756.00\n4) Por cada trámite de comunicación de transferencia de fondos de comercio\n$ 190.00\n5) Por cada registro de firmas de titulares de marcas y señales, proveedores, contratistas, etc., por única vez\n$ 170.00\n6) Taxímetros, remisses o autos de alquiler:\na)Por el otorgamiento de la concesión\n$1135.00\na.1) El pago del otorgamiento de la concesión de taxímetros, remisses o autos de alquiler se podrá abonar en hasta 3 cuotas mensuales, iguales y consecutivas de $378.00 cada una.-\nb)Por cada juego de chapa patente\n$ 190.00\nc)Por transferencia autorizada de concesión\n$ 567.00\n7)Motocicletas, por cada transferencia\n$ 190.00\n8)Por inscripción en el Registro de Proveedores\n$ 567.00\n9)Por cada ejemplar de la Ordenanza Fiscal\n$ 567.00\n10)Por cada ejemplar de la Ordenanza Impositiva\n$ 567.00\n11)Por suministro de testimonio de actas de sesiones del Honorable Concejo Deliberante\n$ 115.00\nSECRETARIA DE OBRAS PUBLICAS\n12)Por cada visto bueno por fraccionamiento de tierras o tramite de mensura\n$ 265.00\n13)Por cada fraccionamiento de lotes y por cada lote, se cobrará de la siguiente manera:\nURBANOS\na)Si los lotes son con frente a las avenidas con pavimento\n$ 380.00\nb)Lotes con frente a avenidas sin pavimento\n$ 190.00\nc)Lotes con frente a las demás calles sobre pavimento\n$ 152.00\nd)Lotes con frente a las demás calles sin pavimento\n$ 114.00\nQUINTAS\na)Parcelas con frente a calles pavimentadas\n$ 567.00\nb)Parcelas con frente a calles sin pavimentar\n$ 380.00\nCHACRAS\na)Para chacras cuya superficie este comprendida entre una a tres hectáreas, se cobrara un derecho fijo de\n$ 567.00\nb)Por el excedente de dicha cantidad, se cobrará por hectáreas o fracción\n$ 23.00\nc)Por fraccionamiento que origine hasta tres lotes\n$ 114.00\nEl excedente de estos lotes se cobrará cada uno\n$ 38.00\nCAMPOS\na)Para los campos cuya superficie supere las 20 hectáreas y hasta 50 hectáreas, se cobrará un derecho fijo de\n$ 756.00\nEl excedente se cobrará por hectárea o fracción\n$ 19.00\nb)El fraccionamiento que origine hasta tres lotes\n$ 190.00\nEl excedente de tres lotes, por lote\n$ 38.00\n14)Por cada plano que se presente a estudio y dictamen municipal, sobre subdivisiones y para su aprobación\n$ 190.00\n15)Por inscripción en el Registro de Licitadores de Obras Públicas\n$ 380.00\n16)Por cada copia del plano del Partido\n$190.00\nCopia del plano de las localidades urbanas del Partido\n$ 190.00\n17)Por cada visado de copias de planos archivados en la Municipalidad, por cada una\n$ 190.00\n18)El cobro de pliegos de bases y condiciones para la realización de obras y trabajos públicos, se efectuará de acuerdo con la siguiente escala, a aplicar sobre los presupuestos oficiales:\nde $ 2.400 a $ 4.000\n$ 38.00\nde $ 4.001 a $ 12.000\n$ 58.00\nde $ 12.001 a $ 40.0000\n$ 76.00\nde $ 40.001 a $ 80.000\n$ 170.00\nde $ 80.001 a $ 200.000\n$ 321.00\nde más de $ 200.000\n$ 794.00\n19)Obras Sanitarias\na) El derecho de inscripción en el registro de instaladores de obras sanitarias\n$ 190.00\nb) Por cada solicitud de carpetas para la ejecución de obras sanitarias, se cobrará un derecho de\n$ 190.00\nc) Por cada derecho de conexión de agua corriente, se cobrará:\nc.1)Un derecho mínimo, conexión de ½ pulgadas\n$ 380.00\nc.2)Derecho de conexión de ¾ pulgadas o más\n$ 760.00\n20) Por cada solicitud de permiso de Uso del Suelo\n$ 190.00\nSECRETARÍA DE GOBIERNO\n21)Por el diligenciamiento de oficios de abogados, rematadores, corredores y otros profesionales Autorizados por Ley\n$ 380.00\n22)Por cada registro de poderes, contratos y autorizaciones, para actuar ante la municipalidad\n$ 380.00\n23)Por duplicados de títulos de:\na)Bóvedas o nichos\n$ 152.00\nb)Sepulturas\n$ 76.00\n24)Por cada solicitud de antecedentes o datos del archivo municipal, por cada año que se investigue\n$ 152.00\n25)Por cada testimonio de actuaciones ante la Municipalidad\n$ 152.00\n26)Por cada certificación de firma\n$ 76.00\n27)Por cada solicitud de libreta de sanidad\n$ 152.00\na)Por cada renovación\n$ 76.00\n28)Por permiso de remates a cada martillero, sin local establecido en el Partido, se cobrará por cada remate, un derecho de\n$ 1.890.00\n29)Toda solicitud de permiso, concesión, ampliación o modificación de las existencias, estará sujeta al pago previo de los siguientes derechos:\na)Por establecer servicios de pasajeros o incorporación de nueva unidad\n$ 265.00\nb)Ampliación o modificación del recorrido\n$ 76.00\nc)Aumento de tarifas de microómnibus, colectivos y taxis\n$ 152.00\nd)Permisos precarios para efectuar transporte de personas a lugares de carácter publico\n$ 76.00\ne)Por cada solicitud de transferencias de locales y/o actividades comerciales explotadas por concesionarios municipales, se cobrará un derecho de\n$ 380.00\n30)Por la solicitud de licencia de conductor:\na) Original\n$ 302.00\nb) Renovación de 3 a 5 años\n$ 227.00\nc) Renovación por 3 años\n$ 152.00\nd) Renovación por 2 años\n$ 115.00\ne) Renovación por 1 año o fracción\n$ 76.00\nLas licencias para motos de hasta 50 c.c., conforme los apartados del inciso 1), abonarán el siguiente derecho\n$ 76.00\nLas  licencias de  conductores duplicados por  razones de destrucción, extravío, etc. que  se extenderán a efectos de remplazar la anterior  por el mismo plazo de validez de la misma, abonarán  el  cincuenta  por  ciento  (50%)  de  los  valores  de  los  incisos  1)  y  2)  según los respectivos apartados.\nEn caso de solicitarse más de una categoría, a los valores arriba indicados se adicionará un veinticinco (25%) por cada una de ellas.\n31) Por cada actuación administrativa realizada por el Juzgado de Faltas, los condenados deberán abonar:\na) el 2% (dos por ciento) sobre el monto de la multa impuesta, cuando la causa se sustancie por infracciones a Ordenanzas Municipales;\nb) el 5% (cinco por ciento) sobre el monto de la multa impuesta, cuando la causa se sustancie por infracciones al Código de Tránsito de la Provincia de Buenos Aires (Ley 13.927 y sus modificatorias).\n32)Por cada solicitud de permiso para realización de bailes o uso de espacio público\n$ 1.900.00\n33)Por cada libre deuda emitido por el Juzgado de Faltas\n$ 190.00\n34)Por cada exposición civil emitida por el Juzgado de Faltas\n$ 76.00\n35)Por cada actuación administrativa realizada ante el juzgado de faltas\n$ 76.00\n36) Por cada ejemplar impreso del Boletín Oficial\n$ 95.00\n37) Por cada separata impresa del Boletín Oficial\n$ 284.00”\nARTÍCULO 11°:\nMODIFICASE el Capítulo X: DERECHOS DE OCUPACION DE ESPACIOS PUBLICOS, artículo 16  de la Ordenanza Impositiva N° 2067/16, por el siguiente:\n“CAPITULO X: DERECHOS DE OCUPACION DE ESPACIOS PUBLICOS\nARTÍCULO 16: Por los derechos de ocupación o uso de la Vía Pública, se abonarán los valores que a continuación se detallan:\na.1) Por cada toldo de hasta 10 metros lineales, por año\n$ 380.00\na.2)Por cada toldo que supere los 10 metros lineales, por cada metro excedente y por año\n$ 38.00\nb1) Permiso para colocar mesas al frente de los negocios por metro lineal que acupe el mismo\n$ 190.00\nb2) permiso para colocar mesas en plazas, calzadas o lugares públicos por mesa\n$ 190.00\nc) Por colocación de escaparates, exhibidores, artefactos etc., en las aceras, cada uno, por año\n$ 190.00\nd) Por cada surtidor de combustibles instalado en la vía pública, por año\n$ 760.00\ne) Por cada kiosco, por año\n$ 760.00\nf) Por permisos para instalación en la vía pública, de puestos, cualquiera fuera su objetivo, por mes o fracción\n$ 190.00\ng) Por ocupación de la Vía Pública con materiales, escombros y/o máquinas para la construcción, cuyo permiso no podrá ser mayor de 24 horas y sin obstruir el libre tránsito, se cobrará por metro cuadrado y por día\n$ 19.00\nh) Por ocupación del espacio aéreo, subsuelo o superficie por empresas de Servicios Públicos o privadas, por cada 100 metros o fracción y por año\n$ 190.00\ni) Ocupación del espacio aéreo, subsuelo o superficies, cuerpos o salones\n$ 38.00\nj) Por carnet mensual para acceso a natatorios municipales\n$ 81.00\nk) Por carnet quincenal para acceso a natatorios municipales\n$ 41.00\nl) Por permiso diario para acceso a natatorios municipales\n$ 2,70”\nARTÍCULO 12°:\nMODIFICASE el Capítulo XI: DERECHOS DE EXPLOTACION DE ARENA, CANTO RODADO, PEDREGULLO, ARCILLA Y DEMAS MINERALES, artículo 17  de la Ordenanza Impositiva N° 2067/16 por el siguiente:\n“CAPITULO XI: DERECHOS DE EXPLOTACION DE ARENA, CANTO RODADO, PEDREGULLO, ARCILLA Y DEMAS MINERALES\nARTÍCULO 17: Por extracción de arena, canto rodado, cascajo, pedregullo, arcilla y demás minerales, se cobrara de acuerdo a lo prescripto en la Ordenanza Fiscal, de establecen los siguientes valores:\nPor extracción de arena de cualquier tipo, el metro cúbico\n$ 7,56\nPor extracción de arcilla roja o blanca, la tonelada\n$ 3,78\nc)  Por extracción de canto rodado, conchilla, cascajo, pedregullo y cualquier otro tipo de mineral, el metro cúbico\n$ 7,56”\nDe acuerdo a lo dispuesto en el Artículo 148 de la Ordenanza Fiscal, se establece un índice de conversión de Dos (2) Kilovatios/hora por mes igual a Una tonelada (2  Kwh  =  1  Tn),  producida.”\nARTÍCULO 13°:\nMODIFÍCASE el Capítulo XII: DERECHOS A LOS ESPECTÁCULOS PÚBLICOS,  artículo 20  de la Ordenanza Impositiva N° 2067/16, por el siguiente:\n“CAPÍTULO XII: DERECHOS A LOS ESPECTACULOS PUBLICOS\nARTÍCULO 20: Fijase la siguiente tasa mínima según los espectáculos que se realicen:\na) Espectáculos cinematográficos y teatrales\n$ 7.56\nb) Para el resto de los espectáculos que conforman el hecho imponible\n$ 114.00”\nARTICULO 14º:\nMODIFICASE\nel\nCapítulo XIII: PATENTE DE RODADOS, artículo 21 de la Ordenanza Impositiva  N° 2067/16 por el siguiente:\n“CAPITULO XIII: TASA POR PATENTES DE RODADOS\nARTÍCULO 21: De acuerdo a lo establecido en los siguientes incisos, se cobrarán a partir del 1° de Enero de 2018, los siguientes valores anuales:\n1.- VEHICULOS AUTOMOTORES:\nMotocicletas, con o sin sidecar y motonetas:\nCategorías de acuerdo a cilindrada\nAño              1ra.                          2da.                     3ra.                 4ta.                 5ta.                 6ta.\nhasta 100cc           hasta 150cc          hasta 300cc     hasta 500cc    hasta 750cc     más 750cc\n2018             165,00                   243,00                486,00             810,00         1013,00            1215,00\n2017             120,00                  180,00                 360,00             600,00          750,00              900,00\n2016 y ant.     24,98                    57,08                   85,90             114,59           163,86             252,05\n2 VEHICULOS NO AUTOMOTORES\nAcoplados de dos o cuatro ruedas, de uso particular y/o comercial que no estén patentados en la Provincia de Buenos Aires, pagarán la suma de ……………………………………………………………………………………..…........... 405.-\nBicicletas de uso particular y/o comercial pagarán la suma de……………………….   27.-\n3 VEHICULOS TRANSFERIDOS POR LEY 13010\nPor dominios descentralizados y transferidos al municipio por la Provincia de Buenos Aires, correspondiente a:\nLos modelos Años 1990 a 2007 abonarán los valores que establezca la Ley Impositiva de la Provincia de Buenos Aires para el año 2018.-”\nARTICULO 15°:\nMODIFICASE el Capítulo XIV: TASA POR CONTROL DE MARCAS Y SEÑALES, artículos 22, 23 y 24, de la Ordenanza Impositiva N° 2067/16, por los siguientes:\n“CAPITULO XIV: TASA POR CONTROL DE MARCAS Y SEÑALES\nARTÍCULO 22: Por los servicios indicados en la ordenanza fiscal se cobrarán los importes que a continuación se indican, a partir del 1° de enero de 2018:\nDOCUMENTOS POR TRANSACCIONES O MOVIMIENTOS\nVACUNOS por cabeza\nEQUINOS por cabeza\nOVINOS   por cabeza\nPORCINOS por cabeza\na) Venta particular de productor a productor del mismo partido (certificado)\n$ 19,00\n$ 19,00\n$ 10,00\n$ 10,00\nb) Venta particular de productor a frigorífico o matadero (guía)\n$ 37,50\n$ 37,50\n$ 15,00\n$ 15,00\nc) Venta de productor a Liniers (guías o remisión en consignación a frigorífico o matadero de otra jurisdicción)\n$ 37,50\n$ 37,50\n$ 15,00\n$ 15,00\nd) Venta de productor a terceros y remisión a Liniers, matadero o frigorífico de otra jurisdicción\n$ 37,50\n$ 37,50\n$ 15,00\n$ 15,00\ne) Venta mediante remate en feria local o establecimiento del productor para faena\n$ 37,50\n$ 37,50\n$ 15,00\n$ 15,00\nf) Venta mediante remate en feria local o establecimiento del productor para invernada\n$ 50,00\n$ 50,00\n$ 20,00\n$ 20,00\ng) Venta de productores en remates feria de otros partidos (guía)\n$ 37,50\n$ 37,50\n$ 15,00\n$ 15,00\nh) Guía para traslado fuera de la provincia a nombre del propio productor\n$ 37,50\n$ 37,50\n$ 10,00\n$ 10,00\ni) Guía para traslado fuera de la provincia a nombre de otros\n$ 50,00\n$ 50,00\n$ 20,00\n$ 20,00\nj) Guías a nombre del propio productor para traslado a otro partido\n$ 37,50\n$ 37,50\n$ 10,00\n$ 10,00\nk) Permiso de remisión a feria en caso que el animal provenga del mismo partido\n$ 19,00\n$ 19,00\n$ 8,00\n$ 8,00\nl) Ingreso a feria\n$ 19,00\n$ 19,00\n$ 8,00\n$ 8,00\nll) Retorno de feria dentro y fuera del partido\n$ 19,00\n$ 19,00\n$ 8,00\n$ 8,00\nm) Permiso de marca o señal\n$ 11,00\n$ 11,00\n$ 7,50\n$ 7,50\nn) Guías de faenas cuando el animal provenga del mismo partido\n$ 37,50\n$ 37,50\n$ 15,00\n$ 15,00\nñ) Guías de cuero por cuero\n$ 15,00\n$ 15,00\n$ 10,00\no) Archivo de guías de traslado\n$ 10,00\n$ 10,00\n$ 6,00\n$ 6,00\np) Archivo de guías de cuero\n$ 10,00\n$ 10,00\n$ 6,00\n$6,00\nq) Fichas ganaderas\n$ 25,00\n$ 25,00\n$ 20,00\n$ 20,00\nr) Certificado defunción\n$ 7,50\n$ 7,50\n$ 3,00\n$ 3,00\ns) Reducción a marca de venta\n$ 15,00\n$ 15,00\nt) Permiso de reducción a marca propia\n$ 15,00\n$ 15,00\nu) Guía de traslado para invernada o reproducción a si mismo\n$ 37,50\n$ 37,50\n$ 15,00\n$ 15,00\nv) Guía de traslado para invernada o reproducción para venta\n$ 50,00\n$ 50,00\n$ 20,00\n$ 20,00\nw) Guía de traslado para invernada o reproducción o feedlot\n$ 50,00\n$ 50,00\n$ 20,00\n$ 20,00\nx) Guías para competencias deportivas\n$ 25,00\nARTÍCULO 23: Por los servicios indicados en la ordenanza fiscal se cobrarán los importes que a continuación se indican, a partir del 1° de enero de 2018:\nTRANSACCIONES Y MOVIMIENTOS DE BOLETOS DE MARCAS Y SEÑALES\nMARCAS\nSEÑALES\na) Inscripción de boletos de marca señal\n$ 344\n$ 175\nb) Inscripción de transferencias de marcas y señales\n$ 344\n$ 175\nc) Toma de razón de duplicados de marcas y señales\n$ 344\n$ 175\nd) Toma de razón de rectificaciones, cambios, adiciones en marcas y señales\n$ 344\n$ 175\ne) Inscripción de marcas y señales renovadas\n$ 344\n$ 175\nf) Por cada juego de formularios para permisos, guías y certificados\n$ 25\n$ 25\ng) Por cada duplicado de certificado de guías\n$125\n$125\nh) Registro distrital transporte de hacienda (jaulas, acoplados o chasis)\n$ 250\n$ 250\nARTICULO 24: Por cada Acta de Transferencia realizadas ante el Intendente Municipal, de acuerdo a lo establecido en el Art. 133 de la Ley 10.081 y sus modificatorias, se abonará la suma de $ 938.”\nARTÍCULO 16º:\nMODIFÍCASE el Capítulo XV: TASA por CONSERVACION, REPARACIÓN y MEJORADO DE LA RED VIAL MUNICIPAL, artículo 25 de la Ordenanza Impositiva N° 2067/16, por el siguiente:\n“CAPITULO XV: TASA POR CONSERVACION, REPARACIÓN Y MEJORADO DE LA RED VIAL MUNICIPAL\nARTÍCULO 25: Por la prestación de los servicios de Conservación, Reparación y Mejorado de la Red Vial Municipal de acuerdo con lo prescripto en la Ordenanza Fiscal se establecen los importes de la tasa anual, por hectárea o fracción, se cobrarán los siguientes importes a partir del 1° de enero de 2018, aplicando la siguiente tabla progresiva:\nDe 0 a 50 Hectáreas………….……………………………………………….………..  $ 55,00\nDe 51 a 100 Hectáreas………………………………………………………………….$  65,00\nDe 101 a 200 Hectáreas……………………………………………………………… ..$  77,00\nDe 201 a 500 Hectáreas………………………………………………………………. .$  94,00\nDe 501 a 800 Hectáreas………………………………………………………………..$ 138,00\nDe 801 a 1500 Hectáreas……………………………………………….……………...$ 157,00\nMás de 1500 Hectáreas…………………………………………………….……….….$ 170,00\nCuando el monto a abonar por cuota no supere los $ 150 se emitirá una sola cuota en el 1° vencimiento.”\nARTICULO 17º.-\nMODIFÍCASE el Capítulo XVI: DERECHOS DE CEMENTERIO, artículos 27 y 28 de la Ordenanza Impositiva N° 2067/16 en los siguientes:\n“CAPITULO XVI: DERECHOS DE CEMENTERIO\nARTÍCULO 27°: Fíjense los siguientes valores, a partir del  1° de Enero de 2018:\na) Concesión derechos de uso por treinta años, renovables por veinte años:\n1.- Con frente a la Avenida Principal de 10 metros de ancho, para la construcción de bóvedas, se cobrará el lote de 3 x 3 mts.\n$ 9.450.00\n2.- Con frente a la Avenida Principal de 5 metros de ancho, para la construcción de bóvedas se cobrará el lote de 3 x 3 mts.\n$ 6.075.00\n3.- Con frente a las calles de 3 metros de ancho, para la construcción de bóvedas, se cobrará el lote de 3 x 3 mts.\n$ 4.860.00\n4.- Con frente a las calles de 3 metros de ancho, para la construcción de bóvedas por cuatro ataúdes, se cobrará el lote de 2.7 x 1.7 mts.\n$ 3.780.00\n5.- Por cada lote de 1.50 x 2.50 metros, debiendo construirse alrededor del mismo, entre las partes laterales sin sepulturas, una vereda de mosaicos de colorido uniforme y a un mismo nivel\n$ 1.890.00\nb) Por concesión derecho de uso o renovación de sepulturas.-\n1) por diez años\n$ 338.00\n2) por cinco años\n$ 190.00\nc) Por concesión derecho de uso de nichos por cinco años.-\n1.- Por el primer permiso al iniciar la cesión del uso\n$ 1.485.00\n2.- Por renovaciones al cincuenta por ciento de los valores indicados en 1\n$ 743.00\nLos valores indicados se podrán pagar hasta en cuatro (4) cuotas mensuales, iguales y consecutivas.-\nd) Por concesión derecho de uso de nichos, para urnas, por cinco años.-\n1.- Por la locación al iniciar la cesión de uso, y por cada una\n$ 810.00\n2.- Por las renovaciones, al cincuenta por ciento (50%) del valor indicado en 1\n$ 405.00\n3.- Cuidado y limpieza, por cada solicitud de prestación del servicio\n$ 68.00\nARTÍCULO 28:\nPor los servicios que a continuación se enumeran regirán los siguientes importes:\nPor cada inhumación:\n1.- En bóvedas y panteones.....................................................................................................$ 135\n2.- Sepulturas o nichos.............................................................................................................$ 122\nPor cada exhumación y traslado de restos, dentro del cementerio………....................$ 135\nPor cada permiso para colocar ornamentos en sepulturas............................................ $ 95\nPor depositar urnas con restos o cenizas en panteones, bóvedas, nichos o sepulturas:\n1.-En panteones.............................................................................................………….............  $ 95\n2.-En bóvedas o nichos............................................................................................................ $ 95\n3.-En sepulturas.......................................................................................................................  $ 81\nPor cada permiso de reducción de restos.\n1.- De nichos o bóvedas...... ...................................................................................................$ 675\n2.- De sepulturas, con o sin ornamentos...............................................................................$ 405\nf) Por alquiler precario, para depósito de ataúdes, por un plazo máximo de un mes:\npor mes o fracción................................................................................................................$ 95\nARTICULO 18º.-\nMODIFÍCASE el Capítulo XVII: TASA POR DERECHOS ASISTENCIALES, artículo 30 inciso c y d, de la Ordenanza Impositiva N° 2067/16 en el siguiente:\n“CAPÍTULO XVII: DERECHOS ASISTENCIALES\n“ARTÍCULO 30 inc. c):\nCuando sea requerido el servicio de ambulancia para espectáculos públicos se facturará a la Institución solicitante el valor de 10 litros de nafta super por hora de espera de chofer y enfermera, al precio del día que se presta el servicio.\nCuando se trate de entidades de bien público y que no se cobre entradas, el valor será de 8 litros por cada hora de espera.\nARTICULO 30 inciso d): Cuando el servicio de ambulancia sea requerido por empresas y/o particulares para el desarrollo de actividades privadas, se facturará el valor 20 litros de nafta super por hora de espera, con chofer y enfermera, al precio del día que se presta el servicio, formalizando el D.E el convenio respectivo con el solicitante.”\nARTICULO 19.-\nMODIFÍCASE el Capítulo XVIII: PATENTES POR JUEGOS PERMITIDOS, artículo 31 de la Ordenanza Impositiva N° 2067/16, en el siguiente:\n“CAPITULO XVIII:\nPATENTES POR JUEG\nOS PERMITIDOS\nARTÍCULO 31: Por la explotación de los juegos permitidos se abonarán los siguientes valores anuales, desde el 1° de Enero de 2018:\na)  Por cada mesa de billar, pool o similares\n$  675\nb)  Por cada mesa de billargol, tiragol y similares\n$  675\nc)  Por  cada  juego  típico  de  parques  de  diversiones  y  romerías, mecánicos  o  no,  cuya finalidad  sea el otorgamiento de premios\n$ 810\nd)  1- Por cada máquina mecánica, eléctrica y/o electrónica\n$ 3645\n2.- Por cada monitor (pantalla) de Juegos en Red\n$ 3645\ne)  Por  cada  cancha  de  bochas,  pelota  a  paleta,  bowling  instalado  en  locales  de negocio\n$ 675\nf)  Por cualquier otro tipo de juegos, no establecidos en el presente capitulo\n$  675\ng)  Por cada pista de automodelismo\n$ 3645.-”\nARTICULO 20º.-\nMODIFÍCASE el Capítulo XIX: TASA POR SERVICIOS SANITARIOS, artículo 32 de la Ordenanza Impositiva N° 2067/16 en el siguiente:\n“CAPITULO XIX:\nTASA POR SERVICIOS SA\nNITARIOS\nARTÍCULO 32: Por los servicios de agua corriente y cloacas, se establecen los siguientes importes mensuales, a partir del 1° de enero de 2018:\na) Servicio de agua corriente\n5,67 %\nb) Servicio de cloacas\n3,03 %\nc) Ambos servicios en conjunto\n8,70 %\nAsimismo se establece una cuota mensual, mínima y máxima respectivamente, que no podrá ser Inferior a:\na) Inmuebles edificados, servicio de agua corriente\n$ 60,00\nb) Inmuebles edificados, servicio de cloacas\n$ 30,00\nc) Inmuebles baldíos, servicio de agua corriente\n$ 30,00\nd) Inmuebles baldíos, servicio de cloacas\n$ 20,00\nNi superior a:\na) Inmuebles edificados\n$ 600.-\nc) Inmuebles baldíos\n$ 400.-\nARTICULO 33: Para el caso del servicio medido de agua corriente, se determina un cargo fijo de PESOS CIENTO TREINTA Y CINCO ($ 135.-),  comprendiendo un mínimo de consumo de quince (15) metros cúbicos mensuales y un valor por metro cúbico excedente de PESOS TRECE CON CINCUENTA ($ 13,50).-“\nARTICULO 21º.-\nMODIFÍCASE el Capítulo XX: MULTAS POR CONTRAVENCIONES, artículo 35 de la Ordenanza Impositiva N° 2067/16 en el siguiente:\n“CAPITULO XX: MULTAS POR CONTRAVENCIONES\nARTÍCULO 35: Se considerarán contravenciones a la:\nSEGURIDAD Y ORNATO\n1) Por transitar o cruzar canteros en plazas públicas\n$ 68,00\n2) Por dañar bienes del dominio público del Estado sin perjuicio de la responsabilidad que corresponda en el orden Civil y/o Penal\n$ 680,00\n3) Corte y/o destrucción de árboles, en plazas, paseo y calles públicas y/o extracción de árboles sin la previa autorización Municipal, sin perjuicio de la denuncia  Penal y la restitución del importe del daño\n$ 680,00\n4) Por tener perros sueltos, sin bozal y/o la correspondiente vacunación contra la rabia, por cada uno\n$ 310,00\n5) Por realizar excavaciones, abrir zanjas o destruir calles o caminos públicos, sin perjuicio  de tener que proceder a su reparación e independientemente otras sanciones\n$ 680,00\n6) Por adiestrar animales ariscos, en las calles del Partido\n$ 310,00\n7) Por desagotar piletas de natación y otros depósitos en la vía pública\n$ 2720,00\n8) Por arrojar desperdicios de cualquier tipo en la vía pública\n$ 680,00\n9) Por arrojar agua servida en la vía pública\n$ 680,00\n10) Por arrojar agua limpia en la vía pública, proveniente del lavado de veredas, después de  las 10 horas\n$ 203,00\n11) Por circular con vehículos por lugares donde existen aguas acumuladas y salpicar frentes  de edificios y/o peatones\n$ 680,00\n12) Por no mantener libre de malezas las veredas, sin perjuicio de la obligación de proceder  a su limpieza por parte de la Municipalidad, con cargo al responsable\n$ 310,00\n13) Por no mantener libre de malezas los terrenos baldíos, sin perjuicio de proceder a su  limpieza, por parte de la Municipalidad, con cargo al responsable, se cobrará:\na) Terrenos ubicados en zona urbana\n$ 310,00\nb) Terrenos ubicados en zona suburbana\n$ 203,00\n14) Por no blanquear el frente de los edificios\n$ 310,00\n15) Por incumplimiento de la construcción de cercos y veredas en inmuebles ubicados en centros urbanos, al margen de los gastos que ocasionaren las obras que pueda resolver ejecutar la Municipalidad, con cargo a los propietarios o responsables\n$ 1.350,00\n16) Por ocupar la Vía Pública, más de dos días hábiles con materiales de construcción, escombro o tierras o hacer mezcla en la calle sin autorización Municipal\n$ 680,00\nINFRACCIONES A DISPOSICIONES SOBRE SALUD PUBLICA, SEGURIDAD E HIGIENE\n1) Por falta de higiene  en los medios de transporte de pasajeros (Taxis, Ómnibus, Colectivos, etc.)\n$  680,00\n2) Por funcionamiento de comercios, industrias, etc., en locales no habilitados al efecto\n$ 3105,00\n3) Por lavar vehículos de particulares, o de transporte en la vía pública\n$  310,00\n4) Por circular con vehículos de transporte de cargas en malas condiciones de higiene\n$  680,00\n5) Por no exhibir en lugar visible la constancia Municipal de Habilitación\n$  203,00\n6) Por elaborar productos alimenticios y bebidas, utilizando sustancias o elementos nocivos para la salud o en malas condiciones higiénicas, de sanidad o salubridad, sin perjuicio de proceder a su decomiso\n$ 6.075,00\n7) Por venta pública de artículos alimenticios y bebidas adulteradas y/o que sus condiciones de  higiene no sean las requeridas en las disposiciones vigentes:\na) La primera vez\n$ 3.105,00\nb) La  reincidencia, sin perjuicio del decomiso y otras medidas que pudieran adoptarse\n$ 6.075,00\n8) Por eludir la inspección veterinaria  local, sin perjuicio de procederse al decomiso  de la mercadería\n$ 3.105,00\n9) Por falta de higiene en los locales de venta y/o industrialización de productos alimenticios\n$ 3.105,00\n10) Los empleadores y los que trabajando por su cuenta no tienen cumplimiento a la tenencia de las correspondientes libretas de sanidad, o que las mismas estén vencidas\n$  310,00\nLas libretas sanitarias se renovarán anualmente a partir de la fecha de su expedición, computándose el año aniversario. Las renovaciones podrán solicitarse faltando quince  (15) días para su vencimiento.\n11) Por no cumplir con las exigencias reglamentarias en la distribución de productos alimenticios.\n$ 310,00\n12) Por infringir expresas disposiciones de la Ley Federal de Carnes\n$ 675,00\n13) Por matanza clandestina de ganado, independientemente de su presunta comercialización\n$ 3.105,00\n14) Por carecer de calefacción en los medios de transporte público de pasajeros, que viajen\n$ 675,00\n15) Por instalar criaderos de animales, invernadas, stud,  planteles, barracas de frutos del país, etc.,  en la planta urbana de las localidades del Partido\n$ 3.105,00\n16) Por maltratar animales\n$ 3105,00\n17) Por no cumplir con la reglamentación del servicio de vehículos atmosféricos\n$  675,00\nPUBLICIDAD Y ESPECTACULOS PUBLICOS\n1) Por distribuir avisos y otro tipo de propaganda oral o escrita sin la previa autorización Municipal\n$ 310,00\n2) Por la exhibición de afiches sin la previa autorización Municipal\n$ 310,00\n3) Por uso de muros de edificios públicos o privados para hacer publicidad, no contando con el permiso de sus propietarios\n$ 310,00\n4) Por colocación de elementos de publicidad que obstruyan directa o indirectamente señalamientos oficiales\n$ 675,00\n5) Por instalación de carteles o anuncios publicitarios sin la previa autorización Municipal\n$ 675,00\n6) Por exceso de volumen de alta voces y/o propaladores comerciales\n$ 675,00\n7) Por las contravenciones en locales abiertos al público y en los espectáculos públicos, se cobrarán las multas que a continuación se indican:\na) Por admitir menores de 18 años de edad, fuera de los horarios reglamentariamente establecidos\n$ 3.483,00\nb) Por organizar bailes, espectáculos o todo tipo de reuniones con afluencia de público, sin el permiso municipal correspondiente\n$ 3.105,00\nc) Por propagación de música, cuyo volumen trascienda a la vía pública o vecindad, dentro de cualquier horario\n$ 3.105,00\nINFRACCIONES DE TRANSITO\nFalta de luces reflectantes o catadióptricos, delanteras y/o traseras, en bicicletas, triciclos  a pedal o carros de mano\n$ 81.00\nPor transitar en bicicleta tomado de otros vehículos mayores, o por veredas, paseos públicos, o canteros de la plaza, etc.\nPor los hechos imponibles fijados en la Ordenanza Fiscal que no se han establecido valores se aplicará la Ley Provincial 13.927, su Decreto Reglamentario 532/09 y modificatorias.\n$ 310.00\nINFRACCIONES DE ORDEN GENERAL\nPor las infracciones que a continuación se detallan, se abonarán las siguientes multas:\n1) Por el empleo de pesas y medidas adulteradas\n$ 621.00\n2) Por exhibir imágenes y/o vender publicaciones inmorales u obscenas\n$ 621.00\n3) Por cualquier ruido molesto y uso de motores que perturben las emisiones de radio y/o  televisión\n$ 621.00\n4) Por las ampliaciones, transferencias, cambio de ramos, cese de actividades, etc., sin la correspondiente autorización y pago de los derechos correspondientes\n$ 621.00\n5) Por venta ambulante\n$ 621.00\n6) Por impedir la labor de Inspectores Municipales, por negarse a proporcionar datos de documentación que acrediten el pago de impuestos y tasas, por suministrar datos falsos y/o toda injuria, improperio o evidencia durante la actuación de Inspectores Municipales, se impondrá una multa regulada por el Departamento Ejecutivo desde ..……….............................................................................................$ 459.00\ny hasta ………………………………………………………………………….......................................$ 9.450.00\n7) Por el uso de la vía pública para tareas de reparación desarme y todo trabajo de taller en automotores, ciclomotores y rodados en general, se impondrá una multa de\n$ 567.00”\nARTICULO 22º.-\nMODIFÍCASE el CAPITULO XXI: CONTRIBUCIÓN ESPECIAL PARA FONDO SOLIDARIO, artículo 36 de la Ordenanza Impositiva N° 2067/16, por el siguiente:\n“CAPÍTULO XXI: CONTRIBUCIÓN ESPECIAL PARA FONDO SOLIDARIO\n“ARTÍCULO 36: Para el financiamiento de necesidades sociales y comunitarias relacionadas con la salud, minoridad, discapacidad, educación y trabajo y de acuerdo a lo prescripto en la Ordenanza Fiscal se establece la Contribución Especial Permanente para el Fondo Solidario con los siguientes valores:\nPara inmuebles rurales será de pesos CINCO con VEINTICINCO ($ 5,25) por hectárea y por año y se liquidará juntamente con la Tasa por Reparación, Conservación y Mejorado de la Red Vial Municipal, prorrateándose por partes iguales en cada cuota que se emita en el calendario fiscal anual.”\nb) Para los inmuebles urbanos se determinan los siguientes valores, de acuerdo con el valor básico para la Tasa por Servicios Sanitarios,\nValor de hasta $500\n$  94.50\nValor de 501 a 1000\n$ 159.00\nValor de 1001 a 1500\n$ 252.00\nValor de 1501 a 2000\n$ 317.00\nValor de más de 2001\n$ 378.00\nSe liquidará juntamente con la Tasa por Servicios Sanitarios y se prorrateará por partes iguales en cada cuota que se emita en el calendario fiscal anual.”\nARTICULO 23º.-\nMODIFÍCASE el TITULO XXIII: CONTRIBUCIÓN AL DESARROLLO DEL BALNEARIO ARENAS VERDES, Capítulo IV: Pago, artículo 253 de la Ordenanza Fiscal N° 2067/16, por el siguiente:\n“CAPITULO IV: PAGO\nARTICULO 253:\nLa liquidación del gravamen del presente título se liquidará y cobrara juntamente con la emisión de las cuotas la tasa por servicios urbanos, y el importe deberán consignarse indefectiblemente en forma discriminada.\nAquellas partidas que posean construcciones y/o cercos perimetrales, debidamente declaradas en la Municipalidad de Loberia, y no registren deudas, gozarán de un beneficio del 50% sobre la monto anual de la contribución a partir del 1° de enero de 2018.”\nARTICULO 24º.-\nMODIFÍCASE el CAPITULO XXIII: CONTRIBUCIÓN AL DESARROLLO DEL BALNEARIO ARENAS VERDES, artículo 38 de la Ordenanza Impositiva N° 2067/16, por el siguiente:\n“CAPITULO XXIII: CONTRIBUCIÓN AL DESARROLLO DEL BALNEARIO ARENAS VERDES\nARTÍCULO 38:\nPor las Intervenciones realizadas por el Estado Municipal de acuerdo con lo prescripto por la Ordenanza Fiscal, se abonarán Pesos CINCO con SESENTA Y SIETE centavos ($ 5,67.-) por metro cuadrado de superficie del lote de terreno por año, y se liquidará conjuntamente con la Tasa por Alumbrado Público Especial y Servicios Urbanos.”\nARTICULO 25º.-\nMODIFÍCASE el CAPITULO XXV: DERECHO DE PUBLICIDAD Y PROPAGANDA, artículo 40 de la Ordenanza Impositiva N° 2067/16, por el siguiente:\n“CAPÍTULO XXV: DERECHOS DE PUBLICIDAD Y PROPAGANDA\nARTÍCULO 40:\nPor anuncios publicitarios que se realicen en la vía pública o que trascienda a esta, realizados con fines lucrativos y comerciales se  abonarán los importes que al efecto se establecen:\n1) Luminosos o iluminados, por m2 o fracción:\nPor año o fracción........................................................................................................$ 227,00\nMÍNIMO por año o fracción………..……………………………………………........................ $ 605,00\n2) Avisos simples pintados en su frente o en marquesinas sin avanzar la línea municipal, por\nm2 o fracción……………………………………………………................................................$ 190,00\n3) Estructuras representativas o medianeras pintadas, por m2 o fracción:\nPor año o fracción........................................................................................................$ 190,00\nMÍNIMO por año o fracción………………………………..……………………. .......................$ 380,00\n4) Stand publicitario, exposición publicitaria o kioscos promocionales, por m2 o fracción:\na) Por día o fracción................................................................................................$ 567,00\nb) Por mes…...........................................................................................................$ 3.402,00\n5) Exposición publicitaria de rodados, rodados de publicidad, o test driver, de quienes no cuenten con local de venta habilitado, por m2 o fracción:\na) Por día...................................................................................................................$   605,00\nb) Por mes...............................................................................................................  $ 3.780,00\nQuedan exceptuados del pago las firmas con domicilio legal y real en el Partido de Lobería que cuenten con Habilitación Municipal\nARTÍCULO 41:\nLos avisos de propaganda adosados a la pared o muro, que avancen sobre la  línea municipal, por m2 o fracción y por cada faz:\nPor año o fracción ………………………………………………………….......................……….. $  380,00.-\nExceptúense de los montos establecidos en este artículo a aquellas firmas con domicilio legal y real en el Partido de Lobería, debidamente habilitadas por el Municipio.\nARTÍCULO 42:\nLos anuncios, artefactos o estructuras publicitarias, ocupados o no, abonarán los siguientes importes.\n1) En columnas instaladas sobre aceras o calzadas, por m2 o fracción, por cada faz:\na) Por año o fracción..................................................................................$    760,00\n2) En artefactos o estructuras instalados sobre aceras o terrazas, por m2 o fracción,\npor cada faz:\na) Por año o fracción..    ..............................................................................$   760,00\nLETREROS OCASIONALES\nARTÍCULO 43:\nPor cada letrero o anuncio de carácter ocasional que se coloque en la vía\npública o visible desde ésta, se abonará:\n1) Por cada diez (10) anuncios de alquiler o venta con propaganda de inmobiliarias, con medidas de hasta dos metros cuadrados:\na) Por año o fracción........................................................................................................$   302,00\n2) Por cada cartel de inmobiliaria que exceda la medida del inciso 1), abonará\nun adicional por m2 o fracción……………………………….......................……..............$  38,00\n3) Por cada anuncio de venta particular, por m2 o fracción, por año……............………..$   30,00\n4) Por cada anuncio de alquiler particular, por m2 o fracción por año…….............……...$   30,00\n5) Por anuncios de propaganda de materiales utilizados en la obra de construcción o de subcontratistas, por cada anuncio, por m2 o fracción por año………………….................................................................…$   45,00\n7) Por cada anuncio de guía de remate de inmuebles, por m2 o fracción…………$  30,00\n8) Por cada anuncio de remate de demolición, muebles, útiles o cualquier otro artículo, por día de remate y por m2 o fracción......................................................................................$ 30,00\n9) Por derecho de bandera o martillero no inscripto en el Partido, por día de remate.................................................................................................................................$   38,00\n10) Por cada anuncio de propaganda, en lugares donde se realizan espectáculos, por cada aviso, por m2 o fracción……………………………………………………..........................…..............…..$   30,00\n11) Por cada remate de hacienda, campos y propiedades en general, remates feria deeria de hacienda...........................................................................................................................$  303,00\nExceptúense de la presente Carteles móviles y  aquellos fijos que tengan la identificación de locales comerciales.\nANUNCIOS EN PUESTOS CON PARADA FIJA\nARTICULO 44:\nPor los anuncios pintados en muebles o instalaciones de puestos de vendedores con parada fija, y que se relacionen con los productos que se expenden, por cara y por m2 o fracción se abonará:\nPor m2 o fracción y por año………………………………………….$ 544,00\nDISTRIBUCIÓN DE PUBLICIDAD\nARTÍCULO 45:\nLa distribución podrá efectuarse según las reglamentaciones vigentes y se  abonará:\n1) Por repartidor, por día… ................ ...............................................$ 68,00\nARTÍCULO 46:\nLos anuncios colocados o pintados en los vehículos que circulen en el Partido, exceptuando las firmas comerciales con domicilio legal en el partido de Lobería los que las disposiciones especiales\nobliguen, se encuadran en los siguientes incisos:\n1) Los anuncios en vehículos de carga o reparto, abonarán por anuncio, por m2 o fracción, y por año o fracción:\na) En automotores, excepto inc. 2)........................................................ $  38,00\nb) En camiones y en acoplados.............................................................$ 114,00\nc) Las motos, motonetas, moto furgones y acoplados de éstos.....$ 19,00\nd) Los vehículos de transporte comercial o industrial que exhiban estructuras, figuras u objetos agregados al vehículo que rebasen las líneas del mismo....................................................................................................$ 380,00\n2) En los automóviles de alquiler con taxímetro, por cada rodado:\na) Porta mensaje sobre techo, por año o fracción.........................$  303,00\n3) Los destinados exclusivamente a la publicidad, con prohibición sonora, se abonará por anuncio, por m2 o fracción, y por año o fracción:\na) Los destinados a exposición, proyección y los de características desusadas.......................................................................................$ 760,00\nb) Automotores................................................................................ $190,00\nc) Los que exhiban figuras u objetos agregados al vehículo............$ 380,00\nPUBLICIDAD AÉREA\nARTÍCULO 47\n: La publicidad que se realice en el espacio aéreo, con prohibición sonora, y  el arrojo de el arrojo de impresos y objetos, abonará por día y por cada publicidad:\n1) Por medio de aviones o helicópteros.........................................$ 380,00\n2) Utilizando otros medios............................................................. $ 122,00\nPUBLICIDAD MARÍTIMA\nARTÍCULO 48:\nPor la publicidad marítima visible desde la ribera, por día y por cada\npublicidad:\n1) Por medio de lanchas, botes, boyas y balsas.......................$ 380,00\n2) Utilizando otros medios.......................................................... $ 122,00\nPUBLICIDAD EN RUTAS\nARTÍCULO 49\n: Por la instalación de anuncios publicitarios de cualquier tipo sobre Rutas\n227, 55, 88 y otras,  Caminos Provinciales Secundarios y/o vecinales del distrito o visibles\ndesde ellos:\n1) Cartel publicitario con estructura portante:\na) Hasta 5 m2 por año o fracción..................................................... $ 303,00\nb) Desde 5.01 m2 hasta 10 m2 por año o fracción……............…$ 454,00\nc) Desde 10.01 m2 hasta 20 m2 por año o fracción…………………$ 756,00\nd) Superados los 20m2 por metro o fracción por año\no fracción….......................................................................................  $ 945,00\nMÍNIMO por año o fracción: $ 302,00\nEl vencimiento de los derechos indicados en el presente CAPITULO operará el día 31 de\ndiciembre de cada año.\nPUBLICIDAD SONORA\nARTÍCULO 50\n: Por los avisos que se emiten por parlantes, fijos o móviles:\n1) Por mes..................................................................................$  227,00”\nARTICULO 26º.-\nMODIFÍCASE el CAPITULO XXVI: TASA POR FACTIBILIDAD DE LOCALIZACION Y HABILITACION DE ANTENAS DE COMUNICACIÓN Y ESTRUCTURAS PORTANTES, artículo 51 de la Ordenanza Impositiva N° 2067/16,\n“CAPÍTULO XXVI: TASA POR FACTIBILIDAD DE LOCALIZACION Y HABILITACION DE ANTENAS DE COMUNICACIÓN Y SUS ESTRUCTURAS PORTANTES\nARTÍCULO 51:\nDe acuerdo a lo establecido en la Ordenanza Fiscal, por cada estructura soporte de antenas de Comunicaciones, telefónica fija, telefónica celular, televisión por cable, transmisión de datos y/o cualquier tipo de tele y/o radiocomunicación de abonará conforme la actividad y naturaleza del servicio por única vez al momento de solicitar el trámite:\nPor cada estructura (otorgamiento certificado habilitación):\nEmpresas de telefonía tradicional y/o celular……………………..$ 56.700,00.-\nEmpresas de TV por cable…………………………………………............$ 28.350,00.-\nEmpresas servidoras de internet satelital y/o inalámbricas$ 18.900,00.-\nOtras empresas……………………………..………………….…..................$ 18.900,00.”\nCAPÍTULO XXVII: TASA POR INSPECCIÓN DE ANTENAS DE COMUNICACIÓN Y SUS ESTRUCTURAS PORTANTES\n“ARTICULO 52:\nDe acuerdo a lo establecido en la Ordenanza Fiscal, fijase a los efectos del pago de la Tasa por Inspección de Estructuras de Soporte de Antenas de radiofrecuencia, radiodifusión, tele y radiocomunicaciones, telefonía fija, telefonía celular, televisión por cables, transmisión de datos y cualquier tipo de radio o telecomunicación, los siguientes montos mensuales:\nContribuyentes y/o responsables no empadronados en el Registro Municipal de Prestadores del Servicio de Telefonía y Telecomunicaciones, conforme la actividad y naturaleza del servicio:\nEmpresas de telefonía tradicional y/o celular….………………....$  22.680.-\nEmpresas de TV por cable………………………………………..............$   11.340.-\nEmpresas servidoras de Internet satelital………………………....$    7.560:-\nOtras empresas…………………………………………………....................$    7.560.-\nContribuyentes y responsables empadronados en el Registro Municipal de Prestadores del Servicio de Telefonía y Telecomunicaciones, conforme la actividad y naturaleza del servicio:\nEmpresas de telefonía tradicional y/o celular……………………... $  11.340.-\nEmpresas de TV por cable………………………………………............... $    5.670.-\nEmpresas servidoras de Internet satelital y/o inalámbricas $    3.780:-\nOtras empresas………………..………………………………......... ..............$    3.780.-\nEl pago de la inspección de las Estructuras soporte de antenas de telefonía celular, telefonía fija o de estas conjuntamente con otros sistemas de transmisión de datos y/o telecomunicaciones será por cada contribuyente y/o responsable del uso de cada Estructura Portante ya sea Modalidad Exclusiva o en Modalidad Compartida”.-\nARTICULO 27º:\nINCORPORASE a partir del 1° de enero de 2018, la\nTASA POR SERVICIOS DE CAMPING EN LA BASE DE CAMPAMENTO MUNICIPAL\ncomo TITULO XXVIII del LIBRO II-Parte Especial, Ordenanza Fiscal 2067/16 texto ordenado 2016, quedando redactado de la siguiente manera:\n“CAPITULO I: HECHO IMPONIBLE\nARTÍCULO 294: Por la prestación de los servicios en la BASE DE CAMPAMENTO MUNICIPAL se abonarán las tasas que se determinen en la Ordenanza Impositiva Anual.\nARTÍCULO 295: El D.E., previa reglamentación que al efecto se dicte, queda facultado para la administración y mantenimiento general del camping como así también realizar las obras de infraestructura que considera indispensables para el normal funcionamiento del mismo.\nARTÍCULO 296: El D.E. podrá, en uso de sus facultades legales, nombrar un Administrador General y/o Consejo de Administración con amplias facultades para gerenciar y administrar el camping con vistas a su normal desenvolvimiento, y que podrán además proponer el D.E. la contratación de personal específico.\nARTICULO 297: Lo recaudado en concepto de tasas a que hace referencia el art. 294 de la presente ordenanza, será utilizado en mejoras e inversiones de la Base de Campamento Municipal, no pudiendo dársele otro destino que el citado.\nARTÍCULO 298: La Administración queda facultada para crear todas las disposiciones que crea conveniente para el mejor desenvolvimiento del camping, como así también Reglamento de Uso Interno o cualquier otra norma indispensable para el correcto funcionamiento del predio.\nCAPITULO II: BASE IMPONIBLE\nARTÍCULO 299: Por el uso de las instalaciones de la Base de Campamento Municipal de Lobería se cobrarán las tasas que establezca la Ordenanza Impositiva anual.\nCAPITULO III: EXENCIONES\nARTICULO 300: El D.E. tiene facultad para eximir el pago de los servicios a contingentes o grupos de personas con fines educativos, culturales, sociales o deportivos de interés comunitario.”\nARTICULO 28º:\nINCORPORASE a partir del 1° de enero de 2018, como CAPITULO XXIX:\nTASA POR SERVICIOS DE CAMPING EN LA BASE DE CAMPAMENTO MUNICIPAL,\nParte General de la Ordenanza Impositiva 2067/16 texto ordenado 2016, las siguientes disposiciones:\n“CAPITULO XXVIII: TASA POR SERVICIOS DE CAMPING EN LA BASE DE CAMPAMENTO MUNICIPAL\nARTÍCULO 54: Por el uso de las instalaciones de la Base de Campamento Municipal en Arenas Verdes se cobrarán las siguientes tasas diarias:\nValores diarios para acampantes:\nMenores de 4 años ……………………………………………  sin costo\nDe 4 a 12 años………………………………………………....  $120,00\nMayor de 12 años……………………………………………..  $150,00\nVehículo………………………………………………………........ $ 15,00\nVehículo tipo Trailer Casilla, Motor Home, Casillas Rurales,\nCamiones o similares…………………………………………. $130,00\nPara usuarios externos de servicios de la base de campamento municipal por persona:\nPasar el día (uso del predio e instalaciones)…………………………..$ 80,00\nPor el uso de sanitarios por día……………………………………….......…$ 50,00\nLos descuentos no son acumulables.\nARTÍCULO 55: Las personas que acrediten fehacientemente residencia en el Distrito de Lobería,  gozarán de un 50% de descuento en todos los servicios y uso de las instalaciones de la Base de Campamento Municipal.”\nARTICULO 29º\nAUTORIZASE al Departamento Ejecutivo Municipal a ordenar el texto de las Ordenanzas Fiscal e Impositiva vigentes.-\nARTÍCULO 30°\nComuníquese al Departamento Ejecutivo, dése al Registro de Ordenanzas, cumplido, ARCHIVESE.\nDADA EN LA SALA DE SESIONES DEL H. CONCEJO DELIBERANTE DE LOBERIA, A LOS DIECIOCHO DIAS DEL MES DE DICIEMBRE DEL AÑO DOS MIL DIECISIETE, SANCIONADA POR MAYORIA.-\nMARIA GABRIELA PUCCI                                    HECTOR MARIO HARDOY\nSECRETARIA H.C.D.                                                 PRESIDENTE H.C.D.\nORDENANZA Nº 2152-17\n\n[DOC 2]\nBoletines/Lobería\nOrdenanza Nº2153/17\nOrdenanza Nº 2153/17\nLobería, 18/12/2017\nVISTO\n:\nLo dispuesto por los artículos 53, 77 inciso a), 107, 108, 230 a 233 de la Ley Orgánica de las Municipalidades, las Notas Nros. 22.066/17, 22.005/17 y 22.323/17, los dictámenes correspondientes de la Dirección de Desarrollo Local y la Asesoría Letrada Municipal; y\nCONSIDERANDO\n:\nQUE,\nde acuerdo a lo dispuesto en el artículo 233 de la Ley Orgánica de las Municipalidades las empresas concesionarias de prestación de servicios públicos someterán sus tarifas y precios a la consideración de la Municipalidad, los que no tendrán vigencia mientras el Concejo no las apruebe mediante la sanción de la correspondiente Ordenanza, con el voto de la mayoría absoluta de sus miembros y la promulgación por parte del Departamento Ejecutivo;\nQUE,\nde acuerdo a lo informado por la Dirección de Desarrollo Local, la Asesoría Letrada emite dictamen manifestando que, las tarifas propuestas por los concesionarios de los Sectores “Camping”, “D” y “A” de las Unidades Turísticas Fiscales del Balneario “Arenas Verdes” guardan relación con la calidad de los servicios prestados;\nQUE\n, atento a ello corresponde fijar los valores máximos que se aplicarán durante la Temporada de Explotación 2017-2018;\nPOR ELLO,\nEL HONORABLE CONCEJO DELIBERANTE DE LOBERIA, de acuerdo a las atribuciones que le son propias, aprueba la siguiente:\nORDENANZA\nARTÍCULO 1º.-\nAPRUEBANSE las TARIFAS MÁXIMAS DIARIAS que se aplicarán durante la Temporada de Explotación 2017-2018 para la prestación de los servicios públicos, correspondientes a las U.T.F. del Balneario Arenas Verdes, otorgados oportunamente en concesión, de acuerdo al siguiente detalle:\nUNIDAD TURÍSTICA FUNCIONAL  -  SECTOR “CAMPING”\nCAMPING:\nMayores de doce (12) años: Pesos Doscientos ($ 200.-) por persona por noche\nMenores de doce (12) años: Pesos Ciento Cincuenta ($ 150.-) por persona por noche\nMenores de cuatro (04) años: No pagan\nAdicionales (remolques, casa rodantes, motorhomes) Pesos Ciento Treinta ($ 130.-) por noche\nPasar el día: Pesos Ochenta ($ 80.-) por persona\nDORMIS (Valores con servicio de cama y desayuno incluido):\nDos personas: Pesos Un Mil Cien ($ 1.100.-) por noche.\nTres personas: Pesos Un Mil Doscientos ($ 1.200.-) por noche.\nCuatro personas: Pesos Un Cuatrocientos ($ 1.400.-) por noche.\nCinco personas: Pesos Un Mil Seiscientos ($ 1.600.-) por noche.\nSeis personas: Pesos Un Mil Setecientos ($ 1.700.-) por noche.\nUNIDAD TURISTICA FUNCIONAL  -  SECTOR “A”\nAlquiler de cabaña para dos personas: Pesos Novecientos ($ 900.-) por día\nAlquiler de cabaña para cuatro personas: Pesos Un Mil Trescientos ($ 1.300.-) por día\nAlquiler de cabaña para seis personas: Pesos Un Mil Setecientos ($ 1.700.-) por día\nUNIDAD TURÍSTICA FUNCIONAL  -  “SECTOR D”\nDORMIS DE PLAYA (Valores con servicios de estacionamiento, ropa de cama toallas y parrilla de playa)\nTemporada Alta (diciembre, enero y febrero):\nUna persona: Pesos Setecientos Cincuenta ($ 750.-) por noche.\nDos personas: Pesos Un Mil Doscientos ($ 1.200.-) por noche.\nTres personas: Pesos Un Mil Trescientos ($ 1.300.-) por noche.\nCuatro personas: Pesos Un Mil Quinientos ($ 1.500.-) por noche.\nMas de Cuatro personas: Pesos Un Mil Setecientos ($ 1.700.-) por noche.\nTemporada Media (noviembre y marzo):\nUna persona: Pesos Seiscientos Cincuenta ($ 650.-) por noche.\nDos personas: Pesos Ochocientos Cincuenta ($ 850) por noche.\nTres personas: Pesos Un Mil ($ 1.000.-) por noche.\nCuatro personas: Pesos Un Mil Doscientos ($ 1.200.-) por noche.\nMas de Cuatro personas: Pesos Un Mil Trescientos Cincuenta ($ 1.350.-) por noche.\nTemporada Baja (agosto, setiembre, octubre y abril):\nUna persona: Pesos Quinientos ($ 500.-) por noche.\nDos personas: Pesos Setecientos Cincuenta ($ 750.-) por noche.\nTres personas: Pesos Novecientos ($ 900.-) por noche.\nCuatro personas: Pesos Un Mil ($ 1.000.-) por noche.\nMas de Cuatro personas: Pesos Un Mil Cien ($ 1.100.-) por noche.\nDescuentos:\nSiete (07) días cinco por ciento (5%) de descuento\nQuince (15) días diez por ciento (10%) de descuento\nMascotas: Pesos Ochenta ($ 80.-) adicional por día\nCarpas de playa: Pesos Trescientos Cincuenta ($ 350.-) por día\nSombrilla con silla y mesa: Pesos Doscientos ($ 200.-) por día\nAlquiler y paseos en kayak simple, doble y triple: Pesos Doscientos ($ 200.-), Pesos Doscientos Cincuenta ($ 250.-) y Pesos Trecientos ($ 300.-) por hora respectivamente\nAlquiler de sandboard: Pesos Cien ($ 100.-) por hora\nAlquiler de tabla de surf: Pesos Trescientos Cincuenta ($ 350.-) por hora\nClase de surf: Pesos Cuatrocientos ($ 400.-) por hora\nClase de kitesurf: Pesos Ochocientos Cincuenta ($ 850.-) por hora\nARTICULO 2º.-\nComuníquese al Departamento Ejecutivo, dése al Registro de Ordenanzas, cumplido, ARCHÍVESE.\nDADA EN LA SALA DE SESIONES DEL H. CONCEJO DELIBERANTE DE LOBERIA, A LOS DIECIOCHO DIAS DEL MES DE DICIEMBRE DEL AÑO DOS MIL DIECIIETE, SANCIONADA POR UNANIMIDAD.-\nMARIA GABRIELA PUCCI                                       HECTOR MARIO HARDOY\nSECRETARIA H.C.D.                                                   PRESIDENTE H.C.D.\nORDENANZA Nº 2153-17\n\n[DOC 3]\nBoletines/Lobería\nDecreto Nº14-17\nDecreto Nº 14-17\nLobería, 07/12/2017\nCONVOCASE a SESION PUBLICA ESPECIAL\nVisto\nLo dispuesto por el Articulo 68, inciso 4), 77 inciso b) 75, 88, 91, de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE\n, la Ley Orgánica de las Municipalidades faculta al H. Concejo Deliberante a realizar Sesiones Especiales, dentro del Periodo de Ordinarias y de Prorroga, para tratar los asuntos que considere necesario,\nQUE\n, es intención de la Presidencia e integrantes del H. Concejo Deliberante despedir a los representantes que terminan su mandato, entregando un presente que recuerde su paso por la función pública,\nPOR ELLO,\nLA PRESIDENCIA DEL HONORABLE CONCEJO DELIBERANTE DE LOBERIA, de acuerdo a las atribuciones que le son propias dicta el siguiente:\nD  E  C  R  E  T  O\nARTICULO 1º.-\nCONVOCASE a SESION PUBLICA ESPECIAL a los Sres. Concejales, integrantes del Honorable Concejo Deliberante, para el día 11 de Diciembre de 2017 a las 19 Hs., a efectos de despedir a los representantes que terminan su mandato.-\nARTICULO 2º.-\nCOMUNÍQUESE al Departamento Ejecutivo y a los Sres. Concejales. Regístrese. Cumplido. ARCHIVESE.-\nMARIA GABRIELA PUCCI                                                HORACIO ALFREDO MARCOS\nSECRETARIA H.C.D.                                                           PRESIDENTE H.C.D.\nDECRETO Nº 14-17\n\n[DOC 4]\nBoletines/Lobería\nDecreto Nº15-17\nDecreto Nº 15-17\nLobería, 07/12/2017\nCONVOCASE a SESION PUBLICA PREPARATORIA\nVisto\nLo dispuesto por los Articulos 77 Inciso b), 17, 18, 19, 20, 21 al 23, 68 inciso 1) de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE\n, la Ley Orgánica de las Municipalidades faculta al H. Concejo Deliberante a realizar Sesiones Especiales, dentro del Periodo de Ordinarias y de Prorroga, para tratar los asuntos que considere necesario\nQUE\n, la Junta Electoral fija la fecha en que se reunirá el Concejo Deliberante en Sesiones Preparatorias, integrado por los nuevos electos, diplomados por la Junta y los concejales que no cesan en su mandato,\nQUE\n, en estas Sesiones se elegirán las autoridades del Cuerpo y se dejara constancia de los Concejales Titulares y Suplentes que lo integrarán,\nPOR ELLO,\nLA PRESIDENCIA DEL HONORABLE CONCEJO DELIBERANTE DE LOBERIA, de acuerdo a las atribuciones que le son propias dicta el siguiente:\nD  E  C  R  E  T  O\nARTICULO 1º.-\nCONVOCASE a SESION PUBLICA PREPARATORIA a los Sres. Concejales que no cesan en su mandato y a los nuevos electos, para el día 11 de Diciembre de 2017 a las 19 Hs.-\nARTICULO 2º.-\nCOMUNÍQUESE al Departamento Ejecutivo y a los Sres. Concejales. Regístrese. Cumplido. ARCHIVESE.-\nMARIA GABRIELA PUCCI                                                HORACIO ALFREDO MARCOS\nSECRETARIA H.C.D.                                                                 PRESIDENTE H.C.D.\nDECRETO Nº 15-17\n\n[DOC 5]\nBoletines/Lobería\nDecreto Nº16-17\nDecreto Nº 16-17\nLobería, 11/12/2017\nADHIERASE\na la Declaración de la SITUACIÓN DE DESASTRE NATURAL\nVisto\nLo dispuesto por el Artículo 77  de la Ley Orgánica de las Municipalidades, El Decreto del Departamento Ejecutivo Nº 1840/17 de fecha 11 de diciembre de 2017,  y\nConsiderando\nQUE,\natento el fenómeno climático ocurrido el pasado 8 de diciembre en la comunidad de Loberia y zonas aledañas produciendo destrozos materiales en más de 250 viviendas, comercios, e inmuebles rurales;\nQUE,\nel Departamento Ejecutivo Municipal declaro la situación de Desastre Natural para el Partido de Loberia, por los sucesos sufridos el viernes 8 de diciembre de 2017;\nPOR ELLO,\nEL PRESIDENTE DEL HONORABLE CONCEJO DELIBERANTE DE LOBERÍA, de acuerdo a las atribuciones que le confiere la Ley Orgánica de las Municipalidades dicta el siguiente:\nD E C R E T O\nARTICULO 1.-\nADHIERASE\na la Declaración de la SITUACIÓN DE DESASTRE NATURAL para el Partido de Lobería, en virtud de los sucesos sufridos el viernes 8 de diciembre de 2017, decretada por el Departamento Ejecutivo Municipal.\nARTICULO 2º.-\nComuníquese al Departamento Ejecutivo, publíquese en el Boletín Oficial. Dése al Registro de Decre­tos, cumplido, Archívese.-\nMARIA GABRIELA PUCCI                                                    HECTOR MARIO HARDOY\nSECRETARIO H.C.D.                                                                    PRESIDENTE H.C.D.\nDECRETO Nº   16-17\n\n[DOC 6]\nBoletines/Lobería\nDecreto Nº17-17\nDecreto Nº 17-17\nLobería, 14/12/2017\nCONVOCASE a SESION PUBLICA EXTRAORDINARIA\nVisto\nLo dispuesto por el Articulo 68, inciso 5) de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE\n, la auto-convocatoria del Honorable Concejo Deliberante a Sesiones Extraordinarias es uno de los mecanismos previstos por la Ley Orgánica de las Municipalidades, para posibi­litar el tratamiento de asuntos que hacen al debido cumplimiento del compromiso asumido con el pueblo por parte de sus representan­tes,\nQUE,\nde acuerdo Art. 68 Inciso 2º de la Ley Orgánica de las Municipalidades, el periodo de Sesiones Ordinarias  comienza el 1 de Abril  y finaliza el día 30 de Noviembre; y dado la importancia y cantidad de temas en las comisiones, es de suma preocupación para los integrantes de este Cuerpo dar despacho a los mismos,\nPOR ELLO,\nLA PRESIDENCIA DEL HONORABLE CONCEJO DELIBERANTE DE LOBERIA, de acuerdo a las atribuciones que le son propias dicta el siguiente:\nD  E  C  R  E  T  O\nARTICULO 1º.-\nCONVOCASE a SESION PUBLICA EXTRAORDINARIA a los\nSres. Concejales, integrantes del Honorable Concejo Deliberante, para el día 18 de Diciembre de 2017  a las  19 Hs.,  a  los efectos del tratamiento de temas de interés público y de urgente trámite.-\nARTICULO 2º.-\nCOMUNÍQUESE al Departamento Ejecutivo y a los Sres. Concejales. Regístrese. Cumplido. ARCHIVESE.-\nMARIA GABRIELA PUCCI                                                HECTOR MARIO HARDOY\nSECRETARIA H.C.D.                                                            PRESIDENTE H.C.D.\nDECRETO Nº 17-17\n\n[DOC 7]\nBoletines/Lobería\nDecreto Nº18-17\nDecreto Nº 18-17\nLobería, 19/12/2017\nCONVOCASE\na ASAMBLEA DE CONCEJALES y MAYORES CONTRIBUYENTES\nVisto\nLo dispuesto por los artículos 192, inciso 5 y 193 inciso 2 de la Constitución de la Pcia. de Buenos Aires, los artículos 29, 77, 93 y concordantes de la Ley Orgánica de las Municipalidades, la Ordenanza Preparatoria Nº 2152-17, el decreto del D.E. M. Nº 893-17, y\nConsiderando\nQUE,\nen sesión Extraordinaria del día 18 de Diciembre de 2017, el H. Concejo Deliberante aprobó un Proyecto de Ordenanza Preparatoria referente a la modificación de las Ordenanzas  Fiscal e Impositiva,\nQUE,\nse debe dar cumplimiento a lo dispuesto en la legislación vigente,\nQUE,\npara ello es necesario convocar a los vecinos que integran la Lista de Mayores Contribuyentes a fin de dar tratamiento al referido proyecto de ordenanza Definitiva, conforme a lo que prescribe el artículo de la Ley Orgánica Municipal,\nQUE,\ndada la trascendencia e importancia del tema, resulta necesario convocar a Asamblea de Concejales y Mayores Contribuyentes, con el objeto de sancionar la norma de referencia,\nPOR ELLO,\nel H. CONCEJO DELIBERANTE DE LOBERIA, de acuerdo a las atribuciones que le son propias, dicta el siguiente:\nD E C R E T O\nARTICULO 1º.-\nCONVOCASE\na ASAMBLEA DE CONCEJALES y MAYORES CONTRIBUYENTES, a realizarse el día 28 de diciembre de 2017, a las 18 hs. con el objeto de dar tratamiento a la Ordenanza Definitiva de Modificación de las Ordenanzas Fiscal e Impositiva, conforme Ordenanza Preparatoria Nº 2152-17.-\nARTICULO 2º.-\nPROCEDASE a citar en forma fehaciente a los Concejales y vecinos incluidos en la nómina correspondiente al Decreto Nº 893-17 del Departamento Ejecutivo.\nARTICULO 3º.-\nComuníquese al Departamento Ejecutivo, regístrese, cumplido, archívese.-\nMARIA GABRIELA PUCCI                                                HECTOR MARIO HARDOY\nSECRETARIA H.C.D.                                                               PRESIDENTE H.C.D.\nDECRETO Nº 18-17\n\n[DOC 8]\nBoletines/Lobería\nDecreto Nº1621/17\nDecreto Nº 1621/17\nLobería, 23/10/2017\nDETERMÍNANSE\nlos Listados\nVisto\nLo dispuesto por los Artículos 107 y 108 de la Ley Orgánica de las Municipalidades, las Ordenanzas 041/92, 558/98, 632/00, 1.606/10 y 1.617/11 el Decreto del Poder Ejecutivo Provincial Nº 1.507/09, y\nConsiderando\nQUE\n, mediante las Ordenanzas citadas el Honorable Concejo Deliberante dispuso la creación del Registro Unico de Vivienda en la Ciudad de Lobería y Localidades del interior del Partido, se suscribió un Convenio para cumplir ese objetivo con el Instituto de la Vivienda de la Provincia de Buenos Aires, se sancionó la norma marco general para los conjuntos habitacionales construidos o a construirse en el futuro como Planes de Viviendas y se convalidó un Convenio con el objeto de financiar la construcción de setenta (70) viviendas, en el marco del Programa Plurianual Reconvertido, treinta y seis (36) en la Localidad de San Manuel, treinta y dos (32) en la Ciudad de Lobería y dos (02) en la Localidad de Licenciado Matienzo;\nQUE\n, concluido el proceso evaluatorio a los efectos de la Selección de Aspirantes, corresponde cumplir con la Publicidad y Difusión de los Listados de Pre-adjudicatarios Titulares y Suplentes abriendo, a su término, el Período de Impugnaciones por las causales enumeradas en la legislación local vigente;\nPOR TODO ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE\nLOBERIA\n, en ejercicio de sus atribuciones, dicta el siguiente:\nDECRETO\nARTÍCULO 1º\nDETERMÍNANSE\nlos Listados de PRE-ADJUDICATARIOS TITULARES y SUPLENTES correspondientes a las dos (02) Viviendas del Programa Plurianual Reconvertido construidas en la Localidad de Licenciado Matienzo, Partido de Lobería, los que se agregan como ANEXOS I y II, formando parte integrante del presente.\nARTÍCULO 2º\nDISPONESE\nsu Publicación y Difusión por medios de comunicación  gráficos y audiovisuales y Exhíbanse los Listados en Mesa de Entradas e Informes y Delegación y Centro de Salud de San Manuel, por CINCO DÍAS HÁBILES.\nARTÍCULO 3º\nPROCEDASE\na la apertura del PERÍODO de IMPUGNACION por   DIEZ DÍAS a partir del vencimiento del Plazo de Publicación, poniéndose a disposición de los ciudadanos interesados, inscriptos o no en el Registro Único de Demanda de Vivienda, los Formularios pertinentes en los lugares indicados en el artículo 2º.\nARTÍCULO 4º\nTomen conocimiento Dirección de Desarrollo Social Mesa de Entradas e Informes, Asesoría Letrada, Dirección de Rentas Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHIVESE.\nMARIO ALBERTO TERUGGI                                   JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                               INTENDENTE MUNICIPAL\nDECRETO Nº 1.621/17\nAnexos\nANEXOS I Y II\nDESCARGAR\n\n[DOC 9]\nBoletines/Lobería\nDecreto Nº1622/17\nDecreto Nº 1622/17\nLobería, 23/10/2017\nDISPÓNESE\nla INVESTIGACIÓN PRESUMARIAL\nVisto\nLo dispuesto por los artículos 107 y 108 inciso 17 de la Ley Orgánica de las Municipalidades, el artículo 44 de la Ley Nº 14.656, la Nota de Nº 21.395/17, el Expediente Nº 4066-2.024/17, la solicitud de instrucción de investigación presumarial realizada por la Asesoría Letrada; y\nConsiderando\nQue,\nmediante Nota Nº 21.395/17 la Directora del Hospital Municipal “Gaspar M. Campos” informa los hechos sucedidos el 10 de octubre de 2017 en oportunidad de tener que ser sometido a una osteosíntesis el paciente Sr. Aldo Del Hoyo;\nQue\n, la Asesoría Letrada interviene y solicita iniciar la investigación presumarial tendiente a determinar las responsabilidades por los sucesos, según lo dispone el artículo 44° de la Ley 14.656 -Régimen marco de Empleo Municipal-;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, en uso de las facultades que le son propias, dicta el siguiente:\nDECRETO\nARTÍCULO 1º DISPÓNESE\nla INVESTIGACIÓN PRESUMARIAL, a efectos de esclarecer los hechos descriptos en nota N° 21.395/17 por la Directora del Hospital Municipal “Gaspar M. Campos”, sucedidos el 10 de octubre de 2017, en oportunidad de tener que ser sometido a una osteosíntesis el paciente Sr. Aldo Del Hoyo.\nARTÍCULO 2º La Asesoría Letrada adoptará todas las medidas concernientes a la  investigación, recabando declaraciones testimoniales e informes de las oficinas competentes.\nARTÍCULO 3º Desígnase Instructor a la Dra. Natalia Mihamed, D.N.I. 26.576.921,  Legajo Nº 1.827.\nARTÍCULO 4º Toman conocimiento División Inspección General, Oficina de Personal,  Asesoría Letrada y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\nMARIO ALBERTO TERUGGI                            JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                           INTENDENTE MUNICIPAL\nDECRETO Nº 1.622-17\n\n[DOC 10]\nBoletines/Lobería\nDecreto Nº1623/17\nDecreto Nº 1623/17\nLobería, 24/10/2017\nLLAMASE\na\nLICITACION PRIVADA NRO. 13/17\nVisto\nLo dispuesto en los artículos 107, 108, 151, 152, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 162 y 163 del Reglamento de Contabilidad y Disposiciones de Administración, el Expediente Nº 4066-2.030/17;\nConsiderando\nQUE\n, la Municipalidad de Lobería, tal cual lo prescribe la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad en lo referente a las adquisiciones y contrataciones, ha resuelto realizar una Licitación Privada a los efectos de solicitar cotización para la compra de medicamentos destinados al Hospital Municipal “Gaspar M. Campos”;\nQUE,\nde acuerdo a lo preceptuado en las disposiciones referenciadas, se invitará a dieciocho (18) proveedores del ramo;\nQUE\n, de esta manera se cumple con la normativa que indica solicitar cotización como mínimo a cuatro (4) proveedores en toda licitación privada;\nQUE\n, se ha elaborado el Pliego de Bases y Condiciones Generales y Particulares, el cual contiene los requisitos que deberán cumplir las ofertas presentadas;\nQUE\n, por lo antes expuesto se hace necesario dictar el acto administrativo correspondiente;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA\n, en ejercicio de las facultades que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTICULO 1.- LLAMASE\na\nLICITACION PRIVADA NRO. 13/17,\ncon el objeto de solicitar  cotización para la compra de medicamentos destinados al Hospital Municipal “Gaspar M. Campos”.\nARTICULO 2.- INVITASE\na los siguientes comerciantes proveedores:\n- “DROGUERIA DIMEC SRL” con domicilio en calle Estorba Nº 222  de la CABA.\n- UNILAB S.C., con domicilio en calle Ayolas Nº 5.960 de Mar del Plata.\n- TEMPONE, ERNESTO HORACIO, con domicilio en calle San Martín Nº 10.073 de Mar del Plata.\n- “SORRENTINO S.A.”, con domicilio en calle Larrea Nº 3.437 de Mar del Plata.\n- “DROGUERÍA LINO S.R.L.”, con domicilio en calle 2 Nº 1.442 de La Plata.\n- “INGENIERÍA BAHÍA S.R.L.”, con domicilio en calle Charlone Nº 165 de Bahía Blanca.\n- “IMÁGENES TANDIL S.A.”, con domicilio en calle Uriburu Nº 947 de Tandil.\n- “PILOÑA S.A.”, con domicilio en calle General Mitre Nº 120 de Tandil.\n- “ALFA CENTAURO S.A.”, con domicilio en calle 14 Nº 127 de Berazategui.\n- “SOLGEN S.A.”, con domicilio en A. Ader Nº 2.754 de Munro.\n- DANA, GUSTAVO JAVIER, con domicilio en Avenida Constitución Nº 6.285 de Mar del Plata.\n- DROGUERÍA ALFA MED S.R.L., con domicilio en calle Savio N° 80 de Mar del Plata.\n- LABORATORIO INTERNACIONAL ARGENTINO S.A., con domicilio en Cazadores de Coquimbo N° 2.860 de Munro.\n- DROGUERIA IBSA, con domicilio en calle Charlone N° 165 de Bahía Blanca.\n- NÉSTOR LUIS SERRON Y CIA S.A., con domicilio en Donado N° 838 de Bahía Blanca.\n- LABORATORIOS BETA S.A, con domicilio en calle San Juan Nº 2.266 de la CABA.\n- “GLAMAMED S.A” con domicilio en calle Fragata Sarmiento Nº 2.255 de la CABA.\n- “DONNAX GROUP S.A” con domicilio en calle Dorrego Nº 4.341 de Mar del Plata.\nARTICULO 3.-\nLas ofertas deberán presentarse en Mesa de Entradas e Informes de la Municipalidad de Lobería hasta las 09,30 del 10 de noviembre de 2.017.\nARTICULO 4.-\nLa apertura de los sobres conteniendo las ofertas se llevará a cabo el día 10 de  noviembre de 2017 a las 10 en la Oficina de Compras Municipal, en presencia de los funcionarios correspondientes y los participantes que deseen concurrir.\nARTICULO 5.-\nLa cotización a efectuar debe contemplar el valor total ambos incluyendo I.V.A.\nARTICULO 6.-\nGestiónese por intermedio de la Oficina de Compras las correspondientes invitaciones y demás trámites de ley.\nARTICULO 7.-\nEl gasto que demande la ejecución de la presente Licitación será imputado a la  Partida: “1110110000 Secretaría de Salud y Desarrollo Social – 23 Dirección del Hospital Municipal – 2.5.2.0.… Antiviral – Aciclovir…” del Presupuesto de Gastos vigente.\nARTICULO 8.-\nTomen conocimiento Asesoría Letrada, Dirección del Hospital Municipal  “Gaspar M. Campos”, Contaduría, Oficina de Compras, Mesa de Entradas e Informes y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHIVESE.\nMARIO ALBERTO TERUGGI                            JUAN JOSE FIORAMONTI\nSECRETARIO DE GOBIERNO                         INTENDENTE MUNICIPAL\nDECRETO Nº 1.623-17\n\n[DOC 11]\nBoletines/Lobería\nDecreto Nº1624/17\nDecreto Nº 1624/17\nPublicado en versión extractada\nLobería, 24/10/2017\nASÍGNANSE\ntareas al  personal destajista Decreto Nº 157/17, para realizar trabajos de albañilería.\nMARIO ALBERTO TERUGGI                                      JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                       INTENDENTE MUNICIPAL\nDECRETO Nº 1.624-17\n\n[DOC 12]\nBoletines/Lobería\nDecreto Nº1625/17\nDecreto Nº 1625/17\nLobería, 24/10/2017\nOTÓRGASE UN SUBSIDIO\nVisto\nLas atribuciones conferidas por los artículos 107, 108 y 276 de la Ley Orgánica de las Municipalidades, la nota Nº 21.533/17, el expediente Nº 4066-2.028/17; y\nConsiderando\nQUE,\npor nota Nº 21.533/17, expediente Nº 4066-2.028/17, la COMISIÓN DE DEPORTES, inscripta en el Registro de Entidades de Bien Público con el Nº 253, Tipo “C”, solicita un subsidio de PESOS OCHO MIL ($ 8.000.-), para solventar los gastos que demanda la organización del “Segundo Duatlón Rural en Pareja”, a realizarse el 12 de noviembre de 2017;\nQUE,\neste Departamento Ejecutivo, atendiendo las razones expuestas y la función comunitaria cumplida por la Organización No Gubernamental, accede a lo solicitado;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º OTÓRGASE\na la “COMISIÓN DE DEPORTES”, inscripta en el Registro de  Entidades de Bien Público con el Nº 253 Tipo “C”, un subsidio de PESOS OCHO MIL ($ 8.000.-), para solventar gastos que demanda la organización del “Segundo Duatlón Rural en Pareja” a realizarse el 12 de noviembre de 2017.\nARTÍCULO 2º\nLa Entidad subsidiada deberá rendir cuentas de la inversión efectuada ante Contaduría Municipal, de acuerdo a las disposiciones del Honorable Tribunal de Cuentas de la Pcia. de Buenos Aires.\nARTÍCULO 3º\nEl presente gasto se imputará a la Partida: “1110101000 UNIDAD INTENDENTE – 110 TESORO MUNICIPAL – 19.04.00 5.1.5.0. TRANSFERENCIA A INSTITUCIONES DE ENSEÑANZA” del Presupuesto de Gastos vigente.\nARTÍCULO 4º\nTomen conocimiento Contaduría Municipal, Comisión de Deportes y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nMARIO ALBERTO TERUGGI                                    JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                   INTENDENTE MUNICIPAL\nDECRETO Nº 1.625-17\n\n[DOC 13]\nBoletines/Lobería\nDecreto Nº1626/17\nDecreto Nº 1626/17\nPublicado en versión extractada\nLobería, 24/10/2017\nDISPÓNESE\nla rectificación del artículo 1º del Decreto 1.122/17, en relación al número del Documento Nacional de Identidad del personal destajista MARCELO OMAR, siendo el correcto el 20.826.420.\nMARIO ALBERTO TERUGGI                                        JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                        INTENDENTE MUNICIPAL\nDECRETO Nº 1.626-17\n\n[DOC 14]\nBoletines/Lobería\nDecreto Nº1627/17\nDecreto Nº 1627/17\nPublicado en versión extractada\nLobería, 24/10/2017\nDÉJASE SIN EFECTO,\na partir del 23 de octubre de 2017, la designación dispuesta por Decreto Nº 380/17.\nMARIO ALBERTO TERUGGI                              JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                             INTENDENTE MUNICIPAL\nDECRETO Nº 1.627-17\n\n[DOC 15]\nBoletines/Lobería\nDecreto Nº1628/17\nDecreto Nº 1628/17\nPublicado en versión extractada\nLobería, 24/10/2017\nDÉJASE SIN EFECTO,\na partir del 23 de octubre de 2017, la designación  dispuesta por Decreto N° 134/17.\nMARIO ALBERTO TERUGGI                              JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                             INTENDENTE MUNICIPAL\nDECRETO Nº 1.628-17\n\n[DOC 16]\nBoletines/Lobería\nDecreto Nº1629/17\nDecreto Nº 1629/17\nPublicado en versión extractada\nLobería, 24/10/2017\nDÉJASE SIN EFECTO,\na partir del 23 de octubre de 2017, la designación dispuesta por Decreto Nº 157/17.\nMARIO ALBERTO TERUGGI                              JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                             INTENDENTE MUNICIPAL\nDECRETO Nº 1.629-17\n\n[DOC 17]\nBoletines/Lobería\nDecreto Nº1630/17\nDecreto Nº 1630/17\nPublicado en versión extractada\nLobería, 24/10/2017\nDEJASE SIN EFECTO,\na partir del 01 de noviembre de 2017, el Adicional por Tareas Extraordinarias que percibe el Agente Municipal Legajo 1.209.\nMARIO ALBERTO TERUGGI                                  JUAN JOSE FIORAMONTI\nSECRETARIO DE GOBIERNO                                INTENDENTE MUNICIPAL\nDECRETO Nº 1.630-17\n\n[DOC 18]\nBoletines/Lobería\nDecreto Nº1631/17\nDecreto Nº 1631/17\nPublicado en versión extractada\nLobería, 24/10/2017\nDEJASE SIN EFECTO,\na partir del 01 de noviembre de 2017, el Adicional por Tareas Extraordinarias que percibe el Agente Municipal Legajo 1.265.\nMARIO ALBERTO TERUGGI                                  JUAN JOSE FIORAMONTI\nSECRETARIO DE GOBIERNO                                INTENDENTE MUNICIPAL\nDECRETO Nº 1.631-17\n\n[DOC 19]\nBoletines/Lobería\nDecreto Nº1632/17\nDecreto Nº 1632/17\nPublicado en versión extractada\nLobería, 24/10/2017\nDISPÓNESE la REDUCCIÓN,\na partir del 01 de noviembre de 2017, del Adicional por Tareas Extraordinarias que percibe el Agente Municipal Legajo 10.371.\nMARIO ALBERTO TERUGGI                                  JUAN JOSE FIORAMONTI\nSECRETARIO DE GOBIERNO                                 INTENDENTE MUNICIPAL\nDECRETO Nº 1.632-17\n\n[DOC 20]\nBoletines/Lobería\nDecreto Nº1633/17\nDecreto Nº 1633/17\nPublicado en versión extractada\nLobería, 24/10/2017\nDEJASE SIN EFECTO,\na partir del 01 de noviembre de 2017, el Adicional por Tareas Extraordinarias que percibe el Agente Municipal Legajo 1.722.\nMARIO ALBERTO TERUGGI                                  JUAN JOSE FIORAMONTI\nSECRETARIO DE GOBIERNO                                INTENDENTE MUNICIPAL\nDECRETO Nº 1.633-17\n\n[DOC 21]\nBoletines/Lobería\nDecreto Nº1634/17\nDecreto Nº 1634/17\nPublicado en versión extractada\nLobería, 24/10/2017\nASÍGNASE\ntareas\nal personal destajista designado mediante Decreto Nº 157/17.\nMARIO ALBERTO TERUGGI                                     JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                  INTENDENTE MUNICIPAL\nDECRETO Nº 1.634-17\n\n[DOC 22]\nBoletines/Lobería\nDecreto Nº1635/17\nDecreto Nº 1635/17\nPublicado en versión extractada\nLobería, 24/10/2017\nASÍGNANSE\ntareas al personal destajista designado por Decretos Nros. 157/17  y 412/17.\nMARIO ALBERTO TERUGGI                                      JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                   INTENDENTE MUNICIPAL\nDECRETO Nº 1.635-17\n\n[DOC 23]\nBoletines/Lobería\nDecreto Nº1636/17\nDecreto Nº 1636/17\nPublicado en versión extractada\nLobería, 24/10/2017\nASÍGNANSE\ntareas al personal destajista designado por Decreto Nº 1.167/17.\nMARIO ALBERTO TERUGGI                                       JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                    INTENDENTE MUNICIPAL\nDECRETO Nº 1.636-17\n\n[DOC 24]\nBoletines/Lobería\nDecreto Nº1637/17\nDecreto Nº 1637/17\nPublicado en versión extractada\nLobería, 25/10/2017\nOTÓRGASE\nuna Asistencia Social.\nMARIO ALBERTO TERUGGI\nJUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                            INTENDENTE MUNICIPAL\nDECRETO Nº 1.637-17\n\n[DOC 25]\nBoletines/Lobería\nDecreto Nº1638/17\nDecreto Nº 1638/17\nPublicado en versión extractada\nLobería, 25/10/2017\nDÉJASE\nsin efecto, a partir del 1º de noviembre de 2017 el descuento que se realiza  sobre los haberes de la Agente Municipal  Legajo Nº 1.028, en concepto de adhesión a las cuotas sindical y social.\nMARIO ALBERTO TERUGGI                                    JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                  INTENDENTE MUNICIPAL\nDECRETO Nº 1.638-17\n\n[DOC 26]\nBoletines/Lobería\nDecreto Nº1639/17\nDecreto Nº 1639/17\nPublicado en versión extractada\nLobería, 25/10/2017\nPROCÉDASE\na efectuar el descuento mensual correspondiente sobre los haberes del Agente Municipal Legajo Nº 10.511, a partir del 1º de octubre de 2017, en concepto de adhesión sindical y social a la entidad Unión Personal Civil de la Nación.\nMARIO ALBERTO TERUGGI                              JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                             INTENDENTE MUNICIPAL\nDECRETO Nº 1.639-17\n\n[DOC 27]\nBoletines/Lobería\nDecreto Nº1640/17\nDecreto Nº 1640/17\nPublicado en versión extractada\nLobería, 25/10/2017\nDESE DE BAJA\nde la Administración Municipal a partir del día 01 de octubre de  2017, a la Agente Municipal Legajo Nº 1.600, quien prestaba servicios como Personal Técnico, Clase Ingresante Categoría 03, con un Régimen de cuarenta (40) horas semanales, de Planta Permanente, afectada al Hospital Municipal “Gaspar M. Campos”.\nMARIO ALBERTO TERUGGI                                             JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                            NTENDENTE  MUNICIPAL\nDECRETO Nº 1.640/17\n\n[DOC 28]\nBoletines/Lobería\nDecreto Nº1641/17\nDecreto Nº 1641/17\nPublicado en versión extractada\nLobería, 25/10/2017\nPROCÉDASE\na efectuar el descuento del 4% mensual sobre los haberes.\nMARIO ALBERTO TERUGGI                                 JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                 INTENDENTE MUNICIPAL\nDECRETO\nNº 1.641-17\n\n[DOC 29]\nBoletines/Lobería\nDecreto Nº1642/17\nDecreto Nº 1642/17\nLobería, 25/10/2017\nHABILÍTESE Y LIBERESE\nVisto\nLo dispuesto en los artículos 107, 132 y concordantes de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 48/91, el Decreto N° 1.373/17, la nota 21.627/17;  y\nConsiderando\nQUE,\nmediante nota citada la Secretaría de Infraestructura, Obras y Servicios Públicos eleva el Acta de Habilitación de la obra de ampliación de la red cloacal en calle Urquiza (impar) entre Piñero y Cayetano de esta ciudad;\nQUE\n, resulta necesario dictar el acto administrativo para habilitar y liberar al servicio la referida obra;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTICULO 1º HABILÍTESE Y LIBERESE\nal servicio la obra de ampliación de la red cloacal  en calle Urquiza (impar) entre Piñero y Cayetano de esta ciudad de Lobería.\nARTICULO 2º\nTomen Secretaría de Economía y Hacienda, Secretaría de Infraestructura, Obras y  Servicios Públicos, Dirección de Rentas Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\nMARIO ALBERTO TERUGGI                               JUAN JOSE FIORAMONTI\nSECRETARIO DE GOBIERNO                              INTENDENTE MUNICIPAL\nDECRETO Nº 1.642-17\n\n[DOC 30]\nBoletines/Lobería\nDecreto Nº1643/17\nDecreto Nº 1643/17\nLobería, 26/10/2017\nADJUDICASE\nel\nCONCURSO\nDE\nPRECIOS\nNº 50/17\nVisto\nLo dispuesto en los artículos 107, 108, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 182 y 193 del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, el Expediente Nº 4066-2.003/17, el Decreto Nº 1.577/17; y\nConsiderando\nQUE,\npor Decreto Nº 1.577/17 se procedió al llamado del Concurso de Precios Nº 50/17 a fin de pedir cotización para adquirir un mil cien toneladas (1.100 tn) de piedra partida estabilizado para engranzar calles en esta ciudad;\nQUE,\nde acuerdo al Acta de Apertura de propuestas, un (01) invitado se presentó en este concurso, reuniendo las condiciones exigidas para el llamado;\nQUE,\nla Asesoría Letrada aconseja adjudicar el Concurso de Precios citado,\na la oferta presentada por la firma CANTERA ROQUEDAL S.A., por ser conveniente a los intereses del municipio;\nQUE,\npor lo expuesto precedentemente, resulta necesario documentar la adjudicación del concurso, mediante el dictado del correspondiente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA,\nen uso de las atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTICULO 1.- ADJUDICASE\nel\nCONCURSO\nDE\nPRECIOS\nNº 50/17\n, ordenado por Decreto Nº 1.577/17 para adquirir un mil cien toneladas (1.100 tn) de piedra partida estabilizado para engranzar calles de esta ciudad de Lobería, a la oferta Nº 1, presentada por la firma CANTERA EL ROQUEDAL S.A., por un importe total de PESOS TRESCIENTOS TREINTA MIL ($ 330.000.-).\nARTICULO 2.- ENVIESE\ncopia del presente\nen\ncarácter de notificación.\nARTICULO 3.-\nEl gasto que demande la ejecución del presente Concurso será imputado a la Partida:\n“1110102000 Secretaría de Gobierno – 28 Fondo Municipal de Fortalecimiento de Seguridad – 10 Programa de Mejoramiento Vial – Urbano “Calles Seguras” – 2.8.4.0. 02107.9999 Piedra Partida – 132 de origen provincial…”\ndel Presupuesto de Gastos vigente.\nARTICULO 4.-\nTomen conocimiento Asesoría Letrada, Oficina de Compras, Contaduría, Tesorería, Secretaría de Infraestructura, Obras y Servicios Públicos y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHIVESE.\nMARIO ALBERTO TERUGGI                                    JUAN JOSE FIORAMONTI\nSECRETARIO DE GOBIERNO                                  INTENDENTE MUNICIPAL\nDECRETO Nº 1.643-17\n\n[DOC 31]\nBoletines/Lobería\nDecreto Nº1644/17\nDecreto Nº 1644/17\nPublicado en versión extractada\nLobería, 26/10/2017\nREGISTRASE el CONVENIO\ncelebrado Ad-Referendum del Honorable Concejo Deliberante, entre LA MUNICIPALIDAD DE LOBERIA, representada por su Intendente Municipal JUAN JOSÉ FIORAMONTI y la DIRECCIÓN DE OBRAS HIDRÁULICAS, representada por su titular ING. MARIO GSCHAIDER, para realizar tareas de ejecución de la obra denominada “Corte de Dunas – Establecimiento Moromar – Etapa I, Pdo. Lobería”.\nMARIO ALBERTO TERUGGI                               JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                              INTENDENTE MUNICIPAL\nDECRETO Nº 1.644-17\n\n[DOC 32]\nBoletines/Lobería\nDecreto Nº1645/17\nDecreto Nº 1645/17\nPublicado en versión extractada\nLobería, 26/10/2017\nDISPÓNESE,\na partir del 01 de noviembre y hasta el 31 de diciembre de 2017 inclusive, el cambio de tareas del Agente designado por Decreto Nº 162/17.\nMARIO ALBERTO TERUGGI                                      JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                    INTENDENTE MUNICIPAL\nDECRETO Nº 1.645-17\n\n[DOC 33]\nBoletines/Lobería\nDecreto Nº1646/17\nDecreto Nº 1646/17\nLobería, 26/10/2017\nOTÓRGASE\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de Las Municipalidades, las Ordenanzas Nº 881/04, Nº 1.282/07 y Nº 2.068/16, el Decreto D.E.M. Nº 1.384/04, la Nota Nº 21.666/17 de la Dirección de Desarrollo Local, el Acta Anexa del Consejo Asesor para la Producción y el Empleo de Lobería; y\nConsiderando\nQue, el Honorable Concejo Deliberante mediante Ordenanza Nº 881/04 autorizó al Departamento Ejecutivo Municipal, a través de la Agencia de Desarrollo Local a otorgar Asistencias Financieras, Microcréditos, Subvenciones, Capacitación, Becas y Beneficios Económicos con fines de promoción y apoyo a las actividades productivas, económicas y laborales del Partido de Lobería;\nQue, la misma disposición creó el Fondo Municipal de Promoción y Estímulo de Emprendimientos Productivos “FOMEPRO”, como así también el Consejo Asesor para la Producción y el Empleo de Lobería;\nQue, a su vez, el Decreto Nº 1.384/04, reglamentó dicha norma en lo atinente a definiciones, objetivos, aspectos formales para la recepción de las iniciativas, evaluación, monto máximo a financiar, garantías, participación de personas físicas y/o jurídicas de carácter privado, pautas de funcionamientos del organismo asesor y generales de aplicación de la Ordenanza, características y lineamientos de los proyectos, formas de recupero de los aportes económicos, etc.;\nQue, oportunamente el Ministerio de Desarrollo Humano de la Provincia de Buenos Aires otorgó un subsidio de Pesos Cincuenta Mil ($ 50.000.-) para la concreción del proyecto “Fondos Locales para el Desarrollo Socio Productivo” en el marco del Plan “El Trabajo Dignifica”;\nQue, la variante descripta intenta dar respuesta a un sector de la población constituido por trabajadores que proyectan iniciar una actividad para aumentar el ingreso familiar, jefes de familia desocupados con determinadas habilidades, jóvenes sin educación ni empleo o cuentapropistas de emprendimientos informales que no califican como sujetos de créditos FOMEPRO por contar en muchos casos con un plan social de empleo como único ingreso fijo mensual;\nQue, tratándose de asistencias financieras que cuentan como fuente de financiamiento con recursos de “otras jurisdicciones” obtenidos mediante convenios o subsidios con afectación específica, resulta innecesaria la declaración de interés municipal, justificándose la excepción planteada por la modificación de referencia;\nQue, por Nota citada en el proemio del presente, el Titular de la Agencia de Desarrollo Local elevó al Sr. Intendente Municipal la conformidad del Consejo Asesor para el otorgamiento de microcréditos a emprendedoras de actividades de subsistencia, según detalle que se agrega anexo a ella;\nQue, en esta oportunidad la solicitud de crédito o asistencia financiera Fondo Municipal de Promoción y Estímulo de Emprendimientos Productivos “EL TRABAJO DIGNIFICA” corresponde a los rubros Herrería y Carpintería por un valor total en esta entrega de Pesos Diez Mil ($ 10.000.-);\nQue, se ha suscripto el respectivo contrato de mutuo y completado la documentación requerida por el citado Organismo Provincial, en el marco del Plan Provincial de Iniciativas para el Desarrollo Local –línea de Acción 1.3.-, Fondos Productivos locales, habilitándose en consecuencia la efectivización de la ayuda financiera objeto del presente;\nPor todo ello, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nDECRETO\nARTÍCULO 1º OTÓRGASE\nal Sr. PABLO GASTÓN SAENZ SAMANIEGO, D.N.I. Nº  27.807.058, la suma de Pesos CINCO MIL ($ 5.000.-), en concepto de Asistencia Financiera Fondo Municipal de Promoción y Estímulo de Emprendimientos Productivos “EL TRABAJO DIGNIFICA”, destinada al desarrollo de la actividad en el rubro Herrería.\nARTÍCULO 2º\nOTÓRGASE\nal Sr. ALEJANDRO FABIÁN BOTARO, D.N.I. Nº  23.406.963, la suma de Pesos CINCO MIL ($ 5.000.-), en concepto de Asistencia Financiera Fondo Municipal de Promoción y Estímulo de Emprendimientos Productivos “EL TRABAJO DIGNIFICA”, destinada al desarrollo de la actividad en el rubro Carpintería.\nARTÍCULO 3º\nEl presente gasto se imputará a la Partida “1110101000 Unidad Intendente  16.01 Dirección de Desarrollo Local” de la Ordenanza Nº 2.068/16.\nARTÍCULO 4º\nNotifíquese, tomen conocimiento Dirección de Desarrollo Local Contaduría, Dirección de Rentas Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHIVESE.\nMARIO ALBERTO TERUGGI                                JUAN JOSE FIORAMONTI\nSECRETARIO DE GOBIERNO                               INTENDENTE  MUNICIPAL\nDECRE TO Nº 1.646/17\n\n[DOC 34]\nBoletines/Lobería\nDecreto Nº1647/17\nDecreto Nº 1647/17\nLobería, 26/10/2017\nOTORGASE\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de Las Municipalidades, las Ordenanzas Nº 881/04, Nº 1.282/07 y Nº 1.974/15, el Decreto D.E.M. Nº 1.384/04, la Nota Nº 21.665/17 de la Dirección de Desarrollo Local, el Acta Anexa del Consejo Asesor para la Producción y el Empleo de Lobería; y\nConsiderando\nQue, el Honorable Concejo Deliberante mediante Ordenanza Nº 881/04 autorizó al Departamento Ejecutivo Municipal, a través de la Agencia de Desarrollo Local a otorgar Asistencias Financieras, Microcréditos, Subvenciones, Capacitación, Becas y Beneficios Económicos con fines de promoción y apoyo a las actividades productivas, económicas y laborales del Partido de Lobería;\nQue, la misma disposición creó el Fondo Municipal de Promoción y Estímulo de Emprendimientos Productivos “FOMEPRO”, como así también el Consejo Asesor para la Producción y el Empleo de Lobería;\nQue, a su vez, el Decreto Nº 1.384/04, reglamentó dicha norma en lo atinente a definiciones, objetivos, aspectos formales para la recepción de las iniciativas, evaluación, monto máximo a financiar, garantías, participación de personas físicas y/o jurídicas de carácter privado, pautas de funcionamientos del organismo asesor y generales de aplicación de la Ordenanza, características y lineamientos de los proyectos, formas de recupero de los aportes económicos, etc.;\nQue, oportunamente el Ministerio de Desarrollo Humano de la Provincia de Buenos Aires otorgó un subsidio de Pesos Cincuenta Mil ($ 50.000.-) para la concreción del proyecto “Fondos Locales para el Desarrollo Socio Productivo” en el marco del Plan “El Trabajo Dignifica”;\nQue, la variante descripta intenta dar respuesta a un sector de la población constituido por trabajadores que proyectan iniciar una actividad para aumentar el ingreso familiar, jefes de familia desocupados con determinadas habilidades, jóvenes sin educación ni empleo o cuentapropistas de emprendimientos informales que no califican como sujetos de créditos FOMEPRO por contar en muchos casos con un plan social de empleo como único ingreso fijo mensual;\nQue, tratándose de asistencias financieras que cuentan como fuente de financiamiento con recursos de “otras jurisdicciones” obtenidos mediante convenios o subsidios con afectación específica, resulta innecesaria la declaración de interés municipal, justificándose la excepción planteada por la modificación de referencia;\nQue, por Nota citada, el Titular de la Dirección de Desarrollo Local elevó al Sr. Intendente Municipal la conformidad del Consejo Asesor para el otorgamiento de microcréditos a un emprendedor de actividades de subsistencia, según detalle que se agrega anexo a ella;\nQue, en esta oportunidad la solicitud de crédito o asistencia financiera Fondo Municipal de Promoción y Estímulo de Emprendimientos Productivos “EL TRABAJO DIGNIFICA” corresponde al rubro costura por un valor total en esta entrega de Pesos Cinco Mil ($ 5.000.-);\nQue, se ha suscripto el respectivo contrato de mutuo y completado la documentación requerida por el citado Organismo Provincial, en el marco del Plan Provincial de Iniciativas para el Desarrollo Local –línea de Acción 1.3.-, Fondos Productivos locales, habilitándose en consecuencia la efectivización de la ayuda financiera objeto del presente;\nPor todo ello, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nDECRETO\nARTICULO 1º OTORGASE\na la Sra. NILDA BEATRIZ CABRERA, D.N.I. Nº 14.991.932 la suma de Pesos CINCO MIL ($ 5.000.-), en concepto de Asistencia Financiera Fondo Municipal de Promoción y Estímulo de Emprendimientos Productivos “EL TRABAJO DIGNIFICA”, destinada al desarrollo de la actividad en el rubro Costura.\nARTICULO 2º\nEl presente gasto se imputará a la Partida “1110101000 Unidad Intendente 16 Dirección de Desarrollo local – 01 Oficina de Producción – 6.3.1.0. FOMEPRO préstamos a largo plazo al sector privado.\nARTICULO 3º\nNotifíquese, tomen conocimiento Dirección de Desarrollo Local,  Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHIVESE.\nMARIO ALBERTO TERUGGI                                JUAN JOSE FIORAMONTI\nSECRETARIO DE GOBIERNO                               INTENDENTE MUNICIPAL\nDECRE TO Nº 1.647/17\n\n[DOC 35]\nBoletines/Lobería\nDecreto Nº1648/17\nDecreto Nº 1648/17\nLobería, 27/10/2017\nADJUDÍCASE\nen forma parcial el\nCONCURSO DE PRECIOS Nº 51/17\nVisto\nLo dispuesto en los artículos 107, 108, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 182 y 193 del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, el Expediente Nº 4066-2.004/17, el Decreto Nº 1.578/17; y\nConsiderando\nQUE,\npor Decreto Nº 1.578/17 se procedió al llamado del Concurso de Precios Nº 51/17 a fin de pedir cotización para la adquisición de insumos destinados al laboratorio del Hospital Municipal Gaspar M. Campos”;\nQUE,\nde acuerdo al Acta de Apertura, tres (03) invitado se presentaron en este concurso, reuniendo las condiciones exigidas para el llamado;\nQUE,\nla Asesoría Letrada ha emitido dictamen aconsejando adjudicar esta compulsa por los ítems ofrecidos en forma parcial;\nQUE,\npor lo expuesto precedentemente, resulta necesario documentar la adjudicación del concurso, mediante el dictado del correspondiente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA,\nen uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nv\nARTÍCULO 1.- ADJUDÍCASE\nen forma parcial el\nCONCURSO DE PRECIOS Nº 51/17\n, ordenada por Decreto Nº 1.578/17 para adquirir insumos destinados al laboratorio del Hospital Municipal “Gaspar M. Campos”, de acuerdo al siguiente detalle:\nlos ítems 11, 19, 28 y 58 al proveedor SIGISMONDI, JOSÉ ANTONIO, por un monto total de PESOS TREINTA Y OCHO MIL SEISCIENTOS SESENTA Y SIETE CON OCHENTA Y OCHO CENTAVOS ($ 38.667,88.-)\nlos ítems 4, 5, 8, 15, 16, 18, 31, 36, 38, 39, 45, 48, 50, 51, 52, 53, 54 y 59 al proveedor DE LA CANAL, ADRIANA SANDRA, por un monto total de PESOS VEINTITRÉS MIL DOSCIENTOS SEIS CON DIEZ CENTAVOS ($ 23.206,10.-)\nlos ítems 1, 2, 3, 7, 9, 10, 12, 13, 14, 17, 20, 21, 22, 23, 24, 25, 26, 27, 29, 30, 32, 33, 34, 35, 37, 40, 41, 42, 43, 44, 46, 47, 49, 55 y 56 al proveedor RADIOGRÁFICA OESTE S.R.L., por un monto total de PESOS CINCUENTA Y SIETE MIL QUINIENTOS NUEVE CON CINCUENTA Y SIETE CENTAVOS ($ 57.509,57.-).\nARTICULO 2.- ENVIESE\ncopia del presente\nen\ncarácter de notificación\nARTÍCULO 3.-\nEl gasto que demande la ejecución del presente Concurso será imputado a la Partida:\n“1110110000 Secretaría de Salud y Desarrollo Social – 23 Dirección Hospital Municipal - 2.5.2.0.02551.40 Reactivo …”\ndel Presupuesto de Gastos vigente.\nARTICULO 4.-\nTomen conocimiento Asesoría Letrada, Oficina de Compras, Dirección Administrativa del Sistema Municipal de Salud, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHIVESE.\nMARIO ALBERTO TERUGGI                                    JUAN JOSE FIORAMONTI\nSECRETARIO DE GOBIERNO                                 INTENDENTE MUNICIPAL\nDECRETO Nº 1.648-17\n\n[DOC 36]\nBoletines/Lobería\nDecreto Nº1649/17\nDecreto Nº 1649/17\nLobería, 27/10/2017\nREALÍZASE CONCURSO DE PRECIOS Nº 52/17\nVisto\nLo dispuesto en los artículos 108 Inciso 17, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración, el Expediente Nº 4066-2.034/17; y\nConsiderando\nQUE,\nmediante nota dirigida al Sr. Intendente Municipal, el Director de Mantenimiento de Maquinarias y Automotores de la Comuna solicita la organización de un Concurso de Precios a fin de pedir cotización para la adquisición de neumáticos destinados al desenvolvimiento de esa dependencia;\nQUE\n, el Departamento Ejecutivo Municipal, tal cual lo prescribe la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad y Disposiciones de Administración, en lo referente a las adquisiciones y contrataciones, ha resuelto realizar el pertinente Concurso a través de la Oficina de Compras;\nQUE,\nde acuerdo a lo preceptuado en las legislaciones referenciadas, se invitará a cuatro (04) comerciantes del ramo que, inscriptos en el Registro de Proveedores Municipal, son convocados a los efectos de presentar cotización;\nQUE,\nde esta manera se cumple con la normativa que indica que se debe invitar, como mínimo, a tres (3) comerciantes;\nQUE,\nexisten en la Municipalidad condiciones generales para la consulta de Precios y formularios especiales para realizar cotizaciones, a las que se agregan las condiciones particulares que todo Concurso trae implícito;\nQUE,\npor lo antes expuesto, resulta necesario dictar el acto administrativo correspondiente;\nPOR TODO ELLO\n,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REALÍZASE CONCURSO DE PRECIOS Nº 52/17\na los efectos de solicitar cotización a cuatro (04) comerciantes proveedores del ramo, para la adquisición de cubiertas.\nARTÍCULO 2.- INVÍTASE\na los siguientes comerciantes proveedores:\n- DIAZ MARTÍN D.A., con domicilio en Avenida Campos Nº 639 de Lobería.\n- GOMERÍA ALTAMIRANO S.A., con domicilio en avenida Luro Nº 1.554 de Santa Rosa, Provincia de La Pampa.\n- GOMERÍA CENTENARIO SA., con domicilio en avenida Centenario Nº 1.110 de Balcarce\n- MARTINEZ, JOSÉ ALBERTO, con domicilio en avenida San Martín Nº 871 de Lobería.\nARTÍCULO 3.-\nLas cotizaciones se presentarán hasta las 10,30 horas del día 8 de noviembre de 2017 en Mesa de Entradas e Informes de esta Municipalidad, y la apertura se realizará el mismo día a las 11:00 hs. en la Oficina de Compras Municipal.\nARTÍCULO 4.-\nEl pago será a los treinta (30) días de entrega de la mercadería y previa presentación de la correspondiente factura.\nARTÍCULO 5.-\nUna vez efectuadas las cotizaciones se analizarán a través de las oficinas competentes las que emitirán sus respectivos dictámenes, posteriormente, se adjudicará.\nARTÍCULO 6.-\nEl gasto que demande la ejecución del presente Concurso será imputado a la  Partida:\n“1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 26 Planeamiento Vial Territorial – 2.4.4.0. Neumático p/tractor…”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 7.-\nTomen conocimiento Dirección de Mantenimiento de Maquinarias y Automotores, Contaduría, Oficina de Compras, Asesoría Letrada, Mesa de Entradas e Informes y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\nMARIO ALBERTO TERUGGI                              JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                              INTENDENTE MUNICIPAL\nDECRETO Nº 1.649-17\n\n[DOC 37]\nBoletines/Lobería\nDecreto Nº1650/17\nDecreto Nº 1650/17\nPublicado en versión extractada\nLobería, 30/10/2017\nOTÓRGANSE\nsubsidios por las sumas indicadas.\nCR. HÉCTOR MARIO HARDOY                                  JUAN JOSÉ FIORAMONTI\nSECRETARIO DE ECONOMÍA                                    INTENDENTE MUNICIPAL\nY HACIENDA\nDECRETO Nº 1.650-17\n\n[DOC 38]\nBoletines/Lobería\nDecreto Nº1651/17\nDecreto Nº 1651/17\nLobería, 30/10/2017\nDISPÓNESE Jornada No Laborable\nVisto\nLo dispuesto en los artículos 107 y 108  de la Ley Orgánica de las Municipalidades, el artículo 58 de la Ordenanza Municipal Nº 1.973/15 –Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.068/16, la nota Nº 21.813/17; y\nConsiderando\nQUE,\nel día 08 de noviembre de cada año se festeja el “Día del Trabajador Municipal”;\nQUE,\nconforme lo estable el artículo 58 de la Ordenanza Municipal 1973/15, ha sido tradición en la Municipalidad de Lobería declarar ese día no laborable a efectos de permitir a los Trabajadores Municipales llevar a cabo distintos actos en conmemoración de la fecha;\nQUE,\nsiendo el día 8 de noviembre miércoles, es voluntad del Departamento Ejecutivo trasladar el asueto laboral correspondiente, al día lunes inmediato posterior;\nQUE\n, se hará entrega de la bonificación por cumplimiento de veinticinco (25) años de servicio y una medalla recordatoria a los agentes municipales que reúnen los requisitos para tal fin, de acuerdo a lo dispuesto en el artículo 8º del Anexo III de la Ordenanza Nº 2.068/16;\nQUE,\npara ello resulta necesario proceder al dictado del acto administrativo de rigor;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las atribuciones que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- DISPÓNESE\nJornada No Laborable para el Personal Municipal del Partido de Lobería, el día 13 de noviembre de 2017, en conmemoración del DÍA DEL TRABAJADOR MUNICIPAL.\nARTÍCULO 2.- OTÓRGASE\nuna medalla recordatoria y la Bonificación correspondiente a los Agentes Municipales que cumplen Veinticinco (25) años de Servicio según lo dispone el artículo 8º de la Ordenanza Nº 2.068/16.\nARTÍCULO 3.-\nTomen conocimiento las Dependencias Municipales correspondientes.  Dése al Registro de Decretos, cumplido ARCHÍVESE.\nHÉCTOR MARIO HARDOY                                 JUAN JOSÉ FIORAMONTI\nSECRETARIO DE ECONOMÍA                             INTENDENTE MUNICIPAL\nY HACIENDA\nDECRETO Nº 1.651/17\n\n[DOC 39]\nBoletines/Lobería\nDecreto Nº1652/17\nDecreto Nº 1652/17\nPublicado en versión extractada\nLobería, 30/10/2017\nREGISTRÁSE\nla asignación de tareas al personal destajista designado por Decreto Nº 157/17.\nHÉCTOR MARIO HARDOY                                        JUAN JOSÉ FIORAMONTI\nSECRETARIO DE ECONOMÍA                                      INTENDENTE MUNICIPAL\nY HACIENDA\nDECRETO Nº 1.652-17\n\n[DOC 40]\nBoletines/Lobería\nDecreto Nº1653/17\nDecreto Nº 1653/17\nPublicado en versión extractada\nLobería, 30/10/2017\nASÍGNANSE\ntareas al personal destajista designado por Decreto Nº 157/17.\nHÉCTOR MARIO HARDOY                                           JUAN JOSÉ FIORAMONTI\nSECRETARIO DE ECONOMÍA                                      INTENDENTE MUNICIPAL\nY HACIENDA\nDECRETO Nº 1.653-17\n\n[DOC 41]\nBoletines/Lobería\nDecreto Nº1654/17\nDecreto Nº 1654/17\nPublicado en versión extractada\nLobería, 30/10/2017\nASÍGNANSE\ntareas\nal personal destajista designado mediante Decreto Nº 157/17.\nCR. HÉCTOR MARIO HARDOY                                  JUAN JOSÉ FIORAMONTI\nSECRETARIO DE ECONOMÍA                                    INTENDENTE MUNICIPAL\nY HACIENDA\nDECRETO Nº 1.654-17\n\n[DOC 42]\nBoletines/Lobería\nDecreto Nº1655/17\nDecreto Nº 1655/17\nPublicado en versión extractada\nLobería, 30/10/2017\nASÍGNANSE\ntareas\nal personal destajista designado mediante Decreto Nº 157/17.\nCR. HÉCTOR MARIO HARDOY                                  JUAN JOSÉ FIORAMONTI\nSECRETARIO DE ECONOMÍA                                   INTENDENTE MUNICIPAL\nY HACIENDA\nDECRETO Nº 1.655-17\n\n[DOC 43]\nBoletines/Lobería\nDecreto Nº1656/17\nDecreto Nº 1656/17\nLobería, 30/10/2017\nOTÓRGASE UN SUBSIDIO\nVisto\nLas atribuciones conferidas por los artículos 107, 108 y 276 de la Ley Orgánica de las Municipalidades, la Nota Nº 21.516/17, el Expediente Nº 4066-2.031/17; y\nConsiderando\nQUE,\npor Nota y Expediente citados la “COMISION DE CULTURA DEL PARTIDO DE LOBERIA”, Entidad de Bien Público Nº 209, Tipo “C”, solicita un subsidio para solventar gastos de alquiler de salón del Club de Pesca para la realización de baile organizado por el Hogar de Niños “Mitre”, el 28 de octubre del corriente año;\nQUE,\neste Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º OTÓRGASE\na  la “COMISIÓN DE CULTURA DEL PARTIDO DE LOBERÍA”, Entidad de Bien Público Nº 209, Tipo “C”, un subsidio de PESOS SIETE MIL QUINIENTOS ($ 7.500.-), para solventar gastos de alquiler de salón del Club de Pesca para la realización de baile organizado por el Hogar de Niños “Mitre”, el 28 de octubre de 2017.\nARTÍCULO 2º\nLa Entidad subsidiada deberá rendir cuenta de la inversión efectuada ante  Contaduría\nMunicipal, de acuerdo a las disposiciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.\nARTÍCULO 3º\nEl presente gasto se imputará a la Partida: “1110101000 UNIDAD INTENDENTE – 110 TESORO MUNICIPAL – 19.01 ASISTENCIA A INSTITUCIONES 5.1.7.0. TRANSFERENCIA A OTRAS INSTITUCIONES CULTURALES Y SOCIALES SIN FINES DE LUCRO” del Presupuesto de Gastos vigente.\nARTÍCULO 4º\nTomen conocimiento Dirección de Cultura, Contaduría Municipal y Honorable  Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nHÉCTOR MARIO HARDOY                                  JUAN JOSÉ FIORAMONTI\nSECRETARIO DE ECONOMÍA                               INTENDENTE MUNICIPAL\nY HACIENDA\nDECRETO Nº 1.656-17\n\n[DOC 44]\nBoletines/Lobería\nDecreto Nº1657/17\nDecreto Nº 1657/17\nPublicado en versión extractada\nLobería, 30/10/2017\nOTÓRGASE\nuna Asistencia Social\nHÉCTOR MARIO HARDOY\nJUAN JOSÉ FIORAMONTI\nSECRETARIO DE ECONOMÍA                              INTENDENTE MUNICIPAL\nY HACIENDA\nDECRETO Nº 1.657-17\n\n[DOC 45]\nBoletines/Lobería\nDecreto Nº1658/17\nDecreto Nº 1658/17\nLobería, 30/10/2017\nOTÓRGASE UN SUBSIDIO\nVisto\nLas atribuciones conferidas por los artículos 107, 108 y 276 de la Ley Orgánica de las Municipalidades, la Nota Nº 21.378/17, el Expediente Nº 4066-2.017/17;\nConsiderando\nQUE,\npor Nota y Expediente citados el “CENTRO DE RESIDENTES AMIGOS DE LOBERÍA C.R.A.L.”, Entidad de Bien Público Nº 218, Tipo “A”, solicita un subsidio destinado a solventar gastos de transporte de loberenses y amigos a la ciudad de Lobería el 5 de noviembre del corriente año, a fin de visitar los museos;\nQUE,\neste Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º OTÓRGASE\nal “CENTRO DE RESIDENTES AMIGOS DE LOBERÍA  C.R.A.L.”, Entidad de Bien Público Nº 218, Tipo “A”, un subsidio de PESOS CINCO MIL ($ 5.000.-), destinado a solventar gastos de transporte de loberenses y amigos a la ciudad de Lobería el 5 de noviembre de 2017, a fin de visitar los museos.\nARTÍCULO 2º\nLa Entidad subsidiada deberá rendir cuenta de la inversión efectuada ante Contaduría\nMunicipal, de acuerdo a las disposiciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.\nARTÍCULO 3º\nEl presente gasto se imputará a la Partida: “1110101000 UNIDAD INTENDENTE – 110 TESORO MUNICIPAL – 19 ASISTENCIA A INSTITUCIONES - 01 SUBSIDIOS AL SECTOR PRIVADO - 5.1.7.0. TRANSFERENCIA A OTRAS INSTITUCIONES CULTURALES Y SOCIALES SIN FINES DE LUCRO”  del Presupuesto de Gastos vigente.\nARTÍCULO 4º\nTomen conocimiento Contaduría Municipal y Honorable Concejo Deliberante.  Dése al Registro de Decretos, cumplido ARCHÍVESE.\nHÉCTOR MARIO HARDOY                                  JUAN JOSÉ FIORAMONTI\nSECRETARIO DE ECONOMÍA                               INTENDENTE MUNICIPAL\nY HACIENDA\nDECRETO Nº 1.658-17\n\n[DOC 46]\nBoletines/Lobería\nDecreto Nº1659/17\nDecreto Nº 1659/17\nLobería, 30/10/2017\nAUTORIZASE\nVisto\nLo dispuesto por los artículos 107, 108 inciso 17º, 178 y 181 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQue, el Sr. Secretario de Gobierno MARIO ALBERTO TERUGGI, se encuentra con licencia por razones de salud a partir del día de la fecha;\nQue, debe preverse, mientras dure su licencia, la delegación de firma en la documentación municipal que así lo requiera\nQue, el encargado de reemplazar con su rúbrica al funcionario en uso de licencia es el Secretario de Economía y Hacienda;\nPor todo ello, el\nINTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA\n, en ejercicio de las facultades y atribuciones que le son propias, sanciona el siguiente:\nDECRETO\nARTICULO 1º\nAUTORIZASE\nal Sr. SECRETARIO DE ECONOMÍA Y HACIENDA CR. HÉCTOR MARIO HARDOY, a rubricar documentación y demás disposiciones administrativas que, por su incumbencia, correspondan a la Secretaría de Gobierno y Dirección de Seguridad e Inspección General de la Municipalidad de Lobería.\nARTICULO 2º\nLa delegación autorizada por el Artículo 1º se hará efectiva a partir del día 30 de octubre de 2017 y mientras dure la licencia por razones de salud del Secretario de Gobierno Mario Alberto Teruggi.\nARTICULO 3º\nTomen conocimiento Secretaría de Economía y Hacienda, Contaduría, Oficina de Personal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHIVESE.\nCR. HÉCTOR MARIO HARDOY                            JUAN JOSÉ FIORAMONTI\nSECRETARIO DE ECONOMÍA                              INTENDENTE MUNICIPAL\nY HACIENDA\nDECRETO Nº 1.659/17\n\n[DOC 47]\nBoletines/Lobería\nDecreto Nº1660/17\nDecreto Nº 1660/17\nPublicado en versión extractada\nLobería, 30/10/2017\nAMPLÍASE\n, a partir del 10 y hasta el 30 de octubre de 2017, el monto a abonar al  personal destajista designado por Decreto Nº 1.046/17.\nHÉCTOR MARIO HARDOY                                         JUAN JOSÉ FIORAMONTI\nSECRETARIO DE ECONOMÍA                                       INTENDENTE MUNICIPAL\nY HACIENDA\nDECRETO Nº 1.660-17\n\n[DOC 48]\nBoletines/Lobería\nDecreto Nº1661/17\nDecreto Nº 1661/17\nLobería, 31/10/2017\nDESE DE BAJA\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, el Expediente N° 4066-12.955/87, el Decreto Nº 1.651/08, la Nota Nº 22.508/17; y\nConsiderando\nQUE,\npor Nota Nº 22.508/17 la Sra. MARÍA CRISTINA HERNÁNDEZ, solicita la baja del comercio de su propiedad, habilitado oportunamente en los rubros “CAFETERÍA Y POLIRRUBRO”, ubicado en calle Moreno N° 318 de la localidad de San Manuel;\nQUE,\nsegún los informes de la Dirección de Rentas Municipal es procedente otorgar la baja solicitada a partir del 29 de noviembre de 2017;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º DESE DE BAJA\ndel Registro Municipal, a partir del 29 de noviembre de 2017, la  habilitación del comercio en el rubro “CAFETERÍA Y POLIRRUBRO”, ubicado en calle Moreno Nº 318 de la localidad de San Manuel, perteneciente a la firma MARÍA CRISTINA HERNÁNDEZ.\nARTÍCULO 2º\nNOTIFÍQUESE, tomen conocimiento Dirección de Rentas Municipal, División Comercio y Otras y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nHÉCTOR MARIO HARDOY                                                  JUAN JOSÉ FIORAMONTI\nSECRETARIO DE ECONOMÍA                                                INTENDENTE MUNICIPAL\nY HACIENDA\nDECRETO Nº 1.661-17\n\n[DOC 49]\nBoletines/Lobería\nDecreto Nº1662/17\nDecreto Nº 1662/17\nLobería, 01/11/2017\nREGÍSTRASE\nla permanencia\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 47 de la Ordenanza  Nº 1973/15 y su Decreto Reglamentario Nº 1.167/16 - Régimen de Empleo de la Municipalidad de Lobería-, la Ley 10.471 -Carrera Médico Hospitalaria y sus modificatorias-, la Ordenanza Nº 2.068/16, el Expediente Nº 4066-2.040/17; y\nConsiderando\nQUE,\nes necesario continuar con el personal que se desempeña en carácter de TEMPORARIO MENSUALIZADO Y TRANSITORIO, siendo procedente registrar la permanencia a fin de que se le practique la liquidación y el pago de los haberes correspondientes;\nPOR\nELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º REGÍSTRASE\nla permanencia del personal que a continuación se detalla, en carácter de PERSONAL TEMPORARIO MENSUALIZADO Y TRANSITORIO, según corresponda, desde el 1º y hasta el 30 de noviembre de 2017, con el horario, equivalencia de categoría y función que les han sido asignados en el respectivo decreto de designación, a saber:\n1110101000 UNIDAD INTENDENTE – 16 DIRECCIÓN DE DESARROLLO LOCAL – 110  1.2.1.0. RETRIBUCIONES DEL CARGO\nAPELLIDO Y NOMBRES\nNº DE LEGAJO\nLARLUZ, ANA LAURA                                            1964\nWASLET, GONZALO                                                2008\n1110101000 UNIDAD INTENDENTE – 01 CONDUCCIÓN POLÍTICA DEL MUNICIPIO  –110 - 1.2.1.0. RETRIBUCIONES DEL CARGO\nGOYHENESPE, ALICIA DEL LUJAN                        1982\nGALLARDO, MATÍAS SEBASTIAN                         10493\nTORRES, CARLOS                                                    9400\nCLIMENT, ROBERTA                                               10775\n1110102000 - SECRETARIA DE GOBIERNO – 01 CONDUCCION DE POLITICAS MUNICIPALES – 110  1.2.1.0. RETRIBUCIONES DEL CARGO\nAPELLIDO Y NOMBRES\nNº DE LEGAJO\nDI FIORE, MARIA LUCRECIA                                 10597\nARRUTI, LORENA VANESA                                    1936\nPERI, NADIA SOLEDAD LUJÁN                              10495\nVIDAL, SILVIO                                                         1294\nSANCHEZ, FACUNDO                                             10628\nGALASSI, CLAUDIA INÉS                                        1959\nFERNANDEZ, LUCÍA                                                1965\nAZCONA, MARÍA BELÉN                                        1966\nGONZALEZ, MARÍA ESTHER                                  1967\nCASTRO, MARÍA                                                      10686\nALE, GUSTAVO ALBERTO                                      9664\nNEGRI, MARÍA CAROLINA                                     10329\nKAIN, BRENDA GISELA                                          1961\nARRIGHI, MARIA LOURDES                                   1992\nGUTIERREZ, ADRIANA ISABEL                             1993\nFREIZ, MARINA                                                       10255\nMERINO, JULIO OSVALDO                                     10519\nLLOBET, DANIEL HORACIO                                   1999\nSANGUINETTI, ADELA BEATRIZ                            10602\nSOSA, YÉSICA ROMINA                                          10793\nGUTIÉRREZ, REBECA                                             10799\n1110102000 – SECRETARIA DE GOBIERNO – 18 CULTURA - 01 CONDUCCION Y ADMINISTRACION – 110   1.2.1.0. RETRIBUCIONES DEL CARGO\nAPELLIDO Y NOMBRES                            Nº DE LEGAJO\nGESUALDI, JUAN CARLOS                                    1408\nD’ONOFRIO, MARÍA FLORENCIA                          1733\nCACCIABUE, RICARDO                                           1654\nMÁRSICO, ANTONIA                                               1433\n11101190000 – SECRETARIA DE SALUD Y DESARROLLO SOCIAL – 110   1.2.1.0. RETRIBUCIONES DEL CARGO\nAPELLIDO Y NOMBRES                            Nº DE LEGAJO\nBUSTOS, MARIA PAZ                                              1676\nMARTINEZ, MARCELA                                           1671\nGODOY, NATALIA CAROLINA                               1682\nCONTIN, MARIA CECILIA                                       1806\nMONTEAGUDO, ALEJANDRO GUILLERMO G.     1826\nFIADINO, ANABEL                                                  1877\nVELAZQUEZ, MARCELO JAVIER                           10479\nLENCINAS, ANA MARÍA                                         9858\nFERNANDEZ, MIRTA                                               10202\nOLIVERA, NATALIA                                                10029\nZULET, AGUSTINA BELÉN                                     10397\nMALDONADO, MA. DE LOS SANTOS                    10203\nABETE, SARINA                                                       1867\nHOHL, NORA SOLEDAD                                         1915\nCASAIS, VERÓNICA                                                9814\nRIOS, ELVIRA NORMA                                            9471\nPEIRANO, SANDRA HILDA                                     9835\nAMAYA, MARISA ETEL                                          9795\nFERNANDEZ, MIRTA GABRIELA                           10474\nPACHECO, SONIA BEATRIZ                                   1940\nGODOY CHAPARRO, LEOPOLDO                           1941\nROBALDO, SANDRA PAOLA                                  1942\nMARINIER, VALERIA LINDA                                  1849\nELIZAGA, COSTANZA                                             1862\nMALLO, MARIA MERCEDES                                   1832\nTORRES, CELESTE SOLEDAD                                 1943\nCARDOZO, MARIA SUSANA                                  1945\nGUZMÁN OJEDA, VIVIANA A.                               1947\nQUERAN, ADRIANA GRISELDA                             1948\nIBALA, IVONE                                                          10471\nSOCHI, MARIA DEL CARMEN                                 10204\nMERLO, ROBERTO SALVADOR                              10319\nVIDAL, MARÍA JOSÉ                                                10681\nGONZALEZ, MARÍA MAGDALENA                         9942\nSAN MARTIN, PATRICIA                                         1755\nFUENTES, MARINA                                                 1820\nDEL HOYO, LEIZA                                                   10691\nLARLUZ, MARCELO NÉSTOR                                 10649\nFALCÓN, CELIA EMILCE                                        1963\nMARIOLI, ROBERTO                                               9491\nARDANAZ MEO, SHEILA                                         10612\nARRIGHI, VANESA                                                   10581\nJUÁREZ, ALEJANDRA JESICA                                 10452\nFALCHI, ADRIANA LIDIA                                        10475\nBENITEZ, CLAUDIA MARCELA                              1984\nCUFRÉ, DANIEL ALEJANDRO                                 2005\nLEÓN, LETICIA SOLEDAD                                       10355\nMERCADO SASTURAIN, MARTIN MIGUEL            2009\nITUARTE, VANESA                                                  1994\nSALLESES, JOSE LUIS                                              10754\nMARIN, LUCAS RODOLFO                                      10755\nGUZMAN, RUBEN DARIO                                       2010\nFERNANDEZ, GERMAN                                          9916\nLÓPEZ, DORA                                                               1662\nDEL CASTELLO, ORNELA                                       1997\nRAMÍREZ, STELLA MARIS                                      10303\nCARAPELLI, LUIS REYNALDO                               1949\nBOTARO, ANDREA JORGELINA                             10656\nSCHREIBER, ESTEFANÍA NOELIA                          10718\nESPINAZO, ANDREA CELESTE                               10724\nBURGOS, MARÍA GABRIELA                                  10719\nROMERO, JUAN JOSÉ                                              10477\nROBLEDO, JOSÉ EDUARDO                                    10708\nBONZÓN, ROCÍO                                                      10704\nRUIZ, VIRGINIA SOLEDAD                                      10611\nDI FIORI, VERÓNICA IRIS                                        10597\nLEDESMA, YANINA LIONIL                                    10776\nROBLEDO, VALERIA CAROLINA                           10781\nZAMBOTTI, CLAUDIA GRISELDA                          10476\nECHARREN, MARIELA ROXANA                           10523\nFERNÁNDEZ, ADRIANA ISABEL                            10682\nFREDES, YAMILA ANTONELA                               10683\nMONTENEGRO, DÉBORA DANIELA                      10688\nCASTILLO, YAHEL AYLEN                                     10717\nCASAS, CECILIA YOLANDA                                   2022\nSUÁREZ, ANDREA FABIANA                                 2021\nGARCÍA, CARLOS ANÍBAL                                    10025\nMONTENEGRO, ROSA BEATRIZ                            10693\nGIRARD, NATALIA                                                  2007\nAGA, ROCÍO MALVINA                                          10569\nGODOY, MARÍA VIRGINA                                      10725\nMEDINA, CLAUDIA  ALEJANDRA                         10742\nCERDÁN, ROSA ISABEL                                          10745\nANDRADA, ROSA CRISTINA                                  2018\nGONZÁLEZ, ÉLIDA INÉS                                         2041\nVIDAL, CLAUDIA VERÓNICA                                9926\nRUIZ, SALOMÉ                                                         10735\nNAVARRO, BRENDA NICOLE                                 10740\nDESPOUX, SILVINA AYELÉN                                 10741\nFERNÁNDEZ, CLAUDIA VIRGINIA                        10744\nGÓMEZ, ADRIANA VERÓNICA                              2016\nFERNÁNDEZ, MARÍA LUJÁN                                  10703\nIRIGOYEN, YANINA ILEANA                                  10702\nVALENZUELA, JULIETA                                          10785\nBARRAZA, CINTIA GISELLE                                   10787\nRODRÍGUEZ, NOEMÍ                                               10788\nÑUMEN, BRÍGIDA BEATRIZ                                   10790\nEGUIBAR, SOLEDAD DANIELA                              10760\nMAIDANA, RITA CELINA                                       10356\nBIGLIERI, MARÍA DE LAS MERCEDES                   10794\nTORAÑO, MARA                                                      10417\nHERRERA, ANA GRACIELA                                    10796\nRODRÍGUEZ, MARIELA ANAHÍ                             10797\nARGÜELLO, SANDRA ELENA                                10809\nKRISCOVICH OBREGÓN, BLANCA SHEYLA         2097\n1110102000 SECRETARIA DE GOBIERNO -  24 DELEGACION DE SAN MANUEL –  01 CONDUCCION Y ADMINISTRACION - 110  1.2.1.0. RETRIBUCIONES DEL CARGO\nAPELLIDO Y NOMBRES                            Nº DE LEGAJO\nCONTRERAS, SANTIAGO FABIÁN                         1843\nECHEVARRIA, LUIS MARIA                                   10291\nGÜERI, RAMÓN OSCAR                                          10511\nSPINELLI, JUAN MANUEL                                      1909\nGARCIA, JUAN ALBERTO                                       9104\nTORRES, WALTER                                                   10449\nACEVEDO, LUIS A.                                                   10679\nGUERRA, KARINA ESTHER                                    10517\nBORELLO, RUBEN HUMBERTO                             9283\nTELLECHEA, CRISTIAN MARCELO                        10733\nDE GIOVANINI, HUGO                                            9503\nFERNÁNDEZ, EDUARDO                                        10646\n1110110000 SECRETARIA DE SALUD Y DESARROLLO SOCIAL - 35 DIRECCIÓN CENTRO DE ATENCIÓN PRIMARIA DE SALUD – 012 JEFATURA CENTRO DE SALUD DE SAN MANUEL – 110  1.2.1.0. RETRIBUCIONES DEL CARGO\nAPELLIDO Y NOMBRES                            Nº DE LEGAJO\nGRAMAJO, CECILIA V.                                           1649\nIGOA, JESICA                                                           10446\nBAQUÉ, MARÍA LUCÍA                                           1939\nBLANCO, JULIETA                                                  2028\n1110103000 SECRETARIA DE ECONOMIA Y HACIENDA – 01 CONDUCCION ADMINISTRATIVA Y FINANCIERA – 110 1.2.1.0. RETRIBUCIONES DEL CARGO\nAPELLIDO Y NOMBRES                            Nº DE LEGAJO\nMARTINEZ, BRENDA GISELE                                 10294\nMARCOS, AURORA RAQUEL                                  1958\nSOSA, SANDRA VIVIANA                                       1962\nRUBIERA, ROMINA SOLEDAD                               2006\n1110104000 SECRETARIA DE INFRAESTRUCTURA, OBRAS Y SERVICIOS PUBLICOS – 01 CONDUCCION, ADMINISTRACION Y FORMULACION DE POLITICAS DE OBRAS Y SERVICIOS PUBLICOS – 110  1.2.1.0. RETRIBUCIONES DEL CARGO\nAPELLIDO Y NOMBRES                            Nº DE LEGAJO\nGASTIARENA, NORBERTO J.                                  1430\nMACKENZIE, JOSÉ LUCAS                                     1793\nRODRIGUEZ, JUAN CARLOS                                  10020\nGIGENA, FERNANDO                                              10341\nMARTIARENA, LILIANA                                         10448\nTORRES, ROBERTO CARLOS                                  10235\nBARRAZA, MIGUEL ANGEL                                   9026\nMARTINEZ, FABIÁN ALBERTO                              9551\nFUENTES, MARIO ALFREDO                                  1929\nPOTIN, JORGE LUIS                                                 9515\nSEQUEIRA, MARIO OSCAR                                     9509\nPEDRO, MANUEL O.                                                10182\nGIGENA, OSCAR NÉSTOR                                       9060\nMACIEL, JOSE CARLOS                                           10109\nCABRERA, SEBASTIÁN                                           10053\nCARDOZO, FACUNDO G.                                         10585\nBRITOS, MAXIMILIANO                                          10586\nMALDONADO, CARLOS GERMÁN                         10652\nMERLO, ROBERTO JESÚS                                        9978\nGONZALEZ, JOSÉ ALFREDO                                   10638\nMARINIER, JUAN JOSÉ                                            10953\nALE, LUIS ANGEL                                                    9715\nCASTILLO, PABLO ANDRES                                    1960\nMEDINA, MARIO ANDRÉS                                      9707\nHEIM, HÉCTOR LUIS MARÍA                                  10530\nMALDONADO, HUGO ANDRÉS                              9601\nAGA, JOSÉ CARLOS                                                 9867\nJUAREZ MACHADO, NICOLÁS                               10551\nMACIEL, GUSTAVO LEONARDO                           10624\nCOSENTINO, MARÍA JOSÉ                                      10630\nMAILLAND, PEDRO BRIAN                                    10645\nSALVADOR, JOSE LUIS                                           10664\nRUBIN, ARIEL                                                          10697\nERREGUERENA, JUAN CARLOS                             10759\nRIOS, LUIS ALBERTO                                              10692\nARTÍCULO 2º\nTomen conocimiento Secretarías de Infraestructura, Obras y Servicios Públicos, de\nEconomía y Hacienda, de Salud y Desarrollo Social, Centro de Salud San Manuel, Delegación de San Manuel, Contaduría Municipal, Oficina de Personal, Oficina de Seguros, IOMA y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nMARIO ALBERTO TERUGGI                                 JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                INTENDENTE MUNICIPAL\nDECRETO Nº 1.662-17\n\n[DOC 50]\nBoletines/Lobería\nDecreto Nº1663/17\nDecreto Nº 1663/17\nLobería, 01/11/2017\nLLAMASE\na Concurso Cerrado\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ley 14.656, las Ordenanzas 01/86, N° 1.973/15 y 2.068/16, los Decretos N° 1.167/16, 1.168/16 y 661/17; y\nConsiderando\nQue, mediante Decreto N° 661/17 se llamó a Concurso Cerrado entre los agentes municipales de planta permanente y temporaria mensualizada de la Municipalidad de Lobería para la cobertura de cargos del Escalafón Municipal contemplados en el Cálculo de Recursos y Presupuesto de Gastos para el ejercicio vigente;\nQue, atento a la disparidad de criterios entre los integrantes de la Junta respecto al sistema de calificación y a fin de actualizar los legajos de los participantes, fue necesario postergar los exámenes;\nQue, habiendo puesto al día la información requerida, resulta necesario continuar con las tareas y proceder al llamado a concurso;\nPor todo ello, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en ejercicio de la legislación vigente, dicta el siguiente:\nDECRETO\nARTICULO 1º\nLLAMASE\na Concurso Cerrado entre los Agentes de Planta Permanente y Temporaria Mensualizada de la Municipalidad de Lobería, para la cobertura de los siguientes Cargos del Escalafón Municipal:\nJurisdicción 01 – 02 Secretaría de Gobierno\n24 – Delegación de San Manuel\n1 Despacho de la Delegación de San Manuel – Clase II – Jefe de División – Categoría 18\nJurisdicción 01-03 Secretaría de Economía y Hacienda\n01 – Conducción y Administración\n1 - Despacho de Secretaría de Economía y Hacienda - Clase I – Jefe de Departamento – Categoría 21\nJurisdicción 01 - 04 Secretaría de Infraestructura, Obras y Servicios Públicos\n06 – Agua Potable y Cloacas\n1 – Capataz de la Planta Depuradora – Clase III Categoría 16\n2 – Capataz de Obras Sanitarias – Clase III – Categoría 16\nJurisdicción 01 – 11 Secretaría de Salud y Desarrollo Social\n23 – Dirección del Hospital Municipal\n1 – División de Enfermería de la Unidad de Terapia Intensiva – Jefe de División – Categoría 18\n2 – División de Pediatría – Jefe de División – Categoría 18\n3 – Mantenimiento de Ambulancias – Clase III – Capataz - Categoría 16\nARTICULO 2º FIJASE\ncomo fecha de apertura de la inscripción para el concurso el día 02 de noviembre de 2017 y como fecha de cierre el 06 de noviembre de 2017.\nLa misma se llevará a cabo en la Oficina de Personal de la Comuna.\nARTICULO 3º\nEl presente llamado y todas sus instancias se publicitará en las Dependencias Municipales, por medio de carteleras colocadas en los lugares de trabajo y Boletín Oficial.\nARTICULO 4º\nEl Jurado de este llamado a Concurso Cerrado, será la JUNTA MUNICIPAL DE ASCENSOS Y CALIFICACIONES.\nARTICULO 5º\nSe encuentran habilitados para presentarse a Concurso todos los Agentes Municipales de Planta Permanente y Temporaria Mensualizada de la Municipalidad de Lobería que revisten en el agrupamiento a concursar.\nARTICULO 6º\nLos criterios de evaluación serán determinados por la Junta Municipal de Ascensos y Calificaciones teniendo en consideración: Antecedentes, Capacitación, Informe del Responsable del Área, Entrevista y Examen de Competencia según corresponda.\nEl informe respectivo para cada Agente, elaborado por el máximo responsable de la Jurisdicción o Programa, deberá contemplar su Capacidad e Idoneidad, Disciplina, Asistencia, Puntualidad, Mérito y Calificación.\nARTICULO 7º\nEl aspirante al inscribirse deberá acreditar situaciones personales y laborales que no consten en el legajo y sean computables a los efectos del concurso, como también acompañar aquellos elementos de juicio que, a su criterio, resulten de mayor utilidad a los efectos de su correcta evaluación.\nLas Entrevistas o Examen de Competencia serán realizados por los Secretarios o Directores de cada una de las Áreas del cargo que se concursa, con la participación de los miembros de la Junta de Ascensos y Calificaciones.\nARTICULO 8º\nTomen conocimiento Secretaría de Economía y Hacienda, Contaduría, Oficina de Personal, Junta de Ascensos y Calificaciones, Secretaría de Salud y Desarrollo Social, Delegación de San Manuel, Secretaría de Infraestructura, Obras y Servicios Públicos y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHIVESE.\nCR. HÉCTOR MARIO HARDOY                            JUAN JOSÉ FIORAMONTI\nSECRETARIO DE ECONOMÍA                              INTENDENTE MUNICIPAL\nY HACIENDA\nDECRETO Nº 1.663/17\n\n[DOC 51]\nBoletines/Lobería\nDecreto Nº1664/17\nDecreto Nº 1664/17\nLobería, 01/11/2017\nREALÍZASE CONCURSO DE PRECIOS Nº 53/17\nVisto\nLo dispuesto en los artículos 108 Inciso 17, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración, el Expediente Nº 4066-2.004/17; y\nConsiderando\nQUE,\nmediante nota dirigida al Sr. Intendente Municipal, la Directora Administrativa del Sistema Municipal de Salud de la Comuna solicita la organización de un Concurso de Precios a fin de pedir cotización para la adquisición de insumos descartables destinados al laboratorio del Hospital Municipal “Gaspar M. Campos”;\nQUE\n, el Departamento Ejecutivo Municipal, tal cual lo prescribe la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad y Disposiciones de Administración, en lo referente a las adquisiciones y contrataciones, ha resuelto realizar el pertinente Concurso a través de la Oficina de Compras;\nQUE,\nde acuerdo a lo preceptuado en las legislaciones referenciadas, se invitará a tres (11) comerciantes del ramo que, inscriptos en el Registro de Proveedores Municipal, son convocados a los efectos de presentar cotización;\nQUE,\nde esta manera se cumple con la normativa que indica que se debe invitar, como mínimo, a tres (3) comerciantes;\nQUE,\nexisten en la Municipalidad condiciones generales para la consulta de Precios y formularios especiales para realizar cotizaciones, a las que se agregan las condiciones particulares que todo Concurso trae implícito;\nQUE,\npor lo antes expuesto, resulta necesario dictar el acto administrativo correspondiente;\nPOR TODO ELLO\n,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REALÍZASE CONCURSO DE PRECIOS Nº 53/17\na los efectos de solicitar Cotización a once (11) comerciantes proveedores del ramo, para la adquisición de insumos descartables destinados al laboratorio del Hospital Municipal “Gaspar M. Campos”.\nARTÍCULO 2.- INVÍTASE\na los siguientes comerciantes proveedores:\n- MAX CONTINENTAL S.A., con domicilio en calle Paz N° 1.052 de Tandil.\n- DROGUERÍA IBSA, con domicilio en calle Charlone N° 165 de Bahía Blanca.\n- IMÁGENES TANDIL S.A., con domicilio en calle Uriburu N° 947 de Tandil.\n- GARAY ALEJANDRO NÉSTOR, con domicilio en calle Guido Nº 3818 de la ciudad de Mar del Plata.\n- UNILAB SC, con domicilio en calle Ayolas Nº 5960 de la ciudad de Mar del Plata.\n- DROGUERÍA AZCUÉNAGA S.R.L., con domicilio en calle Azcuénaga Nº 942 de la ciudad de Mar del Plata.\n- DROGUERÍA LINO S.R.L., con domicilio en calle 2 Nº 1442 de la ciudad de La Plata.\n- RADIOGRÁFICA OESTE S.R.L., con domicilio en calle Pringles Nº 2198 de la ciudad de Mar del Plata.\n- TEMPONE ERNESTO HORACIO, con domicilio en Avenida San Martín Nº 10073 de la ciudad de Mar del Plata.\n- DANA GUSTAVO JAVIER, con domicilio en Avenida Constitución Nº 6285 de la ciudad de Mar del Plata.\n- NÉSTOR LUIS SERRÓN Y CÍA S.R.L., con domicilio en calle Donado Nº 838 de Bahía Blanca.\nARTÍCULO 3.-\nLas cotizaciones se presentarán hasta las 10,30 horas del día 14 de noviembre de  2017, en Mesa de Entradas e Informes de esta Municipalidad, y la apertura se realizará el mismo día a las 11 en la Oficina de Compras Municipal.\nARTÍCULO 4.-\nEl pago será a los treinta (30) días, contra entrega de la mercadería y previa  presentación de la correspondiente factura.\nARTÍCULO 5.-\nUna vez efectuadas las cotizaciones se analizarán a través de las oficinas competentes las que emitirán sus respectivos dictámenes, posteriormente, se adjudicará.\nARTÍCULO 6.-\nEl gasto que demande la ejecución del presente Concurso será imputado a la  Partida:\n“1110110000 Secretaría de Salud y Desarrollo Social – 23 Dirección Hospital Municipal - 2.5.2.0.00710.4 Agua Oxígenada…”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 7.-\nTomen conocimiento Secretaría de Salud y Desarrollo Social, Contaduría, Oficina de Compras, Asesoría Letrada, Mesa de Entradas e Informes y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\nHÉCTOR MARIO HARDOY                                             JUAN JOSÉ FIORAMONTI\nSECRETARIO DE ECONOMÍA                                         INTENDENTE MUNICIPAL\nY HACIENDA\nDECRETO Nº 1.664-17\n\n[DOC 52]\nBoletines/Lobería\nDecreto Nº1665/17\nDecreto Nº 1665/17\nPublicado en versión extractada\nLobería, 01/11/2017\nOTÓRGASE\nsubsidio por la suma indicada.\nHÉCTOR MARIO HARDOY                                          JUAN JOSÉ FIORAMONTI\nSECRETARIO DE ECONOMÍA                                    INTENDENTE MUNICIPAL\nY HACIENDA\nDECRETO Nº 1.665-17\n\n[DOC 53]\nBoletines/Lobería\nDecreto Nº1666/17\nDecreto Nº 1666/17\nLobería, 01/11/2017\nRATIFICASE\nlo establecido por Decreto N° 782/93\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la ley Orgánica de las Municipalidades, el Decreto Nº 782/93, la Nota de fecha 26 de octubre de 2017 de la Dirección de Personal y Recursos Humanos; y\nConsiderando\nQue,\nmediante el Decreto 782/93 se autorizó al Dr. Gerardo Rubén Mendoza, D.N.I. N° 13.660.542, a prestar servicios de su especialidad, Traumatología, realizando reemplazos de guardia en el Hospital Municipal “Gaspar M. Campos”, desde el 17 de agosto y hasta el 30 de diciembre de 1.993, en el marco de lo dispuesto en el Decreto del P.E.P. N° 398/89;\nQue,\nen la parte argumentativa de la citada disposición se expresó por error involuntario la figura de concurrente, situación que no corresponde en este caso;\nQue,\npor lo expuesto, resulta necesario rectificar lo actuado a través del dictado del acto administrativo de rigor;\nPor todo ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA,\nen ejercicio de las facultades que le confiere la legislación vigente, dicta el siguiente:\nDECRETO\nARTÍCULO 1.-\nRATIFICASE\nlo establecido por Decreto N° 782/93 de autorización al  Dr. Gerardo Rubén Mendoza, D.N.I. N° 13.660.542 para prestar servicios de su especialidad, Traumatología, realizando reemplazos de guardia en el Hospital Municipal “Gaspar M. Campos”, desde el 17 de agosto y hasta el 30 de diciembre de 1.993, en el marco de lo establecido en el Decreto P.E.P. N° 398/89.\nARTÍCULO 2.-\nTomen conocimiento Oficina de Personal, Delegación Previsional y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nCR. HÉCTOR MARIO HARDOY                                    JUAN JOSÉ FIORAMONTI\nSECRETARIO DE ECONOMÍA                                       INTENDENTE MUNICIPAL\nY HACIENDA\nDECRETO Nº 1.666-17\n\n[DOC 54]\nBoletines/Lobería\nDecreto Nº1667/17\nDecreto Nº 1667/17\nLobería, 01/11/2017\nDESÍGNASE\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1973/15 y su Decreto Reglamentario Nº 1.167/16 –Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.068/16, la Nota Nº 21.664/17, el Expediente Nº 4066-075/16; y\nConsiderando\nQUE,\npor Nota registrada con el Nº 21.664/17, Expediente Nº 4066-075/16, la Directora de Administrativa del Sistema Municipal de Salud CDRA. AUGUSTA LAHORE, solicita la designación de personal destajista, para cubrir el servicio de psicología atendiendo urgencias y trámites de licencias de conducir en el Centro de Salud de San Manuel, a partir del 1º y hasta el 30 de noviembre de 2017 inclusive;\nQUE,\nmotiva este pedido, no contar con personal suficiente en planta permanente;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE  LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- DESÍGNASE,\nen carácter de personal destajista, a partir del 1º y hasta el 30 de  noviembre de 2017 inclusive a la LIC. CARLA LUMILA MAZZUCCHELLI, D.N.I. Nº 30.281.723, para cubrir el servicio de psicología atendiendo urgencias y trámites de licencias de conducir en el Centro de Salud de San Manuel.\nARTÍCULO 2.-\nEl monto mensual a abonar asciende a la suma de PESOS DIECISIETE MIL  CUATROCIENTOS CUARENTA Y UNO ($ 17.441.-), resultando, luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS CATORCE MIL NOVECIENTOS NOVENTA Y NUEVE CON VEINTISÉIS CENTAVOS ($ 14.999,26.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 2.092,92.La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 3.-\nEl presente gasto se imputará a la Partida:\n“1110110000 Secretaría de Salud y Desarrollo Social – 35 Dirección Centros de Atención Primaria de la Salud – 02 Jefatura Centro de Salud de San Manuel – 1.2.1.0. Retribuciones del Cargo”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nTomen conocimiento Oficina de Personal, Contaduría Municipal, Oficina de Seguros, Dirección Administrativa del Sistema Municipal de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nHÉCTOR MARIO HARDOY                                JUAN JOSÉ FIORAMONTI\nSECRETARIO DE ECONOMÍA                                    INTENDENTE MUNICIPAL\nY HACIENDA\nDECRETO Nº 1.667-17\n\n[DOC 55]\nBoletines/Lobería\nDecreto Nº1668/17\nDecreto Nº 1668/17\nLobería, 01/11/2017\nDESÍGNASE\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza  Nº 1973/15 y su Decreto Reglamentario Nº 1.167/16 –Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.068/16, la nota Nº 21.858/17, el expediente Nº 4066-075/16; y\nConsiderando\nQUE,\npor nota registrada con el Nº 21.858/17, expediente Nº 4066-075/16, el Jefe del Centro de Salud San Manuel DR. MARTÍN D’ARINO, solicita la designación de personal destajista, para desempeñarse como chofer en ese centro sanitario, a partir del 1º de noviembre y hasta el 31 de diciembre de 2017;\nQUE,\nmotiva este pedido, no contar con personal suficiente en planta permanente;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- DESÍGNASE,\nen carácter de personal destajista, a partir del 1º de noviembre y hasta el 31 de diciembre de 2017, al Sr. SEBASTIÁN MARTÍN LÓPEZ, D.N.I. Nº 24.351.433, para desempeñarse como chofer en el Centro de Salud de San Manuel.\nARTÍCULO 2.-\nEl monto mensual a abonar será de PESOS CUATRO MIL SEISCIENTOS CINCUENTA ($ 4.650.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS TRES MIL NOVECIENTOS NOVENTA Y NUEVE ($ 3.999.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 558 y por cada viaje realizado la suma de PESOS CUATROCIENTOS ($ 400.-), resultando luego de aplicar los descuentos correspondientes una suma efectiva de PESOS TRESCIENTOS CUARENTA Y CUATRO ($ 344.-), correspondiendo por aportes patronales $ 48.- La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 3.-\nEl presente gasto se imputará a la Partida:\n“1110110000 Secretaría de  Salud y Desarrollo Social - 35 Dirección Centro de Atención Primaria de la Salud – 02 Jefatura Centro de Salud San Manuel - 1.2.1.0.  Retribuciones del Cargo”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nTomen conocimiento Centro de Salud San Manuel, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nHÉCTOR MARIO HARDOY                                        JUAN JOSÉ FIORAMONTI\nSECRETARIO DE ECONOMÍA                                  INTENDENTE MUNICIPAL\nY HACIENDA\nDECRETO Nº 1.668-17\n\n[DOC 56]\nBoletines/Lobería\nDecreto Nº1669/17\nDecreto Nº 1669/17\nLobería, 01/11/2017\nDESÍGNASE\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, La Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/17 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.068/16, la Nota Nº 21.824/17, el Expediente Nº 4066-076/16; y\nConsiderando\nQUE,\npor Nota registrada con el Nº 21.824/17, Expediente Nº 4066-076/16, el Secretario de Gobierno de la Comuna, Sr. MARIO ALBERTO TERUGGI, solicita la designación de personal destajista, para realizar estructuras de cartelería y soportes de medidor de velocidad, a partir del 16 de octubre de 2017, por un plazo de diez (10) días;\nQUE,\nmotiva este pedido, no contar con personal suficiente en planta permanente;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- DESÍGNASE,\nen carácter de personal destajista, a partir del 16 de octubre de 2017, por un plazo de diez (10) días, al Sr. CARLOS GIMENEZ, D.N.I. Nº 23.869.735, para realizar estructuras de cartelería y soportes de medidor de velocidad.\nARTÍCULO 2.-\nEl monto a abonar asciende a la suma de PESOS DOS MIL NOVENTA Y TRES CON VEINTICUATRO CENTAVOS ($ 2.093,24.-) resultando, luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS UN MIL OCHOCIENTOS CON DIECINUEVE CENTAVOS ($ 1.800,19.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 251,19. La certificación se realizará al finalizar las tareas, previa verificación del área correspondiente.\nARTÍCULO 3.-\nEl presente gasto se imputará a la Partida:\n“1110102000 Secretaría de Gobierno – 20 Dirección de Seguridad e Inspección General – 01 Dirección de Seguridad - 1.2.1.0. Retribuciones del Cargo”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nTomen conocimiento Oficina de Personal, Contaduría Municipal, Oficina de Seguros, Dirección de Seguridad e Inspección General y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nCR. HÉCTOR MARIO HARDOY                                      JUAN JOSÉ FIORAMONTI\nSECRETARIO DE ECONOMÍA                                      INTENDENTE MUNICIPAL\nY HACIENDA\nDECRETO Nº 1.669-17\n\n[DOC 57]\nBoletines/Lobería\nDecreto Nº1670//17\nDecreto Nº 1670//17\nPublicado en versión extractada\nLobería, 01/11/2017\nASÍGNANSE\ntareas al personal destajista designado por Decreto Nº 157/17\nHÉCTOR MARIO HARDOY                                                   JUAN JOSÉ FIORAMONTI\nSECRETARIO DE ECONOMÍA                                             INTENDENTE MUNICIPAL\nY HACIENDA\nDECRETO Nº 1.670-17\n\n[DOC 58]\nBoletines/Lobería\nDecreto Nº1671/17\nDecreto Nº 1671/17\nPublicado en versión extractada\nLobería, 01/11/2017\nASÍGNANSE\ntareas al personal destajista designado por Decreto Nº 157/17\nHÉCTOR MARIO HARDOY                                                   JUAN JOSÉ FIORAMONTI\nSECRETARIO DE ECONOMÍA                                             INTENDENTE MUNICIPAL\nY HACIENDA\nDECRETO Nº 1.671-17\n\n[DOC 59]\nBoletines/Lobería\nDecreto Nº1672/17\nDecreto Nº 1672/17\nPublicado en versión extractada\nLobería, 01/11/2017\nASÍGNANSE\ntareas al personal destajista designado por Decreto Nº 130/17\nCR. HÉCTOR MARIO HARDOY                                    JUAN JOSÉ FIORAMONTI\nSECRETARIO DE ECONOMÍA                                       INTENDENTE MUNICIPAL\nY HACIENDA\nDECRETO Nº 1.672-17\n\n[DOC 60]\nBoletines/Lobería\nDecreto Nº1673/17\nDecreto Nº 1673/17\nPublicado en versión extractada\nLobería, 01/11/2017\nASÍGNANSE\ntareas al personal destajista designado por Decreto Nº 134/17\nHÉCTOR MARIO HARDOY\nJUAN JOSÉ FIORAMONTI\nSECRETARIO DE ECONOMÍA                                                     INTENDENTE MUNICIPAL\nY HACIENDA\nDECRETO Nº 1.673-17\n\n[DOC 61]\nBoletines/Lobería\nDecreto Nº1674/17\nDecreto Nº 1674/17\nPublicado en versión extractada\nLobería, 01/11/2017\nASÍGNANSE\ntareas al personal destajista designado por Decreto Nº 1.206/17\nHÉCTOR MARIO HARDOY\nJUAN JOSÉ FIORAMONTI\nSECRETARIO DE ECONOMÍA                               INTENDENTE MUNICIPAL\nY HACIENDA\nDECRETO Nº 1.674-17\n\n[DOC 62]\nBoletines/Lobería\nDecreto Nº1675/17\nDecreto Nº 1675/17\nPublicado en versión extractada\nLobería, 01/11/2017\nASÍGNASE\ntareas\nal personal destajista designado mediante Decreto Nº 157/17.\nCR. HÉCTOR MARIO HARDOY                                    JUAN JOSÉ FIORAMONTI\nSECRETARIO DE ECONOMÍA                                      INTENDENTE MUNICIPAL\nY HACIENDA\nDECRETO Nº 1.675-17\n\n[DOC 63]\nBoletines/Lobería\nDecreto Nº1884/17\nDecreto Nº 1884/17\nPublicado en versión extractada\nLobería, 20/12/2018\nPROMÚLGASE\na partir del día de la fecha la Ordenanza Preparatoria\nNº\n2.152/17\nsancionada por el Honorable Concejo Deliberante, en sesión del día\n18 de diciembre de 2017.\nMARIO ALBERTO TERUGGI                                  JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                INTENDENTE MUNICIPAL\nDECRETO Nº 1.884-17\n\n[DOC 64]\nBoletines/Lobería\nDecreto Nº1885/17\nDecreto Nº 1885/17\nPublicado en versión extractada\nLobería, 20/12/2018\nPROMÚLGASE\na partir del día de la fecha la Ordenanza\nN\nº 2.153/17\nsancionada por el Honorable Concejo Deliberante, en sesión del día\n18 de diciembre de 2017.\nMARIO ALBERTO TERUGGI                                  JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                INTENDENTE MUNICIPAL\nDECRETO Nº 1.885-17\n"
}