{
  "number": "296º",
  "date": "18/10/2024",
  "description": "296º de Lobería",
  "link": "/bulletins/11523",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Lobería\nDecreto Nº2076-24\nDecreto Nº 2076-24\nLobería, 10/10/2024\nADJUDÍCASE en forma parcial el CONCURSO DE PRECIOS Nº 61/24.\nVisto\nLo dispuesto en los artículos 107, 108, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 182 y 193 del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, el Decreto Nº 2.020/24; y\nConsiderando\nQUE, por Decreto Nº 2.020/24 se ordenó el llamado al Concurso de Precios N° 61/24 a los efectos de solicitar cotización para la compra de alimentos destinados a la Dirección de Desarrollo Social;\nQUE, el día de apertura del acto licitatorio se presentaron cuatro (04) oferentes, labrándose a tal fin el acta correspondiente;\nQUE, la Directora de Desarrollo Social y el Jefe de Compras Municipal aconsejan la adjudicación por ítems;\nQUE, por lo expuesto precedentemente, ese pertinente documentar la adjudicación de la licitación privada, mediante el dictado del correspondiente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ADJUDÍCASE en forma parcial el CONCURSO DE PRECIOS Nº 61/24, ordenado por Decreto Nº 2.020/24 para la compra de alimentos, de acuerdo a los dictámenes de la Directora de Desarrollo Social y del Jefe de Compras Municipal, que constan en los documentos órdenes N° 17 y 18 del expediente N° EX2024- 00061108-MUNILOB-SG.\nARTÍCULO 2.- ENVÍESE copia del presente a los adjudicatarios en carácter de notificación.\nARTÍCULO 3.- El gasto que demande la ejecución de la presente licitación será imputado a la Partida: “1110110000 Secretaría de Salud y Desarrollo Social – 29 Dirección de Desarrollo Social – 02 Asistencia Directa – 5.1.4.0. Azúcar…” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Oficina de Compras, Dirección de Desarrollo Social, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHIVESE.\n\n[DOC 2]\nBoletines/Lobería\nDecreto Nº2077-24\nDecreto Nº 2077-24\nLobería, 10/10/2024\nADJUDÍCASE en forma parcial la LICITACIÓN PRIVADA Nº 32/24. ADJUDÍCASE Ad Referéndum del Honorable Concejo Deliberante.\nVisto\nLo dispuesto en los artículos 107, 108, 151, 152, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 162 y 163 del Reglamento de Contabilidad y Disposiciones de Administración, el Decreto Nº 1.895/24; y\nConsiderando\nQUE, por Decreto Nº 1.895/24 se ordenó el llamado a Licitación Privada Nº 32/24 a los efectos de solicitar cotización para la compra de medicamentos destinados al sector farmacia del Hospital Municipal “Gaspar M. Campos”, Centros de Atención Primaria de Salud y Centro de Salud de San Manuel “Dr. Manuel de Don Pedro”;\nQUE, el día de apertura del acto licitatorio se presentaron dieciséis (16) oferentes, labrándose a tal fin el acta correspondiente;\nQUE, el Sector Farmacia y el Jefe de Compras Municipal emiten dictámenes y aconsejan la adjudicación por ítems;\nQUE, respecto a la oferta presentada en el ítem 52 se aconseja su adjudicación Ad Referéndum del Honorable Concejo Deliberante por tratarse de única oferta y en virtud de la necesidad y urgencia de su compra;\nQUE, por lo expuesto precedentemente, ese pertinente documentar la adjudicación de la licitación privada, mediante el dictado del correspondiente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ADJUDÍCASE en forma parcial la LICITACIÓN PRIVADA Nº 32/24, ordenada por Decreto Nº 1.895/24 para la compra de medicamentos destinados al sector farmacia del Hospital Municipal “Gaspar M. Campos”, Centros de Atención Primaria de Salud y Centro de Salud de San Manuel “Dr. Manuel de Don Pedro”, de acuerdo a los dictámenes del referido sector y del Jefe de Compras Municipal, que constan en los documentos órdenes N° 17 y 18 del expediente N° EX-2024-00056465- -MUNILOB-SG.\nARTÍCULO 2.- ADJUDÍCASE Ad Referéndum del Honorable Concejo Deliberante, el ítem 52 por tratarse de única oferta y en virtud de la necesidad y urgencia de su compra.\nARTÍCULO 3.- ENVÍESE copia del presente a los adjudicatarios en carácter de notificación.\nARTÍCULO 4.- El gasto que demande la ejecución de la presente licitación será imputado a la Partida: “1110110000 Secretaría de Salud y Desarrollo Social – 23 Dirección Hospital Municipal – 2.5.2.0. Anticoagulante…” del Presupuesto de Gastos vigente.\nARTÍCULO 5.- Tomen conocimiento Oficina de Compras, Dirección Administrativa Municipal de Salud, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHIVESE.\n\n[DOC 3]\nBoletines/Lobería\nDecreto Nº2078-24\nDecreto Nº 2078-24\nPublicado en versión extractada\nLobería, 10/10/2024\nARTÍCULO 1º OTÓRGASE al Agente Municipal una asistencia social al personal, según lo establece la Ordenanza N° 1.973/15 -Régimen de Empleo de la Municipalidad de Lobería- por la suma de PESOS SESENTA MIL ($ 60.000.-), para solventar gastos de movilidad a Necochea, por razones de estudios.\nARTÍCULO 2º El presente gasto se imputará a la Partida: “1110101000 Unidad Intendente – 01.01 ConducciónPolítica de Municipio – 1.5.0.0. Asistencia social al personal” del Presupuesto de Gastos vigente.\nARTÍCULO 3º NOTIFÍQUESE, tomen conocimiento Contaduría Municipal y Honorable  Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 4]\nBoletines/Lobería\nDecreto Nº2079-24\nDecreto Nº 2079-24\nLobería, 10/10/2024\nADJUDÍCASE el CONCURSO DE PRECIOS Nº 62/24.\nVisto\nLo dispuesto en los artículos 107, 108, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 182 y 193 del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, el Decreto Nº 2.019/24; y\nConsiderando\nQUE, por Decreto Nº 2.019/24 se procedió al llamado del Concurso de Precios Nº 62/24 a fin de pedir cotización para la compra de pollos enteros destinados a la Dirección de Desarrollo Social;\nQUE, de acuerdo al Acta de Apertura de propuestas, dos (02) invitados se presentaron en este concurso;\nQUE, la Directora de Desarrollo Social y el Jefe de Compras Municipal emiten dictámenes y aconsejan adjudicar esta compulsa al proveedor SAGUES RUBÉN FABIO por ser la oferta más conveniente a los intereses económicos de la comuna;\nQUE, por lo expuesto precedentemente, resulta necesario documentar la adjudicación del concurso, mediante el dictado del correspondiente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- ADJUDÍCASE el CONCURSO DE PRECIOS Nº 62/24, ordenado por Decreto Nº 2.019/24, para la compra de pollos enteros destinados a la Dirección de Desarrollo Social, al proveedor SAGUES RUBÉN FABIO por la suma de PESOS ONCE MILLONES CUATROCIENTOS CUARENTA MIL ($ 11.440.000.-) ARTÍCULO 2.- ENVÍESE copia del presente en carácter de notificación.\nARTÍCULO 3.- El gasto que demande la ejecución del presente Concurso será imputado a la Partida: “1110110000 Secretaría de Salud y Desarrollo Social – 29 Dirección de Desarrollo Social - 02 Asistencia Directa – 5.1.4.0. Pollo…” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Dirección de Desarrollo Social, Contaduría Municipal, Oficina de Compras y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\n\n[DOC 5]\nBoletines/Lobería\nDecreto Nº2080-24\nDecreto Nº 2080-24\nLobería, 14/10/2024\nHABILITASE, un local para desarrollar actividades comerciales.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, los artículos 87, 91, 97 y 98 de la Ordenanza Fiscal vigente, la Ordenanza             N° 2.739/23 y Decreto N° 716/23; y\nConsiderando\nQUE, con fecha 17 de abril de 2023 fue promulgada la Ordenanza Nº 2.739/23, que aprueba la Reglamentación General para la habilitación de Comercio e Industria en todo el Partido de Lobería, la que se aplicará, consecuentemente, a los trámites iniciados a partir de dicha fecha;\nQUE, la Sra. SANDRA VANESA BARRAZA, solicita la habilitación de un local para desarrollar actividades comerciales en el rubro “ALMACEN”, ubicado en calle Colón N° 595 de la ciudad de Lobería;\nQUE, personal de la Dirección de Ingresos Públicos de la Comuna ha labrado el acta Nº 2.130 informando que el local que se pretende habilitar reúne las condiciones exigidas por las disposiciones legales vigentes;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTICULO 1º HABILITASE, en lo que a jurisdicción municipal compete, en virtud de la delegación de atribuciones que confiere la Ley 7315, a la SRA. SANDRA VANESA BARRAZA, D.N.I. N° 40.058.370, un local para desarrollar actividades comerciales en el rubro “ALMACEN”, ubicado en calle Colón N° 595 de la ciudad de Lobería.\nARTICULO 2º La actividad mencionada en el artículo 1ro., queda comprendida a partir del día de la fecha, en el Capítulo V, artículos 8 de la Ordenanza Fiscal vigente, correspondiendo liquidar la Tasa por Servicio a la actividad comercial, industrial profesional y de servicios.\nARTICULO 3º Liquídese la primera cuota de la tasa mencionada en el artículo precedente, cuyo vencimiento es el 11 de noviembre de 2024, operando los subsiguientes, de acuerdo al Calendario Impositivo en vigencia.\nARTICULO 4º NOTIFIQUESE, tomen conocimiento Dirección de Ingresos Públicos, División Comercio y Otras y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\n\n[DOC 6]\nBoletines/Lobería\nDecreto Nº2081-24\nDecreto Nº 2081-24\nLobería, 14/10/2024\nDESE DE BAJA de la Administración Municipal.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, La Ley Nº 9.650/80 y sus modificatorias, la Ley 14.656, el artículo 34 inciso g) del Anexo Único de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario 1.167/16 –Régimen de Empleo de la Municipalidad de Lobería-; y\nConsiderando\nQUE, la Dirección de Personal y Recursos Humanos informa que el Agente Municipal OSCAR ROBERTO OJER, D.N.I. Nº 16.475.525, Legajo Nº 954, reúne las condiciones legales necesarias para acogerse a los beneficios jubilatorios por jubilación ordinaria, a partir del 1º de enero de 2025;\nQUE, dicha circunstancia se encuadra en lo dispuesto por el Decreto Ley Nº 9.650/80 y sus modificatorias, el artículo 34 inciso g) de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario    Nº 1.167/16 –Régimen de Empleo de la Municipalidad de Lobería-;\nQUE, el referido agente expresa su voluntad de optar por la percepción del anticipo jubilatorio, revistando a la fecha de cese como Personal Administrativo, Clase I, Categoría 14, de 30 horas semanales;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- DESE DE BAJA de la Administración Municipal, a partir del 1º de enero de 2025, al agente OSCAR ROBERTO OJER, D.N.I. Nº 16.475.525, Legajo Nº 954, para acogerse a los beneficios jubilatorios por jubilación ordinaria, de acuerdo a lo dispuesto en el Decreto Ley 9.650/80 y sus modificatorias, el artículo 34 inciso g) del la Ordenanza    Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 –Régimen de Empleo de la Municipalidad de Lobería-, revistando a la fecha de cese como Personal Administrativo, Clase I, Categoría 14 y un régimen de 30 horas semanales, afectado a la Jurisdicción: “1110102000 Secretaría de Gobierno – 20 Dirección de Protección Ciudadana –  1.1.0.0. Personal de Planta Permanente”.\nARTÍCULO 2.- Envíese copia del presente al agente mencionado a modo de fehaciente comunicación. ARTÍCULO 3.- Practíquese por las oficinas que correspondan la liquidación final de haberes.\nARTÍCULO 4.- Tomen conocimiento Oficina de Seguros, Dirección de Personal y Recursos Humanos, Dirección de Protección Ciudadana, I.O.M.A., Delegación Previsional y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 7]\nBoletines/Lobería\nDecreto Nº2082-24\nDecreto Nº 2082-24\nLobería, 14/10/2024\nREALÍZASE el CONCURSO DE PRECIOS Nº 68/24.\nVisto\nLo dispuesto en los artículos 108 Inciso 17, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración; y\nConsiderando\nQUE, el Secretario de Infraestructura, Obras y Servicios Públicos de la Comuna solicita la organización de un Concurso de Precios a fin de pedir cotización para la compra de mesadas y pediluvios destinados a las 32 viviendas pertenecientes a la Operatoria “Programa Bonaerense II – solidaridad con municipios”;\nQUE, el Departamento Ejecutivo Municipal, tal cual lo prescribe la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad y Disposiciones de Administración, en lo referente a las adquisiciones y contrataciones, ha resuelto realizar el pertinente Concurso a través de la Oficina de Compras;\nQUE, de acuerdo a lo preceptuado en las legislaciones referenciadas, se invitará a los comerciantes del ramo que indica la normativa vigente, inscriptos en el Registro de Proveedores Municipal, a los efectos de presentar cotización;\nQUE, existen en la Municipalidad condiciones generales para la consulta de Precios y formularios especiales para realizar cotizaciones, a las que se agregan las condiciones particulares que todo Concurso trae implícito;\nQUE, por lo antes expuesto, resulta necesario dictar el acto administrativo correspondiente;\nPOR TODO ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REALÍZASE el CONCURSO DE PRECIOS Nº 68/24 a los efectos de solicitar cotización a comerciantes proveedores del ramo, para la compra de mesadas y pediluvios destinados a las 32 viviendas pertenecientes a la Operatoria “Programa Bonaerense II – solidaridad con municipios”, en Lobería.\nARTÍCULO 2.- El horario y fecha de presentación y apertura de las propuestas, forma de pago y demás constan en el pliego respectivo que se adjuntará oportunamente.\nARTÍCULO 3.- El gasto que demande la ejecución del presente Concurso será imputado a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 27 Dirección de Vivienda – 67 Construcción de 32 viviendas en la localidad de Lobería - 5.2.1.0. Elementos para construcción… – F.F. 132 De origen provincial” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Contaduría Municipal, Oficina de Compras, Mesa de Entradas e Informes y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\n\n[DOC 8]\nBoletines/Lobería\nDecreto Nº2083-24\nDecreto Nº 2083-24\nLobería, 14/10/2024\nREALÍZASE el CONCURSO DE PRECIOS Nº 67/24.\nVisto\nLo dispuesto en los artículos 108 Inciso 17, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración; y\nConsiderando\nQUE, el Secretario de Infraestructura, Obras y Servicios Públicos de la Comuna solicita la organización de un Concurso de Precios a fin de pedir cotización para la compra de aberturas destinadas a las 32 viviendas pertenecientes a la Operatoria “Programa Bonaerense II – solidaridad con municipios”;\nQUE, el Departamento Ejecutivo Municipal, tal cual lo prescribe la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad y Disposiciones de Administración, en lo referente a las adquisiciones y contrataciones, ha resuelto realizar el pertinente Concurso a través de la Oficina de Compras;\nQUE, de acuerdo a lo preceptuado en las legislaciones referenciadas, se invitará a los comerciantes del ramo que indica la normativa vigente, inscriptos en el Registro de Proveedores Municipal, a los efectos de presentar cotización;\nQUE, existen en la Municipalidad condiciones generales para la consulta de Precios y formularios especiales para realizar cotizaciones, a las que se agregan las condiciones particulares que todo Concurso trae implícito;QUE, por lo antes expuesto, resulta necesario dictar el acto administrativo correspondiente;\nPOR TODO ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REALÍZASE el CONCURSO DE PRECIOS Nº 67/24 a los efectos de solicitar cotización a comerciantes proveedores del ramo, para la compra de aberturas destinadas a las 32 viviendas pertenecientes a la Operatoria “Programa Bonaerense II – solidaridad con municipios”, en Lobería.\nARTÍCULO 2.- El horario y fecha de presentación y apertura de las propuestas, forma de pago y demás constan en el pliego respectivo que se adjuntará oportunamente.\nARTÍCULO 3.- El gasto que demande la ejecución del presente Concurso será imputado a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 27 Dirección de Vivienda – 67 Construcción de 32 viviendas en la localidad de Lobería - 5.2.1.0. Elementos para construcción… – F.F. 132 De origen\nprovincial” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Contaduría Municipal, Oficina de Compras, Mesa de Entradas e Informes y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\n\n[DOC 9]\nBoletines/Lobería\nDecreto Nº2084-24\nDecreto Nº 2084-24\nLobería, 14/10/2024\nOTÓRGASE un Adicional por Tareas Extraordinarias al agente municipal.\nVisto\nLo dispuesto en los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial Nº 14.656, la Ordenanza Nº 1.973/15 y su Decreto Reglamentario         Nº 1.167/17 – Régimen de Empleo de la Municipalidad de Lobería-, el artículo 9 del Anexo III de la Ordenanza Nº 2.827/23; y\nConsiderando\nQUE, el Director de Servicios Públicos ING. EMILIANO MARINIER, solicita se otorgue un Adicional por Tareas Extraordinarias al agente municipal Juan José Marinier, Legajo            Nº 10.593 a partir del 01 octubre de 2024 por un plazo de dos (02) meses;\nQUE, lo solicitado se debe a que dicho agente se encuentra a cargo de la realización y control del censo del arbolado urbano de esta ciudad;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- OTÓRGASE un Adicional por Tareas Extraordinarias al agente municipal JUAN JOSÉ MARINIER, Legajo Nº 10.593, por la suma mensual de PESOS CIEN MIL           ($ 100.000.-), a partir del 01 de octubrede 2024, por un plazo de dos (02) meses.\nARTÍCULO 2.- El adicional referenciado se debe a que el personal mencionado se encuentra a cargo de la realización y control del censo del arbolado urbano de esta ciudad.\nARTÍCULO 3.- El presente gasto se imputará a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 25 Dirección de Servicios Públicos – 02 Mantenimientos Urbanos - 1.3.1.0. Retribuciones extraordinarias” del Presupuesto de Gastos vigente.\nARTICULO 4.- Notifíquese, tomen conocimiento Dirección de Servicios Públicos, Oficina de Personal, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 10]\nBoletines/Lobería\nDecreto Nº2085-24\nDecreto Nº 2085-24\nLobería, 14/10/2024\nHABILITASE,  un local para desarrollar actividades comerciales.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, los artículos 87, 91, 97 y 98 de la Ordenanza Fiscal vigente, la Ordenanza              N° 2.739/23 y Decreto N° 716/23; y\nConsiderando\nQUE, con fecha 17 de abril de 2023 fue promulgada la Ordenanza Nº 2.739/23, que aprueba la Reglamentación General para la habilitación de Comercio e Industria en todo el Partido de Lobería, la que se aplicará, consecuentemente, a los trámites iniciados a partir de dicha fecha;\nQUE, el Sr. MARCELO ALEJANDRO ZEIGER, solicita la habilitación de un local para desarrollar actividades comerciales en el rubro “VENTA DE INDUMENTARIA MASCULINA”, ubicado en calle Francia N° 22 de la ciudad de Lobería;\nQUE, personal de la Dirección de Ingresos Públicos de la Comuna ha labrado el acta Nº 2.133 informando que el local que se pretende habilitar reúne las condiciones exigidas por las disposiciones legales vigentes;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTICULO 1º HABILITASE, en lo que a jurisdicción municipal compete, en virtud de la delegación de atribuciones que confiere la Ley 7315, el SR. MARCELO ALEJANDRO ZEIGER, D.N.I. N° 38.428.003, un local para desarrollar actividades comerciales en el rubro “VENTA DE INDUMENTARIA MASCULINA”, ubicado en calle Francia N° 22 de la ciudad de Lobería.\nARTICULO 2º La actividad mencionada en el artículo 1ro., queda comprendida a partir del día de la fecha, en el Capítulo V, artículos 8 de la Ordenanza Fiscal vigente, correspondiendo liquidar la Tasa por Servicio a la actividad comercial, industrial profesional y de servicios.\nARTICULO 3º Liquídese la primera cuota de la tasa mencionada en el artículo precedente, cuyo vencimiento es el 11 de noviembre de 2024, operando los subsiguientes, de acuerdo al Calendario Impositivo en vigencia.\nARTICULO 4º NOTIFIQUESE, tomen conocimiento Dirección de Ingresos Públicos, División Comercio y Otras y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\n\n[DOC 11]\nBoletines/Lobería\nDecreto Nº2086-24\nDecreto Nº 2086-24\nLobería, 14/10/2024\nREGÍSTRASE la CLÁUSULA MODIFICATORIA.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.827/23, el Decreto Nº 331/24; y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato de Locación con la Sra. MÓNICA SUSANA AZCONA, quien provee dieciséis (16) baños químicos para ser colocados y utilizados en diferentes puntos del Partido de Lobería, (Balneario Arenas Verdes, San Manuel, Paraje las Cascadas y Licenciado Matienzo);\nQUE, mediante la firma de una cláusula se modificaron el objeto y el precio, siendo necesario registrar la misma mediante el dictado del acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- REGÍSTRASE la CLÁUSULA MODIFICATORIA de las cláusulas primera y cuarta del Contrato de Locación celebrado oportunamente entre la Municipalidad de Lobería, representada por el Sr. INTENDENTE MUNICIPAL PABLO J. BARRENA y la Sra. MÓNICA SUSANA AZCONA, quien proveedieciséis (16) baños químicos para ser colocados y utilizados en diferentes puntos del Partido de Lobería, (Balneario Arenas Verdes, San Manuel, Paraje las Cascadas y Licenciado Matienzo).\nARTÍCULO 2º Impútese a la Partida: “111010000 Departamento Ejecutivo – 3.2.1.0. Alquiler de edificios y locales - 1110101000 Unidad Intendente – 26 Dirección de Turismo – 02 Arenas Verdes – 3.5.1.0. Transporte” del Presupuesto de Gastos vigente.\nARTÍCULO 3.- Tomen conocimiento Asesoría Letrada, Contaduría, Dirección Desarrollo Local y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 12]\nBoletines/Lobería\nDecreto Nº2087-24\nDecreto Nº 2087-24\nLobería, 14/10/2024\nHABILITASE, un vehículo.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, las Ordenanzas Nº 794/02 y Fiscal e Impositiva vigente, el Expediente EX-2024-00061832-MUNILOB-SG; y\nConsiderando\nQUE, a través de la Ordenanza Nº 794/02 se aprueba la Reglamentación para la habilitación del servicio de coche remisse en todo el Partido de Lobería, la que se aplicará, consecuentemente, a los trámites iniciados a partir de su promulgación;\nQUE, por Expediente EX-2024-00061832-MUNILOB-SG el Sr. JORGE AMILCAR GIRADO, D.N.I. Nº 12.356.117, solicita la habilitación de un vehículo de su propiedad para desarrollar dichas actividades;\nQUE, personal de la Dirección de Ingresos Públicos de la Comuna informa que el vehículo que pretende habilitar reúne las condiciones exigidas por las disposiciones legales vigentes sin perjuicio de adjuntarse oportunamente, documentación que vencerá dentro del plazo de habilitación;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTICULO 1º HABILITASE, a partir del día de la fecha, por el término de un (1) año, en lo que a jurisdicción municipal compete, en virtud de la delegación de atribuciones que le confiere la Ley 7315, un vehículo DOMINIO AG437GH, marca CHEVROLET, modelo SPIN 1.8 N LT M/T Año 2024, motor N° MSY002816, Chasis Nº 9BGJB7560RB113597, tipo Sedan 5 puertas, propiedad del Sr. JORGE AMILCAR GIRADO, D.N.I. Nº 12.356.117, para desarrollar actividades como COCHE-REMISSE en el Partido de Lobería.\nARTICULO 2º OTORGASE chapa Patente identificatoria Nº 061-134, previo pago del derecho correspondiente, de acuerdo a la Ordenanza Fiscal e Impositiva vigente, la cual deberá exhibirse en lugar visible, en el exterior del vehículo.\nARTICULO 3º NOTIFIQUESE, tomen conocimiento Dirección de Ingresos Públicos, División Comercio y Otras y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 13]\nBoletines/Lobería\nDecreto Nº2088-24\nDecreto Nº 2088-24\nLobería, 14/10/2024\nREGÍSTRASE la CLÁUSULA MODIFICATORIA.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.827/23, el Decreto Nº 1.629/23; y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato con la firma “COLVEN S.A.” para entregar e instalar en la forma usual correspondiente y en comodato equipos de su propiedad para realizar el seguimiento y gestión de datos remotos en vehículos municipales;\nQUE, a través de la firma de una cláusula se modifica el anexo I del contrato, siendo necesaria su registración mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- REGÍSTRASE la CLÁUSULA MODIFICATORIA del anexo I del contrato oportunamente celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTE MUNICIPAL PABLO J. BARRENA y la firma COLVEN S.A, representado por su apoderado LUIS ALBERTO ALVIRA, paraentregar e instalar en la forma usual correspondiente y en comodato equipos de su propiedad para realizar el seguimiento y gestión de datos remotos en vehículos municipales\nARTÍCULO 2.- Tomen conocimiento Asesoría Letrada, Contaduría, Dirección de Mantenimiento Vial y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 14]\nBoletines/Lobería\nDecreto Nº2089-24\nDecreto Nº 2089-24\nLobería, 15/10/2024\nADJUDÍCASE la LICITACIÓN PRIVADA Nº 33/24.\nVisto\nLo dispuesto en los artículos 107, 108, 151, 152, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 162, y 163 del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, el Decreto Nº 2.011/24; y\nConsiderando\nQUE, por Decreto Nº 2.011/24 se procedió al llamado de la Licitación Privada Nº 33/24 a fin de pedir cotización para contratar los servicios de alojamiento y comidas destinados a los competidores de nuestro Distrito que participarán en los Juegos Bonaerenses 2024;\nQUE, de acuerdo al Acta de Apertura tres (03) invitados presentaron propuestas reuniendo los requisitos establecidos en el pliego de bases y condiciones;\nQUE, la Directora de Cultura y el Jefe de Compras emiten dictámenes y aconsejan adjudicar a la empresa Nueva Caledonia por ser conveniente a los intereses económicos de la comuna;\nQUE, por lo antes expuesto, resulta necesario dictar el acto administrativo correspondiente;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las atribuciones que le confiere la legislación vigente, dicta el siguiente:\nDECRETO\nARTÍCULO 1.- ADJUDÍCASE la LICITACIÓN PRIVADA Nº 33/24, ordenada por Decreto   Nº 2.011/24 para contratar los servicios de alojamiento y comidas destinados a los competidores de nuestro Distrito que participarán en los Juegos Bonaerenses 2024 a la empresa NUEVA CALEDONIA, por la suma de Pesos Treinta y Tres Millones Doscientos Sesenta y Nueve Mil Quinientos ($ 33.269.500.-).\nARTÍCULO 2.- ENVÍENSE copias del presente en carácter de notificación.\nARTÍCULO 3.- El gasto que demande la ejecución de la presente licitación será imputado a la Partida: “1110102000 Secretaría de Gobierno – 17 Dirección de Deportes – 03 Torneos Bonaerenses – 3.4.7.0. Servicio de Hotelería… – F.F. 132 De origen provincial” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Dirección de Deportes, Dirección de Cultura, Contaduría Municipal, Oficina de Compras, Mesa de Entradas e Informes y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\n\n[DOC 15]\nBoletines/Lobería\nDecreto Nº2090-24\nDecreto Nº 2090-24\nLobería, 15/10/2024\nADJUDÍCASE el CONCURSO DE PRECIOS Nº 66/24.\nVisto\nLo dispuesto en los artículos 107, 108, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 182 y 193 del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, el Decreto Nº 2.071/24; y\nConsiderando\nQUE, por Decreto Nº 2.071/24 se procedió al llamado del Concurso de Precios Nº 66/24 a fin de pedir cotización para la compra de 15.000 litros de gas oíl grado II destinados al desenvolvimiento de vehículos municipales;\nQUE, de acuerdo al Acta de Apertura de propuestas, tres (03) invitados se presentaron en este concurso, reuniendo las condiciones exigidas para el llamado;\nQUE, la Oficina de Compras emite dictamen aconsejando adjudicar esta compulsa al proveedor CUMELCAN S.R.L, por ser la oferta más económica;\nQUE, por lo expuesto precedentemente, resulta necesario documentar la adjudicación del concurso, mediante el dictado del correspondiente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las atribuciones quele confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ADJUDÍCASE el CONCURSO DE PRECIOS Nº 66/24, ordenado por Decreto Nº 2.071/24, para la compra de 15.000 litros de gas oíl grado II destinados al desenvolvimiento de vehículos municipales al proveedor CUMELCAN S.R.L, por la suma de Pesos QUINCE MILLONES DOSCIENTOS SETENTA MIL ($ 15.270.000.-).\nARTÍCULO 2.- ENVÍESE copia del presente en carácter de notificación.\nARTÍCULO 3.- El gasto que demande la ejecución del presente Concurso será imputado a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 32.01 Dirección de Mantenimiento Vial – 2.5.6.0.Gas oíl…” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Dirección de Mantenimiento Vial, Contaduría Municipal, Oficina de Compras y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\n\n[DOC 16]\nBoletines/Lobería\nDecreto Nº2091-24\nDecreto Nº 2091-24\nLobería, 15/10/2024\nDISPONESE la REUBICACIÓN.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE, la Directora de Personal y Recursos Humanos y la Directora de Ingresos Públicos informan que la agente municipal MARÍA ANTONELA GODOY, Legajo N° 10.923, pasa a desempeñar tareas en la Dirección de Ingresos Públicos, a partir del 01 de noviembre de 2024, manteniendo la situación de revista;\nQUE, la agente en cuestión prestó su conformidad al requerimiento;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- DISPONESE la REUBICACIÓN, a partir del día 01 de noviembre de 2024, de la agente municipal detallada a continuación, pasando desempeñar tareas en la Dirección de Ingresos Públicos, manteniendo la situación de revista:\nAPELLIDO Y NOMBRE                           NÚMERO DE LEGAJO\nGODOY, MARÍA ANTONELA                            10.923\nARTICULO 2.- Notifíquese, tomen conocimiento Dirección de Personal y Recursos Humanos, Oficina de Personal, Dirección de Ingresos Públicos y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\n\n[DOC 17]\nBoletines/Lobería\nDecreto Nº2092-24\nDecreto Nº 2092-24\nLobería, 15/10/2024\nOTÓRGASE,  un subsidio.\nVisto\nLas atribuciones conferidas por los artículos 107, 108 y 276 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE, la “COMISIÓN DE CULTURA DEL PARTIDO DE LOBERÍA”, Entidad de Bien Público Nº 209, Tipo “C”, solicita un subsidio para solventar los gastos que se detallan en la parte dispositiva del presente;\nQUE, este Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º OTÓRGASE a la “COMISIÓN DE CULTURA DEL PARTIDO DE LOBERÍA”, Entidad de Bien Público Nº 209, Tipo “C”, un subsidio de PESOS CIENTO SIETE MIL NOVECIENTOS ($ 107.900.-), para cubrir los siguientes gastos ocasionados en el marco de la Cabalgata “Ana Beker” y obra teatral “Mi hijo solo camina un poco más lento”, a saber:\n•  Viáticos del payador José Curbelo. $ 63.000.-•  Obsequio al payador Montiel. $ 6.900.-\n•  Colaboración del Museo de Historia. $ 8.000.-\n•  Viáticos para artistas de la obra teatral realizada el 11 de octubre en el Centro Cultural “Ramón Alberto Filgueiras”: $ 30.000.-\nARTÍCULO 2° La Entidad subsidiada deberá rendir cuenta de la inversión efectuada ante Contaduría Municipal, de acuerdo a las disposiciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.\nARTÍCULO 3º El presente gasto se imputará a la Partida: “1110102000 SECRETARIA DE GOBIERNO – 18 DIRECCIÓN DE CULTURA – 03 EVENTOS ARTÍSTICOS Y CULTURALES - 5.1.7.0. TRANSFERENCIAS A OTRAS INSTITUCIONES CULTURALES Y SOCIALES SIN FINES DE LUCRO” del Presupuesto de Gastos vigente.\nARTÍCULO 4º Tomen conocimiento Dirección de Cultura, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 18]\nBoletines/Lobería\nDecreto Nº2093-24\nDecreto Nº 2093-24\nLobería, 15/10/2024\nREGÍSTRANSE las tareas asignadas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería, el Decreto  Nº 102/24; y\nConsiderando\nQUE, el Director de Servicios Públicos ING. EMILIANO MARINIER solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 102/24, para realizar trabajos de mantenimiento en la planta urbana de esta ciudad ordenados por Obras Sanitarias de esta ciudad, a partir del 14 de setiembre de 2024;\nQUE, atento a no presentarse dicho requerimiento en tiempo y forma corresponde registrar las tareas realizadas;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- REGÍSTRANSE las tareas asignadas al personal destajista Sr. MARCIO FRANCO MACIEL, D.N.I. N° 37.385.739, designado mediante Decreto Nº 102/24, que realizó trabajos de mantenimiento en la planta urbana de esta ciudad, ordenados por Obras Sanitarias, a partir del 14 de setiembre de 2024.\nARTÍCULO 2.- Las tareas realizadas se detallan a continuación:\n- Ejecución, renovación de conexiones y reparación de cañerías de las redes de agua potable y de recolección de residuos cloacales.\nARTÍCULO 3.- El monto total a abonar será de PESOS TRES MILLONES QUINIENTOS MIL ($ 3.500.000.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS TRES MILLONES DIEZ MIL ($ 3.010.000.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 420.000. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.- El presente gasto se imputará a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 25 Dirección de Servicios Públicos – 06 Agua Potable y Cloacas – 1.2.1.0. Retribuciones del cargo” del Presupuesto de Gastos vigente.\nARTÍCULO 5.- Tomen conocimiento Dirección de Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE\n\n[DOC 19]\nBoletines/Lobería\nDecreto Nº2094-24\nDecreto Nº 2094-24\nLobería, 15/10/2024\nADJUDÍCANSE los ítems 5 y 6 del CONCURSO DE PRECIOS Nº 59/24.  DEJASE SIN EFECTO la adjudicación al proveedor CONTRERAS PABLO JESÚS.\nVisto\nLo dispuesto en los artículos 107, 108, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 182 y 193 del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, los Decretos Nº 1.908/24 y N° 1.983/24; y\nConsiderando\nQUE, por Decreto Nº 1.983/24 se adjudicó parcialmente al proveedor CONTRERAS PABLO JESÚS el Concurso de Precios Nº 59/24, ordenado por Decreto Nº 1.908/24, para la compra de aberturas destinadas a las 32 viviendas en Lobería, correspondientes a la Operatoria “Programa Bonaerense II – Solidaridad con municipios”;\nQUE, a través de la nota IF-2024-00064518-MUNILOB-SEH dicho proveedor informa la imposibilidad de entregar el material adjudicado correspondientes a los ítems 5 y 6, en virtud de no cumplir con los requisitos exigidos en las disposiciones establecidas para el concurso en cuestión;\nQUE, consecuentemente el Jefe de Compras Municipal solicita se dispongan las adjudicaciones de los ítems referenciados a los proveedores CEIRANO PABLO SERGIO y SERRANO NORMA GRACIELA, respectivamente;\nQUE, por lo expuesto precedentemente, resulta necesario documentar lo actuado, mediante el dictado del correspondiente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ADJUDÍCANSE los ítems 5 y 6 del CONCURSO DE PRECIOS Nº 59/24, ordenado por Decreto Nº 1.908/24 para la compra de aberturas destinadas a las 32 viviendas, correspondientes a la Operatoria “Programa Bonaerense II – Solidaridad con municipios” en Lobería, de acuerdo al siguiente detalle:\n•  Ítem N° 5 al proveedor CEIRANO PABLO SERGIO por la suma de Pesos Cinco Millones Doscientos Cuarenta y Siete Mil Setecientos Veinte ($ 5.247.720.-)\n•  Ítem N° 6 al proveedor SERRANO NORMA GRACIELA por la suma de Pesos Cinco Millones Trescientos Ochenta y Tres Mil Novecientos Veinte ($ 5.383.920.-)\nARTÍCULO 2.- DEJASE SIN EFECTO la adjudicación al proveedor CONTRERAS PABLO JESÚS de los ítems 5 y 6 dispuesta por Decreto N° 1.983/24.\nARTÍCULO 3.- ENVÍENSE copias del presente en carácter de notificación.\nARTÍCULO 4.- Tomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Contaduría Municipal, Oficina de Compras y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\n\n[DOC 20]\nBoletines/Lobería\nDecreto Nº2095-24\nDecreto Nº 2095-24\nPublicado en versión extractada\nLobería, 15/10/2024\nARTÍCULO 1º OTÓRGASE al agente municipal, una  Asistencia Social de PESOS SESENTA Y CINCO MIL ($ 65.000.-), para solventar gastos derivados del rubro salud, según lo dispone el artículo 53 inciso 7 de la Ordenanza Nº 1.973/15 –Régimen de Empleo de la Municipalidad de Lobería-.\nARTÍCULO 2º Impútese a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos - 01Conducción, Administración y Formulación de Políticas de Obras y Servicios Públicos - 1.5.0.0. ASISTENCIA SOCIAL AL PERSONAL” del Presupuesto de Gastos vigente.\nARTÍCULO 3º NOTIFÍQUESE, tomen conocimiento Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 21]\nBoletines/Lobería\nDecreto Nº2096-24\nDecreto Nº 2096-24\nLobería, 16/10/2024\nDESÍGNASE, en carácter de personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1973/15 y su Decreto Reglamentario Nº 1.167/16 –Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.827/23; y\nConsiderando\nQUE, el Director Administrativo del Sistema Municipal de Salud Sr. FERMIN EDER, solicita la designación de personal destajista, para realizar tareas como auxiliar de farmacia en el Hospital Municipal “Gaspar M. Campos”, a partir del 1º de octubre y hasta el 31 de diciembre de 2024, inclusive;\nQUE, motiva este pedido, no contar con personal suficiente en planta permanente;\nQUE, este Departamento Ejecutivo, accede a lo solicitado, teniendo en cuenta que valor de la guardia se modificará oportunamente en relación al porcentaje de aumento de la escala salarial del personal de planta permanente y temporario mensualizado comprendido en la Ordenanza N° 1.973/15 -Régimen de Empleo de la Municipalidad de Lobería;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- DESÍGNASE, en carácter de personal destajista, a partir del 1º de octubre y hasta el 31 de diciembre de 2024, inclusive, a la Sra. MARÍA MAGALÍ ECHANDIA, D.N.I. Nº 33.662.758, para realizar tareas como auxiliar de farmacia en el Hospital Municipal “Gaspar M. Campos”.\nARTÍCULO 2.- El monto a abonar por guardia asciende a la suma de PESOS DIECINUEVE MIL CUATROCIENTOS DIEZ CON CINCUENTA CENTAVOS ($ 19.410,50.-) resultando, luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS DIECISÉIS MIL SEISCIENTOS NOVENTA Y TRES CON CERO TRES CENTAVOS    ($ 16.693,03.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 2.329,26. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 3.- El valor de la guardia se modificará en relación al porcentaje de aumento de la escala salarial del personal de planta permanente y temporario mensualizado comprendido en la Ordenanza N° 1.973/15 -Régimen de Empleo de la Municipalidad de Lobería.\nARTÍCULO 4.- El presente gasto se imputará a la Partida: “1110110000 Secretaría de Salud y Desarrollo Social – 23 Dirección Hospital Municipal – 1.2.1.0. Retribuciones del cargo” del Presupuesto de Gastos vigente.\nARTÍCULO 5.- Tomen conocimiento Oficina de Personal, Contaduría Municipal, Oficina de Seguros, Dirección Administrativa del Sistema Municipal de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 22]\nBoletines/Lobería\nDecreto Nº2097-24\nDecreto Nº 2097-24\nLobería, 16/10/2024\nOTÓRGASE, un subsidio.\nVisto\nLas atribuciones conferidas por los artículos 107, 108 y 276 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE, la “COMISIÓN DE CULTURA DEL PARTIDO DE LOBERÍA”, Entidad de Bien Público Nº 209, Tipo “C”, solicita un subsidio para solventar los gastos que se detallan en la parte dispositiva del presente;\nQUE, este Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º OTÓRGASE a la “COMISIÓN DE CULTURA DEL PARTIDO DE LOBERÍA”, Entidad de Bien Público Nº 209, Tipo “C”, un subsidio de PESOS DOSCIENTOS SETENTA MIL ($ 270.000.-), para apoyar económicamente al grupo “Ramona King” que participará en la Etapa Semifinal del Concurso “Maravillosa Música” a realizarse en Lomas de Zamora el 19 de octubre del corriente.\nARTÍCULO 2° La Entidad subsidiada deberá rendir cuenta de la inversión efectuada ante Contaduría Municipal, de acuerdo a las disposiciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.\nARTÍCULO 3º El presente gasto se imputará a la Partida: “1110102000 SECRETARIA DE GOBIERNO – 18 DIRECCIÓN DE CULTURA – 03 EVENTOS ARTÍSTICOS Y CULTURALES - 5.1.7.0. TRANSFERENCIAS A OTRAS INSTITUCIONES CULTURALES Y SOCIALES SIN FINES DE LUCRO” del Presupuesto de Gastos vigente.\nARTÍCULO 4º Tomen conocimiento Dirección de Cultura, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 23]\nBoletines/Lobería\nDecreto Nº2098-24\nDecreto Nº 2098-24\nLobería, 16/10/2024\nHABILITASE, un local para desarrollar actividades comerciales.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, los artículos 87, 91, 97 y 98 de la Ordenanza Fiscal vigente, la Ordenanza             N° 2.739/23 y Decreto N° 716/23; y\nConsiderando\nQUE, con fecha 17 de abril de 2023 fue promulgada la Ordenanza Nº 2.739/23, que aprueba la Reglamentación General para la habilitación de Comercio e Industria en todo el Partido de Lobería, la que se aplicará, consecuentemente, a los trámites iniciados a partir de dicha fecha;\nQUE, la Sra. OLGA LUJÁN GUTIÉRREZ, solicita la habilitación de un local para desarrollar actividades comerciales en el rubro “CARNICERIA”, ubicado en Av. Mitre N° 320 de la ciudad de Lobería;\nQUE, personal de la Dirección de Ingresos Públicos de la Comuna ha labrado el acta Nº 2.111 informando que el local que se pretende habilitar reúne las condiciones exigidas por las disposiciones legales vigentes;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTICULO 1º HABILITASE, en lo que a jurisdicción municipal compete, en virtud de la delegación de atribuciones que confiere la Ley 7315, a la SRA. OLGA LUJÁN GUTIÉRREZ, D.N.I. N° 31.317.977, un local para desarrollar actividades comerciales en el rubro “CARNICERIA”, ubicado en Av. Mitre N° 320 de la ciudad de Lobería.\nARTICULO 2º La actividad mencionada en el artículo 1ro., queda comprendida a partir del día de la fecha, en el Capítulo V, artículos 8 de la Ordenanza Fiscal vigente, correspondiendo liquidar la Tasa por Servicio a la actividad comercial, industrial profesional y de servicios.\nARTICULO 3º Liquídese la primera cuota de la tasa mencionada en el artículo precedente, cuyo vencimiento es el 11 de noviembre de 2024, operando los subsiguientes, de acuerdo al Calendario Impositivo en vigencia.\nARTICULO 4º NOTIFIQUESE, tomen conocimiento Dirección de Ingresos Públicos, División Comercio y Otras y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\n\n[DOC 24]\nBoletines/Lobería\nDecreto Nº2099-24\nDecreto Nº 2099-24\nLobería, 16/10/2024\nHABILITASE, un vehículo.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, las Ordenanzas Fiscal e Impositiva vigentes, las Ordenanzas Nº 447/60 y modificatoria, la solicitud presentada por el Sr. Ricardo Francisco Canciani, el Decreto Nº 869/21; y\nConsiderando\nQUE, el Sr. RICARDO FRANCISCO CANCIANI, solicita al Departamento Ejecutivo Municipal se le conceda la habilitación de un vehículo de su propiedad para ser afectado al Servicio Público de Taxis en el Partido de Lobería;\nQUE, personal de la Dirección de Ingresos Públicos informa que el coche motivo de la requisitoria reúne las condiciones exigidas por las disposiciones legales vigentes;\nQUE, asimismo, se peticiona disponer la baja del automotor habilitado oportunamente mediante Decreto Nº 869/21, para la prestación de la actividad mencionada precedentemente;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en ejercicio de las facultades que le otorga la legislación vigente, dicta el siguiente:\nDECRETO\nARTICULO 1.- HABILITASE en lo que a jurisdicción municipal compete y en virtud de la delegación de atribuciones que confiere la Ley 7315 y las  Ordenanzas Nº 447/60 y modificatoria, un vehículo Dominio AA080KQ, marca RENAULT, modelo Duster PH2 PRIVILEGE 1.6, tipo Rural 5 puertas, Año 2016, motor N° K4M2842Q050765, chasis              N° 93YHSRA95GJ338340, propiedad del Sr. RICARDO FRANCISCO CANCIANI, D.N.I. N° 12.356.143, para ser utilizado en el SERVICIO PÚBLICO DE TAXIS en el Partido de Lobería.\nARTICULO 2.- La chapa patente identificatoria Nº 1.416, otorgada oportunamente al Titular, continuará vigente para el vehículo habilitado por el presente Decreto, debiendo exhibirse en lugar visible exterior al mismo.\nARTICULO 3.- DESE DE BAJA la habilitación otorgada mediante Decreto Nº 869/21 de un vehículo Dominio AB816LA, marca PEUGEOT, tipo Sedan 4 puertas, modelo KT-Partner Patagónica 1.6 VTC PLUS, Año 2017, motor N° 10DBWH0020370, chasis N° 8ADGJN6ACJG511547, propiedad del referido solicitante, para utilizar como Automóvil de Alquiler o en el Servicio Público de Taxis.\nARTICULO 4.- Notifíquese, tomen conocimiento Dirección de Ingresos Públicos, División Comercio y Otras y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHIVESE.\n\n[DOC 25]\nBoletines/Lobería\nDecreto Nº2100-24\nDecreto Nº 2100-24\nLobería, 16/10/2024\nREGÍSTRASE el CONTRATO DE SERVICIOS.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato de Servicios con la Sra. Valentina Cherenscio con el objeto de realizar tareas de diseño gráfico para comunicación dentro del área de prensa municipal;\nQUE, la contratada realizará diseño para impresión, reels para red social Instagram, portada para reel, storys, feed y carrusel para redes sociales, planificación creativa y estratégica entre otras tareas relacionadas;\nQUE, la duración del contrato se establece en tres (03) meses contados a partir del 01 de octubre de 2024;\nQUE, a los efectos de dejar constancia de lo actuado, resulta necesario registrar el instrumento suscripto mediante el dictado del presente;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º REGÍSTRASE el CONTRATO DE SERVICIOS celebrado entre la MUNICIPALIDAD DELOBERÍA, representada por su INTENDENTE MUNICIPAL PABLO J. BARRENA y la Sra. VALENTINA CHERENSCIO, con el objeto de realizar tareas de diseño gráfico para comunicación dentro del área de prensa municipal.\nARTÍCULO 2º Impútese a la Partida: “1110101000 Unidad Intendente – 01.01 Conducción Política del Municipio – 3.6.1.0. Publicidad” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Notifíquese, tomen conocimiento Asesoría Letrada, Secretaría Privada, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 26]\nBoletines/Lobería\nDecreto Nº2101-24\nDecreto Nº 2101-24\nLobería, 17/10/2024\nDISPÓNESE Jornada No Laborable para el Personal Municipal del Partido de Lobería. DÍA DEL TRABAJADOR MUNICIPAL.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, el artículo 58 de la Ordenanza Municipal Nº 1.973/15 –Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.827/23; y\nConsiderando\nQUE, el 08 de noviembre de cada año se festeja el “Día del Trabajador Municipal”;\nQUE, conforme lo estable el artículo 58 de la Ordenanza N° 1.973/15, ha sido tradición en la Municipalidad de Lobería declarar ese día no laborable a efectos de permitir a los trabajadores municipales llevar a cabo distintos actos en conmemoración de la fecha;\nQUE, siendo el 8 de noviembre viernes, es voluntad del Departamento Ejecutivo trasladar el asueto laboral correspondiente, al lunes siguiente;\nQUE, se hará entrega de la bonificación por cumplimiento de veinticinco (25) años de servicio y una medalla recordatoria a los agentes municipales que reúnen los requisitos para tal fin, de acuerdo a lo dispuesto en el artículo 9º del Anexo III de la Ordenanza Nº 2.827/23;\nQUE, para ello resulta necesario proceder al dictado del acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las atribuciones que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- DISPÓNESE Jornada No Laborable para el Personal Municipal del Partido de Lobería, el 11 de noviembre de 2024, en conmemoración del DÍA DEL TRABAJADOR MUNICIPAL.\nARTÍCULO 2.- OTÓRGASE una medalla recordatoria y la Bonificación correspondiente a los Agentes Municipales que cumplen veinticinco (25) años de servicio según lo dispone el artículo 9º de la Ordenanza Nº 2.827/23.\nARTÍCULO 3.- Tomen conocimiento las Dependencias Municipales correspondientes. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 27]\nBoletines/Lobería\nDecreto Nº2102-24\nDecreto Nº 2102-24\nLobería, 18/10/2024\nADJUDÍCASE el CONCURSO DE PRECIOS Nº 63/24.\nVisto\nLo dispuesto en los artículos 107, 108, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 182 y 193 del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, el Decreto Nº 2.041/24; y\nConsiderando\nQUE, por Decreto Nº 2.041/24 se procedió al llamado del Concurso de Precios Nº 63/24 a fin de pedir cotización para la compra de materiales destinados a la construcción de pisos y revestimientos de las 32 viviendas pertenecientes a la Operatoria “Programa Bonaerense II – Solidaridad con municipios”, en Lobería;\nQUE, de acuerdo al Acta de Apertura de propuestas, cuatro (04) invitados se presentaron en este concurso, reuniendo las condiciones exigidas para el llamado;\nQUE, la Oficina de Compras Municipal emite dictamen aconsejando adjudicar esta compulsa por ítems;\nQUE, por lo expuesto precedentemente, resulta necesario documentar la adjudicación del concurso, mediante el dictado del correspondiente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ADJUDÍCASE el CONCURSO DE PRECIOS Nº 63/24, ordenado por Decreto Nº 2.041/24 para la compra de materiales destinados a la construcción de pisos y revestimientos de las 32 viviendas pertenecientes a la Operatoria “Programa Bonaerense II – Solidaridad con municipios”, en Lobería, de acuerdo al dictamen emitido por la Oficina de Compras Municipal, que constan en el documento órden N° 17 del expediente N° EX-2024-00060981-MUNILOB-SG.\nARTÍCULO 2.- ENVÍENSE copias del presente en carácter de notificación.\nARTÍCULO 3.- El gasto que demande la ejecución del presente Concurso será imputado a la  Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 27 Dirección de Vivienda – 67 Construcción de 32 viviendas en la Localidad de Lobería – 5.2.1.0. Elementos para construcción… – F.F. 132 De origen provincial” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Dirección de Planeamiento Urbano, Obras Privadas y Catastro, Contaduría Municipal, Oficina de Compras y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\n\n[DOC 28]\nBoletines/Lobería\nDecreto Nº2103-24\nDecreto Nº 2103-24\nLobería, 18/10/2024\nOTÓRGASE, un subsidio.\nVisto\nLas atribuciones conferidas por los artículos 107, 108 y 276 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, la COMISIÓN DE DEPORTES, inscripta en el Registro de Entidades de Bien Público con el Nº 253, Tipo “C”, solicita un subsidio para solventar gastos que demanda la compra de copas y trofeos destinados a la premiación del Torneo Clausura y del Torneo Anual de la Liga Lobería de Fútbol Amateur que se entregarán a los equipos vencedores y jugadores destacados;\nQUE, este Departamento Ejecutivo, atendiendo las razones expuestas y la función comunitaria cumplida por la Organización No Gubernamental, accede a lo solicitado;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º OTÓRGASE a la “COMISIÓN DE DEPORTES”, inscripta en el Registro de Entidades de Bien Público con el Nº 253 Tipo “C”, un subsidio de PESOS QUINIENTOS CUATRO MIL NOVECIENTOS SESENTA Y CUATRO CON SESENTA Y CUATRO CENTAVOS ($ 504.964,64.-), para solventar gastos quedemanda la compra de copas y trofeos destinados a la premiación del Torneo Clausura y del Torneo Anual de la Liga Lobería de Fútbol Amateur que se entregarán a los equipos vencedores y jugadores destacados.\nARTÍCULO 2° La Entidad subsidiada deberá rendir cuentas de la inversión efectuada ante Contaduría Municipal, de acuerdo a las disposiciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.\nARTÍCULO 3º El presente gasto se imputará a la Partida: “1110102000 Secretaría de Gobierno -17 Dirección de Deportes – 02 Promoción y Desarrollo Deportivos- 5.1.7.0. Transferencias a otras instituciones culturales y sociales sin fines de lucro” del Presupuesto de Gastos vigente.\nARTÍCULO 4º Tomen conocimiento Contaduría Municipal, Comisión de Deportes y Honorable      Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\n\n[DOC 29]\nBoletines/Lobería\nDecreto Nº2104-24\nDecreto Nº 2104-24\nLobería, 18/10/2024\nOTÓRGASE, un subsidio.\nVisto\nLas atribuciones conferidas por los artículos 107, 108 y 276 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, la “ASOCIACIÓN COOPERADORA DE LA ESCUELA DE EDUCACIÓN ESPECIAL Nº 501”, Entidad de Bien Público Nº 16, Tipo “C”, solicita un subsidio para abonar la cochera donde se guarda el transporte de los alumnos que asisten a la institución, Dominio AG14SPV, desde julio a diciembre del corriente;\nQUE, este Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º OTÓRGASE a la “ASOCIACIÓN COOPERADORA DE LA ESCUELA DE EDUCACIÓN ESPECIAL Nº 501”, Entidad de Bien Público Nº 16, Tipo “C”, un subsidio de PESOS DOSCIENTOS CUARENTA MIL ($ 240.000.-), para abonar la cochera donde se guarda el transporte de los alumnos que asisten a la institución, Dominio AG14SPV, desde julio a diciembre del corriente.\nARTÍCULO 2º La Entidad subsidiada deberá rendir cuenta de la inversión efectuada ante Contadu- ría Municipal, de acuerdo a las disposiciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.\nARTÍCULO 3º El presente gasto se imputará a la Partida: “1110101000 UNIDAD INTENDENTE – 19 ASISTENCIA A INSTITUCIONES – 02 SUBSIDIOS AL SECTOR PÚBLICO - 5.3.7.0. TRANSFERENCIAS A ENTES DE GOBIERNOS PROVINCIALES - F.F.131 De Origen Municipal” del Presupuesto de Gastos vigente.\nARTÍCULO 4º Tomen conocimiento Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 30]\nBoletines/Lobería\nDecreto Nº2105-24\nDecreto Nº 2105-24\nLobería, 18/10/2024\nREGÍSTRANSE las tareas asignadas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.827/23, el Decreto Nº 102/24; y\nConsiderando\nQUE, el Director de Servicios Públicos EMILIANO MARINIER, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 102/24, que realizará trabajos de electricidad en el Parque Municipal “Narciso del Valle” de esta ciudad, el 04 de octubre de 2024;\nQUE, atento a no haberse presentado dicho requerimiento en tiempo y forma, corresponde registrar los trabajos realizados\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- REGÍSTRANSE las tareas asignadas al personal destajista Sr. DANIEL EMILIANO MÉNDEZ, D.N.I. N° 27.320.899, designado mediante Decreto Nº 102/24, que realizó trabajos de electricidad en el ParqueMunicipal “Narciso del Valle” de esta ciudad, el 04 de octubre de 2024.\nARTÍCULO 2.- Las tareas específicas realizadas se detallan a continuación:\n•  Colocar una caja eléctrica de ocho bocas con una llave térmica de 32 amperes de cinco entradas: tres fases, tres pines para pasar los cables neutro y a tierra.\n•  Realizar las conexiones eléctricas para dejar todo funcionando.\nARTÍCULO 3.- El monto total a abonar será de PESOS OCHENTA Y CUATRO MIL TRESCIENTOS DIECISIETE CON CINCUENTA CENTAVOS ($ 84.317,50.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS SETENTA Y DOS MIL QUINIENTOS TRECE CON CERO CINCO CENTAVOS ($ 72.513,05.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 10.118,10. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.- El presente gasto se imputará a la Partida: “1110102000 Secretaría de Gobierno – 17 Dirección de Deportes – 04 Pileta Parque Municipal “Narciso del Valle” – 1.2.1.0. Retribuciones de cargo”, del Presupuesto de Gastos vigente.\nARTÍCULO 5.- Tomen conocimiento Dirección de Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 31]\nBoletines/Lobería\nDecreto Nº2106-24\nDecreto Nº 2106-24\nLobería, 18/10/2024\nREGÍSTRANSE las tareas asignadas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.827/23, el Decreto Nº 102/24; y\nConsiderando\nQUE, el Director de Servicios Públicos EMILIANO MARINIER, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 102/24, que realizará trabajos de electricidad en el cementerio municipal de esta ciudad, a partir del 01 de octubre de 2024;\nQUE, atento a no haberse presentado dicho requerimiento en tiempo y forma, corresponde registrar los trabajos realizados;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- REGÍSTRANSE las tareas asignadas al personal destajista Sr. DANIEL EMILIANO MÉNDEZ, D.N.I. N° 27.320.899, designado mediante Decreto Nº 102/24, que realizó trabajos de electricidad en el cementeriomunicipal de esta ciudad, a partir del 01 de octubre de 2024.\nARTÍCULO 2.- Las tareas específicas realizadas se detallan a continuación:\n•  Realizar visita de noche por corte de luz y volver día posterior a solucionar cortocircuito en cable subterráneo.\n•  Se realizó zanjeo, colocación de cable subterráneo nuevo con malla de protección hasta el tablero y conexiones.\nARTÍCULO 3.- El monto total a abonar será de PESOS CIENTO CINCO MIL DOSCIENTOS CINCUENTA Y UNO CON CINCUENTA CENTAVOS ($ 105.251,50.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS NOVENTA MIL QUINIENTOS DIECISÉIS CON VEINTINUEVE CENTAVOS ($ 90.516,29.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 12.630,18. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.- El presente gasto se imputará a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 25 Dirección de Servicios Públicos – 07 Cementerio – 1.2.1.0. Retribuciones del cargo”, del Presupuesto de Gastos vigente.\nARTÍCULO 5.- Tomen conocimiento Dirección de Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 32]\nBoletines/Lobería\nDecreto Nº2107-24\nDecreto Nº 2107-24\nLobería, 18/10/2024\nOTÓRGASE un Adicional por Tareas Extraordinarias a la agente municipal.\nVisto\nLo dispuesto en los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial Nº 14.656, la Ordenanza Nº 1.973/15 y su Decreto Reglamentario         Nº 1.167/17 – Régimen de Empleo de la Municipalidad de Lobería-, el artículo 9 del Anexo III de la Ordenanza Nº 2.827/23; y\nConsiderando\nQUE, el Director de Servicios Públicos ING. EMILIANO MARINIER, solicita se otorgue un Adicional por Tareas Extraordinarias a la agente municipal Karina Elizaicín, Legajo Nº 1.382 a partir del 01 noviembre y hasta el 31 de diciembre de 2024 inclusive;\nQUE, lo solicitado se debe a que dicha agente realizará los informes de los trabajos realizados por el personal que presta servicios ordenados por esa dependencia para su posterior liquidación de haberes;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- OTÓRGASE un Adicional por Tareas Extraordinarias a la agente municipal KARINA ELIZAICÍN, Legajo Nº 1.382, por la suma mensual de PESOS CIEN MIL             ($ 100.000.-), a partir del 01 denoviembre y hasta el 31 de diciembre de 2024 inclusive.\nARTÍCULO 2.- El adicional referenciado se debe a que dicha agente realizará los informes de los trabajos realizados por el personal que presta servicios ordenados por la Dirección de Servicios Públicos para su posterior liquidación de haberes.\nARTÍCULO 3.- El presente gasto se imputará a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 01 Conducción, Administración y Formulación de Políticas de Obras y Servicios Públicos - 1.3.1.0. Retribuciones extraordinarias” del Presupuesto de Gastos vigente.\nARTICULO 4.- Notifíquese, tomen conocimiento Dirección de Servicios Públicos, Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 33]\nBoletines/Lobería\nDecreto Nº2108-24\nDecreto Nº 2108-24\nPublicado en versión extractada\nLobería, 18/10/2024\nARTÍCULO 1º OTÓRGANSE subsidios  para cubrir gastos por necesidades básicas insatisfechas.\nARTÍCULO 2º Impútese a la Partida: 1110110000 – Secretaría de Salud y Desarrollo Social – 29 Dirección deDesarrollo Social – 02 Asistencia Directa - 5.1.4.0. Ayudas sociales a personas – F.F 131 De origen municipal” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Tomen conocimiento Contaduría Municipal, Dirección de Desarrollo Social y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 34]\nBoletines/Lobería\nDecreto Nº2109-24\nDecreto Nº 2109-24\nLobería, 18/10/2024\nREGÍSTRASE el CONTRATO DE SUMINISTRO.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE, atento a la necesidad de cubrir el servicio de comisionista desde la ciudad de Lobería a la localidad de San Manuel y viceversa, resulta necesario contratar a un proveedor para tal fin;\nQUE, consecuentemente se celebró el pertinente Contrato de Suministro por el término de tres (03) meses a partir del 01 de octubre de 2024;\nQUE, a los efectos de dejar constancia de lo actuado, deviene el registro del instrumento celebrado mediante el dictado del presente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º REGÍSTRASE el CONTRATO DE SUMINISTRO suscripto entre la MUNICIPALIDAD DE LOBERIA, representada por el Sr. INTENDENTE MUNICIPAL PABLO J. BARRENA y el Sr.  HUGOMARCELO FERNÁNDEZ quien realizará trámites y comisiones desde la ciudad de Lobería y hasta la localidad de San Manuel y viceversa.\nARTÍCULO 2° Los gastos que demande la aplicación del contrato, serán imputados a las Partidas: “1110101000 Unidad Intendente – 01.01 Conducción Política del Municipio - 3.1.5.0. Correos y Telégrafos”, del Presupuesto de Gastos vigente.\nARTÍCULO 3º Notifíquese, tomen conocimiento Asesoría Letrada, Contaduría, Mesa de Entradas e Informes y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 35]\nBoletines/Lobería\nDecreto Nº2110-24\nDecreto Nº 2110-24\nLobería, 18/10/2024\nASIGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, el Decreto Nº 102/24; y\nConsiderando\nQUE, desde la Dirección de Desarrollo Social a través del estudio realizado por las trabajadoras sociales, se comprobó la necesidad de realizar refacciones en la vivienda de la familia Delgado, ubicada en calle Colón N° 1.050 de esta ciudad;\nQUE, dicha situación fue puesta a consideración de la Dirección de Vivienda, quien tiene competencia para determinar los trabajos a realizar y llevar adelante su ejecución;\nQUE, consecuentemente, el Titular de esa dependencia FABIÁN PALMIERI, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 102/24, que realizará trabajos de albañilería en la vivienda referenciada, a partir del 17 de octubre de 2024\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ASIGNANSE tareas al personal destajista designado por Decreto Nº 102/24, que realizará trabajos de albañilería en la vivienda de la familia Delgado, ubicada en calle Colón N° 1.050 de esta ciudad, a partir del 17 de octubre de 2024:\nAPELLIDO Y NOMBRE                                  DOCUMENTO\nALI, CARLOS AGUSTÍN                                  42.041.839\nARTÍCULO 2.- Las tareas específicas a realizar y los montos a percibir por las mismas, se detallan a continuación:\nTAREAS\nMONTO\nRealizar pozo ciego                               $ 162.401,86\nRealizar losa de pozo ciego                  $   52.133,72\nARTÍCULO 3.- El monto total a abonar será de PESOS DOSCIENTOS CATORCE MIL QUINIENTOS TREINTA Y CINCO CON CINCUENTA Y OCHO CENTAVOS ($ 214.535,58.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS CIENTO OCHENTA Y CUATRO MIL QUINIENTOS CON SESENTA CENTAVOS          ($ 184.500,60.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 25.744,27. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.- El presente gasto se imputará a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 27 Dirección de Vivienda – 68 Construcción Viviendas de Interés Social – 5.2.1.0. Transferencias a personas” del Presupuesto de Gastos vigente.\nARTÍCULO 5.- Tomen conocimiento Dirección de Vivienda, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 36]\nBoletines/Lobería\nDecreto Nº2111-24\nDecreto Nº 2111-24\nLobería, 18/10/2024\nAMPLÍASE, la asignación de tareas. AMPLÍASE el monto a abonar para el personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.827/23, Decretos N° 102/24, N° 704/24; y\nConsiderando\nQUE, el Secretario de Infraestructura, Obras y Servicios Públicos de la Comuna, ARQ. DANIEL MASÓN, solicita se amplíe el monto y los trabajos de la asignación de tareas dispuesta por Decreto Nº 704/24, para el personal destajista designado por Decreto Nº 102/24;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- AMPLÍASE, la asignación de tareas dispuesta por Decreto N° 704/24, para el personal destajista designado por Decreto Nº 102/24, e incorpórense los siguientes trabajos:\nTAREA                                                                                            MONTO\n102 m de carga revocada                                                                  $ 1.591.200\n2 bases de tanque                                                                             $ 364.000\n90 m2 de carpeta interior                                                                   $ 414.000\n30 m2 de revestimiento de cerámico                                                 $ 342.000\n90 m2 de piso de cerámico                                                                $ 909.000\n120 m2 de zócalo de cerámico                                                           $ 300.000\nARTÍCULO 2.- AMPLÍASE el monto a abonar en la suma de PESOS TRES MILLONES NOVECIENTOS VEINTE MIL DOSCIENTOS ($ 3.920.200.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS TRES MILLONES TRESCIENTOS SETENTA Y UN MIL TRESCIENTOS SETENTA Y DOS ($ 3.371.372.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 470.424.\nARTÍCULO 3.- Tomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 37]\nBoletines/Lobería\nDecreto Nº2112-24\nDecreto Nº 2112-24\nPublicado en versión extractada\nLobería, 18/10/2024\nARTÍCULO 1º ABÓNESE, a los beneficiarios del Programa Municipal de Empleo, por trabajos realizados durante septiembre de 2024.\nARTÍCULO 2º El gasto que demande la ejecución del presente se imputará a la Partida: “1110101000 Unidad Intendente – 16 Dirección de Desarrollo Local – 03 Oficina de Trabajo, Empleo y Economía Social - 5.1.3.0 “BECAS Y PLANES SOCIALES” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Tomen conocimiento Oficina de Trabajo, Empleo y Economía Social, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n"
}