{
  "number": "100º",
  "date": "14/11/2019",
  "description": "100º de Lobería",
  "link": "/bulletins/2888",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Lobería\nDecreto Nº1611-19\nDecreto Nº 1611-19\nLobería, 07/10/2019\nOTORGASE\nVisto\nLo dispuesto en los artículos 107 y 108 inciso 17º de la Ley Orgánica de las Municipalidades, el artículo 8º de la Ordenanza Nº 2.293/18, la Nota Nº 44.399/19; y\nConsiderando\nQUE,\npor nota citada el Director de Seguridad de la Comuna, SR. JULIO OSVALDO MERINO, solicita se asigne al agente municipal Saúl Eduardo Rivaldo, Legajo N° 1.259, un Adicional por Disponibilidad, a partir del 1° de octubre de 2019;\nQUE\n, el adicional referenciado se otorga en virtud de realizar dicho agente, trabajos fuera de horarios habituales, asistiendo cuando se lo requiere por tareas de peritaje, inspecciones, vacunación y puesta en marcha de protocolos, entre otras;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.-\nOTORGASE,\na partir del 1° de octubre de 2019, un Adicional por Disponibilidad equivalente al veinte por ciento (20%) su sueldo básico, al Agente Municipal SAÚL EDUARDO RIVALDO, Legajo N° 1.259, quien desempeña trabajos fuera de horarios habituales, asistiendo cuando se lo requiere por tareas de peritaje, inspecciones, vacunación y puesta en marcha de protocolos, entre otras.\nARTÍCULO 2.-\nEl presente gasto se imputará a la Partida:\n“1110110000 Secretaría de Gobierno - 20 Dirección de Seguridad e Inspección General - 1.2.1.0. Retribuciones del Cargo”\n, del Presupuesto de Gastos vigente.\nARTÍCULO 3.-\nTomen conocimiento Oficina de Personal, Contaduría, Secretaría de Salud y Desarrollo Social y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nM\nARIO ALBERTO TERUGGI                      JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                     INTENDENTE MUNICIPAL\nDECRETO Nº 1.611-19\n\n[DOC 2]\nBoletines/Lobería\nDecreto Nº1612-19\nDecreto Nº 1612-19\nPublicado en versión extractada\nLobería, 07/10/2019\nOTÓRGANSE\nsubsidios\nMARIO ALBERTO TERUGGI                                      JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                    INTENDENTE MUNICIPAL\nDECRE\nTO Nº 1.612-19\n\n[DOC 3]\nBoletines/Lobería\nDecreto Nº1613-19\nDecreto Nº 1613-19\nLobería, 07/10/2019\nOTÓRGASE\nVisto\nLas atribuciones conferidas por los artículos 107, 108 y 276 de la Ley Orgánica de las Municipalidades, la Nota Nº 46.883/19, el Expediente Nº 4066-3.278/19; y\nConsiderando\nQUE,\npor Nota y Expediente citados la “ASOCIACIÓN COOPERADORA ESCUELA AGROPECUARIA Nº 1”, Entidad de Bien Público Nº 8, Tipo “A”, solicita un subsidio destinado a solventar gastos de contratación de transporte escolar para esa Institución;\nQUE,\neste Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º OTÓRGASE\na la “ASOCIACIÓN COOPERADORA ESCUELA  AGROPECUARIA Nº 1”, Entidad de Bien Público Nº 8, Tipo “A”, un subsidio de PESOS SESENTA Y CUATRO MIL SEISCIENTOS OCHENTA ($ 64.680.-) destinado a solventar gastos de contratación de transporte escolar para esa Institución.\nARTÍCULO 2º\nLa Entidad subsidiada deberá rendir cuenta de la inversión efectuada ante Contaduría\nMunicipal, de acuerdo a las disposiciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.\nARTÍCULO 3º\nEl presente gasto se imputará a la Partida: “1110101000 UNIDAD INTENDENTE – 110 TESORO MUNICIPAL – 19 ASISTENCIA A INSTITUCIONES - 04 FONDO EDUCATIVO 5.1.5.0. TRANSFERENCIA A INSTITUCIONES DE ENSEÑANZA” del Presupuesto de Gastos vigente.\nARTÍCULO 4º\nTomen conocimiento Contaduría Municipal y Honorable Concejo Deliberante.  Dése al Registro de Decretos, cumplido ARCHÍVESE.\nMARIO ALBERTO TERUGGI                                  JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                INTENDENTE MUNICIPAL\nDECRETO Nº 1.613-19\n\n[DOC 4]\nBoletines/Lobería\nDecreto Nº1614-19\nDecreto Nº 1614-19\nLobería, 07/10/2019\nDESÍGNASE\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1973/15 y su Decreto Reglamentario Nº 1.167/16 –Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.293/18, la Nota N° 46.789/19; y\nConsiderando\nQUE,\npor Nota citada, el Secretario de Infraestructura, Obras y Servicios Públicos de la Comuna, ARQ. DANIEL MASÓN, solicita la designación de personal destajista, para realizar trabajos ordenados por esa dependencia, a partir del día 1º de octubre y hasta el 31 de diciembre de 2019;\nQUE,\nmotiva este pedido, no contar con personal suficiente en planta permanente;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- DESÍGNASE,\nen carácter de destajista, a partir del día 1º de octubre y hasta el  31 de diciembre de 2019 inclusive, al Sr. RODRIGO A. ERREGUERENA, D.N.I. N° 43.392.383, para realizar trabajos ordenados por la Secretaría de Infraestructura, Obras y Servicios Públicos.\nARTÍCULO 2.-\nLas tareas específicas a realizar con los montos respectivos a abonar serán detalladas con posterioridad, al momento de asignarse las mismas en el correspondiente decreto.\nARTÍCULO 3.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nMARIO ALBERTO TERUGGI                              JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                            INTENDENTE MUNICIPAL\nDECRETO Nº 1.614-19\n\n[DOC 5]\nBoletines/Lobería\nDecreto Nº1615-19\nDecreto Nº 1615-19\nLobería, 07/10/2019\nDESÍGNASE\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, la Ordenanza Nº 1973/15 y su Decreto Reglamentario Nº 1.167/16 –Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.293/18, la Nota Nº 46.848/19, el Expediente Nº 4066-75/16; y\nConsiderando\nQUE,\npor Nota registrada con el Nº 46.848/19, Expediente Nº 4066-75/16, la Directora de Desarrollo Social de la Comuna, MARÍA MAGDALENA MARÍN, solicita la designación de un Asistente Técnico para dictar el taller de robótica en el Espacio de Juventud;\nQUE\n, la carga horaria asignada es de 12 horas mensuales;\nQUE\n, de acuerdo a lo establecido en el  artículo 6º del Anexo III de la Ordenanza 2.293/18 determina como unidad remunerativa de las Asistencias Técnicas, correspondientes a los Programas 18, 18, 23 y 29 de las Jurisdicciones Secretaría de Gobierno y Secretaría de Salud y Desarrollo Social, la HORA CATEDRA, con una duración de sesenta (60) minutos cada una de ellas y un valor según Decreto N° 1.336/19, a partir del 1º de agosto de 2019 de Pesos Trescientos cincuenta y uno con quince ($ 351,15);\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO\n1.-\nDESÍGNASE\ncomo Asistente Técnico Municipal, a partir del 1° de octubre y hasta  el 31 de diciembre de 2019 inclusive, al Sr.  JUAN MANUEL TOLOZA, D.N.I. Nº 26.057.433, para dictar  el taller de robótica en el Espacio de Juventud, cubriendo una carga horaria de doce (12) horas cátedras mensuales.\nARTÍCULO 2.-\nEl haber mensual asciende a la suma de PESOS CUATRO MIL DOSCIENTOS  TRECE CON OCHENTA CENTAVOS ($ 4.213,80.-) resultando, luego de aplicar los descuentos correspondientes, una remuneración efectiva de PESOS TRES MIL CUATROCIENTOS VEINTIUNO CON SESENTA Y UN CENTAVOS ($ 3.421,61.-) correspondiendo al Municipio, efectuar aportes patronales por: IPS $ 505,66. IOMA: $ 202,26.\nARTÍCULO\n3.-\nEl gasto que demande la ejecución del presente se imputará a las Partidas:\n“1110110000 Secretaría de Salud y Desarrollo Social – 29 Dirección Desarrollo Social – 05 Casa de la Juventud - 1.2.1.0 Retribuciones del Cargo\n” del Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nNotifíquese, tomen conocimiento Dirección de Desarrollo, Oficina de Personal, Oficina de Seguros, Contaduría, IOMA y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nMARIO ALBERTO TERUGGI                                 JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                               INTENDENTE  MUNICIPAL\nDECRETO Nº 1.615-19\n\n[DOC 6]\nBoletines/Lobería\nDecreto Nº1616-19\nDecreto Nº 1616-19\nLobería, 07/10/2019\nAMPLÍASE\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 Régimen de Empleo de la Municipalidad de Lobería, la Ordenanza Nº 2.293/18, la Nota Nº 46.813/19, el Expediente Nº 4066-83/16, los Decretos Nros. 59/19 y 175/19; y\nConsiderando\nQUE,\npor nota registrada con el Nº 46.813/19, expediente Nº 4066-83/16, el Secretario de Infraestructura, Obras y Servicios Públicos de la Comuna, ARQ. DANIEL MASÓN, solicita se amplíe el monto a abonar de la asignación de tareas dispuesta por Decreto Nº 175/19, para realizar tareas de carga y descarga de materiales y mantenimiento del galpón La Palma;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- AMPLÍASE\nel monto a abonar al personal destajista designado por Decreto N° 59/19, por las tareas asignadas en Decreto N° 175/19, en la suma de PESOS CINCUENTA Y TRES MIL CUATROCIENTOS NOVENTA Y OCHO ($ 53.498.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS CUARENTA Y SEIS MIL OCHO CON VEINTIOCHO CENTAVOS ($ 46.008,28), correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 6.419,76. La certificación será en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 2.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 37 Dirección de Obras de Infraestructura – 01 Conducción y Administración - 1.2.1.0. Retribuciones del Cargo”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 3.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\nMARIO ALBERTO TERUGGI                                          JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                         INTENDENTE MUNICIPAL\nDECRETO Nº 1.616-19\n\n[DOC 7]\nBoletines/Lobería\nDecreto Nº1617-19\nDecreto Nº 1617-19\nLobería, 07/10/2019\nAMPLÍASE\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 Régimen de Empleo de la Municipalidad de Lobería, la Ordenanza Nº 2.293/18, la Nota Nº 46.812/19, el Expediente Nº 4066-83/16, los Decretos Nº 059/19 y Nº 176/19; y\nConsiderando\nQUE,\npor nota registrada con el Nº 46.812/19, expediente Nº 4066-83/16, el Secretario de Infraestructura, Obras y Servicios Públicos de la Comuna  ARQ. DANIEL MASÓN, solicita se amplíe a partir del 1° de octubre de 2019, el monto a abonar al personal destajista designado por Decreto Nº 059/19, para realizar las tareas asignadas por Decreto Nº 176/19;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- AMPLÍASE\n, a partir del 1° de octubre de 2019, el monto a abonar al personal destajista designado por Decreto Nº 059/19 para realizar las tareas asignadas en Decreto Nº 176/19, en la suma de PESOS CUARENTA Y CUATRO MIL CIENTO NOVENTA Y CUATRO ($ 44.194.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS TREINTA Y OCHO MIL SEIS CON OCHENTA Y CUATRO CENTAVOS ($ 38.006,84.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 5.303,28. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 2.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 37 Dirección de Obras de Infraestructura – 01 Conducción y Administración - 1.2.1.0. Retribuciones del Cargo\n” del Presupuesto de Gastos vigente.\nARTÍCULO 3.-\nTomen conocimiento, Oficina de Personal, Secretaría de Infraestructura, Obras y  Servicios Públicos, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nMARIO ALBERTO TERUGGI                           JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                          INTENDENTE MUNICIPAL\nDECRETO Nº 1.617-19\n\n[DOC 8]\nBoletines/Lobería\nDecreto Nº1618-19\nDecreto Nº 1618-19\nLobería, 07/10/2019\nAMPLÍASE\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.293/18, la Nota Nº 46.716/19, el Expediente Nº 4066-155/16, los Decretos Nros. 59/19 y 1.067/19; y\nConsiderando\nQUE,\npor nota registrada con el Nº 46.716/19, expediente Nº 4066-155/16, el Secretario de Infraestructura, Obras y Servicios Públicos de la Comuna, ARQ. DANIEL MASÓN, solicita se amplíe el plazo de la asignación de tareas realizada por Decreto Nº 1.067/19 al personal que se detalla en el artículo 1º designado por Decreto Nº 59/19, a partir del 26 de agosto de 2019 por un plazo de dieciséis (16) días;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- AMPLÍASE,\na partir del 26 de agosto de 2019 por el término de dieciséis (16)  días, el plazo de la asignación de tareas dispuesta por Decreto Nº 1.067/19 a las personas que se detallan a continuación:\nAPELLIDO Y NOMBRE                            DOCUMENTO                      PORCENTAJE\nSOSA, HÉCTOR LUIS                                    17.374.133                          68%\nFOSS, RODRIGO RAMÓN                             37.385.705                          32%\nARTÍCULO 2.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nMARIO ALBERTO TERUGGI                                                JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                              INTENDENTE MUNICIPAL\nDECRETO Nº 1.618-19\n\n[DOC 9]\nBoletines/Lobería\nDecreto Nº1619-19\nDecreto Nº 1619-19\nPublicado en versión extractada\nLobería, 07/10/2019\nASÍGNANSE\ntareas al personal destajista designado por Decreto Nº 59/19\nMARIO ALBERTO TERUGGI                                          JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                       INTENDENTE MUNICIPAL\nDECRETO Nº 1.619-19\n\n[DOC 10]\nBoletines/Lobería\nDecreto Nº1620-19\nDecreto Nº 1620-19\nPublicado en versión extractada\nLobería, 07/10/2019\nASÍGNANSE\ntareas al personal destajista designado por Decreto Nº 638/19\nMARIO ALBERTO TERUGGI                                  JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                               INTENDENTE MUNICIPAL\nDECRETO Nº 1.620/19\n\n[DOC 11]\nBoletines/Lobería\nDecreto Nº1621-19\nDecreto Nº 1621-19\nPublicado en versión extractada\nLobería, 07/10/2019\nASÍGNANSE\ntareas al personal destajista designado por Decreto Nº 59/19.\nMARIO ALBERTO TERUGGI                              JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                           INTENDENTE MUNICIPAL\nDECRETO 1.621-19\n\n[DOC 12]\nBoletines/Lobería\nDecreto Nº1622-19\nDecreto Nº 1622-19\nPublicado en versión extractada\nLobería, 08/10/2019\nABÓNESE,\na los beneficiarios del Programa Municipal de Empleo\nMARIO ALBERTO TERUGGI                                 JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                INTENDENTE MUNICIPAL\nDECRETO Nº 1.622/19\n\n[DOC 13]\nBoletines/Lobería\nDecreto Nº1623-19\nDecreto Nº 1623-19\nPublicado en versión extractada\nLobería, 08/10/2019\nAUTORÍZASE\nel uso de la Unidad Nº A-48 afectada a transporte municipal,  para realizar el traslado al Balneario Arenas Verdes del Partido de Lobería, el 9 de octubre de 2019, de alumnos de la Escuela de Educación Primaria N°1.\nMARIO ALBERTO TERUGGI                                  JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                INTENDENTE MUNICIPAL\nDECRETO Nº 1.623-19\n\n[DOC 14]\nBoletines/Lobería\nDecreto Nº1624-19\nDecreto Nº 1624-19\nLobería, 08/10/2019\nHABILÍTESE -\nDESE DE BAJA\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, artículos 82, 91 y 98 de la Ordenanza Fiscal vigente, las Ordenanzas Nº 84/94, Nº 201/95 y Nº 237/96, la Nota Nº 46.265/19, el Expediente Nº 4066-5.221/09, el Decreto Nº 1.875/17; y\nConsiderando\nQUE,\ncon fecha 03 de Noviembre de 1995 fue promulgada la Ordenanza   Nº 201/95, que aprueba la Reglamentación para la habilitación del servicio de coche remisse en todo el Partido de Lobería, la que se aplicará, consecuentemente, a los trámites iniciados a partir de dicha fecha;\nQUE,\npor Nota Nº46.265/19, Expediente Nº 4066-5.221/09, el Sr. JORGE AMILCAR GIRADO, D.N.I. Nº 12.356.117 solicita la habilitación de un vehículo de su propiedad, para desarro­llar activida­des como COCHE-REMISSE en el Partido de Lobería;\nQUE\n, asimismo, se peticiona disponer la baja del automotor habilitado oportunamente mediante Decreto Nº 1.875/17 para la prestación de la actividad mencionada precedentemente;\nQUE,\npersonal de la División Inspección General de la Comuna informa que el vehículo que pretende habilitar reúne las condiciones exigidas por las disposiciones legales vigentes sin perjuicio de adjuntarse oportunamente, documentación que vencerá dentro del plazo de habilitación;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º HABILÍTESE,\na partir del día de la fecha, por el término de un (1) año, en lo que a jurisdicción municipal compete, en virtud de la delegación de atribuciones que le confiere la Ley 7315, un vehículo DOMINIO AD806ZT, marca CHEVROLET, modelo PRISMA 1.4 N LTZ, Año 2019, tipo sedan cuatro puertas, motor marca CHEVROLET N° JTV029413, Chasis marca CHEVROLET Nº 9BGKT69T0KG428192, propiedad del Sr. JORGE AMILCAR GIRADO, D.N.I. Nº 12.356.117, para desarro­llar actividades como COCHE-REMISSE en el Partido de Lobería.\nARTÍCULO 2º\nOTÓRGASE\nchapa Patente identificatoria Nº 2.505\n,\nprevio pago del derecho  correspondiente, de acuerdo a las Ordenanzas Fiscal e Impositiva vigentes, la cual deberá exhibirse en lugar visible, en el exterior del vehículo.\nARTÍCULO 3º\nDESE DE BAJA\nla habilitación otorgada mediante Decreto Nº 1.875/17 de un  vehículo DOMINIO AC045RW, marca CHEVROLET, modelo PRISMA 1.4 N LTZ, Año 2017, tipo sedan cuatro puertas, motor marca CHEVROLET N° GFK066934, Chasis marca CHEVROLET Nº 9BGKT69T0JG184794, propiedad del Sr. JORGE AMILCAR GIRADO, D.N.I. Nº 12.356.117, para desarro­llar actividades como COCHE-REMISSE en el Partido de Lobería.\nARTÍCULO 4º\nNOTIFÍQUESE, tomen conocimiento Dirección de Seguridad e Inspección General, Dirección de Rentas Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nMARIO ALBERTO TERUGGI                                    JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                   INTENDENTE MUNICIPAL\nDECRETO Nº 1.624-19\n\n[DOC 15]\nBoletines/Lobería\nDecreto Nº1625-19\nDecreto Nº 1625-19\nLobería, 08/10/2019\nAMPLÍASE\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.293/18, la Nota Nº 46.943/19, el Expediente Nº 4066-155/16, los Decretos Nº 059/19 y Nº 1.069/19; y\nConsiderando\nQUE,\npor nota registrada con el Nº 46.943/19, expediente Nº 4066-155/16, el Secretario de Infraestructura, Obras y Servicios Públicos de la Comuna, ARQ. DANIEL MASÓN, solicita se amplíe el plazo de la asignación de tareas realizada por Decreto 1.069/19 al personal que se detalla en el artículo 1º designado por Decreto Nº 059/19, a partir del 27 de agosto de 2019 por un plazo de sesenta (60) días;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- AMPLÍASE,\na partir del 27 de agosto de 2019 por el término de sesenta (60) días, el plazo de la asignación de tareas dispuesta por Decreto Nº 1.069/19 al Sr. LEONARDO RAMIL, D.N.I. 23.750.256.\nARTÍCULO 2.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nMARIO ALBERTO TERUGGI                                                JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                               INTENDENTE MUNICIPAL\nDECRETO 1.625-19\n\n[DOC 16]\nBoletines/Lobería\nDecreto Nº1626-19\nDecreto Nº 1626-19\nLobería, 08/10/2019\nAMPLÍASE\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.293/18, la Nota Nº 46.942/19, el Expediente Nº 4066-155/16, los Decretos Nº 059/19 y Nº 821/19; y\nConsiderando\nQUE,\npor nota registrada con el Nº 46.942/19, expediente Nº 4066-155/16, el Secretario de Infraestructura, Obras y Servicios Públicos de la Comuna, ARQ. DANIEL MASÓN, solicita se amplíe el plazo de la asignación de tareas realizada por Decreto 821/19 al personal que se detalla en el artículo 1º designado por Decreto Nº 059/19, a partir del 12 de agosto y hasta el 15 de octubre de 2019 inclusive;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- AMPLÍASE,\na partir del 12 de agosto y hasta el 15 de octubre de 2019 inclusive, el plazo de la asignación de tareas dispuesta por Decreto Nº 821/19 al Sr. ADOLFO ECHANDÍA, D.N.I. 22.115.859.\nARTÍCULO 2.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nMARIO ALBERTO TERUGGI                                                JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                               INTENDENTE MUNICIPAL\nDECRETO 1.626-19\n\n[DOC 17]\nBoletines/Lobería\nDecreto Nº1627-19\nDecreto Nº 1627-19\nLobería, 08/10/2019\nAMPLÍASE\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 Régimen de Empleo de la Municipalidad de Lobería, la Ordenanza Nº 2.293/18, la Nota Nº 46.969/19, el Expediente Nº 4066-83/16, los Decretos Nº 059/19 y Nº 190/19; y\nConsiderando\nQUE,\npor nota registrada con el Nº 46.969/19, expediente Nº 4066-83/16, el Secretario de Infraestructura, Obras y Servicios Públicos de la Comuna, ARQ. DANIEL MASÓN, solicita se amplíe a partir del 1° de octubre de 2019, el monto a abonar al personal destajista designado por Decreto Nº 059/19, para realizar las tareas asignadas por Decreto Nº 190/19;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- AMPLÍASE\n, a partir del 1° de octubre de 2019, el monto a abonar al personal destajista designado por Decreto Nº 059/19 para realizar las tareas asignadas en Decreto Nº 190/19, en la suma de PESOS OCHENTA Y CUATRO MIL OCHOCIENTOS NOVENTA Y NUEVE ($ 84.899.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS SETENTA Y TRES MIL TRECE CON CATORCE CENTAVOS ($ 73.013,14.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 10.187,88. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 2.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 25 Dirección de Servicios Públicos – 02 Mantenimiento Urbano - 1.2.1.0. Retribuciones del Cargo\n” del Presupuesto de Gastos vigente.\nARTÍCULO 3.-\nTomen conocimiento, Oficina de Personal, Secretaría de Infraestructura, Obras y  Servicios Públicos, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nMARIO ALBERTO TERUGGI                           JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                          INTENDENTE MUNICIPAL\nDECRETO Nº 1.627-19\n\n[DOC 18]\nBoletines/Lobería\nDecreto Nº1628-19\nDecreto Nº 1628-19\nLobería, 08/10/2019\nAMPLÍASE\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 Régimen de Empleo de la Municipalidad de Lobería, la Ordenanza Nº 2.293/18, la Nota Nº 46.967/19, el Expediente Nº 4066-155/16, los Decretos Nros. 59/19 y 159/19; y\nConsiderando\nQUE,\npor nota registrada con el Nº 46.967/19, expediente Nº 4066-155/16, el Secretario de Infraestructura, Obras y Servicios Públicos de la Comuna, ARQ. DANIEL MASÓN, solicita se amplíe el monto a abonar de la asignación de tareas dispuesta por Decreto Nº 159/19, para realizar tareas de recolección de residuos en la planta urbana de la Ciudad;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- AMPLÍASE\nel monto a abonar al personal destajista designado por Decreto N° 59/19, por las tareas asignadas en Decreto N° 159/19, en la suma de PESOS SEISCIENTOS DIECINUEVE MIL SETECIENTOS OCHENTA Y TRES CON SESENTA Y CUATRO CENTAVOS ($ 619.783,64), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS QUINIENTOS TREINTA Y TRES MIL TRECE CON NOVENTA Y TRES CENTAVOS ($ 533.013,93.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 74.374,04. La certificación será en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 2.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaría de  Infraestructura Obras y Servicios Públicos – 25 Dirección de Servicios Públicos – 03 Recolección de Residuos - 1.2.1.0. Retribuciones del Cargo”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 3.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\nMARIO ALBERTO TERUGGI                                          JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                       INTENDENTE MUNICIPAL\nDECRETO Nº 1.628-19\n\n[DOC 19]\nBoletines/Lobería\nDecreto Nº1629-19\nDecreto Nº 1629-19\nLobería, 08/10/2019\nAMPLÍASE\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 Régimen de Empleo de la Municipalidad de Lobería, la Ordenanza Nº 2.293/18, la Nota Nº 46.962/19, el Expediente Nº 4066-83/16, los Decretos Nº 059/19 y Nº 172/19; y\nConsiderando\nQUE,\npor nota registrada con el Nº 46.969/19, expediente Nº 4066-83/16, el Secretario de Infraestructura, Obras y Servicios Públicos de la Comuna, ARQ. DANIEL MASÓN, solicita se amplíe a partir del 1° de octubre de 2019, el monto a abonar al personal destajista designado por Decreto Nº 059/19, para realizar las tareas asignadas por Decreto Nº 172/19;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- AMPLÍASE\n, a partir del 1° de octubre de 2019, el monto a abonar al personal  destajista designado por Decreto Nº 059/19 para realizar las tareas asignadas en Decreto Nº 172/19, en la suma de PESOS TREINTA Y NUEVE MIL QUINIENTOS CUARENTA Y DOS ($ 39.542.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS TREINTA Y CUATRO MIL SEIS CON DOCE CENTAVOS ($ 34.006,12.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 4.745,04. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 2.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 32.01 Dirección de Mantenimiento Vial – 02 Mantenimiento Urbano - 1.2.1.0. Retribuciones del Cargo\n” del Presupuesto de Gastos vigente.\nARTÍCULO 3.-\nTomen conocimiento, Oficina de Personal, Secretaría de Infraestructura, Obras y  Servicios Públicos, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nMARIO ALBERTO TERUGGI                           JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                          INTENDENTE MUNICIPAL\nDECRETO Nº 1.629-19\n\n[DOC 20]\nBoletines/Lobería\nDecreto Nº1630-19\nDecreto Nº 1630-19\nLobería, 09/10/2019\nADJUDÍCASE\nparcialmente el\nCONCURSO\nDE\nPRECIOS\nNº 64/19\nVisto\nLo dispuesto en los artículos 107, 108, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 182 y 193 del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, el Expediente Nº 4066-3.260/19, el Decreto Nº 1.545/19; y\nConsiderando\nQUE,\npor Decreto Nº 1.545/19 se procedió al llamado del Concurso de Precios Nº 64/19 a fin de pedir cotización para la compra de alimentos;\nQUE,\nde acuerdo al Acta de Apertura de propuestas, cinco (05) invitados se presentaron en este concurso, reuniendo las condiciones exigidas para el llamado;\nQUE,\nla Asesoría Letrada ha emitido dictamen aconsejando adjudicar esta compulsa por ítems;\nQUE,\npor lo expuesto precedentemente, resulta necesario documentar la adjudicación del concurso, mediante el dictado del correspondiente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA,\nen uso de las atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ADJUDÍCASE\nparcialmente el\nCONCURSO\nDE\nPRECIOS\nNº 64/19\n,  ordenado por Decreto Nº 1.545/19, de la siguiente manera:\nEl Item 9 al proveedor “ALVAREZ GUILLERMO ESTEBAN” por un total de PESOS CATORCE MIL NOVECIENTOS SETENTA Y CINCO ($ 14.975.-)\nEl Item 8 al proveedor “PARDINI ÁNGEL JAVIER” por un total de PESOS VEINTISIETE MIL QUINIENTOS ($27.500.-)\nLos Items Nros. 13 y 15 al proveedor “PAPA FERNANDO” por un total de PESOS TREINTA Y SEIS MIL CUATROCIENTOS OCHENTA ($ 36.480.-)\nLos Items N° 3, 7 y 12 al proveedor “ÁLVAREZ ÁNGELA DEL CARMEN” por la suma de PESOS TREINTA Y NUEVE MIL CUATROCIENTOS TREINTA CON CINCUENTA CENTAVOS ($ 39.430,50.-).\nLos Items N° 1, 4, 5, 6, 10 y 11 al proveedor “ARROQUI JUAN JUSTO” por la suma de PESOS DOSCIENTOS DOCE MIL DOSCIENTOS TRECE CON CINCUENTA CENTAVOS ($ 212.213,50.-).\nARTÍCULO 2.- ENVÍENSE\ncopias del presente\nen\ncarácter de notificación.\nARTÍCULO 3.-\nEl gasto que demande la ejecución del presente Concurso será imputado a la  Partida:\n“1110110000 Secretaría de Salud y Desarrollo Social – 29 Dirección de Desarrollo Social - 02 Asistencia Directa – 5.1.4.0. Azúcar…”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nTomen conocimiento Dirección de Desarrollo Social, Contaduría Municipal, Oficina de Compras, Asesoría Letrada y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\nMARIO ALBERTO TERUGGI                                       JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                    INTENDENTE MUNICIPAL\nDECRETO Nº 1.630-19\n\n[DOC 21]\nBoletines/Lobería\nEdicto\nPLAN DE ESCRITURACIÓN DEL INSTITUTO\nDE LA VIVIENDA DE LA PROVINCIA DE BUENOS AIRES\nSe cita ylo emplaza por (3) tres días a toda persona que se considere con derecho y acredite documentación respectiva, a oponerse en el término de (30) treinta días corridos, contados a partir de la presente publicación, por escrito y debidamente fundado, al trámite de regularización dominial de las viviendas y ocupantes situados en el partido de Lobería que. se detallan a continuación, ante este Organismo, Sector Mesa de Entradas, sito Av. 7 N° 1267 PB el 58 y 59 de la ciudad de La Plata, de 9 a 14 hs.\nBARRIO 36 VIV.                                                                                                                  EXPTE N° 4066-3058-2019\nIDENTIFICACION DE LA VIVIENDA          APELLIDO Y NOMBRE DEL                         DOCUMENTO DE IDENTIDAD\nADJUDICATARIO                                          TIPO                   NÚMERO\n1  CASA N° 7 MZ 8-A                                      BURON MARIA ESTHER                              DNI                    12196876\nBARRIO 70 VIV.                                                                                                                EXPTE N° 4066-3063-2019\nIDENTIFICACION DE LA VIVIENDA           APELLIDO Y NOMBRE DEL                         DOCUMENTO DE IDENTIDAD\nADJUDICATARIO                                       TIPO                       NÚMERO\n1  CASA N° 6 MZ 101-B                                   LEONI ALDANA                                        DNI                         27442659\n2  CASA N° 27 MZ 101-C                                 GARRIDO ROBERTO HUGO                     DNI                          20478494\nHERNANDEZ PATRICIA SUSANA           DNI                         18027378\n\n[DOC 22]\nBoletines/Lobería\nEdicto\nPLAN DE ESCRITURACIÓN DEL INSTITUTO\nDE LA VIVIENDA DE LA PROVINCIA DE BUENOS AIRES\nSe cita ylo emplaza por (3) tres días a toda persona que se considere con derecho y acredite documentación respectiva, a oponerse en el término de (30) treinta días corridos, contados a partir de la presente publicación, por escrito y debidamente fundado, al trámite de regularización dominial de las viviendas y ocupantes situados en el partido de Lobería que. se detallan a continuación, ante este Organismo, Sector Mesa de Entradas, sito Av. 7 N° 1267 PB el 58 y 59 de la ciudad de La Plata, de 9 a 14 hs.\nBARRIO 4 VIV.                                                                                                                 EXPTE N° 4066-2613-2018\nIDENTIFICACION DE LA VIVIENDA          APELLIDO Y NOMBRE DEL                         DOCUMENTO DE IDENTIDAD\nADJUDICATARIO                                          TIPO                   NÚMERO\n1  Lote N° 4 B MZ 166-F                             GONZALEZ ABUNDIO                                   DNI                   10485177\nBARRIO 64 VIV.                                                                                                                 EXPTE N° 4066-2396-2018\nIDENTIFICACION DE LA VIVIENDA           APELLIDO Y NOMBRE DEL                         DOCUMENTO DE IDENTIDAD\nADJUDICATARIO                                       TIPO                       NÚMERO\n1  CASA N°134                                          BEHOTAS BIBIANA EDITH                                DNI                       13724865\nBARRIO 4 VIV.                                                                                                                  EXPTE. N° 4066-2615-2018\nIDENTIFICACIÓN DE LA VIVIENDA         APELLIDO Y NOMBRE DEL                             DOCUMENTO DE IDENTIDAD\nADJUDICATARIO                                            TIPO                    NÚMERO\n1 LOTE N° 4 A  MZ 166-F                            HIDALGO NORMA LILIAN                                DNI                      14829313\n"
}