{
  "number": "212º",
  "date": "09/05/2023",
  "description": "212º de Lobería",
  "link": "/bulletins/8695",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Lobería\nOrdenanza Nº2745-23\nOrdenanza Nº 2745-23\nLobería, 28/04/2023\nVISTO:\nLo dispuesto por los Artículos 24, 25, 27 inciso 18),22 y art.77 de la Ley Orgánica de las Municipalidades, y Nota 9431-23 del 17/4/2023, no.2023-00026303, y\nCONSIDERANDO\nQUE,\ncon fecha 17 de abril de 2023, el Delegado Municipal de San Manuel de este Partido de Loberia, por nota, solicita autorización para la fijación del Punto Inicial Terminal de los Servicios de Transporte de Pasajeros, en sector ubicado en calle Rivadavia entre Avenida San Martin y Belgrano sobre la vereda de la Plaza San Martin de la localidad de San Manuel.\nQUE,\nes necesario determinar punto de ascenso y descenso de pasajeros que utilicen el transporte de servicio público de ómnibus, y/o empresas de transporte y turismo debidamente habilitadas, en un sector seguro, transitable y equidistante de la localidad de San Manuel\nPOR ELLO,\nEL H. CONCEJO DELIBERANTE DE LOBERIA, de acuerdo a sus facultades, aprueba la siguiente:\nORDENANZA\nARTÍCULO 1º.-\nAutorizase a los SERVICIOS DE TRANSPORTE PUBLICO DE PASAJEROS y EMPRESAS DE TRANSPORTE o TURISMO y EXCURSIONES debidamente habilitadas, a estacionar en un sector de la calle, ubicado en calle Rivadavia entre Avenida San Martin y Belgrano, sobre la vereda de la Plaza San Martin de la localidad de San Manuel. -\nARTÍCULO 2º.-\nFacultase al Departamento Ejecutivo Municipal por medio del área correspondiente para delimitar el lugar y fijar la extensión suficiente a fin de asegurar el estacionamiento establecido en artículo 1º, disponiendo la señalización adecuada a tal fin y pintado del cordón. -\nARTÍCULO 3º.-\nLos gastos que demande la ejecución de lo normado en la presente será afectado a la Partida del Presupuesto de Gastos vigente que corresponda. -\nARTÍCULO 4º.-\nComuníquese al Departamento Ejecutivo, Regístrese, cumplido, ARCHIVESE. –\nDADA EN LA SALA DE SESIONES DEL H. CONCEJO DELIBERANTE DE LOBERIA, A LOS VEINTISIETE DIAS DEL MES DE ABRIL DEL AÑO DOS MIL VEINTITRES, SANCIONADA POR UNANIMIDAD.-\nORDENANZA Nº 2745-23\n\n[DOC 2]\nBoletines/Lobería\nOrdenanza Nº2746-23\nOrdenanza Nº 2746-23\nLobería, 28/04/2023\nVISTO\n:\nLo dispuesto por los artículos 24, 77 primer párrafo, 107 y 108 de la Ley Orgánica de las Municipalidades, el Expediente Nº 4066-1.145/22, el Decreto del Departamento Ejecutivo Municipal Nº 318/23; y\nCONSIDERANDO\n:\nQUE\n, mediante Decreto citado se dispuso el cambio de titularidad a favor del Sr. Jorge Luis Herdeli del lote perteneciente a la Operatoria Plan Familia Propietaria, ubicado en calle Curuchet N° 327 de esta ciudad, adjudicada oportunamente a favor del nombrado y de la Sra. Marisa Rosana Barrientos;\nQUE\n, a fin de continuar con las tramitaciones correspondientes, resulta necesario la convalidación de las presentes actuaciones por parte de ese Honorable Cuerpo mediante la sanción de la presente Ordenanza;\nPOR ELLO,\nEL H. CONCEJO DELIBERANTE DE LOBERIA, de acuerdo a sus facultades, aprueba la siguiente:\nORDENANZA\nARTICULO 1º\nCONVALIDASE el Cambio de Titularidad, dispuesto por Decreto D.E.M. Nº 318/23, del lote perteneciente a la Operatoria Plan Familia Propietaria, ubicado en calle Curuchet N° 327 de Lobería, a favor del Sr. Jorge Luis Herdeli.\nARTICULO 2\nº\nComuníquese al Departamento Ejecutivo, dése al Registro de Ordenanza, cumplido, ARCHIVESE.\nDADA EN LA SALA DE SESIONES DEL H. CONCEJO DELIBERANTE DE LOBERIA, A LOS VEINTISIETE DIAS DEL MES DE ABRIL DEL AÑO DOS MIL VEINTITRES, SANCIONADA POR UNANIMIDAD.-\nORDENANZA Nº 2746-23\nVISTO:\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, el Expediente Nº 4066-1.145/22; y\nCONSIDERANDO:\nQue, oportunamente se adjudicó a los Sres. Marisa Rosana Barrientos y Jorge Luis Herdeli un lote perteneciente a la Operatoria Plan Familia Propietaria, ubicado en calle Curuchet N° 327 de esta ciudad;\nQue, atento a haberse producido la separación de hecho y habiendo la Sra. Barrientos renunciado a la vivienda edificada sobre el lote en cuestión, el Sr. Herdeli solicita el cambio de titularidad a su favor;\nQue, la Asesoría Letrada aconseja efectuar la modificación de la titularidad, aspecto que exige la sanción del acto administrativo pertinente;\nPor todo ello, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nDECRETO\nARTICULO 1º ACEPTASE la RENUNCIA presentada por la Sra. Marisa Barrientos, D.N.I. N° 25.856.843 a la titularidad de vivienda construida sobre el lote perteneciente a la Operatoria Plan Familia Propietaria, ubicada en calle Curuchet N° 327 de Lobería.\nARTICULO 2º DISPONESE el CAMBIO DE TITULARIDAD a favor del Sr.  JORGE LUIS HERDELI, D.N.I. Nº 18.244.952, del bien inmueble identificado en el artículo precedente.\nARTICULO 3º Elévese al Honorable Concejo Deliberante para su convalidación\nARTICULO 4º Notifíquese, tomen conocimiento Asesoría Letrada, Dirección de Ingresos Públicos, División Propiedad Inmueble, División Contribución de Mejoras y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHIVESE.\n\n[DOC 3]\nBoletines/Lobería\nOrdenanza Nº2747-23\nOrdenanza Nº 2747-23\nLobería, 28/04/2023\nVISTO\n:\nLo dispuesto por los artículos 24, 25 y 77 inciso a) y concordantes de la Ley Orgánica de las Municipalidades, Ordenanza Nº 144/84, Resolución Nº 28-22, y\nCONSIDERANDO:\nQUE,\nLa participación popular en el proceso de construcción de la cotidianeidad de nuestra sociedad es un derecho consagrado en la Constitución Nacional, la Constitución Provincial y nuestra Carta Orgánica Municipal,\nQUE\n, Las JUNTAS VECINALES, son una instancia de participación ciudadana por la cual toda persona ejercita su derecho a requerir, consultar y recibir información del Departamento Ejecutivo Municipal,\nQUE,\nPor este camino extendemos los compromisos de consolidación de la Democracia, para profundizarla en el trípode de más participación, más descentralización, más autonomía que permitan, construir una Democracia real, plena, integral,\nQUE\n, para fortalecer la relación entre el Estado y la Sociedad Civil, es imprescindible concretar las reformas institucionales necesarias para desarrollar una democracia legítima, transparente y eficiente,\nQUE,\nCreemos conveniente promover la vocación de dirigentes sociales, generar la participación y formación en la gestión y conducción de estas importantes entidades, cuyo rol se acrecienta como mecanismos inmediatos de participación comunitaria en las decisiones y planificación en el gobierno,\nQUE,\nLas JUNTAS VECINALES son el órgano natural por intermedio del cual los vecinos colaboran con la autoridad municipal en el logro y concreción de todo objetivo de interés público, fomentan toda forma de actividad cultural y recreativa del vecindario,\nQUE,\nEs importante fomentar la labor de estas organizaciones intermedias, incentivando su funcionamiento por la trascendental labor que cumplen,\nQUE\n, Esta Ordenanza permitirá adecuarnos a una realidad, en la cual las entidades de base se encuentran cada vez más legitimadas como canales del sentir popular y dispuestas a asumir mayores responsabilidades para la gestión del bien común,\nQUE,\nComo estrategia, la conformación de las JUNTAS VECINALES, es una herramienta de construcción conjunta a través de la cual de materializa la participación comunitaria, incentivando a la acción coordinada y la interacción permanente de la comunidad con los organismos del Estado y todas las áreas del Ejecutivo Municipal, promoviendo el fortalecimiento de la red comunitaria,\nQUE,\nEn la actualidad se encuentran funcionando 15 JUNTAS VECINALES en nuestro distrito,\nPOR ELLO,\nEL H. CONCEJO DELIBERANTE DE LOBERIA, de acuerdo a sus facultades, aprueba la siguiente:\nORDENANZA\nARTÍCULO 1º\nEn\ncada uno de los barrios y/o zonas rurales del partido de Lobería, podrá conformarse una JUNTA VECINAL, como estrategia a través de la cual se materializa la participación comunitaria. Estará integrada por vecinos mayores de edad, que actuaran por si o en representación de entidades de Bien Público, con residencia  y/o actividades en el lugar.\nARTÍCULO 2º\n.-\nSera objeto de la Junta Vecinal, participar activamente en la construcción de políticas públicas para el mejoramiento de la calidad de vida de los vecinos, realizar acciones en forma conjunta con la Municipalidad en el progreso, y el mejoramiento material, social y cultural de la ciudad y zona rural y de sus habitantes dentro de la jurisdicción determinada en la conformación.\nARTÍCULO 3º\n.-\nSon funciones de la Junta Vecinal:\nA- Promover la participación comunitaria receptando inquietudes vecinales, informarse sobre las necesidades del medio y elaborar programas de interés común.\nB- Proponer al Departamento Ejecutivo anteproyectos de obras, servicios y trabajos que considere necesarios para el mejor cumplimiento de lo señalado precedentemente.\nC- Participar en el diseño de acciones que promuevan al mejoramiento de la calidad de vida de los vecinos, colaborando activamente en la concreción y diseño de proyectos y programas.\nD- Realizar la ejecución de obras dentro de su jurisdicción, cuando estas cuenten con la financiación del vecindario y mediara conformidad previa del Departamento Ejecutivo. La municipalidad ejercerá la supervisión de las obras que se realicen.\nE- Prestar servicios de conformidad con las Ordenanzas y reglamentaciones que sancione  o expida el Concejo Deliberante y el Departamento Ejecutivo. Tales actividades se desarrollarán en particular respecto de la conservación y mantenimiento de plazas, paseos, caminos, etc.\nF- Realizar el control de gestión de los servicios y obras a que se refiere el inc. D) y que se ejecuten dentro de su jurisdicción. A esos fines podrán conformarse en comisiones especiales encaminadas al mejor cumplimiento de aquel.\nG- Elevar al Departamento Ejecutivo antes del 1º de agosto de cada año su proyecto de presupuesto de Gastos y Recursos. Dentro de su ámbito, supervisar la ejecución del presupuesto.\nH- Coordinar con otras Instituciones, Asociaciones y entidades de Bien Público el desarrollo de actividades promoviendo el fortalecimiento de la red comunitaria.\nI- Promover la formación de consorcios para obras de interés del lugar.\nJ- Relevar problemáticas barriales y posibles recursos y propuestas para el abordaje de las mismas, poniendo en conocimiento al Departamento Ejecutivo, promoviendo la búsqueda de soluciones de manera conjunta.\nK- Proponer al Departamento Ejecutivo, toda otra iniciativa que haga al desenvolvimiento más eficiente de su cometido.\nARTÍCULO 4º.-\nLas Juntas Vecinales se formaran en una asamblea constitutiva, con un mínimo de diez (10) vecinos, que cumplan con los requisitos previstos en el Art. 1º. De tal asamblea deberá labrarse el acta constitutiva, en la que se dará su propio estatuto, de acuerdo con lo prescripto en la presente Ordenanza, y subsidiariamente con lo establecido para las Entidades de Bien Público. En esa oportunidad se proyectará su jurisdicción, con un croquis con el ámbito territorial propuesto, (no pudiendo existir superposiciones con las juntas establecidas), que será sometido a la aprobación del Departamento Ejecutivo.\nARTÍCULO  5º.-\nConstituida  la  Junta  Vecinal,  de  acuerdo con las prescripciones establecidas en esta Ordenanza deberá solicitar a la Municipalidad su reconocimiento como tal, en esta oportunidad el Departamento Ejecutivo fijará definitivamente su jurisdicción. La Municipalidad procederá a rubricar los libros que llevará la Junta Vecinal, a saber Libros de actas de Asamblea y comisión directiva, registros de miembros y libros contables.\nARTÍCULO 6º\n.-\nEl órgano administrador estará constituido por una Comisión Directiva, compuesta de acuerdo con el número de asociados de la Junta Vecinal por el equivalente al 10% de sus miembros, con un mínimo de seis miembros y un máximo de doce, cualquiera fuera su número de asociados. De su seno se designará por lo menos un presidente que ejercerá su representación. El reglamento interno de cada Junta especificara los cargos y funciones de dicha comisión. Para ser electos y electores deberán ser miembros con tres meses de antigüedad, como mínimo cuando corresponde. Los cargos tendrán vigencia de dos años en sus funciones, serán renovables por mitades, previendo los estatutos cuales eran elegidos por cada periodo pudiendo ser reelectos. Los cargos serán renovables en cualquier momento, por decisión de la Asamblea constituida como mínimo por el 30% de los miembros y la sanción de los dos tercios existentes. No podrán percibir por ocupar los cargos, sueldos o ventajas algunas. Las funciones de miembro de la Comisión Directiva, son incompatibles\nCon los Funcionarios Municipales.\nConcejales Municipales titulares.\nCon el de Consejeros Escolares titulares.\nARTÍCULO 7º.-\nLa designación de la Comisión Directiva será elegida directamente por la Asamblea Ordinaria. Concurriendo dos o más listas al acto eleccionario, deberá garantizarse la representación minoritaria con dos miembros en las comisiones de hasta 11 miembros y 3 miembros en las comisiones de 12 miembros, a la lista que resulte colocada en segundo término y haya obtenido como mínimo el 25% de los votos válidos emitidos. En la primera reunión que realice la Comisión Directiva, con la presencia de los integrantes de la lista triunfante y con los colocados en segundo término, se establecerá por simple mayoría que cargos ocuparan estos últimos.\nARTÍCULO 8º.-\nLa Comisión Directiva sesionará válidamente con la presencia de la mitad más uno de sus miembros titulares, requiriéndose, para resoluciones, el voto de la simple mayoría de los presentes, salvo para las reconsideraciones que requieran el voto favorable de los dos tercios de los asistentes.\nARTÍCULO 9º.-\nSon deberes y obligaciones de la Comisión Directiva a) Ejecutar las resoluciones de las asambleas, cumplir y hacer cumplir el Estatuto y esta ordenanza, así como los convenios y/o contratos que en virtud de la misma se celebren. b) Ejercer en general todas aquellas funciones inherentes a la Dirección, Administración y Representación de la Junta Vecinal y otorgar los actos públicos y privados para celebrar comercios, de acuerdo con leyes que rigen en la materia. Sin la necesidad de la aprobación de las asambleas, podrán ejecutar únicamente actos administrativos ordinarios, para celebrar actos o contratos que impliquen obligaciones hacia la Junta e impliquen una mayor responsabilidad de sus miembros, necesitara la aprobación de Asamblea. c) Convocar a Asamblea.\nARTÍCULO 10º.-\nLos miembros de las Juntas Vecinales podrán dejar de pertenecer a la misma, por las siguientes causas: renuncia, cesantía o expulsión. Los vecinos tienen derecho a renunciar a su calidad de integrante, en cualquier momento mediante aviso fehaciente dirigido al domicilio de la junta. Podrán ser casos de cesantías o expulsión:\n- faltar al cumplimiento de las disposiciones del estatuto, reglamento o de esta ordenanza, o dejar de ser vecino de la jurisdicción de esta Junta Vecinal.\n-Observar una conducta inmoral o entablar o cometer actos de deshonestidad o engaño o tratar de engañar a la Junta para obtener un beneficio económico a costa de ella. Las sanciones al miembro, podrán ser  impuestas  por  la  Comisión Directiva,  para  los miembros, podrán apelar la resolución ante la primera Asamblea Ordinaria que se celebre, presentando el respectivo recurso, dentro de los 15 días de ser notificado de la sanción. La asamblea deberá decidir sobre la ratificación o rectificación de la medida  adoptada, con el voto  de los dos tercios de los presentes para resolver  el caso.\nARTÍCULO 11º.-\nLas Juntas Vecinales celebraran Asambleas Ordinarias y Extraordinarias, a la que estarán facultadas de asistir todos los miembros constitutivos y los que se empadronen con una anterioridad de tres meses como mínimo a la fecha de su celebración. A tal efecto la Comisión Directiva llevara un registro de miembros.\nARTÍCULO 12º.-\nLas Asambleas Extraordinarias serán convocadas por la Comisión Directiva cuando lo solicite el 30% de los miembros de la Junta, o a solicitud del Departamento Ejecutivo de la Municipalidad, fijando éste, en su caso el punto del orden del día, a tratar en la Asamblea.\nARTÍCULO 13º.-\nLas asambleas, sean Ordinarias o Extraordinarias se citarán por circular remitidas al domicilio de los miembros si estos fueran hasta cincuenta y por publicación en un diario o periódico del lugar, durante dos días, si son más de cincuenta, con 15 días de anticipación al acto. En ambos casos se hará conocer el Orden del día, a tratar en la Asamblea.\nARTÍCULO 14º.-\nLas Asambleas no podrán tratar más asuntos de los que están en el orden del día, salvo que asi se resuelva por unanimidad y que el tema sea en cumplimiento con los objetivos de la Junta Vecinal. La Asamblea será soberana para tomar decisiones.\nARTÍCULO 15º.-\nEn todas las Asambleas, sean estas ordinarias o extraordinarias, la Junta podrá solicitar la presencia de un Representante Municipal o un Asesor, que tendrá voz, pero no voto.\nARTÍCULO 16º.-\nLas asambleas se celebrarán válidamente con la presencia de la mitad más uno de los miembros. Una hora después de la hora fijada en la convocatoria, si antes no se hubiera conseguido ese número, se reunirá legalmente con el número de miembros presentes, siempre que no fuera inferior el total de miembros titulares de la Comisión Directiva.\nARTÍCULO 17º.-\nCuando fuera necesario a los fines del adecuado funcionamiento de las Juntas Vecinales y es solicitud de estas, el Departamento Ejecutivo podrá afectar de sus cuadros en forma temporaria el personal necesario para el asesoramiento técnico del funcionamiento, organización administrativa y adecuación de la Junta a las prescripciones de esta ordenanza.\nARTÍCULO 18º.-\nLas resoluciones se adoptarán por simple mayoría de los miembros presentes, salvo los casos previstos en sus estatutos o en esta ordenanza, que exigen una proporción mayor. Ningún miembro podrá tener más de un voto, los miembros de la Comisión Directiva se abstendrán de hacerlo en los asuntos relacionados con su gestión. Los asociados no podrán hacerse representar en las Asambleas bajo ninguna forma. Para reconsiderar resoluciones adoptadas en Asambleas anteriores, se requerirá el voto favorable de los dos tercios de los miembros presentes en otra Asamblea constituida como mínimo con igual o mayor número de asistentes al de aquella que resolvió el tema a reconsiderar.\nARTÍCULO 19º.-\nQueda terminantemente prohibido a las Juntas Vecinales desarrollar actividades políticas o ideológicas, así como constituirse en ligas, federaciones o confederaciones de carácter permanente.\nARTÍCULO 20º.-\nEn todo el partido de Lobería, la denominación de Junta Vecinal queda reservada  a los organismos constituidos según la presente ordenanza.\nARTÍCULO 21º.-\nAnualmente, deberán las Juntas Vecinales elevar al Departamento Ejecutivo Municipal, un informe general de la actividad desarrollada y el estado económico de la misma, durante   el   año.   Las   Juntas   Vecinales   que   no desenvuelvan sus actividades conforme con lo  determinado por la presente ordenanza, podrán perder el reconocimiento Municipal obtenido.\nARTÍCULO 22º.-\nDeróguese la Ordenanza Nº 144-84.\nARTÍCULO 23º.-\nComuníquese al Departamento Ejecutivo, dese al  registro de Ordenanzas, cumplido archívese.\nDADA EN LA SALA DE SESIONES DEL H. CONCEJO DELIBERANTE DE LOBERIA, A LOS VEINTISIETE DIAS DEL MES DE ABRIL DEL AÑO DOS MIL VEINTITRES, SANCIONADA POR UNANIMIDAD.-\nORDENANZA Nº 2747-23\n\n[DOC 4]\nBoletines/Lobería\nOrdenanza Nº2748-23\nOrdenanza Nº 2748-23\nLobería, 28/04/2023\nVISTO\nLo dispuesto por los Artículos 24, 77 inciso a) y concordantes de la Ley Orgánica de las Municipalidades, la Ley 14656, 10471, Decreto 784/16 Ordenanza 1973/15, ordenanza 2466/2020 y el decreto reglamentario, y dictamen 114 /2018 del Ministerio de Trabajo,\nCONSIDERANDO\nQUE\nla Ley 14656 en su ART 1º expresa claramente, “Las relaciones de empleo público de los trabajadores de las Municipalidades de la Provincia de Buenos Aires se rigen por las Ordenanzas dictadas por sus Departamentos Deliberativos y los Convenios Colectivos de Trabajo.\nQUE\neste cuerpo, sancionó la Ordenanza 2466/2020 dando lugar un marco regulatorio especifico para el sector de enfermería\nQUE\nes un pedido expreso del sector de enfermería la incorporación de la licencia extraordinaria, comúnmente conocida como licencia por estrés, que contempla la 10471, entendiendo que esa licencia, tiene que ver con el desgaste físico y psíquico del trabajador que realiza las tareas y no específicamente con su grado de instrucción\nQUE\nefectivamente la pandemia, dio muestras claras del desgate y cansancio emocional y psíquico al que se encuentra expuesto el personal de la salud, y las consecuencias de no prevenir ni otorgar los descansos necesarios\nQUE\ncomo bien lo expresa la Ley 14656 es Potestad de este Concejo, sancionar ordenanzas que actualice, mejore o adapte la norma local que regula la relación entre el municipio y sus trabajadores\nPOR ELLO,\nEL H. CONCEJO DELIBERANTE DE LOBERIA, de acuerdo a sus facultades, aprueba la siguiente:\nORDENANZA\nARTÍCULO 1:\nMODIFÍQUESE el Artículo 6º de la Ordenanza Nº 2466/2020 incorporando como inciso d) el derecho a la licencia extraordinaria para personal de enfermería, tal como lo establece la ley 10471.\nARTICULO 2:\nEl Artículo 6º de la Ordenanza Nº 2466/2020 quedará redactado de la siguiente manera\n“ARTICULO 6°.- Son derechos de los profesionales de la enfermería:\na) Ejercer su profesión o actividad de conformidad con lo establecido por la  ley nacional 24002, ley provincial 12245, su reglamentación y la presente ordenanza.\nb) Asumir responsabilidades acordes con la capacitación recibida, en las condiciones que determine la reglamentación.\nc) Negarse a realizar o colaborar en la ejecución de prácticas que entren en conflicto con sus convicciones religiosas, morales o éticas, en las condiciones que determine la reglamentación, y siempre que de ello no resulte un daño inmediato o mediato en el paciente sometido a esa práctica.\nd) solicitar una licencia anual complementaria cuya extensión será del cuarenta (40) por ciento de los días de licencia anual ordinaria que le corresponda por normativa.-“\nARTICULO 3\n: Comuníquese al D. Ejecutivo, regístrese, cumplido, ARCHIVESE.-\nDADA EN LA SALA DE SESIONES DEL H. CONCEJO DELIBERANTE DE LOBERIA, A LOS VEINTISIETE DIAS DEL MES DE ABRIL DEL AÑO DOS MIL VEINTITRES, SANCIONADA POR UNANIMIDAD.-\nORDENANZA Nº 2748-23\n\n[DOC 5]\nBoletines/Lobería\nOrdenanza Nº2749-23\nOrdenanza Nº 2749-23\nLobería, 28/04/2023\nVISTO\n:\nLo dispuesto por los artículos 24, 25, 27 inciso 18, 77 primer párrafo de la Ley Orgánica de las Municipalidades, la Ordenanza N° 068/93 “Código Contravencional”, la Ordenanza N° 681/00; y\nCONSIDERANDO\n:\nQUE\n, mediante la Ordenanza N° 681/00 se dispuso la prohibición de estacionamiento de vehículos en calles Barbería, acera par del 0 al 50 y Alberdi, acera par desde el 0 al 50 en horarios establecidos para la entrada y salida a los establecimientos educativos Unidad Académica “Domingo A. Teruggi” y Colegio “Justa Silvia Mayora” e Instituto Calasancio “Divina Pastora”, de alumnos, docentes y público en general, durante el período escolar, debido al congestionamiento que se produce y atendiendo a la seguridad de la comunidad educativa y habitantes de esta comunidad;\nQUE\n, por igual motivo deviene necesario idéntico tratamiento en lo que respecta a la calle Sanz, lindante de la Unidad Académica “Domingo A. Teruggi”, acera impar, en el sector comprendido entre los números 30 y 70;\nPOR ELLO,\nEL H. CONCEJO DELIBERANTE DE LOBERIA, de acuerdo a sus facultades, aprueba la siguiente:\nORDENANZA\nARTICULO 1º\nPROHÍBESE el estacionamiento de vehículos en la calle Sanz de esta ciudad, entre los números 30 y 70, acera impar, correspondiente a uno de los ingresos de la Unidad Académica “Domingo A. Teruggi”, de lunes a viernes en los horarios de 7.30 a 8.30, 11.30 a 13.30 y 16.30 a 18, durante el período escolar.\nARTICULO 2º\nEn el espacio señalado precedentemente se permitirá solamente el estacionamiento para el ascenso y descenso de alumnos, docentes y demás personas que entren o salgan del referido establecimiento educativo.\nARTICULO 3º\nEl Departamento Ejecutivo Municipal a través del área técnica correspondiente efectuará la señalización con carteles y pintada del cordón a los fines de alertar la prohibición establecida en el artículo 1°.\nARTÍCULO 4º\nEn caso de incumplimiento, será de aplicación el artículo Nº 258 del Código Contravencional.\nARTICULO 5º\nLos gastos que demande la aplicación de la presente Ordenanza se imputarán a la partida presupuestaria correspondiente.\nARTICULO 6º\nComuníquese al Departamento Ejecutivo, dése al Registro de Ordenanza, cumplido, ARCHIVESE.\nDADA EN LA SALA DE SESIONES DEL H. CONCEJO DELIBERANTE DE LOBERIA, A LOS VEINTISIETE DIAS DEL MES DE ABRIL DEL AÑO DOS MIL VEINTITRES, SANCIONADA POR UNANIMIDAD.-\nORDENANZA Nº 2749-23\n\n[DOC 6]\nBoletines/Lobería\nOrdenanza Nº2750-23\nOrdenanza Nº 2750-23\nLobería, 28/04/2023\nVISTO:\nLo dispuesto por los Artículos 24, 25, 27 Inciso 1°, 28 inc. 7 y 77 de la Ley Orgánica de las Municipalidades, las Ordenanzas Municipales Nros. 8/88, 1603/10 y 1587/10 y sus modificatorias, el plano de mensura y subdivisión N° 61-32-89, las Leyes Nº 13.656 y 11.459, y;\nCONSIDERANDO:\nQUE,\nmediante la Ordenanza Municipal N° 8/88 se desafecta del área rural del núcleo de Lobería, el predio denominado catastralmente como Circunscripción XII, Sección C, Chacra 230, incorporándose el mismo al área complementaria como ampliación de la zona Industrial y destinándose al Sector Industrial Planificado (SIP);\nQUE,\npor Ordenanza N° 80/92, se desafecta del área Reserva Municipal a la Parcela 1 E correspondiente a la Circunscripción XIII, Sección C, Chacra 230; pasando a formar parte del Sector Industrial Planificado;\nQUE,\ncon el plano de mensura y subdivisión N° 061-32-89, se delimitan las parcelas que conforman el Sector Industrial Planificado ut supra mencionado;\nQUE,\nmediante la Ordenanza Municipal N° 608/99 se dona a “Incarlesa Argentina S.A.” seis lotes de terreno del dominio privado municipal con destino a la instalación de una planta industrial que forman parte de la subdivisión de la parcela uno-f., designados en el plano característica “61-32-89”, como parcelas uno, dos, tres, cuatro, cinco, seis, de la Fracción I, de la chacra 230, Sección C, Circunscripción XIII, del Partido de Lobería;\nQUE,\nla donación se efectuó con la condición resolutoria de que la empresa antes mencionada debía mantenerse en funcionamiento, como mínimo, tres años; condición que no fue cumplimentada, de modo que, corresponde ahora derogar la Ordenanza de donación ut supra referida;\nQUE,\npor Ordenanza Nº 1224-06 se crea la ZONA INDUSTRIAL 2 (ZI 2), ubicada dentro del AREA COMPLEMENTARIA del PARTIDO de LOBERÍA, CIRCUNSCRIPCIÓN XIII, SECCIÓN B CHACRA 162, CHACRAS N° 137, 138, 118 y 139, fracción correspondiente a la superficie definida por la Ruta Provincial 227 y línea imaginaria paralela a la misma ubicada a 265,25 m l. hacia el Nord-Este; CHACRAS N° 160, 161, 163 y 164, fracción correspondiente a la superficie definida por la Ruta Provincial 227 y línea imaginaria paralela a la misma ubicada a 265,25 m l. hacia el Sud-Oeste;\nQUE\n, las distintas gestiones municipales propulsaron el desarrollo del Sector Industrial Planificado\nQUE,\nel éxito del SIP N° 2 motiva e incentiva a concebir nuevos agrupamientos industriales donde puedan radicarse las empresas y que las mismas se vean atraídas a través de la obtención de beneficios en cuanto a exenciones, financiación, subsidios, créditos, etc.;\nQUE,\nen ese sentido es preciso diferenciar el tipo de empresas que se radicaran en el SIP N° 1 y el SIP N° 2, atento que, mientras el primero tiene como destino la localización de industrias del sector agroalimentario y posee mayores cantidad servicios, el segundo tiene como destino industrias metalmecánicas y no posee red de gas natural y desagües cloacales;\nQUE,\nasí, se viabiliza el desarrollo ordenado y sectorizado de las industrias relacionadas, en este caso, al área agroalimentaria, ocasionando de esta manera, la transformación de materia prima en el mismo distrito dándole agregado de valor, con la posibilidad de crear aún más empleo incluso relacionado con otros sectores como servicios, construcción, transportes, etc.;\nQUE,\nla creación de las zonas industriales hace que las industrias locales y regionales busquen ubicarse en el partido en atención a que la delimitación de la zona brinda seguridad y tranquilidad en cuanto al sector de trabajo, atracciones respecto a la posibilidad de tramitar exenciones impositivas, créditos, subsidios, etc.;\nQUE,\nesto conlleva a la generación de empleo, mano de obra, prestaciones de servicios, uso de tecnología, innovación, además de agregar valor a la producción primaria; todo lo cual, hace al progreso socio-económico;\nQUE,\na través de la Ordenanza Municipal Nº 1587/10, la Municipalidad de Lobería, adhirió al Régimen de Promoción Industrial creado por la Ley Nº 13.656 y sus Disposiciones complementarias;\nQUE,\nes intención del gobierno municipal continuar con el desarrollo integral y armónico de la economía del Partido de Lobería, promoviendo el desarrollo industrial, estimulando la ampliación y capacitación de la mano de obra local, la innovación tecnológica, la preservación del medio ambiente y la conservación de los recursos naturales;\nQUE,\nes decisión política de esta gestión impulsar la radicación de pequeñas y medianas industrias y, eventualmente la relocalización de aquellas ubicadas fuera de zona, evaluándose la oportunidad y conveniencia de ampliar la oferta de suelo destinado a las actividades productivas;\nPOR ELLO,\nEL H. CONCEJO DELIBERANTE DE LOBERIA, de acuerdo a sus facultades, aprueba la siguiente:\nORDENANZA\nARTÍCULO 1°.-\nDENOMÍNASE al Sector Industrial Planificado creado por la Ordenanza Municipal N° 8/88 y 80/92, como: “Sector Industrial Planificado N° 1”.\nARTÍCULO 2°.-\nESTABLÉCESE que el “Sector Industrial Planificado N° 1” está comprendido por los inmuebles identificados catastralmente como: Circunscripción XIII, Sección C, Chacra 230, Fracción I, Parcelas 1 a 11 y 21 a 28, Circunscripción XIII, Sección C, Chacra 230, Fracción II, Parcelas 1 a 8, 15 y 16 y Circunscripción XIII, Sección C, Chacra 230, Parcela 1 e; según plano de mensura y subdivisión N° 061-32-89 que se incorpora como anexo único a la presente.\nARTÍCULO 3°.-\nMODIFICASE el Art. 4º de la Ordenanza Municipal N° 8/88 y dispónese que el “Sector Industrial Planificado N° 1” se destinará a la localización de industrias de primera y segunda categoría según art. 15º de Ley de Radicación Industrial N° 11.459, específicamente a industrias del sector agroalimentario, debiendo dar cumplimiento a lo exigido en dicha normativa.\nARTÍCULO 4°.-\nESTABLÉCENSE como Servicios Esenciales y Complementarios del “Sector Industrial Planificado N° 1” a ejecutarse en forma paulatina, en concordancia con el Decreto Pcial. Nº 3487/91, los siguientes: Servicios Esenciales: a) Energía Eléctrica: Fuerza motriz y alumbrado parcelario; b) Desagües Industriales: Las Industrias resolverán el tratamiento de sus desagües internamente en cada parcela, pudiéndose asociar para realizarlo en conjunto; c) Caminos mejorados; d) Cerco Perimetral y Banda Perimetral de protección ambiental forestada; e) Provisión de Agua Potable para consumo humano y para consumo industrial; f) Desagües Cloacales: sistema de eliminación de desagües aprobado por autoridad competente a presentar por cada propietario de parcela. Servicios Complementarios: a) Red de Gas Natural; b) Alumbrado Público; c) Tanque de Agua Potable; y, d) Red de Distribución Interna del Servicio de Agua.\nARTICULO 5°.-\nESTABLÉCESE que la venta de lotes del “Sector Industrial Planificado N° 1” se regirá por las condiciones establecidas en la Reglamentación del Sector Industrial Planificado N° 2, estatuida mediante la Ordenanza Municipal N° 1603/10 y sus modificatorias, que será en un todo aplicable al “Sector Industrial Planificado N° 1”.\nARTICULO 6°.-\nDETERMINASE el precio de los lotes en dos (2) litros de gas oil por m2, tomando como referencia el ultimo valor del gas oil adquirido por la Municipalidad de Lobería mediante concurso de precios al momento de suscribir el correspondiente boleto de compraventa con la parte interesada.\nARTÍCULO 7°.-\nDETERMINASE que las sumas ingresadas a la Comuna en concepto de venta de lotes del “Sector Industrial Planificado N° 1”, serán destinadas a la adquisición de materiales y ejecución de las obras de infraestructura necesarias para el funcionamiento del “Sector Industrial Planificado N° 1”.\nARTÍCULO 8\n°.-\nDEROGASE la Ordenanza Municipal N° 608/99.\nARTÍCULO 9°.-\nComuníquese al Departamento Ejecutivo, dése al Registro de Ordenanzas, cumplido, ARCHIVESE.\nDADA EN LA SALA DE SESIONES DEL H. CONCEJO DELIBERANTE DE LOBERIA, A LOS VEINTISIETE DIAS DEL MES DE ABRIL DEL AÑO DOS MIL VEINTITRES, SANCIONADA POR UNANIMIDAD.-\nORDENANZA Nº 2750-23\nAnexos\nANEXO I\nDESCARGAR\n\n[DOC 7]\nBoletines/Lobería\nOrdenanza Nº2751-23\nOrdenanza Nº 2751-23\nLobería, 28/04/2023\nVISTO\n:\nLo dispuesto por los artículos 24, 25, 77 primer párrafo, 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza N° 2.533/21, el Decreto D.E.M. N° 1.549/21; y\nCONSIDERANDO\n:\nQue\n, mediante la Ordenanza N° 2.533/21 se instituyó en el ámbito del Partido de Lobería, el Programa Municipal de Promoción y Estímulo a Micro, Pequeños y Medianos Emprendimientos Productivos (MI FOMEPRO);\nQue\n, mediante Decreto N° 1.549/21, se establecieron los aspectos formales en relación a definiciones y características de los emprendimientos, pautas del funcionamiento interno del consejo asesor, requisitos para acceder a las asignaciones no reintegrables, información periódica a presentar por los beneficiarios para la evaluación del desarrollo de la actividad y garantías;\nQue\n, en sesión de fecha 14 de abril del corriente, el Consejo Asesor ha dado curso favorable a la solicitud presentada por la Sra. Romanela María Daiana Márquez por la suma de pesos noventa y siete mil ciento sesenta y uno ($ 97.161.-) para la compra de una impresora, una perforadora troqueladora regulable, una guillotina de papel, una cortadora múltiple y una máquina troqueladora y relieve, destinados al funcionamiento de su emprendimiento “MIS TRABAJITOS”;\nQue\n, de acuerdo a lo establecido en la ordenanza citada, el referido proyecto reúne las condiciones para ser considerado de carácter no reintegrable, en virtud a la escala para micro empresas que solicitan un importe equivalente a montos de hasta 1,5 sueldos mínimos del personal administrativo municipal, con una situación de revista de categoría 03 de 30 horas semanales;\nQue\n, la Dirección de Desarrollo Local ha remitido la documentación pertinente, informando estas circunstancias al Departamento Ejecutivo y solicitando se eleve al Cuerpo Deliberativo el respectivo Proyecto de Ordenanza, dando cumplimiento de este modo a lo dispuesto por el artículo 17 de la Ordenanza N° 2.533/21;\nPOR ELLO,\nEL H. CONCEJO DELIBERANTE DE LOBERIA, de acuerdo a sus facultades, aprueba la siguiente:\nORDENANZA\nARTÍCULO 1°\nEL Honorable Concejo Deliberante de Lobería DECLARA de INTERÉS MUNICIPAL, a los efectos de su financiación por medio del Programa Municipal de Promoción y Estímulo a Micro, Pequeños y Medianos Emprendimientos Productivos (MI FOMEPRO), el proyecto “MIS TRABAJITOS”, para la compra de una impresora, una perforadora troqueladora regulable, una guillotina de papel, una cortadora múltiple y una máquina troqueladora y relieve.\nARTÍCULO 2°\nAutorízase al Departamento Ejecutivo Municipal a otorgar la suma de Pesos Noventa y Siete Mil Ciento Sesenta y Uno ($ 97.161.-) a la Sra. Romanela María Daiana Márquez, D.N.I. Nº 36.387.544, titular del emprendimiento mencionado precedentemente.\nARTÍCULO 3°\nEl proyecto citado en el artículo 1° es de carácter NO REINTEGRABLE.\nARTÍCULO 4°\nImpútese a la siguiente Partida: Cálculo de Recursos: “1110101000 Unidad Intendente – 16 Dirección de Desarrollo Local – 01 Oficina de Producción -  6.3.1.0. MI FOMEPRO Préstamos a largo plazo al sector privado”.\nARTÍCULO 5°\nFacúltase al Departamento Ejecutivo a suscribir la documentación y contrato necesarios para la instrumentación de la operatoria de referencia.\nARTICULO 6°\nComuníquese al Departamento Ejecutivo, dése al Registro de Ordenanzas, cumplido, ARCHÍVESE.\nDADA EN LA SALA DE SESIONES DEL H. CONCEJO DELIBERANTE DE LOBERIA, A LOS VEINTISIETE DIAS DEL MES DE ABRIL DEL AÑO DOS MIL VEINTITRES, SANCIONADA POR UNANIMIDAD.-\nORDENANZA Nº 2751-23\n\n[DOC 8]\nBoletines/Lobería\nOrdenanza Nº2752-23\nOrdenanza Nº 2752-23\nLobería, 28/04/2023\nVISTO\n:\nLo dispuesto por los artículos 24, 25, 77 primer párrafo, 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza N° 2.533/21, el Decreto D.E.M. N° 1.549/21; y\nCONSIDERANDO\n:\nQue\n, por la Ordenanza citada se instituyó en el ámbito del Partido de Lobería, el Programa Municipal de Promoción y Estímulo a Micro, Pequeños y Medianos Emprendimientos Productivos (MI FOMEPRO);\nQue\n, mediante Decreto N° 1.549/21, se establecieron los aspectos formales en relación a definiciones y características de los emprendimientos, pautas del funcionamiento interno del consejo asesor, requisitos para acceder a las asignaciones no reintegrables, información periódica a presentar por los beneficiarios para la evaluación del desarrollo de la actividad y garantías;\nQue\n, en sesión de fecha 14 de abril del corriente, el Consejo Asesor ha dado curso favorable a la solicitud presentada por el Sr. JORGE GASTÓN GIMÉNEZ, para la compra de una puerta y un portón destinados a un inmueble comercial, para al funcionamiento de su emprendimiento “PIZZAS MAILEN”.\nQue\n, el monto solicitado asciende a la suma de pesos doscientos setenta y cinco mil ($ 275.000.-), cuyo recupero será en veinticuatro (24) cuotas mensuales y consecutivas, con un período de gracia de un (01) mes;\nQue\n, la Dirección de Desarrollo Local ha remitido la documentación pertinente, informando estas circunstancias al Departamento Ejecutivo y solicitando se eleve al Cuerpo Deliberativo el respectivo Proyecto de Ordenanza, dando cumplimiento de este modo a lo dispuesto por el artículo 17 de la Ordenanza N° 2.533/21;\nPOR ELLO,\nEL H. CONCEJO DELIBERANTE DE LOBERIA, de acuerdo a sus facultades, aprueba la siguiente:\nORDENANZA\nARTÍCULO 1°\nEL Honorable Concejo Deliberante de Lobería DECLARA de INTERÉS MUNICIPAL, a los efectos de su financiación por medio del Programa Municipal de Promoción y Estímulo a Micro, Pequeños y Medianos Emprendimientos Productivos (MI FOMEPRO), el proyecto “PIZZAS MAILEN”, para la compra de una puerta y un portón destinados a un inmueble comercial.\nARTÍCULO 2°\nAutorízase al Departamento Ejecutivo Municipal a otorgar la suma de Pesos Doscientos Setenta y Cinco Mil ($ 275.000.-) al Sr. Jorge Gastón Giménez, D.N.I. Nº 29.085.889, titular del proyecto mencionado en el Artículo 1°.\nARTÍCULO 3°\nImpútese a la siguiente Partida: Cálculo de Recursos: “1110101000 Unidad Intendente – 16 Dirección de Desarrollo Local – 01 Oficina de Producción -  6.3.1.0. MI FOMEPRO Préstamos a largo plazo al sector privado”.\nARTÍCULO 4°\nFacúltase al Departamento Ejecutivo a suscribir la documentación y contrato necesarios para la instrumentación de la operatoria de referencia.\nARTICULO 5°\nComuníquese al Departamento Ejecutivo, dése al Registro de Ordenanzas, cumplido, ARCHÍVESE.\nDADA EN LA SALA DE SESIONES DEL H. CONCEJO DELIBERANTE DE LOBERIA, A LOS VEINTISIETE DIAS DEL MES DE ABRIL DEL AÑO DOS MIL VEINTITRES, SANCIONADA POR UNANIMIDAD.-\nORDENANZA Nº 2752-23\n\n[DOC 9]\nBoletines/Lobería\nOrdenanza Nº2753-23\nOrdenanza Nº 2753-23\nLobería, 28/04/2023\nVISTO\n:\nLo dispuesto por los artículos 24, 25, 77 primer párrafo, 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza N° 2.533/21, el Decreto D.E.M. N° 1.549/21; y\nCONSIDERANDO\n:\nQue\n, mediante la Ordenanza N° 2.533/21 se instituyó Enel ámbito del Partido de Lobería, el Programa Municipal de Promoción y Estímulo a Micro, Pequeños y Medianos Emprendimientos Productivos (MI FOMEPRO);\nQue\n, mediante Decreto N° 1.549/21, se establecieron los aspectos formales en relación a definiciones y características de los emprendimientos, pautas del funcionamiento interno del consejo asesor, requisitos para acceder a las asignaciones no reintegrables, información periódica a presentar por los beneficiarios para la evaluación del desarrollo de la actividad y garantías;\nQue\n, en sesión de fecha 14 de abril del corriente, el Consejo Asesor ha dado curso favorable a la solicitud presentada por la Sra. María Laura Serrano por la suma de pesos noventa y siete mil setecientos tres ($ 97.703.-) para la compra de un equipo de alta frecuencia, un calentador de piedras, un kit para maderoterapia, un set de manicuría, un set de pedicuría y un set de belleza facial, destinados al funcionamiento de su emprendimiento “ESTADO ZEN”;\nQue\n, de acuerdo a lo establecido en la ordenanza citada, el referido proyecto reúne las condiciones para ser considerado de carácter no reintegrable, en virtud a la escala para micro empresas que solicitan un importe equivalente a montos de hasta 1,5 sueldos mínimos del personal administrativo municipal, con una situación de revista de categoría 03 de 30 horas semanales;\nQue\n, la Dirección de Desarrollo Local ha remitido la documentación pertinente, informando estas circunstancias al Departamento Ejecutivo y solicitando se eleve al Cuerpo Deliberativo el respectivo Proyecto de Ordenanza, dando cumplimiento de este modo a lo dispuesto por el artículo 17 de la Ordenanza N° 2.533/21;\nPOR ELLO,\nEL H. CONCEJO DELIBERANTE DE LOBERIA, de acuerdo a sus facultades, aprueba la siguiente:\nORDENANZA\nARTÍCULO 1°\nEL Honorable Concejo Deliberante de Lobería DECLARA de INTERÉS MUNICIPAL, a los efectos de su financiación por medio del Programa Municipal de Promoción y Estímulo a Micro, Pequeños y Medianos Emprendimientos Productivos (MI FOMEPRO), el proyecto “ESTADO ZEN”, para la compra de un equipo de alta frecuencia, un calentador de piedras, un kit para maderoterapia, un set de manicuría, un set de pedicuría y un set de belleza facial.\nARTÍCULO 2°\nAutorízase al Departamento Ejecutivo Municipal a otorgar la suma de Pesos Noventa y Siete Mil Setecientos Tres ($ 97.703.-) a la Sra. María Laura Serrano, D.N.I. Nº 28.989.536, titular del emprendimiento mencionado precedentemente.\nARTÍCULO 3°\nEl proyecto citado en el artículo 1° es de carácter NO REINTEGRABLE.\nARTÍCULO 4°\nImpútese a la siguiente Partida: Cálculo de Recursos: “1110101000 Unidad Intendente – 16 Dirección de Desarrollo Local – 01 Oficina de Producción -  6.3.1.0. MI FOMEPRO Préstamos a largo plazo al sector privado”.\nARTÍCULO 5°\nFacúltase al Departamento Ejecutivo a suscribir la documentación y contrato necesarios para la instrumentación de la operatoria de referencia.\nARTICULO 6°\nComuníquese al Departamento Ejecutivo, dése al Registro de Ordenanzas, cumplido, ARCHÍVESE.\nDADA EN LA SALA DE SESIONES DEL H. CONCEJO DELIBERANTE DE LOBERIA, A LOS VEINTISIETE DIAS DEL MES DE ABRIL DEL AÑO DOS MIL VEINTITRES, SANCIONADA POR UNANIMIDAD.-\nORDENANZA Nº 2753-23\n\n[DOC 10]\nBoletines/Lobería\nOrdenanza Nº2754-23\nOrdenanza Nº 2754-23\nLobería, 28/04/2023\nVISTO\n:\nLo dispuesto por los artículos 24, 25, 77 primer párrafo, 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza N° 2.533/21, el Decreto D.E.M. N° 1.549/21; y\nCONSIDERANDO\n:\nQue\n, mediante la Ordenanza N° 2.533/21 se instituyó En el ámbito del Partido de Lobería, el Programa Municipal de Promoción y Estímulo a Micro, Pequeños y Medianos Emprendimientos Productivos (MI FOMEPRO);\nQue\n, mediante Decreto N° 1.549/21, se establecieron los aspectos formales en relación a definiciones y características de los emprendimientos, pautas del funcionamiento interno del consejo asesor, requisitos para acceder a las asignaciones no reintegrables, información periódica a presentar por los beneficiarios para la evaluación del desarrollo de la actividad y garantías;\nQue\n, en sesión de fecha 14 de abril del corriente, el Consejo Asesor ha dado curso favorable a la solicitud presentada por el Sr. Miguel Esteban Folgado por la suma de pesos ciento cuatro mil ($ 104.000.-) para la compra de una podadora de altura, destinada al funcionamiento de su emprendimiento “SR. PARKER”;\nQue\n, de acuerdo a lo establecido en la ordenanza citada, el referido proyecto reúne las condiciones para ser considerado de carácter no reintegrable, en virtud a la escala para micro empresas que solicitan un importe equivalente a montos de hasta 1,5 sueldos mínimos del personal administrativo municipal, con una situación de revista de categoría 03 de 30 horas semanales;\nQue\n, la Dirección de Desarrollo Local ha remitido la documentación pertinente, informando estas circunstancias al Departamento Ejecutivo y solicitando se eleve al Cuerpo Deliberativo el respectivo Proyecto de Ordenanza, dando cumplimiento de este modo a lo dispuesto por el artículo 17 de la Ordenanza N° 2.533/21;\nPOR ELLO,\nEL H. CONCEJO DELIBERANTE DE LOBERIA, de acuerdo a sus facultades, aprueba la siguiente:\nORDENANZA\nARTÍCULO 1°\nEL Honorable Concejo Deliberante de Lobería DECLARA de INTERÉS MUNICIPAL, a los efectos de su financiación por medio del Programa Municipal de Promoción y Estímulo a Micro, Pequeños y Medianos Emprendimientos Productivos (MI FOMEPRO), el proyecto “SR. PARKER”, para la compra de una podadora de altura.\nARTÍCULO 2°\nAutorízase al Departamento Ejecutivo Municipal a otorgar la suma de Pesos Ciento Cuatro Mil ($ 104.000.-) al Sr. Miguel Esteban Folgado, D.N.I. Nº 17.374.288, titular del emprendimiento mencionado precedentemente.\nARTÍCULO 3°\nEl proyecto citado en el artículo 1° es de carácter NO REINTEGRABLE.\nARTÍCULO 4°\nImpútese a la siguiente Partida: Cálculo de Recursos: “1110101000 Unidad Intendente – 16 Dirección de Desarrollo Local – 01 Oficina de Producción -  6.3.1.0. MI FOMEPRO Préstamos a largo plazo al sector privado”.\nARTÍCULO 5°\nFacúltase al Departamento Ejecutivo a suscribir la documentación y contrato necesarios para la instrumentación de la operatoria de referencia.\nARTICULO 6°\nComuníquese al Departamento Ejecutivo, dése al Registro de Ordenanzas, cumplido, ARCHÍVESE.\nDADA EN LA SALA DE SESIONES DEL H. CONCEJO DELIBERANTE DE LOBERIA, A LOS VEINTISIETE DIAS DEL MES DE ABRIL DEL AÑO DOS MIL VEINTITRES, SANCIONADA POR UNANIMIDAD.-\nORDENANZA Nº 2754-23\n\n[DOC 11]\nBoletines/Lobería\nOrdenanza Nº2755-23\nOrdenanza Nº 2755-23\nLobería, 28/04/2023\nVISTO\n:\nLo dispuesto por los artículos 24, 25, 77 primer párrafo, 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza N° 2.533/21, el Decreto D.E.M. N° 1.549/21; y\nCONSIDERANDO\n:\nQue\n, mediante la Ordenanza N° 2.533/21 se instituyó en el ámbito del Partido de Lobería, el Programa Municipal de Promoción y Estímulo a Micro, Pequeños y Medianos Emprendimientos Productivos (MI FOMEPRO);\nQue\n, mediante Decreto N° 1.549/21, se establecieron los aspectos formales en relación a definiciones y características de los emprendimientos, pautas del funcionamiento interno del consejo asesor, requisitos para acceder a las asignaciones no reintegrables, información periódica a presentar por los beneficiarios para la evaluación del desarrollo de la actividad y garantías;\nQue\n, en sesión de fecha 14 de abril del corriente, el Consejo Asesor ha dado curso favorable a la solicitud presentada por el Sr. Ceferino Alberto Garayoa por la suma de pesos ciento cuatro mil ($ 104.000.-) para la compra de una sierra sensitiva de banco, un equipo para pintar y un juego de tubos, destinados al funcionamiento de su emprendimiento “HERRERÍA CEFE”;\nQue\n, de acuerdo a lo establecido en la ordenanza citada, el referido proyecto reúne las condiciones para ser considerado de carácter no reintegrable, en virtud a la escala para micro empresas que solicitan un importe equivalente a montos de hasta 1,5 sueldos mínimos del personal administrativo municipal, con una situación de revista de categoría 03 de 30 horas semanales;\nQue\n, la Dirección de Desarrollo Local ha remitido la documentación pertinente, informando estas circunstancias al Departamento Ejecutivo y solicitando se eleve al Cuerpo Deliberativo el respectivo Proyecto de Ordenanza, dando cumplimiento de este modo a lo dispuesto por el artículo 17 de la Ordenanza N° 2.533/21;\nPOR ELLO,\nEL H. CONCEJO DELIBERANTE DE LOBERIA, de acuerdo a sus facultades, aprueba la siguiente:\nORDENANZA\nARTÍCULO 1°\nEL Honorable Concejo Deliberante de Lobería DECLARA de INTERÉS MUNICIPAL, a los efectos de su financiación por medio del Programa Municipal de Promoción y Estímulo a Micro, Pequeños y Medianos Emprendimientos Productivos (MI FOMEPRO), el proyecto “HERRERÍA CEFE”, para la compra de una sierra sensitiva de banco, un equipo para pintar y un juego de tubos.\nARTÍCULO 2°\nAutorízase al Departamento Ejecutivo Municipal a otorgar la suma de Pesos Ciento Cuatro Mil ($ 104.000.-) al Sr. Ceferino Alberto Garayoa, D.N.I. Nº 28.065.663, titular del emprendimiento mencionado precedentemente.\nARTÍCULO 3°\nEl proyecto citado en el artículo 1° es de carácter NO REINTEGRABLE.\nARTÍCULO 4°\nImpútese a la siguiente Partida: Cálculo de Recursos: “1110101000 Unidad Intendente – 16 Dirección de Desarrollo Local – 01 Oficina de Producción -  6.3.1.0. MI FOMEPRO Préstamos a largo plazo al sector privado”.\nARTÍCULO 5°\nFacúltase al Departamento Ejecutivo a suscribir la documentación y contrato necesarios para la instrumentación de la operatoria de referencia.\nARTICULO 6°\nComuníquese al Departamento Ejecutivo, dése al Registro de Ordenanzas, cumplido, ARCHÍVESE.\nDADA EN LA SALA DE SESIONES DEL H. CONCEJO DELIBERANTE DE LOBERIA, A LOS VEINTISIETE DIAS DEL MES DE ABRIL DEL AÑO DOS MIL VEINTITRES, SANCIONADA POR UNANIMIDAD.-\nORDENANZA Nº 2755-23\n\n[DOC 12]\nBoletines/Lobería\nOrdenanza Nº2756-23\nOrdenanza Nº 2756-23\nLobería, 28/04/2023\nVISTO\n:\nLo dispuesto por los artículos 24, 25, 77 primer párrafo, 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza N° 2.533/21, el Decreto D.E.M. N° 1.549/21; y\nCONSIDERANDO\n:\nQue\n, mediante la Ordenanza N° 2.533/21 se instituyó en el ámbito del Partido de Lobería, el Programa Municipal de Promoción y Estímulo a Micro, Pequeños y Medianos Emprendimientos Productivos (MI FOMEPRO);\nQue\n, mediante Decreto N° 1.549/21, se establecieron los aspectos formales en relación a definiciones y características de los emprendimientos, pautas del funcionamiento interno del consejo asesor, requisitos para acceder a las asignaciones no reintegrables, información periódica a presentar por los beneficiarios para la evaluación del desarrollo de la actividad y garantías;\nQue\n, en sesión de fecha 14 de abril del corriente, el Consejo Asesor ha dado curso favorable a la solicitud presentada por la Sra. Andrea Patricia Torres por la suma de pesos noventa y nueve mil novecientos ($ 99.900.-) para la compra de una máquina de coser recta, destinada al funcionamiento de su emprendimiento “MIS CONFECCIONES”;\nQue\n, de acuerdo a lo establecido en la ordenanza citada, el referido proyecto reúne las condiciones para ser considerado de carácter no reintegrable, en virtud a la escala para micro empresas que solicitan un importe equivalente a montos de hasta 1,5 sueldos mínimos del personal administrativo municipal, con una situación de revista de categoría 03 de 30 horas semanales;\nQue\n, la Dirección de Desarrollo Local ha remitido la documentación pertinente, informando estas circunstancias al Departamento Ejecutivo y solicitando se eleve al Cuerpo Deliberativo el respectivo Proyecto de Ordenanza, dando cumplimiento de este modo a lo dispuesto por el artículo 17 de la Ordenanza N° 2.533/21;\nPOR ELLO,\nEL H. CONCEJO DELIBERANTE DE LOBERIA, de acuerdo a sus facultades, aprueba la siguiente:\nORDENANZA\nARTÍCULO 1°\nEL Honorable Concejo Deliberante de Lobería DECLARA de INTERÉS MUNICIPAL, a los efectos de su financiación por medio del Programa Municipal de Promoción y Estímulo a Micro, Pequeños y Medianos Emprendimientos Productivos (MI FOMEPRO), el proyecto “MIS CONFECCIONES”, para la compra de una máquina de coser recta.\nARTÍCULO 2°\nAutorízase al Departamento Ejecutivo Municipal a otorgar la suma de Pesos Noventa y Nueve Mil Novecientos ($ 99.900.-) a la Sra. Andrea Patricia Torres, D.N.I. Nº 20.478.483, titular del emprendimiento mencionado precedentemente.\nARTÍCULO 3°\nEl proyecto citado en el artículo 1° es de carácter NO REINTEGRABLE.\nARTÍCULO 4°\nImpútese a la siguiente Partida: Cálculo de Recursos: “1110101000 Unidad Intendente – 16 Dirección de Desarrollo Local – 01 Oficina de Producción -  6.3.1.0. MI FOMEPRO Préstamos a largo plazo al sector privado”.\nARTÍCULO 5°\nFacúltase al Departamento Ejecutivo a suscribir la documentación y contrato necesarios para la instrumentación de la operatoria de referencia.\nARTICULO 6°\nComuníquese al Departamento Ejecutivo, dése al Registro de Ordenanzas, cumplido, ARCHÍVESE.\nDADA EN LA SALA DE SESIONES DEL H. CONCEJO DELIBERANTE DE LOBERIA, A LOS VEINTISIETE DIAS DEL MES DE ABRIL DEL AÑO DOS MIL VEINTITRES, SANCIONADA POR UNANIMIDAD.-\nORDENANZA Nº 2756-23\n\n[DOC 13]\nBoletines/Lobería\nOrdenanza Nº2757-23\nOrdenanza Nº 2757-23\nLobería, 28/04/2023\nVISTO\n:\nLo dispuesto por los artículos 24, 25, 77 primer párrafo, 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza N° 2.533/21, el Decreto D.E.M. N° 1.549/21; y\nCONSIDERANDO\n:\nQue\n, por la Ordenanza citada se instituyó en el ámbito del Partido de Lobería, el Programa Municipal de Promoción y Estímulo a Micro, Pequeños y Medianos Emprendimientos Productivos (MI FOMEPRO);\nQue\n, mediante Decreto N° 1.549/21, se establecieron los aspectos formales en relación a definiciones y características de los emprendimientos, pautas del funcionamiento interno del consejo asesor, requisitos para acceder a las asignaciones no reintegrables, información periódica a presentar por los beneficiarios para la evaluación del desarrollo de la actividad y garantías;\nQue\n, en sesión de fecha 14 de abril del corriente, el Consejo Asesor ha dado curso favorable a la solicitud presentada por el Sr. LEANDRO GASTÓN IRIGOYEN, para la compra de una motoguadaña FS 220 destinada al funcionamiento de su emprendimiento “PARQUES TONGA”.\nQue\n, el monto solicitado asciende a la suma de pesos doscientos dos mil ($ 202.000.-), cuyo recupero será en veinticuatro (24) cuotas mensuales y consecutivas, con un período de gracia de un (01) mes;\nQue\n, la Dirección de Desarrollo Local ha remitido la documentación pertinente, informando estas circunstancias al Departamento Ejecutivo y solicitando se eleve al Cuerpo Deliberativo el respectivo Proyecto de Ordenanza, dando cumplimiento de este modo a lo dispuesto por el artículo 17 de la Ordenanza N° 2.533/21;\nPOR ELLO,\nEL H. CONCEJO DELIBERANTE DE LOBERIA, de acuerdo a sus facultades, aprueba la siguiente:\nORDENANZA\nARTÍCULO 1°\nEL Honorable Concejo Deliberante de Lobería DECLARA de INTERÉS MUNICIPAL, a los efectos de su financiación por medio del Programa Municipal de Promoción y Estímulo a Micro, Pequeños y Medianos Emprendimientos Productivos (MI FOMEPRO), el proyecto “PARQUES TONGA”, para la compra de una motoguadaña FS 220.\nARTÍCULO 2°\nAutorízase al Departamento Ejecutivo Municipal a otorgar la suma de Pesos Doscientos Dos Mil ($ 202.000.-) al Sr. Leandro Gastón Irigoyen, D.N.I. Nº 32.700.583, titular del proyecto mencionado en el Artículo 1°.\nARTÍCULO 3°\nImpútese a la siguiente Partida: Cálculo de Recursos: “1110101000 Unidad Intendente – 16 Dirección de Desarrollo Local – 01 Oficina de Producción -  6.3.1.0. MI FOMEPRO Préstamos a largo plazo al sector privado”.\nARTÍCULO 4°\nFacúltase al Departamento Ejecutivo a suscribir la documentación y contrato necesarios para la instrumentación de la operatoria de referencia.\nARTICULO 5°\nComuníquese al Departamento Ejecutivo, dése al Registro de Ordenanzas, cumplido, ARCHÍVESE.\nDADA EN LA SALA DE SESIONES DEL H. CONCEJO DELIBERANTE DE LOBERIA, A LOS VEINTISIETE DIAS DEL MES DE ABRIL DEL AÑO DOS MIL VEINTITRES, SANCIONADA POR UNANIMIDAD.-\nORDENANZA Nº 2757-23\n\n[DOC 14]\nBoletines/Lobería\nOrdenanza Nº2758-23\nOrdenanza Nº 2758-23\nLobería, 28/04/2023\nVISTO:\nLo dispuesto en los artículos 24, 25, 54, 108 inc. 14, 151, 156 y concordantes de la Ley Orgánica de las Municipalidades; y\nCONSIDERANDO:\nQUE,\nel municipio tiene dentro de sus prioridades fundamentales llevar adelante el servicio de salud de la población contando para ello con dos niveles de atención;\nQUE,\npara el debido funcionamiento del sistema social de salud, es necesario disponer de ambulancias en óptimas condiciones a los efectos de afrontar no solo las emergencias, sino también los traslados y servicios de seguridad en espectáculos públicos;\nQUE,\nel Intendente Municipal viene realizando distintas gestiones ante el Ministerio de Salud de la Provincia de Buenos Aires, habiendo recibido la confirmación de que en un plazo de veinte días se concretará la entrega de una nueva ambulancia;\nQUE,\nla última adquisición de ambulancias data del 2018 siendo necesario la renovación permanente de la flota del Hospital Municipal “Gaspar M Campos”, único efector de salud del segundo nivel del distrito de Lobería;\nQUE,\nel Centro de Salud de San Manuel “Dr. Manuel de Don Pedro” requiere también de un nuevo vehículo ambulancia en óptimas condiciones;\nQUE,\nel actual ecógrafo utilizado en el servicio de diagnóstico por imágenes no tiene nitidez y sensibilidad para realizar estudios de miembros inferiores, abdomen, obstétricos, cardiológicos;\nQUE,\nno permite realizar estudios doppler específicos que permita abarcar a todos los pacientes dadas sus condiciones físicas,\nQUE,\nel equipo existente no cumple con las necesidades del servicio, siendo éste el único recurso disponible para el diagnóstico de patologías por imagen;\nQUE\n, es necesario contar con estudios de mayor calidad, profundidad y sensibilidad en la definición de imágenes;\nQUE,\ncorresponde al Honorable Concejo Deliberante autorizar compras y contrataciones que afectan recursos presupuestarios que superan el actual ejercicio económico;\nQUE,\nel Departamento Ejecutivo, como excepción al prescripto en el artículo 151 de la Ley Orgánica de las Municipalidades sobre licitaciones y concursos, puede realizar compras y contrataciones directas cuando compre a reparticiones oficiales nacionales, provinciales o municipales y a entidades en las que el Estado tenga participación mayoritaria;\nQUE,\ntanto la contabilidad patrimonial como la presupuestaria tomarán razón de la obligación contraída, con sus respectivos gastos imputados a las partidas del presupuesto:\nPOR ELLO,\nEL H. CONCEJO DELIBERANTE DE LOBERIA, de acuerdo a sus facultades, aprueba la siguiente:\nORDENANZA\nARTÍCULO 1º\n.-\nAUTORÍZASE al Señor Intendente Municipal Dr. Juan José Fioramonti, DNI 17.289.814, a gestionar ante PROVINCIA LEASING SA, una operación de leasing con opción a compra de una (1) ambulancia de alta complejidad totalmente equipada y un (1) ecógrafo doppler color, por la suma total aproximada de Pesos cuarenta y cuatro millones ($ 44.000.000) más IVA, tomando como referencia el valor de los bienes.\nPLAZO DE LA OPERACION:\nhasta 36 meses\nFINANCIAMIENTO:\n100% del valor del bien\nTASA DE INTERES:\nBadlar Privada Promedio + 9 Pts.\nVALOR DE LA OPCION DE COMPRA\n: 5 % del valor del bien.\nSe cede en garantía y como medio alternativo de pago la Cuenta Corriente donde la Municipalidad percibe la normal recaudación de tasas, servicios, contribuciones; cuenta corriente en Pesos nro. 6166 50340/0, CBU 0140340201616605034006, CUIT 30-99902281-9.\nARTÍCULO 2.-\nComuníquese al Departamento Ejecutivo, dése al Registro de Ordenanzas, cumplido, ARCHIVESE.\nDADA EN LA SALA DE SESIONES DEL H. CONCEJO DELIBERANTE DE LOBERIA, A LOS VEINTISIETE DIAS DEL MES DE ABRIL DEL AÑO DOS MIL VEINTITRES, SANCIONADA POR UNANIMIDAD.-\nORDENANZA Nº 2758-23\n\n[DOC 15]\nBoletines/Lobería\nDecreto Nº900-23\nDecreto Nº 900-23\nLobería, 07/05/2023\nAUTORIZACIÓN ESTACIONAMIENTO EN LA LOCALIDAD DE SAN MANUEL A LOS SERVICIOS DE TRANSPORTE PÚBLICO DE PASAJEROS HABILITADOS\nVisto\nLo dispuesto en el artículo 192 Inciso 6º de la Constitución de la Provincia de Buenos Aires y los artículos 24, 25 y 108 Inciso 2º de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE,\ndentro de las atribuciones del Honorable Concejo Deliberante corresponde, con exclusividad, la sanción de las Ordenanzas;\nQUE,\nla citada facultad está expresamente determinada en la Constitución de la Provincia de Buenos Aires y en la Ley Orgánica de las Municipalidades;\nQUE,\nla mencionada Ley prevé como atribución del Departamento Ejecutivo Municipal la promulgación de estas disposiciones;\nQUE,\nel Honorable Concejo Deliberante ha sancionado, en sesión del 27 de abril de 2023, la Ordenanza\nNº 2.745/23 “AUTORIZACIÓN ESTACIONAMIENTO EN LA LOCALIDAD DE SAN MANUEL A LOS SERVICIOS DE TRANSPORTE PÚBLICO DE PASAJEROS HABILITADOS”;\nQUE,\neste Departamento Ejecutivo considera adecuado proceder a la promulgación de la misma para su puesta en vigencia;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nDECRETO\nARTÍCULO 1.- PROMÚLGASE\na partir del día de la fecha la Ordenanza\nNº 2.745/23\nsancionada por el Honorable Concejo Deliberante, en sesión del\n27 de abril de 2023.\nARTÍCULO 2.-\nTomen conocimiento Delegación Municipal de San Manuel, Dirección de Protección Ciudadana, Juzgado de Faltas y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 16]\nBoletines/Lobería\nDecreto Nº901-23\nDecreto Nº 901-23\nLobería, 07/05/2023\nCONVALIDACIÓN CAMBIO DE TITULARIDAD DE LA VIVIENDA A FAVOR DEL SR. JORGE LUIS HERDELI\nVisto\n“2023 – 40 AÑOS DE DEMOCRACIA”\nLo dispuesto en el artículo 192 Inciso 6º de la Constitución de la Provincia de Buenos Aires y los artículos 24, 25 y 108 Inciso 2º de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE,\ndentro de las atribuciones del Honorable Concejo Deliberante corresponde, con exclusividad, la sanción de las Ordenanzas;\nQUE,\nla citada facultad está expresamente determinada en la Constitución de la Provincia de Buenos Aires y en la Ley Orgánica de las Municipalidades;\nQUE,\nla mencionada Ley prevé como atribución del Departamento Ejecutivo Municipal la promulgación de estas disposiciones;\nQUE,\nel Honorable Concejo Deliberante ha sancionado, en sesión del 27 de abril de 2023, la Ordenanza\nNº 2.746/23 “CONVALIDACIÓN CAMBIO DE TITULARIDAD DE LA VIVIENDA A FAVOR DEL SR. JORGE LUIS HERDELI”;\nQUE,\neste Departamento Ejecutivo considera adecuado proceder a la promulgación de la misma para su puesta en vigencia;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nDECRETO\nARTÍCULO 1.- PROMÚLGASE\na partir del día de la fecha la Ordenanza\nNº 2.746/23\nsancionada por el Honorable Concejo Deliberante, en sesión del\n27 de abril de 2023.\nARTÍCULO 2.-\nTomen conocimiento Asesoría Letrada y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 17]\nBoletines/Lobería\nDecreto Nº902-23\nDecreto Nº 902-23\nLobería, 07/05/2023\nREGLAMENTACIÓN DEL FUNCIONAMIENTO DE LAS JUNTAS VECINALES EN EL PARTIDO DE LOBERÍA\n“2023 – 40 AÑOS DE DEMOCRACIA”\nVisto\nLo dispuesto en el artículo 192 Inciso 6º de la Constitución de la Provincia de Buenos Aires y los artículos 24, 25 y 108 Inciso 2º de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, dentro de las atribuciones del Honorable Concejo Deliberante corresponde, con exclusividad, la sanción de las Ordenanzas;\nQUE, la citada facultad está expresamente determinada en la Constitución de la Provincia de Buenos Aires y en la Ley Orgánica de las Municipalidades;\nQUE, la mencionada Ley prevé como atribución del Departamento Ejecutivo Municipal la promulgación de estas disposiciones;\nQUE, el Honorable Concejo Deliberante ha sancionado, en sesión del 27 de abril de 2023, a Ordenanza Nº 2.747/23 “REGLAMENTACIÓN DEL FUNCIONAMIENTO DE LAS JUNTAS VECINALES EN EL PARTIDO DE LOBERÍA”;\nQUE, este Departamento Ejecutivo considera adecuado proceder a la promulgación de la misma para su puesta en vigencia;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nDECRETO\nARTÍCULO 1.- PROMÚLGASE a partir del día de la fecha la Ordenanza Nº 2.747/23 sancionada por el Honorable Concejo Deliberante, en sesión del 27 de abril de 2023.\nARTÍCULO 2.- Tomen conocimiento Asesoría Letrada, Oficina Municipal de Información al Consumidor, Delegación Municipal de San Manuel, Secretaría de Salud y Desarrollo Social, Dirección de Desarrollo Social, Secretaría de Infraestructura, Obras y Servicios Públicos, Direcciones de Deportes y Cultura y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 18]\nBoletines/Lobería\nDecreto Nº903-23\nDecreto Nº 903-23\nLobería, 07/05/2023\nMODIFICACIÓN DEL ARTÍCULO 6° DE LA ORDENANZA N° 2.466/20\nVisto\nLo dispuesto en el artículo 192 Inciso 6º de la Constitución de la Provincia de Buenos Aires y los artículos 24, 25 y 108 Inciso 2º de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, dentro de las atribuciones del Honorable Concejo Deliberante corresponde, con exclusividad, la sanción de las Ordenanzas;\nQUE, la citada facultad está expresamente determinada en la Constitución de la Provincia de Buenos Aires y en la Ley Orgánica de las Municipalidades;\nQUE, la mencionada Ley prevé como atribución del Departamento Ejecutivo Municipal la promulgación de estas disposiciones;\nQUE, el Honorable Concejo Deliberante ha sancionado, en sesión del 27 de abril de 2023, la Ordenanza Nº 2.748/23 “MODIFICACIÓN DEL ARTÍCULO 6° DE LA ORDENANZA N° 2.466/20”;\nQUE, este Departamento Ejecutivo considera adecuado proceder a la promulgación de la misma para su puesta en vigencia;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nDECRETO\nARTÍCULO 1.- PROMÚLGASE a partir del día de la fecha la Ordenanza Nº 2.748/23 sancionada por el Honorable Concejo Deliberante, en sesión del 27 de abril de 2023.\nARTÍCULO 2.- Tomen conocimiento Secretaría de Salud y Desarrollo Social, Centro de Salud de San Manuel, Dirección de Personal y Recursos Humanos, Dirección Centros de Atención Primaria de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 19]\nBoletines/Lobería\nDecreto Nº904-23\nDecreto Nº 904-23\nLobería, 07/05/2023\nPROHIBICIÓN DE ESTACIONAMIENTO DE VEHÍCULOS SOBRE CALLE SANZ DE LOBERÍA EN HORARIO DE ACTIVIDAD ESCOLAR\nVisto\nLo dispuesto en el artículo 192 Inciso 6º de la Constitución de la Provincia de Buenos Aires y los artículos 24, 25 y 108 Inciso 2º de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, dentro de las atribuciones del Honorable Concejo Deliberante corresponde, con exclusividad, la sanción de las Ordenanzas;\nQUE, la citada facultad está expresamente determinada en la Constitución de la Provincia de Buenos Aires y en la Ley Orgánica de las Municipalidades;\nQUE, la mencionada Ley prevé como atribución del Departamento Ejecutivo Municipal la promulgación de estas disposiciones;\nQUE, el Honorable Concejo Deliberante ha sancionado, en sesión del 27 de abril de 2023, la Ordenanza Nº 2.749/23 “PROHIBICIÓN DE ESTACIONAMIENTO DE VEHÍCULOS SOBRE CALLE SANZ DE LOBERÍA EN HORARIO DE ACTIVIDAD ESCOLAR”;\nQUE, este Departamento Ejecutivo considera adecuado proceder a la promulgación de la misma para su puesta en vigencia;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nDECRETO\nARTÍCULO 1.- PROMÚLGASE a partir del día de la fecha la Ordenanza Nº 2.749/23 sancionada por el Honorable Concejo Deliberante, en sesión del 27 de abril de 2023.\nARTÍCULO 2.- Tomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Dirección de Protección Ciudadana, Juzgado de Faltas, Asesoría Letrada y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE\n\n[DOC 20]\nBoletines/Lobería\nDecreto Nº905-23\nDecreto Nº 905-23\nLobería, 07/05/2023\nSECTOR INDUSTRIAL PLANIFICADO N° 1\nVisto\nLo dispuesto en el artículo 192 Inciso 6º de la Constitución de la Provincia de Buenos Aires y los artículos 24, 25 y 108 Inciso 2º de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, dentro de las atribuciones del Honorable Concejo Deliberante corresponde, con exclusividad, la sanción de las Ordenanzas;\nQUE, la citada facultad está expresamente determinada en la Constitución de la Provincia de Buenos Aires y en la Ley Orgánica de las Municipalidades;\nQUE, la mencionada Ley prevé como atribución del Departamento Ejecutivo Municipal la promulgación de estas disposiciones;\nQUE, el Honorable Concejo Deliberante ha sancionado, en sesión del 27 de abril de 2023, a Ordenanza Nº 2.750/23 “SECTOR INDUSTRIAL PLANIFICADO N° 1”;\nQUE, este Departamento Ejecutivo considera adecuado proceder a la promulgación de la misma para su puesta en vigencia;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nDECRETO\nARTÍCULO 1.- PROMÚLGASE a partir del día de la fecha la Ordenanza Nº 2.750/23 sancionada por el Honorable Concejo Deliberante, en sesión del 27 de abril de 2023.\nARTÍCULO 2.- Tomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Dirección de Desarrollo Local, Dirección de Planeamiento Urbano, Obras Privadas y Catastro, Asesoría Letrada y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 21]\nBoletines/Lobería\nDecreto Nº906-23\nDecreto Nº 906-23\nLobería, 07/05/2023\nDECLÁRASE DE INTERÉS MUNICIPAL EL EMPRENDIMIENTO PRODUCTIVO “MI FOMEPRO” DE LA SRA. ROMANELA MARÍA DAIANA MÁRQUEZ\nVisto\nLo dispuesto en el artículo 192 Inciso 6º de la Constitución de la Provincia de Buenos Aires y los artículos 24, 25 y 108 Inciso 2º de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, dentro de las atribuciones del Honorable Concejo Deliberante corresponde, con exclusividad, la sanción de las Ordenanzas;\nQUE, la citada facultad está expresamente determinada en la Constitución de la Provincia de Buenos Aires y en la Ley Orgánica de las Municipalidades;\nQUE, la mencionada Ley prevé como atribución del Departamento Ejecutivo Municipal la promulgación de estas disposiciones;\nQUE, el Honorable Concejo Deliberante ha sancionado, en sesión del 27 de abril de 2023, la Ordenanza Nº 2.751/23 “DECLÁRASE DE INTERÉS MUNICIPAL EL EMPRENDIMIENTO PRODUCTIVO “MI FOMEPRO” DE LA SRA. ROMANELA MARÍA DAIANA MÁRQUEZ”;\nQUE, este Departamento Ejecutivo considera adecuado proceder a la promulgación de la misma para su puesta en vigencia;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de lasfacultades que le son propias, dicta el siguiente:\nDECRETO\nARTÍCULO 1.- PROMÚLGASE a partir del día de la fecha la Ordenanza Nº 2.751/23 sancionada por el Honorable Concejo Deliberante, en sesión del 27 de abril de 2023.\nARTÍCULO 2.- Tomen conocimiento Dirección de Desarrollo Local, Contaduría, Dirección de Ingresos Públicos y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 22]\nBoletines/Lobería\nDecreto Nº907-23\nDecreto Nº 907-23\nLobería, 07/05/2023\nDECLÁRASE DE INTERÉS MUNICIPAL EL EMPRENDIMIENTO PRODUCTIVO “MI FOMEPRO” DEL SR. JORGE GASTÓN GIMÉNEZ\nVisto\nLo dispuesto en el artículo 192 Inciso 6º de la Constitución de la Provincia de Buenos Aires y los artículos 24, 25 y 108 Inciso 2º de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, dentro de las atribuciones del Honorable Concejo Deliberante corresponde, con exclusividad, la sanción de las Ordenanzas;\nQUE, la citada facultad está expresamente determinada en la Constitución de la Provincia de Buenos Aires y en la Ley Orgánica de las Municipalidades;\nQUE, la mencionada Ley prevé como atribución del Departamento Ejecutivo Municipal la promulgación de estas disposiciones;\nQUE, el Honorable Concejo Deliberante ha sancionado, en sesión del 27 de abril de 2023, la Ordenanza Nº 2.752/23 “DECLÁRASE DE INTERÉS MUNICIPAL EL EMPRENDIMIENTO PRODUCTIVO “MI FOMEPRO” DEL SR. JORGE GASTÓN GIMÉNEZ”;\nQUE, este Departamento Ejecutivo considera adecuado proceder a la promulgación de la misma para su puesta en vigencia;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nDECRETO\nARTÍCULO 1.- PROMÚLGASE a partir del día de la fecha la Ordenanza Nº 2.752/23 sancionada por el Honorable Concejo Deliberante, en sesión del 27 de abril de 2023.\nARTÍCULO 2.- Tomen conocimiento Dirección de Desarrollo Local, Contaduría, Dirección de Ingresos Públicos y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 23]\nBoletines/Lobería\nDecreto Nº908-23\nDecreto Nº 908-23\nLobería, 07/05/2023\nDECLÁRASE DE INTERÉS MUNICIPAL EL EMPRENDIMIENTO PRODUCTIVO “MI FOMEPRO” DE LA SRA. MARÍA LAURA SERRANO\nVisto\nLo dispuesto en el artículo 192 Inciso 6º de la Constitución de la Provincia de Buenos Aires y los artículos 24, 25 y 108 Inciso 2º de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, dentro de las atribuciones del Honorable Concejo Deliberante corresponde, con exclusividad, la sanción de las Ordenanzas;\nQUE, la citada facultad está expresamente determinada en la Constitución de la Provincia de Buenos Aires y en la Ley Orgánica de las Municipalidades;\nQUE, la mencionada Ley prevé como atribución del Departamento Ejecutivo Municipal la promulgación de estas disposiciones;\nQUE, el Honorable Concejo Deliberante ha sancionado, en sesión del 27 de abril de 2023, la Ordenanza Nº 2.753/23 “DECLÁRASE DE INTERÉS MUNICIPAL EL EMPRENDIMIENTO PRODUCTIVO “MI FOMEPRO” DE LA SRA. MARÍA LAURA SERRANO”;\nQUE, este Departamento Ejecutivo considera adecuado proceder a la promulgación de la misma para su puesta en vigencia;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nDECRETO\nARTÍCULO 1.- PROMÚLGASE a partir del día de la fecha la Ordenanza Nº 2.753/23 sancionada por el Honorable Concejo Deliberante, en sesión del 27 de abril de 2023.\nARTÍCULO 2.- Tomen conocimiento Dirección de Desarrollo Local, Contaduría, Dirección de Ingresos Públicos y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 24]\nBoletines/Lobería\nDecreto Nº909-23\nDecreto Nº 909-23\nLobería, 07/05/2023\nDECLÁRASE DE INTERÉS MUNICIPAL EL EMPRENDIMIENTO PRODUCTIVO “MI FOMEPRO” DEL SR. MIGUEL ESTEBAN FOLGADO\nVisto\nLo dispuesto en el artículo 192 Inciso 6º de la Constitución de la Provincia de Buenos Aires y los artículos 24, 25 y 108 Inciso 2º de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, dentro de las atribuciones del Honorable Concejo Deliberante corresponde, con exclusividad, la sanción de las Ordenanzas;\nQUE, la citada facultad está expresamente determinada en la Constitución de la Provincia de Buenos Aires y en la Ley Orgánica de las Municipalidades;\nQUE, la mencionada Ley prevé como atribución del Departamento Ejecutivo Municipal la promulgación de estas disposiciones;\nQUE, el Honorable Concejo Deliberante ha sancionado, en sesión del 27 de abril de 2023, la Ordenanza Nº 2.754/23 “DECLÁRASE DE INTERÉS MUNICIPAL EL EMPRENDIMIENTO PRODUCTIVO “MI FOMEPRO” DEL SR. MIGUEL ESTEBAN FOLGADO”;\nQUE, este Departamento Ejecutivo considera adecuado proceder a la promulgación de la misma para su puesta en vigencia;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nDECRETO\nARTÍCULO 1.- PROMÚLGASE a partir del día de la fecha la Ordenanza Nº 2.754/23 sancionada por el Honorable Concejo Deliberante, en sesión del 27 de abril de 2023.\nARTÍCULO 2.- Tomen conocimiento Dirección de Desarrollo Local, Contaduría, Dirección de Ingresos Públicos y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 25]\nBoletines/Lobería\nDecreto Nº910-23\nDecreto Nº 910-23\nLobería, 08/05/2023\nDECLÁRASE DE INTERÉS MUNICIPAL EL EMPRENDIMIENTO PRODUCTIVO “MI FOMEPRO” DEL SR. CEFERINO ALBERTO GARAYOA\nVisto\nLo dispuesto en el artículo 192 Inciso 6º de la Constitución de la Provincia de Buenos Aires y los artículos 24, 25 y 108 Inciso 2º de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, dentro de las atribuciones del Honorable Concejo Deliberante corresponde, con exclusividad, la sanción de las Ordenanzas;\nQUE, la citada facultad está expresamente determinada en la Constitución de la Provincia de Buenos Aires y en la Ley Orgánica de las Municipalidades;\nQUE, la mencionada Ley prevé como atribución del Departamento Ejecutivo Municipal la promulgación de estas disposiciones;\nQUE, el Honorable Concejo Deliberante ha sancionado, en sesión del 27 de abril de 2023, la Ordenanza Nº 2.755/23 “DECLÁRASE DE INTERÉS MUNICIPAL EL\nEMPRENDIMIENTO PRODUCTIVO “MI FOMEPRO” DEL SR. CEFERINO ALBERTO GARAYOA”;\nQUE, este Departamento Ejecutivo considera adecuado proceder a la promulgación de la misma para su puesta en vigencia;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nDECRETO\nARTÍCULO 1.- PROMÚLGASE a partir del día de la fecha la Ordenanza Nº 2.755/23 sancionada por el Honorable Concejo Deliberante, en sesión del 27 de abril de 2023.\nARTÍCULO 2.- Tomen conocimiento Dirección de Desarrollo Local, Contaduría, Dirección de Ingresos Públicos y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 26]\nBoletines/Lobería\nDecreto Nº911-23\nDecreto Nº 911-23\nLobería, 08/05/2023\nDECLÁRASE DE INTERÉS MUNICIPAL EL EMPRENDIMIENTO PRODUCTIVO “MI FOMEPRO” DE LA SRA. ANDREA PATRICIA TORRES\nVisto\nLo dispuesto en el artículo 192 Inciso 6º de la Constitución de la Provincia de Buenos Aires y los artículos 24, 25 y 108 Inciso 2º de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, dentro de las atribuciones del Honorable Concejo Deliberante corresponde, con exclusividad, lasanción de las Ordenanzas;\nQUE, la citada facultad está expresamente determinada en la Constitución de la Provincia de Buenos Aires y en la Ley Orgánica de las Municipalidades;\nQUE, la mencionada Ley prevé como atribución del Departamento Ejecutivo Municipal la promulgación de estas disposiciones;\nQUE, el Honorable Concejo Deliberante ha sancionado, en sesión del 27 de abril de 2023, la Ordenanza Nº 2.756/23 “DECLÁRASE DE INTERÉS MUNICIPAL EL EMPRENDIMIENTO PRODUCTIVO “MI FOMEPRO” DE LA SRA. ANDREA PATRICIA TORRES”;\nQUE, este Departamento Ejecutivo considera adecuado proceder a la promulgación de la misma para su puesta en vigencia;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nDECRETO\nARTÍCULO 1.- PROMÚLGASE a partir del día de la fecha la Ordenanza Nº 2.756/23 sancionada por el Honorable Concejo Deliberante, en sesión del 27 de abril de 2023.\nARTÍCULO 2.- Tomen conocimiento Dirección de Desarrollo Local, Contaduría, Dirección de Ingresos Públicos y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 27]\nBoletines/Lobería\nDecreto Nº912-23\nDecreto Nº 912-23\nLobería, 08/05/2023\nDECLÁRASE DE INTERÉS MUNICIPAL EL EMPRENDIMIENTO PRODUCTIVO “MI FOMEPRO” DEL SR. LEANDRO GASTÓN IRIGOYEN\nVisto\nLo dispuesto en el artículo 192 Inciso 6º de la Constitución de la Provincia de Buenos Aires y los artículos 24, 25 y 108 Inciso 2º de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, dentro de las atribuciones del Honorable Concejo Deliberante corresponde, con exclusividad, la sanción de las Ordenanzas;\nQUE, la citada facultad está expresamente determinada en la Constitución de la Provincia de Buenos Aires y en la Ley Orgánica de las Municipalidades\nQUE, la mencionada Ley prevé como atribución del Departamento Ejecutivo Municipal la promulgación de estas disposiciones;\nQUE, el Honorable Concejo Deliberante ha sancionado, en sesión del 27 de abril de 2023, la Ordenanza Nº 2.757/23 “DECLÁRASE DE INTERÉS MUNICIPAL EL EMPRENDIMIENTO PRODUCTIVO “MI FOMEPRO” DEL SR. LEANDRO GASTÓN IRIGOYEN”;\nQUE, este Departamento Ejecutivo considera adecuado proceder a la promulgación de la misma para su puesta en vigencia;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nDECRETO\nARTÍCULO 1.- PROMÚLGASE a partir del día de la fecha la Ordenanza Nº 2.757/23 sancionada por el Honorable Concejo Deliberante, en sesión del 27 de abril de 2023.\nARTÍCULO 2.- Tomen conocimiento Dirección de Desarrollo Local, Contaduría, Dirección de Ingresos Públicos y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 28]\nBoletines/Lobería\nDecreto Nº913-23\nDecreto Nº 913-23\nLobería, 08/05/2023\nAUTORIZACIÓN AL SR. INTENDENTE MUNICIPAL A GESTIONAR ANTE PROVINCIA LEASING S.A. UNA OPERACIÓN PARA LA COMPRA DE UNA AMBULANCIA Y UN ECÓGRAFO\nVisto\nLo dispuesto en el artículo 192 Inciso 6º de la Constitución de la Provincia de Buenos Aires y los artículos 24, 25 y 108 Inciso 2º de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, dentro de las atribuciones del Honorable Concejo Deliberante corresponde, con exclusividad, la sanción de las Ordenanzas;\nQUE, la citada facultad está expresamente determinada en la Constitución de la Provincia de Buenos Aires y en la Ley Orgánica de las Municipalidades;\nQUE, la mencionada Ley prevé como atribución del Departamento Ejecutivo Municipal la promulgación de estas disposiciones;\nQUE, el Honorable Concejo Deliberante ha sancionado, en sesión del 27 de abril de 2023, la Ordenanza Nº 2.758/23 “AUTORIZACIÓN AL SR. INTENDENTE MUNICIPAL A GESTIONAR ANTE PROVINCIA LEASING S.A. UNA OPERACIÓN PARA LA COMPRA DE UNA AMBULANCIA Y UN ECÓGRAFO”;\nQUE, este Departamento Ejecutivo considera adecuado proceder a la promulgación de la misma para su puesta en vigencia;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nDECRETO\nARTÍCULO 1.- PROMÚLGASE a partir del día de la fecha la Ordenanza Nº 2.758/23 sancionada por el Honorable Concejo Deliberante, en sesión del 27 de abril de 2023.\nARTÍCULO 2.- Tomen conocimiento Secretaría de Economía y Hacienda, Contaduría, Oficina de Compras Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 29]\nBoletines/Lobería\nResolución Nº04-23\nResolución Nº 04-23\nLobería, 28/04/2023\nVisto\nLo dispuesto en los artículos 24 y 77 párrafo primero de la Ley Orgánica de las Municipalidades, Decreto Nº 1885-2008, y\nConsiderando\nQue\n, el Ministerio de Salud de la Nación promueve acciones en el nivel local desde una perspectiva comprensiva e integral, a partir del enfoque de los determinantes de la salud.\nQue,\nresulta necesario modificar los factores que determinan y condicionan negativamente la situación de salud de la población y desarrollar aquellos que inciden en ella positivamente, para reducir las brechas de inequidad existentes.\nQue,\nresulta relevante aunar esfuerzos de los actores gubernamentales (nacional, provincial y municipal) y de otros actores sociales para promover y fortalecer el desarrollo de políticas públicas locales que aborden de manera integral los determinantes y condicionantes de la salud.\nPOR ELLO,\nEL H. CONCEJO DELIBERANTE DE LOBERIA, de acuerdo a sus facultades, aprueba la siguiente:\nRESOLUCIÓN\nARTÍCULO 1:\nDECLARAR de INTERÉS MUNICIPAL el Programa Nacional de Ciudades, Municipios y Comunidades Saludables en el municipio de Lobería.\nARTÍCULO 2:\nIniciar el proceso de construcción hacia un Municipio Saludable.\nARTÍCULO 3:\nTrabajar de manera activa para modificar los factores que determinan y condicionan negativamente la situación de salud de la población y desarrollar aquellos que inciden en ella positivamente, para reducir las brechas de inequidad existentes.\nARTÍCULO 4:\nConvocar, apoyar y fortalecer todos aquellos espacios de trabajo conjunto (de actores gubernamentales y de la sociedad) en políticas públicas locales que aborden de manera integral los determinantes y condicionantes de la salud.\nARTÍCULO 5\n: Regístrese, comuníquese al D.E., regístrese, cumplido, archívese.\nDADA EN LA SALA DE SESIONES DEL H. CONCEJO DELIBERANTE DE LOBERIA, A LOS VEINTISIETE DIAS DEL MES DE ABRIL DEL AÑO DOS MIL VEINTITRES, SANCIONADA POR UNANIMIDAD.-\nRESOLUCION Nº 4-23\n\n[DOC 30]\nBoletines/Lobería\nResolución Nº05-23\nResolución Nº 05-23\nLobería, 28/04/2023\nVisto\nLo dispuesto en los artículos 24 y 77 párrafo primero de la Ley Orgánica de las Municipalidades, y el Proyecto de Ley Expediente D-95/ 22-23 presentado por la diputada Alejandra Lorden, el cual busca garantizar en todo el territorio de la pcia. de Buenos Aires el acceso integral a la detección, diagnóstico, control, tratamiento, fármacos y terapias de apoyo necesarias para el abordaje de la endometriosis.\nConsiderando\nQUE,\nel 14 de marzo fue declarado por la Organización Mundial de la Salud como Día Internacional de Visibilización de la Endometriosis con el objetivo de sensibilizar respecto a este problema de salud.\nQUE,\nla endometriosis es una patología que consiste en el crecimiento de células del revestimiento del útero, en otras zonas del cuerpo, lo que causa dolor, sangrado abundante entre periodos y problemas de fertilidad. Como aparece un crecimiento benigno del tejido endometrial, se dan quistes y otras malformaciones en los ovarios.\nQUE,\na nivel mundial y en nuestro país se estima que un millón de mujeres sufren esta patología. la OMS estima que el 10% de las mujeres la padecen\nQUE,\nsus primeros síntomas aparecen en la adolescencia y aumentan progresivamente a lo largo de los años reproductivos de la mujer.\nQUE,\nla endometriosis es evolutiva, no posee cura permanente y los tratamientos disponibles se encuentran dirigidos a aliviar el dolor, retrasar su evolución, prevenir la reaparición de la misma y/o mejorar la fertilidad.\nQUE,\nesta enfermedad es calificada como “enfermedad silenciosa” ya que muchas mujeres la padecen en reserva normalizando sus síntomas como dolores propios del ciclo menstrual.\nQUE,\nel difícil diagnóstico que en muchas ocasiones llega muchos años después de los primeros síntomas y su naturaleza y sintomatología suelen no ser entendidas por el entorno social y laboral, lo cual, junto a la falsa creencia de que el dolor menstrual intenso es normal, lleva a las mujeres a ser objeto de estigma e incomprensión, afecta su calidad de vida y provoca ausencia laboral. Esto, junto al dolor crónico, suelen ser causa de estrés y depresión, lo que agrega una dimensión psíquica al problema.\nQUE,\nen la legislatura nacional existen varios proyectos del mismo tenor, donde se solicita que se incorporen a los Programas Médicos Obligatorios los tratamientos de la endometriosis para que sean cubiertos en su totalidad por las obras sociales, mutuales y prepagas; pero hasta tanto no sean sancionados, insistimos en el tratamiento del proyecto referido anteriormente, para contar con una ley provincial.\nPOR ELLO,\nEL H. CONCEJO DELIBERANTE DE LOBERIA, de acuerdo a sus facultades, aprueba la siguiente:\nRESOLUCIÓN\nARTÍCULO 1:\nSolicitar a la Honorable Cámara de Diputados de la Provincia de Buenos Aires el tratamiento sin demoras del Proyecto de Ley EXPTE D- 95/ 22-23 el cual busca garantizar en todo el territorio de la pcia. de Buenos Aires el acceso integral a la detección, diagnóstico, control, tratamiento, fármacos y terapias de apoyo necesarias para el abordaje de la endometriosis.\nARTÍCULO 2:\nElevar copia de la presente a la Honorable Cámara de Diputados de la Provincia de Buenos Aires y a los Bloques que la conforman; asimismo enviar copia a todos los Concejos Deliberantes de la Provincia invitándolos a formar parte de la solicitud.\nARTÍCULO 3:\nComuníquese al D. Ejecutivo, regístrese, cumplido, ARCHIVESE.-\nDADA EN LA SALA DE SESIONES DEL H. CONCEJO DELIBERANTE DE LOBERIA, A LOS VEINTISIETE DIAS DEL MES DE ABRIL DEL AÑO DOS MIL VEINTITRES, SANCIONADA POR UNANIMIDAD.-\nRESOLUCION  Nº 5-23\n\n[DOC 31]\nBoletines/Lobería\nResolución Nº06-23\nResolución Nº 06-23\nLobería, 28/05/2023\nVisto\nQue la Asamblea General de Naciones Unidas en su Resolución 62/136, de fecha 18 de diciembre de 2007, reconoce “la función y contribución decisivas de la mujer rural, en la promoción del desarrollo agrícola y rural, la mejora de la seguridad alimentaria y la erradicación de la pobreza rural”; y\nConsiderando\nQUE,\nel primer Día Internacional de las Mujeres Rurales se celebró el 15 de octubre de 2008, instando desde entonces a los Estados Miembros, en colaboración con las organizaciones de Naciones Unidas y la sociedad civil, a implementar medidas que puedan mejorar la vida de las mujeres rurales, o las que se autoperciban, sin discriminación alguna,\nQUE,\nla Organización Internacional del Trabajo (OIT) calcula que las mujeres de zonas rurales suponen una cuarta parte de la población mundial. Asimismo, las mujeres también representan el 41% de la fuerza de trabajo agrícola de todo el mundo, un porcentaje que aumenta hasta el 49% en los países de bajos ingresos;\nQUE,\na pesar de la labor decisiva que llevan a cabo en la economía rural, las mujeres deben encarar desigualdades y desafíos que dificultan tanto su acceso a oportunidades de trabajo como el aumento de su productividad. Aproximadamente el 68% de las mujeres trabajadoras inmersas en condiciones de pobreza extrema ejercen su actividad en el sector agrícola, y los demás sectores en los que trabajan son la pesca, la silvicultura, la artesanía y la ganadería;\nQUE,\nel Censo Nacional Agropecuario del año 2018 dio cuenta de cifras que señalan un aumento del 45% en el número de mujeres productoras en los últimos dieciséis años, una demostración de la importancia que han alcanzado al frente de unidades productivas; un indicador claro de cómo ha crecido el rol de la mujer rural en la producción y la conducción de esos establecimientos;\nQUE,\nlas mujeres en el ámbito rural son invisibles para sus propias comunidades y para la sociedad toda. Pese a tener un alto grado de responsabilidad en la producción rural, de mantener económicamente a sus familias, de ser los pilares en la educación y cuidados de los suyos, están sub representadas en los espacios políticos y económicos, no son tenidas en cuenta en la toma de decisiones, no figuran según su participación real en la producción rural o sustentabilidad y productividad de las empresas en los censos agropecuarios y no se tienen en cuenta las horas de trabajo en sus casas;\nQUE,\nlas mujeres rurales son agentes clave para conseguir los cambios económicos, ambientales y sociales necesarios para el desarrollo sostenible pero su acceso limitado al crédito, la asistencia sanitaria y la educación son algunos de los muchos retos a los que se enfrentan;\nQUE,\nen abril del año 2021 fuera presentado en la Honorable Cámara de Diputados de la Nación el Proyecto de Ley de Protección Integral a las Mujeres Rurales, el cual tiene por objeto “visibilizar la especial situación de vulnerabilidad y desigualdad de las mujeres rurales, sistematizar, proteger y garantizar sus derechos, a través de la promoción y difusión de políticas públicas específicas, intersectoriales y transversales y de acciones afirmativas que promuevan su efectivo empoderamiento, autonomía y desarrollo personal, económico, educativo, cultural, emocional, social y político, en condiciones de equidad de género entre mujeres y hombres. Ello incluye, la aplicación y difusión de políticas públicas tendientes a lograr la prevención, sanción y erradicación de toda forma de discriminación y/o violencia que limite o cercene los derechos de las mujeres rurales.”;\nPOR ELLO,\nEL H. CONCEJO DELIBERANTE DE LOBERIA, de acuerdo a sus facultades, aprueba la siguiente:\nR E S O L U C I Ó N\nARTÍCULO 1°:-\nEl Honorable Concejo Deliberante de Lobería, vería con agrado el pronto tratamiento en el ámbito de la Honorable Cámara de Diputados de la Nación del Proyecto de Ley de Protección Integral a las Mujeres Rurales, Expediente 1348-D-2021.-\nARTÍCULO 2º:-\nEnvíese copia de la presente Resolución, a la cámara de diputados de la Nación y a los Honorables Concejos Deliberantes de la Provincia de Buenos Aires\n.\nARTÍCULO 3º:-\nComuníquese al Departamento Ejecutivo, regístrese, cumplido, ARCHIVESE.-\nDADA EN LA SALA DE SESIONES DEL H. CONCEJO DELIBERANTE DE LOBERIA, A LOS VEINTISIETE DIAS DEL MES DE ABRIL DEL AÑO DOS MIL VEINTITRES, SANCIONADA POR UNANIMIDAD.-\nRESOLUCION  Nº 6-23\n\n[DOC 32]\nBoletines/Lobería\nResolución Nº07-23\nResolución Nº 07-23\nLobería, 28/04/2023\nVisto\nLo dispuesto por los artículos 24, 28, 54, 55, 77c), 132,159 ccdtes de la Ley Orgánica de las Municipalidades, y la Ley 14.449, Ordenanzas 2447/2020\nConsiderando\nQue\n, la propia Constitución Nacional Argentina reconoce el acceso a la vivienda, como un derecho humano esencial,\nQue\n, de igual manera, la Constitución Provincial lo establece como derecho social y establece en su artículo 36 inc.7 que la Provincia promoverá el acceso a la vivienda única y   garantizará el acceso a la propiedad de un lote de terreno apto para erigir su Vivienda familiar única y de ocupación permanente, a familias radicadas o que se radiquen en el interior de la Provincia, en municipios de hasta 50.000 habitantes, sus localidades o pueblos.\nQue\nexiste una demanda constante de vecinos que no tienen la posibilidad de construir o comprar una casa, ni acceso al crédito para lograrlo\nQue,\nla Pcia de Buenos Aires, cuenta con Programas para la construcción de viviendas sociales, y que en conversaciones mantenidas por el Bloque del PJ-Frente de Todos, ofrece construir 68 viviendas mas a las 10 y las 32 ya se encuentran en ejecución,\nQue,\npara la concreción de esta financiación solo hace falta que el Municipio ponga a disposición del instituto de la vivienda los terrenos y realice los convenios para su puesta en marcha.\nQue,\nes necesario, por este sistema o por cualquier operatoria que este al alcance de la Localidad, generar nuevas viviendas para ir dando respuesta a las mas de 600 familias que solicitan lugar para vivir, en un contexto donde tampoco existen ofertas para alquileres y donde los valores de los mismos se vuelven en algunos casos, inaccesibles\nQue,\nla Ley de Acceso Justo al Hábitat Nº 14.449, tiene como objeto la promoción del derecho a la vivienda y a un hábitat digno y sustentable, conforme lo establece la Constitución de la Provincia de Buenos Aires, y en su articulo 18 determina que los Municipios deben impulsar, a través de programas específicos, todos aquellos proyectos e iniciativas habitacionales y de urbanización que promuevan procesos de organización colectiva de esfuerzo propio, ayuda mutua y autogestión del hábitat.\nQue\n, los Municipios responsables de la ejecución de proyectos urbanísticos y habitacionales, podrán solicitar financiamiento en Programas Nacionales y Provinciales para la construcción de Viviendas, Producción de suelo, accesibilidad vial y peatonal, desagües pluviales, agua corriente, desagües cloacales, energía eléctrica, alumbrado público, gas natural, forestación urbana, señalización urbana, etc\nQue,\nla ordenanza 2447 del 2020 fue creada y sancionada por unanimidad, para  contar con una herramienta  que colabore en la generación de suelo y entre otras opciones  poder acceder a  programas que permitan construir viviendas\nQUE,\nmiembros del Bloque de Concejales del PJ frente de todos, se reunieron con autoridades del Ministerio de Hábitat y del Instituto de la Vivienda, logrando la autorización para avanzar con la construcción de 68 viviendas más en la medida que se cumplan con las rendiciones anteriores,  dispongan de los lotes necesarios para el proyecto y se firmen los convenios correspondientes.\nPOR ELLO,\nEL H. CONCEJO DELIBERANTE DE LOBERIA, de acuerdo a sus facultades, aprueba la siguiente:\nRESOLUCIÓN\nARTÍCULO 1º.-\nSolicitar al Señor Intendente, poner a disposición del Instituto de la Vivienda la cantidad de 68 terrenos que se encuentran a nombre del municipio, para la construcción de 68 viviendas sociales.\nARTÍCULO 2º.-\nAutorizar al Señor intendente Juan J Fioramonti, a gestionar ante el Instituto,  la Financiación y construcción de  68  nuevas viviendas para desarrollar  sobre los lotes a ceder.\nARTÍCULO 3º.-\nComuníquese al Departamento Ejecutivo, regístrese, cumplido, archivese.-\nDADA EN LA SALA DE SESIONES DEL H. CONCEJO DELIBERANTE DE LOBERIA, A LOS VEINTISIETE DIAS DEL MES DE ABRIL DEL AÑO DOS MIL VEINTITRES, SANCIONADA POR UNANIMIDAD.-\nRESOLUCION  Nº 7-23\n"
}