{
  "number": "183º",
  "date": "27/05/2022",
  "description": "183º de Lobería",
  "link": "/bulletins/7030",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Lobería\nDecreto Nº686-22\nDecreto Nº 686-22\nLobería, 20/04/2022\nREALIZASE CONCURSO DE PRECIOS Nº 27/22.\nVisto\nLo dispuesto en los artículos 108 Inciso 16, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración, el Expediente Nº 4066-1.069/22; y\nConsiderando\nQUE,\nmediante nota dirigida al Sr. Intendente Municipal, el Director de Viviendas de la Comuna solicita la organización de un Concurso de Precios a fin de pedir cotización a efectos de adquirir hierros destinados a la obra de construcción de ocho (08) viviendas en la Ciudad de Lobería, en el marco del Plan 10 viviendas IVBA;\nQUE\n, el Departamento Ejecutivo Municipal, tal cual lo prescribe la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad y Disposiciones de Administración, en lo referente a las adquisiciones y contrataciones, ha resuelto realizar el pertinente Concurso a través de la Oficina de Compras;\nQUE,\nde acuerdo a lo preceptuado en las legislaciones referenciadas en el proemio, se invitará a ocho (08) comerciantes del ramo que, inscriptos en el Registro de Proveedores Municipal, son convocados a los efectos de presentar cotización;\nQUE,\nde esta manera se cumple con la normativa que indica que se debe invitar, como mínimo, a tres (3) comerciantes;\nQUE,\nexisten en la Municipalidad condiciones generales para la consulta de Precios y formularios especiales para realizar cotizaciones, a las que se agregan las condiciones particulares que todo Concurso trae implícito;\nQUE,\npor lo antes expuesto, resulta necesario dictar el acto administrativo correspondiente;\nPOR TODO ELLO\n,\nLA INTENDENTA MUNICIPAL\nDEL PARTIDO DE LOBERIA\n, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTICULO 1.- REALIZASE CONCURSO DE PRECIOS Nº 27/22\na los efectos de solicitar Cotización a ocho (08) comerciantes proveedores del ramo, a efectos de adquirir hierros destinados a la obra de construcción de ocho (08) viviendas en la Ciudad de Lobería, en el marco del Plan 10 viviendas IVBA.\nARTICULO 2.- INVITASE\na los siguientes comerciantes proveedores:\n- SERYMAT ATLANTICA S.R.L., con domicilio en San Salvador N° 9.598 de Mar del Plata.\n- SIDER GROUP S.A., con domicilio en Av. Champagnat N° 1.255 de Mar del Plata.\n- GALASSI ANTONIO Y ARMANELLI ROSANA, con domicilio en calle Necochea N° 885 de Lobería.\n- GIRARD RUBEN DIEGO, con domicilio en calle Pueyrredón N° 327 de Lobería.\n- SERVISTEEL MAR DEL PLATA S.R.L, en Ruta 88 Km N° 6 de Mar del Plata.\n- PLASTIGAS MAR DEL PLATA S.A., con domicilio en calle 59 N° 4.498 de Necochea.\n- MUSTAFÁ ASUNCIÓN, con domicilio en calle Fco. López Nº 1.000 de Lobería.\n- SEBASTIAN ANGEL ERNESTO, con domicilio en Av. Campos Nº 399 de Lobería.\nARTICULO 3.-\nLas cotizaciones se presentarán hasta las 11 horas del día 29 de abril de 2022 en Mesa de Entradas e Informes de esta Municipalidad, y la apertura se realizará el mismo día y horario en la Oficina de Compras Municipal.\nARTICULO 4.-\nEl pago será a los treinta (30) días contra entrega de la mercadería y previa presentación de la factura, el plazo de entrega será a los quince (15) días de la fecha de adjudicación.\nARTICULO 5.-\nUna vez efectuadas las cotizaciones se analizarán a través de las oficinas competentes las que emitirán sus respectivos dictámenes, posteriormente, se adjudicará.\nARTICULO 6.-\nEl gasto que demande la ejecución del presente Concurso será imputado a la Partida:\n“1110104000 Secretaría Infraestructura, Obras y Servicios Públicos  - 27 Dirección de Vivienda – 69 Construcción de 10 viviendas I.V.B.A. – 5.2.1.0. Elementos p/ construcción… F.F. 132 De Origen Provincial”\ndel Presupuesto de Gastos vigente.\nARTICULO 7.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Contaduría, Oficina de Compras, Dirección de Viviendas, Mesa de Entradas y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHIVESE.\nPABLO J. BARRENA                                               JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                 INTENDENTE MUNICIPAL\nDECRETO Nº 686-22\n\n[DOC 2]\nBoletines/Lobería\nDecreto Nº687-22\nDecreto Nº 687-22\nLobería, 20/04/2022\nREALÍZASE CONCURSO DE PRECIOS Nº 28/22.\nVisto\nLo dispuesto en los artículos 108 Inciso 17, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración, el Expediente Nº 4066-1.070/22; y\nConsiderando\nQUE,\nmediante nota dirigida al Sr. Intendente Municipal, el Director de Vivienda de la Comuna solicita la organización de un Concurso de Precios a fin de pedir cotización para la adquisición de ladrillos destinados a la construcción de 8 viviendas “Plan 10 viviendas I.V.B.A”;\nQUE\n, el Departamento Ejecutivo Municipal, tal cual lo prescribe la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad y Disposiciones de Administración, en lo referente a las adquisiciones y contrataciones, ha resuelto realizar el pertinente Concurso a través de la Oficina de Compras;\nQUE,\nde acuerdo a lo preceptuado en las legislaciones referenciadas, se invitará a cuatro (4) comerciantes del ramo que, inscriptos en el Registro de Proveedores Municipal, son convocados a los efectos de presentar cotización;\nQUE,\nde esta manera se cumple con la normativa que indica que se debe invitar, como mínimo, a tres (3) comerciantes;\nQUE,\nexisten en la Municipalidad condiciones generales para la consulta de Precios y formularios especiales para realizar cotizaciones, a las que se agregan las condiciones particulares que todo Concurso trae implícito;\nQUE,\npor lo antes expuesto, resulta necesario dictar el acto administrativo correspondiente;\nPOR TODO ELLO\n,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REALÍZASE CONCURSO DE PRECIOS Nº 28/22\na los efectos de solicitar Cotización a cuatro (4) comerciantes proveedores del ramo, para la adquisición de ladrillos destinados a la construcción de 8 viviendas “Plan 10 viviendas I.V.B.A.”.\nARTÍCULO 2.- INVÍTASE\na los siguientes comerciantes proveedores:\n- MORALES, ADOLFO GABINO, con domicilio en calle Vivas N° 330 de Lobería.\n- SERYMAT ATLANTICA S.R.L., con domicilio en calle San Salvador N° 9.598 de Mar del Plata.\n- MUSTAFÁ ASUNCIÓN, con domicilio en calle Fco. López N° 1.000 de Lobería.\n- SEBASTIÁN ÁNGEL ERNESTO, con domicilio en Av. Campos N° 399 de Lobería.\nARTÍCULO 3.-\nLas cotizaciones se presentarán hasta las 11 del 28 de abril  de 2022 en Mesa de Entradas e Informes de esta Municipalidad, y la apertura se realizará el mismo día y hora en la Oficina de Compras Municipal.\nARTÍCULO 4.-\nEl pago será a los treinta (30) días, contra entrega de la mercadería y previa presentación de la correspondiente factura.\nARTÍCULO 5.-\nUna vez efectuadas las cotizaciones se analizarán a través de las oficinas competentes las que emitirán sus respectivos dictámenes, posteriormente, se adjudicará.\nARTÍCULO 6.-\nEl gasto que demande la ejecución del presente Concurso será imputado a la Partida:\n“1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos - 27 Dirección de Vivienda – 69 Construcción de 10 viviendas I.V.B.A. – 5.2.1.0. Elementos p/construcción… F.F. 132 de Origen Provincial”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 7.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Contaduría, Oficina de Compras, Asesoría Letrada, Mesa de Entradas e Informes y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\nPABLO J. BARRENA                                               JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                INTENDENTE MUNICIPAL\nDECRETO Nº 687-22\n\n[DOC 3]\nBoletines/Lobería\nDecreto Nº688-22\nDecreto Nº 688-22\nLobería, 21/04/2022\nADJUDÍCASE parcialmente el CONCURSO DE PRECIOS Nº 19/22.\nVisto\nLo dispuesto en los artículos 107, 108, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración, el Decreto Nº 501/22, el Expediente Nº 4066-1.053/22; y\nConsiderando\nQUE,\npor Decreto Nº 1.053/22, se ordenó la realización del\nConcurso\nde\nPrecios Nº 19/22\na los efectos de solicitar cotización a seis (6) proveedores del ramo para la adquisición de equipamiento solar destinado al Centro Universitario de Lobería;\nQUE,\nde acuerdo al Acta de Apertura de propuestas, cuatro (4) invitados se presentaron a este concurso, reuniendo las condiciones exigidas en el llamado;\nQUE\n, la Asesoría Letrada emitió dictamen y aconseja adjudicar el Concurso de Precios por ítems;\nQUE,\npor lo expuesto precedentemente, resulta necesario documentar la adjudicación del concurso, mediante el dictado del correspondiente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA,\nen uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ADJUDÍCASE\nparcialmente el\nCONCURSO DE PRECIOS\nNº 19/22\n, ordenado por Decreto Nº 501/22 para la adquisición de equipamiento solar destinado al Centro Universitario de Lobería.\nEl ítem N° 1 a la firma “SOLINMOT S.R.L.” por un total de PESOS UN MILLÓN TRESCIENTOS CINCUENTA Y SIETE MIL DOSCIENTOS ($ 1.357.200.-)\nLos ítems N° 2 y 3 a la firma “SERCOTE S.A.” por un total de PESOS CUATROCIENTOS SESENTA Y SIETE MIL QUINIENTOS OCHENTA ($ 467.580.-)\nARTICULO 2.- ENVIESE\ncopia del presente\nen\ncarácter de notificación.\nARTÍCULO 3.-\nEl gasto que demande la ejecución del presente Concurso será imputado a la  Partida:\n“1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 37 Dirección de Obras de Infraestructura – 53 Universidad 1ra. Etapa – 4.3.9.0. Panel Solar… F.F. 132 De origen Provincial”\ndel Presupuesto de Gastos vigente.\nARTICULO 4.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Contaduría, Oficina de Compras, Asesoría Letrada, Mesa de Entradas e Informes y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\nPABLO J. BARRENA                                                             JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                              INTENDENTE MUNICIPAL\nDECRETO Nº 688-22\n\n[DOC 4]\nBoletines/Lobería\nDecreto Nº689-22\nDecreto Nº 689-22\nLobería, 21/04/2022\nADJUDÍCASE parcialmente el CONCURSO DE PRECIOS Nº 25/22.\nVisto\nLo dispuesto en los artículos 107, 108, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración, el Decreto Nº 616/22, el Expediente Nº 4066-1.065/22; y\nConsiderando\nQUE,\npor Decreto Nº 616/22, se ordenó la realización del Concurso de Precios Nº 25/22 a los efectos de solicitar cotización a siete (07) proveedores del ramo, para la adquisición de materiales destinados a la construcción de dos viviendas “Plan 10 viviendas IVBA” de esta ciudad;\nQUE,\nde acuerdo al Acta de Apertura de propuestas, dos (2) invitados se presentaron a este concurso, reuniendo las condiciones exigidas en el llamado;\nQUE\n, la Asesoría Letrada emitió dictamen y aconseja adjudicar el Concurso de Precios por ítems;\nQUE,\npor lo expuesto precedentemente, resulta necesario documentar la adjudicación del concurso, mediante el dictado del correspondiente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA,\nen uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ADJUDÍCASE\nparcialmente el\nCONCURSO DE PRECIOS\nNº 25/22\n, ordenado por Decreto Nº 616/22, para la adquisición de materiales destinados a la construcción de dos viviendas “Plan 10 viviendas IVBA”de esta ciudad, según se detalla a continuación:\nLos ítems N° 5, 6, 9, 10 a la firma MUSTAFÁ ASUNCION” por la suma de PESOS SEISCIENTOS CUARENTA Y UN MIL SETECIENTOS ($ 641.700.-)\nLos ítems N° 1, 2, 3, 4, 7 y 8  a la firma “PLASTIGAS MAR DEL PLATA S.A.” por la suma de PESOS CUATROCIENTOS DIECIOCHO MIL SETECIENTOS SEIS CON CUARENTA Y DOS CENTAVOS ($ 418.706,42.-)\nARTÍCULO 2.- ENVÍESE\ncopia del presente\nen\ncarácter de notificación.\nARTÍCULO 3.-\nEl gasto que demande la ejecución del presente Concurso será imputado a la  Partida:\n“1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 27 Dirección de Vivienda – 69 Construcción de 10 viviendas I.V.B.A. – 5.2.1.0. Elementos p/ construcción… F.F. 132 De origen provincial”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Compras, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\nPABLO J. BARRENA                                                  JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                    INTENDENTE MUNICIPAL\nDECRETO Nº 689-22\n\n[DOC 5]\nBoletines/Lobería\nDecreto Nº690-22\nDecreto Nº 690-22\nLobería, 22/04/2022\nAUTORÍZASE el uso de transporte municipal.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE,\nla Directora de Deportes de la Comuna PROF. HERMINIA ECHARREN, solicita transporte municipal para trasladar a alumnos del Taller Municipal de Kayak de esta ciudad, cuya nómina se adjunta, al Paraje “Las Cascadas”, para participar de diferentes actividades el 23 de abril de 2022;\nQUE,\nlos gastos de combustible y chofer corren por cuenta del Municipio y el horario estimado de salida es a las 10 desde la Plaza Mitre de esta ciudad, regresando a las 17;\nQUE,\neste Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º AUTORÍZASE\nel uso de la unidad minibús A 54 Dominio JTA207, afectada a transporte municipal, para trasladar a alumnos del Taller Municipal de Kayak de esta ciudad, detallados en la nómina anexa a la solicitud que se acompaña, al Paraje “Las Cascadas”, el 23 de abril de 2022, para participar de diferentes actividades.\nARTÍCULO 2º\nEl viaje se realizará en el horario estimado de salida a las 10 desde la Plaza Mitre de esta ciudad, regresando a las 17.\nARTÍCULO 3º\nLos gastos de combustible, el pago al chofer y demás que demande el viaje, serán solventados por la Municipalidad.\nARTÍCULO 4º\nTomen conocimiento Dirección de Deportes, Dirección de Mantenimiento de Maquinarias y Automotores y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 690 -22\n\n[DOC 6]\nBoletines/Lobería\nDecreto Nº691-22\nDecreto Nº 691-22\nLobería, 22/04/2022\nASÍGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería, el Decreto Nº 100/22; y\nConsiderando\nQUE,\nel Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 100/22, que realizará trabajos de albañilería en el “Hospital Gaspar M. Campos” de esta Ciudad, a partir del 15 de abril de 2022;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ASÍGNANSE\ntareas\nal personal destajista Sr. RAUL ROBLEDO, D.N.I. N° 13.724.925, designado mediante Decreto Nº 100/22, que realizará trabajos de albañilería en el “Hospital Gaspar M. Campos” de esta Ciudad, a partir del 15 de abril de 2022.\nARTÍCULO 2.-\nLas tareas y montos específicos a realizar se detallan a continuación:\nTAREAS                                                                       MONTO\nDemolición y revoque                                                  $ 25.500\nRevoque grueso fratasado                                          $ 35.000\nRevestimiento cerámico                                              $ 30.000\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS NOVENTA MIL QUINIENTOS  ($ 90.500.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS SETENTA Y SIETE MIL OCHOCIENTOS TREINTA ($ 77.830.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S.$ 10.860. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 37 Dirección de Obras de Infraestructura – 54 Remodelación Hospital – 1.2.1.0. Retribuciones del cargo…”\n, del Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 691-22\n\n[DOC 7]\nBoletines/Lobería\nDecreto Nº692-22\nDecreto Nº 692-22\nLobería, 22/04/2022\nASÍGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.585/21, el Decreto Nº 100/22; y\nConsiderando\nQUE,\nel Secretario de Infraestructura, Obras y Servicios Públicos de la Comuna, ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 100/22, que realizará trabajos de electricidad en el “Hospital Gaspar M. Campos” de esta Ciudad, a partir del 18 de abril de 2022;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ASÍGNANSE\ntareas\nal personal destajista Sr. DANIEL EMILIANO MENDEZ, D.N.I. N° 27.320.899, designado mediante Decreto Nº 100/22, que realizará trabajos de electricidad en el “Hospital Gaspar M. Campos” de esta Ciudad, a partir del 18 de abril de 2022.\nARTÍCULO 2.-\nLas tareas específicas a realizar se detallan a continuación:\nRetirar instalación existente, colocar 3 cajas de 5x10, cablear y colocar artefactos de iluminación, toma y llaves.\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS DOCE MIL QUINIENTOS SETENTA  ($ 12.570.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS DIEZ MIL OCHOCIENTOS DIEZ CON VEINTE CENTAVOS ($ 10.810,20.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 1.508,40. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 37 Dirección de Obras de Infraestructura – 54 Remodelación Hospital - 1.2.1.0. Retribuciones del Cargo…”,\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 692-22\n\n[DOC 8]\nBoletines/Lobería\nDecreto Nº693-22\nDecreto Nº 693-22\nLobería, 22/04/2022\nASÍGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.585/21, el Decreto Nº 100/22; y\nConsiderando\nQUE,\nel Secretario de Infraestructura, Obras y Servicios Públicos de la Comuna, ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 100/22, que realizará refacciones en consultorios externos del “Hospital Gaspar M. Campos” de esta ciudad, a partir del 19 de abril de 2022;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ASÍGNANSE\ntareas\nal personal destajista Sr. HORACIO E. FERNÁNDEZ, D.N.I. N° 17.289.802, designado mediante Decreto Nº 100/22, que realizará refacciones en consultorios externos del “Hospital Gaspar M. Campos” de esta ciudad, a partir del 19 de abril de 2022.\nARTÍCULO 2.-\nLas tareas específicas a realizar, se detallan a continuación:\nTAREAS\nRetirar tabiques de placas de roca de yeso y perfiles de chapa.\nRetirar puertas placas, zócalos y contramarcos amurados a las mismas.\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS TREINTA MIL DOSCIENTOS TREINTA Y OCHO  ($ 30.238.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS  VEINTISÉIS MIL CUATRO CON SESENTA Y OCHO CENTAVOS ($ 26.004,68.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 3.628,56. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaria de Infraestructura, Obras y Servicios Públicos – 37 Dirección de Obras de Infraestructura – 54 Remodelación Hospital - 1.2.1.0. Retribuciones del Cargo”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos,  Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 693-22\n\n[DOC 9]\nBoletines/Lobería\nDecreto Nº694-22\nDecreto Nº 694-22\nLobería, 22/04/2022\nASÍGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.585/21, el Decreto Nº 100/22; y\nConsiderando\nQUE,\nel Secretario de Infraestructura, Obras y Servicios Públicos de la Comuna, ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 100/22, que realizará refacciones en la oficina de Planeamiento Urbano, Obras Privadas y Catastro, a partir del 08 de abril de 2022;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ASÍGNANSE\ntareas\nal personal destajista Sr. HORACIO E. FERNÁNDEZ, D.N.I. N° 17.289.802, designado mediante Decreto Nº 100/22, que realizará refacciones en la oficina de Planeamiento Urbano, Obras Privadas y Catastro, a partir del 08 de abril de 2022.\nARTÍCULO 2.-\nLas tareas específicas a realizar, se detallan a continuación:\nTAREAS\nTabiques\nPintura en paredes interiores\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS CIENTO CUARENTA Y TRES MIL CUARENTA Y NUEVE ($ 143.049.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS CIENTO VEINTITRES MIL VEINTIDOS CON CATORCE CENTAVOS ($ 123.022,14.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 17.165,88. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaria de Infraestructura, Obras y Servicios Públicos  – 33 Dirección de Planeamiento Urbano, Obras Privadas y Catastro - 1.2.1.0. Retribuciones del Cargo”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 694-22\n\n[DOC 10]\nBoletines/Lobería\nDecreto Nº695-22\nDecreto Nº 695-22\nLobería, 22/04/2022\nASÍGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, LA Ordenanza N° 2.585/21, el Decreto Nº 611/22; y\nConsiderando\nQUE,\nel Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante Decreto N° 611/22, que realizará trabajos de albañilería en diferentes locaciones de la planta urbana de Tamangueyú, partido de Loberia, a partir del 15 de abril de 2022;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ASÍGNANSE\ntareas al personal destajista designado por Decreto Nº 611/22, que realizará trabajos de albañilería en distintas locaciones de la planta urbana de Tamangueyú, partido de Lobería, a partir del 15 de abril de 2022:\nAPELLIDO Y NOMBRE                                              DOCUMENTO\n- OJER, FABIAN EZEQUIEL                                          38.863.324\nARTÍCULO 2.-\nLas tareas específicas a realizar y los montos a percibir por las mismas, se detallan a continuación:\nTAREAS                                                                          MONTO\nZanjeo para cañería de cloaca                                      $ 350.000\nColocación y nivelación de cañería de cloaca               $ 150.000\nCámara de cloaca                                                          $  58.000\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS QUINIENTOS CINCUENTA Y OCHO MIL ($ 558.000.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS CUATROCIENTOS SETENTA Y NUEVE  MIL OCHOCIENTOS OCHENTA ($ 479.880.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 66.960. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaría de Infraestructura Obras y Servicios Públicos – 37 Dirección de Obras de Infraestructura – 88 Construcción Cloacas Tamangueyú - 1.2.1.0 Retribuciones del cargo – F.F 133 De origen nacional”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 695-22\n\n[DOC 11]\nBoletines/Lobería\nDecreto Nº696-22\nDecreto Nº 696-22\nLobería, 22/04/2022\nDÉJASE SIN EFECTO, la designación del personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1973/15 y su Decreto Reglamentario Nº 1.167/16 –Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.585/21, el Decreto Nº 117/22; y\nConsiderando\nQUE,\nla Directora Administrativa del Sistema Municipal de Salud ING. EUGENIA ARCHIERI, solicita se deje sin efecto a partir del 01 de abril de 2022, la designación del personal que se detalla en la parte dispositiva, dispuesta por Decreto Nº 117/22:\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- DÉJASE SIN EFECTO,\na partir del 01 de abril de 2022, la designación del personal destajista que se detalla a continuación, dispuesto por Decreto Nº 117/22:\nAPELLIDO Y NOMBRE                                                        DOCUMENTO\nANA BELÉN CEIRANO                                                            37.803.131\nARTÍCULO 2.-\nTomen conocimiento Dirección Administrativa del Sistema Municipal de Salud, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 696-22\n\n[DOC 12]\nBoletines/Lobería\nDecreto Nº697-22\nDecreto Nº 697-22\nLobería, 22/04/2022\nREGÍSTRASE la tarea asignada al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería, el Decreto N° 086/22; y\nConsiderando\nQUE,\nla Directora de Cultura de la Comuna LIC. MARIA GABRIELA REGGIANI, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 086/22, que realizará trabajos de locución en Vigilia por los 40° años de Malvinas en la Plaza “Héroes de Malvinas” de esta Ciudad, desde el 01 y hasta el 02 de abril de 2022;\nQUE,\natento a no haberse presentado dicho requerimiento en tiempo y forma, corresponde registrar la referida tareas;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- REGÍSTRASE\nla tarea asignada\nal personal destajista Sr. CARLOS VALERIO CHERENSCIO, D.N.I. N° 24.795.774, designado mediante Decreto Nº 086/22, que realizó trabajos de locución en Vigilia por los 40° años de Malvinas en la Plaza “Héroes de Malvinas” de esta Ciudad, desde el 01 y hasta el 02 de abril de 2022.\nARTÍCULO 2.-\nEl monto a abonar asciende a la suma de PESOS CINCO MIL OCHOCIENTOS CATORCE ($ 5.814.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS CINCO MIL CON CUATRO CENTAVOS  ($ 5.000,04.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 697,68. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 3.-\nEl presente gasto se imputará a la Partida:\n“1110102000 Secretaría de Gobierno – 18 Dirección de Cultura – 03 Eventos Artísticos y Culturales - 1.2.1.0. Retribuciones del cargo”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nTomen conocimiento Dirección de Cultura, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 697-22\n\n[DOC 13]\nBoletines/Lobería\nDecreto Nº698-22\nDecreto Nº 698-22\nLobería, 22/04/2022\nOTORGASE un subsidio.\nVisto\nLas atribuciones conferidas por los artículos 107, 108 y 276 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE,\nel “CLUB DE PESCA LOBERIA”, Entidad de Bien Público Nº 56, Tipo “A”, solicita un subsidio el cual será destinado a la compra de cerámicos para colocar en el piso del museo de ciencias naturales por inconvenientes producidos por el levantamiento del piso;\nQUE,\neste Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTICULO 1º OTORGASE al\n“CLUB DE PESCA LOBERIA”, Entidad de Bien Público Nº 56, Tipo “A”, un subsidio de PESOS CIENTO OCHENTA Y CINCO MIL SETECIENTOS CUARENTA Y CINCO ($ 185.745.-) el cual será destinado a la compra de cerámicos para colocar en el piso del museo de ciencias naturales por inconvenientes producidos por el levantamiento del piso.\nARTICULO 2º\nLa Entidad subsidiada deberá rendir cuenta de la inversión efectuada ante Contaduría\nMunicipal, de acuerdo a las disposiciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.\nARTICULO 3º\nEl presente gasto se imputará a la Partida: “1110101000 – UNIDAD INTENDENTE – 19 ASISTENCIA A INSTITUCIONES - 01 SUBSIDIOS AL SECTOR PRIVADO – 5.1.7.0. TRANSFERENCIAS A OTRAS INSTITUCIONES CULTURALES Y SOCIALES SIN FINES DE LUCRO” del Presupuesto de Gastos vigente.\nARTICULO 4º\nTomen conocimiento, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\nDECRETO Nº 698-22\n\n[DOC 14]\nBoletines/Lobería\nDecreto Nº699-22\nDecreto Nº 699-22\nLobería, 22/04/2022\nDISPÓNESE la Renovación de la habilitación.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, los artículos 82, 91 y 98 de la Ordenanza Fiscal vigente, las Disposiciones 1.727/87 y 214/98 de la Dirección de Transporte del Ministerio de Obras y Servicios Públicos de la Provincia de Buenos Aires, la Ordenanza 021/87, la Nota Nº 19.405/22, el Expediente Nº 4066-12.576/07, el Decreto Nº 321/16; y\nConsiderando\nQUE\n, las Disposiciones de la Dirección Provincial de Transporte dependiente del Ministerio de Infraestructura, Obras y Servicios Públicos establece los requisitos para la prestación de los servicios especiales de transporte escolar, excursión y contratados, exigiendo entre otras características, la mayor eficiencia, seguridad, responsabilidad, confort, higiene y regularidad;\nQUE,\npor Nota Nº 19.405/22, Expediente Nº 4066-12.576/07, la firma HUGO LUIS DURAN, solicita renovación de la habilitación otorgada mediante Decreto Nº 321/16 de un vehículo Dominio KKI 909, marca Mercedes Benz, modelo año 2.011, motor Nº 611.981-70-128721, chasis Nº 8AC904663CE052102, con 20 asientos de capacidad, para desarrollar actividades de TRANSPORTE ESCOLAR, PASAJEROS Y EXCURSIONES, fijando domicilio en calle Francia N° 650 de esta Ciudad;\nQUE,\na la fecha, el transporte cuya habilitación se pretende renovar, reúne las condiciones exigidas por las disposiciones legales vigentes, sin perjuicio de adjuntarse oportunamente, documentación que vencerá dentro del plazo de renovación;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º DISPÓNESE\nla Renovación de la habilitación, otorgada oportunamente mediante Decreto Nº 321/16,\nen lo que a jurisdicción municipal compete, en virtud de la delegación de atribuciones que confiere la Ley 7315 y las Disposiciones Nº 1727/87 y 214/98 de la Dirección de Transporte de la Provincia de Buenos Aires, a la firma HUGO LUIS DURAN, un vehículo Dominio KKI 909, marca Mercedes Benz, modelo año 2.011, motor Nº 611.981-70-128721, chasis Nº 8AC904663CE052102, con 20 asientos de capacidad, para realizar actividades de TRANSPORTE ESCOLAR, PASAJEROS Y EXCURSIONES.\nARTÍCULO 2º\nLa presente habilitación en lo que respecta a transporte escolar, se otorga por el período correspondiente al ciclo lectivo 2022, quedando sujeta su vigencia a la incorporación oportuna de la documentación que vencerá dentro de dicho plazo. Asimismo, con relación a los rubros transporte de pasajeros y excursiones, se otorga por el período de un año, contado a partir de la fecha.\nARTÍCULO 3º\nLa actividad mencionada en el artículo 1ro., queda comprendida a partir del día de la fecha, en el Capítulo V, artículos 97 y subsiguientes de la Ordenanza Fiscal vigente, correspondiendo liquidar la Tasa por Servicios a la Actividad Comercial, Industrial, Profesional y de Servicios.\nARTÍCULO 4º\nNOTIFÍQUESE, tomen conocimiento Dirección de Ingresos Públicos, División   Comercio y Otras y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nPABLO J. BARRENA                                           JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                             INTENDENTE MUNICIPAL\nDECRETO Nº 699-22\n\n[DOC 15]\nBoletines/Lobería\nDecreto Nº700-22\nDecreto Nº 700-22\nLobería, 22/04/2022\nREGISTRASE, el cambio de Razón Social.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17º de la Ley Orgánica de las Municipalidades, la Ordenanza 126/94, el Expediente Nº 4066-3.022/19, el Decreto Nº 1.642/20, la Nota Nº 17.496/22; y\nConsiderando\nQUE,\npor Nota registrada bajo Nº 17.496/22, la firma RAUL HECTOR SOSA, solicita el cambio de razón social del comercio en el rubro “VENTA DE ARTICULOS DE LIMPIEZA, REGALERIA Y BAZAR”, habilitado oportunamente a favor de María Ester Dumrauf;\nQUE,\ndebe formalmente cumplimentarse con el acto administrativo de rigor mediante el dictado del presente;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE  LOBERIA, en uso de las atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTICULO 1º REGISTRASE,\na partir de la fecha, el cambio de Razón Social a favor del Sr. RAÚL HÉCTOR SOSA, del comercio ubicado en Av. Mitre N° 78 de Lobería, habilitado por Decreto N° 1.642/20 en el  rubro “VENTA DE ARTÍCULOS DE LIMPIEZA, REGALERÍA Y BAZAR” a nombre de María Ester Dumrauf .\nARTICULO 2º\nNotifíquese, tomen conocimiento Dirección de Ingresos Públicos Municipal, División Comercio y Otras y Honorable Concejo Deliberante. Dése al registro de Decretos, cumplido ARCHIVESE.\nPABLO J. BARRENA                                             JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                INTENDENTE MUNICIPAL\nDECRETO Nº 700-22\n\n[DOC 16]\nBoletines/Lobería\nDecreto Nº701-22\nDecreto Nº 701-22\nLobería, 22/04/2022\nASÍGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.585/21, los Decretos Nº 100/22 y 165/22; y\nConsiderando\nQUE,\nel Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante los Decretos Nº 100/22 y 165/22, que realizarán tareas de albañilería en el Centro Universitario de esta Ciudad, a partir del 22 de abril de 2022;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ASÍGNANSE\ntareas al personal destajista que se detalla, designado por Decretos Nº 100/22 y 165/22, que realizarán tareas de albañilería en el Centro Universitario de esta ciudad, a partir del 22 de abril de 2022:\nAPELLIDO Y NOMBRE                                          DOCUMENTO\nCHAPPET GONZÁLEZ, ADRIAN EDUARDO           28.140.767\nCHAPPET, ORLANDO EDUARDO                           11.845.613\nARTÍCULO 2.-\nLas tareas específicas a realizar se detallan a continuación:\nTAREAS\n-Excavación de bases.\n-Compactado y relleno bajo contrapiso.\n-Contrapiso de Hormigón armado.\n-Capa aisladora.\n-Bases de Hormigón armado.\n-Vigas de fundación de Hormigón armado.\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS UN MILLÓN VEINTISÉIS MIL OCHOCIENTOS SESENTA Y CINCO CON CINCUENTA Y OCHO CENTAVOS                       ($ 1.026.865,58.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS OCHOCIENTOS OCHENTA Y TRES MIL CIENTO CUATRO CON CUARENTA CENTAVOS  ($ 883.104,40.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 123.223,87.\nARTÍCULO 4.-\nLa certificación se realizará en forma quincenal, previa verificación del área correspondiente, donde se dejará expresa constancia de la cantidad de unidades de trabajo ejecutadas.\nARTÍCULO 5.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaría de Infraestructura Obras y Servicios Públicos – 37 Dirección de Obras de Infraestructura – 53 Universidad 2da. Etapa – 1.2.1.0. Retribuciones del Cargo – F.F. 132 De origen provincial”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 6.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 701-22\n\n[DOC 17]\nBoletines/Lobería\nDecreto Nº702-22\nDecreto Nº 702-22\nLobería, 22/04/2022\nDESÍGNASE como Asistente Técnico Municipal.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, la Ordenanza Nº 1973/15 y su Decreto Reglamentario Nº 1.167/16, el artículo 6º del Anexo III de la Ordenanza Nº 2.585/21; y\nConsiderando\nQUE,\nla Coordinadora de Integración Comunitaria Sra. SILVIA ESTER SAN MARTÍN, solicita la designación de Asistentes Técnicos con la carga horaria asignada y para realizar las tareas que se detallan en la parte dispositiva del presente;\nQUE\n, el artículo 6º del Anexo III de la Ordenanza 2.585/21 determina como unidad remunerativa de las Asistencias Técnicas, correspondientes a los Programas 17, 18, 23, 29 y 30, de las Jurisdicciones Secretaría de Gobierno, Secretaría de Salud y Desarrollo Social y Unidad Intendente, la HORA CÁTEDRA, con una duración de sesenta (60) minutos cada una de ellas y un valor, a partir del 1º de marzo de 2022 de Pesos Ochocientos Cincuenta y Ocho con Ochenta y Seis Centavos ($ 858,86);\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- DESÍGNASE\ncomo Asistente Técnico Municipal, a partir del 01 de abril y hasta el 31 de diciembre de 2022 inclusive, al Sr. JOSÉ LUIS SALLESES, D.N.I. Nº 13.300.545, para dictar el taller de cerámica, cubriendo una carga horaria de dieciocho (18) horas cátedras semanales.\nARTÍCULO 2.- DESÍGNASE\ncomo Asistente Técnico Municipal, a partir del 01 de abril y hasta el 31 de diciembre de 2022 inclusive, a la Sra. AYELÉN BARRAZA, D.N.I. Nº 36.772.917, para dictar el taller de manualidades, cubriendo una carga horaria de quince (15) horas cátedras semanales.\nARTÍCULO 3.- DESÍGNASE\ncomo Asistente Técnico Municipal, a partir del 01 de abril y hasta el 31 de diciembre de 2022 inclusive, a la Sra. ROSALÍA PAJÓN, D.N.I. Nº 36.386.650, para dictar el taller de cerámica, cubriendo una carga horaria de veintidós (22) horas cátedras semanales.\nARTÍCULO 4.- DESÍGNASE\ncomo Asistente Técnico Municipal, a partir del 01 de abril y hasta el 31 de diciembre de 2022 inclusive, al Sr. CARLOS MUSTAFÁ, D.N.I. Nº 23.406.976, para dictar el taller de deportes, cubriendo una carga horaria de ocho (08) horas cátedras semanales.\nARTÍCULO 5.- DESÍGNASE\ncomo Asistente Técnico Municipal, a partir del 01 de abril y hasta el 31 de diciembre de 2022 inclusive, al Sr. BRUNO MARIOLI, D.N.I. Nº 36.387.669, para dictar el taller de carpintería, cubriendo una carga horaria de veinte (20) horas cátedras semanales.\nARTÍCULO 6.- DESÍGNASE\ncomo Asistente Técnico Municipal, a partir del 01 de abril y hasta el 31 de diciembre de 2022 inclusive, al Sr. DAVID, DARUICH, D.N.I. Nº 38.428.231, para dictar el taller de informática, cubriendo una carga horaria de veinte (20) horas cátedras semanales.\nARTÍCULO 7.-\nEl gasto que demande la ejecución del presente se imputará a las Partidas:\n“1110110000 Secretaría de Salud y Desarrollo Social – 29 Dirección Desarrollo Social – 05 Casa de la Juventud - 1.2.1.0 Retribuciones del Cargo – F.F 132 De origen provincial\n” del Presupuesto de Gastos vigente.\nARTÍCULO 8.-\nNotifíquese, tomen conocimiento Dirección de Desarrollo Social, Oficina de Personal, Oficina de Seguros, Contaduría, IOMA y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 702-22\n\n[DOC 18]\nBoletines/Lobería\nDecreto Nº703-22\nDecreto Nº 703-22\nLobería, 22/04/2022\nREGÍSTRASE la tarea asignada al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería, el Decreto Nº 100/22; y\nConsiderando\nQUE,\nel Director de Infraestructura, Obras y Servicios Públicos EMILIANO MARINIER, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 100/22, para realizar trabajos de electricidad en Sector del Galpón Vial de esta ciudad, a partir del 06 de abril de 2022;\nQUE\n, atento a no haberse presentado lo requerido en tiempo y forma corresponde registrar los trabajos realizados;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- REGÍSTRASE\nla tarea\nasignada al personal destajista Sr. DANIEL EMILIANO MENDEZ, D.N.I. N° 27.320.899, designado mediante Decreto Nº 100/22, que realizó trabajos de electricidad en Sector del Galpón Vial de esta ciudad, a partir del 06 de abril de 2022.\nARTÍCULO 2.-\nLa tarea específica a realizar, se detalla a continuación:\nTAREAS\nRevisar cortocircuito y hacer nueva conexión.\nCambiar y Colocar 4 portalámparas nuevas con sus correspondientes focos led de 20 Watts.\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS NUEVE MIL CIENTO OCHENTA Y SIETE CON SETENTA CENTAVOS ($ 9.187,70.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS SIETE MIL NOVECIENTOS UNO CON CUARENTA Y DOS CENTAVOS ($ 7.901,42.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 1.102,52. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 32 Dirección Mantenimiento Vial – 1.2.1.0. Retribuciones del cargo”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 703-22\n\n[DOC 19]\nBoletines/Lobería\nDecreto Nº704-22\nDecreto Nº 704-22\nLobería, 22/04/2022\nREGÍSTRASE la tarea asignada al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería, el Decreto Nº 100/22; y\nConsiderando\nQUE,\nel Director de Infraestructura, Obras y Servicios Públicos EMILIANO MARINIER, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 100/22, para realizar trabajos de electricidad en el Centro Integrador Comunitario “Evita”, a partir del 12 de abril de 2022;\nQUE\n, atento a no haberse presentado lo requerido en tiempo y forma corresponde registrar los trabajos realizados;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- REGÍSTRASE\nla tarea\nasignada al personal destajista Sr. DANIEL EMILIANO MENDEZ, D.N.I. N° 27.320.899, designado mediante Decreto Nº 100/22, que realizó trabajos de electricidad en el Centro Integrador Comunitario “Evita”, a partir del 12 de abril de 2022.\nARTÍCULO 2.-\nLa tarea específica a realizar, se detalla a continuación:\nTAREAS\nDesarmar equipos de luz, acomodar portalámparas en sector pasillo, interior, exterior y cambiar focos.\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS QUINCE MIL SETECIENTOS CON CINCUENTA CENTAVOS ($ 15.700,50.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS TRECE MIL QUINIENTOS DOS CON CUARENTA Y TRES CENTAVOS ($ 13.502,43.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 1.884,06. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110101000 Unidad Intendente – 01 Conducción Política del Municipio – 06 Centro Integrador Comunitario - 1.2.1.0. Retribuciones del cargo”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento Dirección de Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 704-22\n\n[DOC 20]\nBoletines/Lobería\nDecreto Nº705-22\nDecreto Nº 705-22\nLobería, 22/04/2022\nREGÍSTRASE la tarea asignada al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería, el Decreto Nº 100/22; y\nConsiderando\nQUE,\nel Director de Infraestructura, Obras y Servicios Públicos EMILIANO MARINIER, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 100/22, para realizar trabajos de electricidad en pozo N° 10 de la red de agua potable de esta ciudad, a partir del 04 de abril de 2022;\nQUE\n, atento a no haberse presentado lo requerido en tiempo y forma corresponde registrar los trabajos realizados;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- REGÍSTRASE\nla tarea\nasignada al personal destajista Sr. DANIEL EMILIANO MENDEZ, D.N.I. N° 27.320.899, designado mediante Decreto Nº 100/22, que realizó trabajos de electricidad en pozo N° 10 de la red de agua potable de esta ciudad, a partir del 04 de abril de 2022.\nARTÍCULO 2.-\nLas tareas específicas a realizar, se detallan a continuación:\nTAREAS\nRevisar y cambiar cable.\nDejar funcionando  la bomba.\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS DOS MIL TRESCIENTOS VEINTISÉIS ($ 2.326.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS DOS MIL CON TREINTA Y SEIS CENTAVOS ($ 2.000,36.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 279,12. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 25 Dirección de Servicios Públicos – 06 Agua Potable y Cloacas – 1.2.1.0. Retribuciones del cargo”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 705-22\n\n[DOC 21]\nBoletines/Lobería\nDecreto Nº706-22\nDecreto Nº 706-22\nLobería, 22/04/2022\nASIGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería, el Decreto Nº 100/22; y\nConsiderando\nQUE,\nel Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 100/22, para realizar trabajos de carpintería en la cocina del Palacio Municipal de esta ciudad, a partir del 18 de abril de 2022;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ASIGNANSE\ntareas al personal destajista Sr. CARLOS A. DE LUCCA, D.N.I. N° 21.604.722, designado mediante Decreto Nº 100/22, que realizará trabajos de carpintería en la cocina del Palacio Municipal de esta ciudad, a partir del 18 de abril de 2022.\nARTÍCULO 2.-\nLa tarea a realizar se detalla a continuación:\n- Umbrales en ventana y puerta.\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS VEINTICUATRO MIL CUATROCIENTOS VEINTITRÉS ($ 24.423.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS VEINTIÚN MIL TRES CON SETENTA Y OCHO CENTAVOS ($ 21.003,78.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 2.930,76. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110101000 Unidad Intendente – 01 Conducción Política del Municipio - 1.2.1.0. Retribuciones del cargo”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 706-22\n\n[DOC 22]\nBoletines/Lobería\nDecreto Nº707-22\nDecreto Nº 707-22\nPublicado en versión extractada\nLobería, 25/04/2022\nARTÍCULO 1º.- OTÓRGANSE\nsubsidios para cubrir gastos por necesidades básicas insatisfechas.\nARTÍCULO 2º\nEl presente gasto se imputará a la Partida: 1110110000 – Secretaría de Salud y Desarrollo Social - 110 Tesoro Municipal – 29 Dirección de Desarrollo Social – 01 Conducción y Administración - 5.1.4.0. “Dir. Desarrollo Social – Ayudas sociales a personas” del Presupuesto de Gastos vigente.\nARTÍCULO 3º\nTomen conocimiento Contaduría Municipal, Secretaría de Salud y Desarrollo Social y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 707-22\n\n[DOC 23]\nBoletines/Lobería\nDecreto Nº708-22\nDecreto Nº 708-22\nPublicado en versión extractada\nLobería, 25/04/2022\nARTÍCULO 1º OTÓRGANSE\nsubsidios para cubrir gastos ocasionados por cuestiones de salud.\nARTÍCULO 2º\nEl presente gasto se imputará a la Partida: 1110110000 – Secretaría de Salud y Desarrollo Social - 110 Tesoro Municipal – 23 Dirección Hospital Municipal - 5.1.4.0. “Dir. Hospital Municipal – Ayudas sociales a personas” del Presupuesto de Gastos vigente.\nARTÍCULO 3º\nTomen conocimiento Contaduría Municipal, Secretaría de Salud y Desarrollo Social y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 708-22\n\n[DOC 24]\nBoletines/Lobería\nDecreto Nº709-22\nDecreto Nº 709-22\nPublicado en versión extractada\nLobería, 25/04/2022\nARTÍCULO 1º.- OTÓRGANSE\nsubsidios para cubrir gastos por necesidades básicas insatisfechas.\nARTÍCULO 2º\nEl presente gasto se imputará a la Partida: 1110110000 – Secretaría de Salud y Desarrollo Social - 110 Tesoro Municipal – 29 Dirección de Desarrollo Social – 01 Conducción y Administración - 5.1.4.0. “Dir. Desarrollo Social – Ayudas sociales a personas” del Presupuesto de Gastos vigente.\nARTÍCULO 3º\nTomen conocimiento Contaduría Municipal, Secretaría de Salud y Desarrollo Social y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 709-22\n\n[DOC 25]\nBoletines/Lobería\nDecreto Nº710-22\nDecreto Nº 710-22\nLobería, 25/04/2022\nASIGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería, el Decreto Nº 100/22; y\nConsiderando\nQUE,\nel Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 100/22, para realizar trabajos de carpintería en el sector office de enfermería del “Hospital Gaspar M. Campos” de esta ciudad, a partir del 21 de abril de 2022;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ASIGNANSE\ntareas al personal destajista Sr. CARLOS A. DE LUCCA, D.N.I. N° 21.604.722, designado mediante Decreto Nº 100/22, que realizará trabajos de carpintería en el sector office de enfermería en el “Hospital Gaspar M. Campos” de esta ciudad, a partir del 21 de abril de 2022.\nARTÍCULO 2.-\nLa tarea a realizar se detalla a continuación:\n- Hacer y colocar 8 cajones con divisiones internas en bajo mesada de 73 cm x 57 cm x 19 cm. y 4 puertas de 85 cm x 35 cm de melamina blanca de 18 cm con tapacantos y guías telescópicas.\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS CIENTO TREINTA Y NUEVE MIL CIEN ($ 139.100.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS CIENTO DIECINUEVE MIL SEISCIENTOS VEINTISÉIS ($ 119.626.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 16.692. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 37 Dirección de Obras de Infraestructura  – 54 Remodelación Hospital 3er Etapa - 1.2.1.0. Retribuciones del cargo”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 710-22\n\n[DOC 26]\nBoletines/Lobería\nDecreto Nº711-22\nDecreto Nº 711-22\nLobería, 25/04/2022\nASÍGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.585/21, el Decreto Nº 100/22; y\nConsiderando\nQUE,\nel Secretario de Infraestructura, Obras y Servicios Públicos de la Comuna, ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 100/22, que realizará trabajos de albañilería en el Balneario “Arenas Verdes”, a partir del 15 de abril de 2022;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ASÍGNANSE\ntareas al personal destajista designado por Decreto Nº 100/22, que realizarán trabajos de albañilería en el Balneario “Arenas Verdes”, a partir del 15 de abril de 2022:\nAPELLIDO Y NOMBRE                                DOCUMENTO\nRÍOS, ALBERTO DANIEL                               16.941.869\nSOCHI, ROBERTO VICENTE                         24.332.571\nARTÍCULO 2.-\nLas tareas específicas a realizar y los montos a percibir por las mismas, se detallan a continuación:\nTAREAS\nMONTO\nDesarme de Techo                                                                  $   40.000\nCubierta de Techo                                                                   $ 100.000\nColocación de Mojones                                                           $  55.000\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS CIENTO NOVENTA Y CINCO MIL ($ 195.000.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS CIENTO SESENTA Y SIETE MIL SETECIENTOS ($ 167.700.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 23.400.  La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110101000 Unidad Intendente – 16 Dirección de Desarrollo Local – 02 Oficina de Turismo - 1.2.1.0. Retribuciones del Cargo”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 711-22\n\n[DOC 27]\nBoletines/Lobería\nDecreto Nº712-22\nDecreto Nº 712-22\nLobería, 25/04/2022\nREALÍZASE CONCURSO DE PRECIOS Nº 29/22.\nVisto\nLo dispuesto en los artículos 108 Inciso 17, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración, el Expediente Nº 4066-1.071/22; y\nConsiderando\nQUE,\nmediante nota dirigida al Sr. Intendente Municipal, la Directora Administrativa del Sistema Municipal de Salud de la Comuna solicita la organización de un Concurso de Precios a fin de pedir cotización para la adquisición de soluciones parentales destinadas al Hospital Municipal “Gaspar M. Campos”;\nQUE\n, el Departamento Ejecutivo Municipal, tal cual lo prescribe la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad y Disposiciones de Administración, en lo referente a las adquisiciones y contrataciones, ha resuelto realizar el pertinente Concurso a través de la Oficina de Compras;\nQUE,\nde acuerdo a lo preceptuado en las legislaciones referenciadas, se invitará a ocho (08) comerciantes del ramo que, inscriptos en el Registro de Proveedores Municipal, son convocados a los efectos de presentar cotización;\nQUE,\nde esta manera se cumple con la normativa que indica que se debe invitar, como mínimo, a tres (3) comerciantes;\nQUE,\nexisten en la Municipalidad condiciones generales para la consulta de Precios y formularios especiales para realizar cotizaciones, a las que se agregan las condiciones particulares que todo Concurso trae implícito;\nQUE,\npor lo antes expuesto, resulta necesario dictar el acto administrativo correspondiente;\nPOR TODO ELLO\n,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REALÍZASE CONCURSO DE PRECIOS Nº 29/22\na los efectos de solicitar Cotización a ocho (08) comerciantes proveedores del ramo, para la adquisición de soluciones parentales destinadas al Hospital Municipal “Gaspar M. Campos”.\nARTÍCULO 2.- INVÍTASE\na los siguientes comerciantes proveedores:\n- DONNAX GROUP S.A., con domicilio en calle Dorrego N° 4.341 de Mar del Plata.\n- PILOÑA S.A., con domicilio en calle General Mitre Nº 120 de Tandil\n- RADIOGRÁFICA OESTE S.R.L., con domicilio en Pringles N° 2.198 de Mar del Plata.\n- CASA OTTO HESS S.A., con domicilio en calle Alvarado N° 5.105 de Mar del Plata.\n- DANA GUSTAVO JAVIER, con domicilio en Av. Constitución N° 6.285 de Mar del Plata\n- NÉSTOR LUIS SERRÓN Y CIA S.R.L., con domicilio en calle Donado N° 838 de Bahía Blanca.\n- LOWSEDO SRL, con domicilio en Av. San Martín N° 3.033 de la Ciudad Autónoma de Buenos Aires.\n- PORTOFARMA S.C.S., con domicilio en calle 12 de Octubre N° 3.499 de Mar del Plata.\nARTÍCULO 3.-\nLas cotizaciones se presentarán hasta las 11 del 10 de mayo de 2022, en Mesa de Entradas e Informes de esta Municipalidad, y la apertura se realizará el mismo día y hora en la Oficina de Compras Municipal.\nARTÍCULO 4.-\nEl plazo de entrega será a los quince (15) días de la fecha de adjudicación. El pago será a los treinta (30) días de la fecha de entrega del total de lo adquirido y factura.\nARTÍCULO 5.-\nUna vez efectuadas las cotizaciones se analizarán a través de las oficinas competentes las que emitirán sus respectivos dictámenes, posteriormente, se adjudicará.\nARTÍCULO 6.-\nEl gasto que demande la ejecución del presente Concurso será imputado a la Partida:\n“1110110000 Secretaría de Salud y Desarrollo Social – 23 Dirección Hospital Municipal - 2.5.2.0. Soluciones …”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 7.-\nTomen conocimiento Secretaría de Salud y Desarrollo Social, Contaduría, Oficina de Compras, Asesoría Letrada, Mesa de Entradas e Informes y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\nPABLO J. BARRENA                                              JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                INTENDENTE MUNICIPAL\nDECRETO 712-22\n\n[DOC 28]\nBoletines/Lobería\nDecreto Nº713-22\nDecreto Nº 713-22\nLobería, 25/04/2022\nLLAMASE a CONCURSO DE OFERENTES Nº 01/22.\nVisto\nLo dispuesto por los artículos 55, 107, 108, 230 y ss. de la Ley Orgánica de las Municipalidades, la Ley Provincial Nº 10.342 y modificatorias, las Ordenanzas Nº 868/04 y 1326/07, el Expediente Nº 2410-8-813/04, el Expediente Nº 1.072/22; y\nConsiderando\nQue, la Ley Provincial Nº 10.342 autoriza a los Municipios de la Provincia de Buenos Aires a otorgar Permisos de Uso a favor de terceros para explotar las franjas adyacentes a las Rutas y/o Caminos integrantes de la Red Vial Provincial;\nQue, el Decreto Nº 5890/86 reglamenta la Ley mencionada y determina el procedimiento para cumplimentar sus objetivos;\nQue, la Municipalidad de Lobería adhirió mediante la Ordenanza Nº 868/04 a la normativa de la legislación provincial citada, dando origen al Expediente Administrativo enunciado;\nQue, el Departamento Ejecutivo implementó el relevamiento de las franjas adyacentes de Rutas y Caminos de la Red Vial Provincial y Municipal, conforme lo establece la disposición local aludida y, a su vez, la Dirección de Vialidad de la Provincia de Buenos Aires delimitó las áreas a afectar y determinó las especificaciones que regirán los trabajos a realizar, como así también las condiciones a las que deberán ajustarse los permisionarios de siembra en zonas de camino;\nQue, en virtud de la autorización general a “implementar … los llamados a concursos correspondientes” dispuesta por el artículo 2º de la Ordenanza Nº 868/04, resultó conveniente prever situaciones específicas no contempladas, a la vez que establecer criterios sancionatorios de toda actividad y/o conducta que contravenga el estricto cumplimiento de las pautas reglamentarias incluidas y/o anexas al presente;\nQue, en tal sentido, el Decreto Nº 255/07, dictado Ad Referéndum del Honorable Concejo Deliberante y convalidado mediante Ordenanza Nº 1.326/07, dispuso los agregados y penalidades referidas más arriba;\nQue, se han elaborado los requisitos legales a exigir para proceder al otorgamiento de los Permisos de Uso y Explotación de las franjas adyacentes a las Rutas Provinciales 227, 88, 55 y demás caminos vecinales integrantes de la red primaria y secundaria de tierra municipal, dentro de la jurisdicción del Partido de Lobería;\nPor todo ello, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en ejercicio de las atribuciones que le confiere la legislación vigente, dicta el siguiente:\nDECRETO\nARTICULO 1º LLAMASE\na\nCONCURSO DE OFERENTES Nº 01/22\npara la presentación de propuestas referidas al otorgamiento de PERMISOS DE USO Y EXPLOTACION de las FRANJAS ADYACENTES A LAS RUTAS PROVINCIALES 227, 88, 55 y demás caminos vecinales integrantes de la red primaria y secundaria de tierra municipal, dentro de la jurisdicción del Partido de Lobería.\nARTICULO 2º\nLas Disposiciones Generales Legales y Particulares que rigen el presente llamado a Concurso, a las que deberán ajustarse los Permisionarios, como también la documentación que lo conforma, son las establecidas en el Pliego de Bases y Condiciones cuya copia se agrega como Anexo I del presente Decreto.\nARTICULO 3º\nADQUISICION, CONSULTAS Y VALOR DEL PLIEGO: El Pliego de Bases y Condiciones podrá ser adquirido en la Oficina de Compras de la Municipalidad de Lobería y Delegación San Manuel, de lunes a viernes de 7 a 13 a partir del 02 y hasta el 20 de mayo de 2022 y su valor será el correspondiente a Derecho de Oficina Cobro de Pliego de Bases y Condiciones, Pesos Seiscientos ($ 600.-), conforme lo establece la Ordenanza Impositiva vigente.\nARTICULO 4º\nRECEPCION DE PROPUESTAS: Las propuestas serán entregadas de lunes a viernes de 7 a 13 horas en Mesa de Entradas e Informes de la Municipalidad de Lobería hasta las 11 horas del 20 de mayo de 2022.\nARTICULO 5º\nAPERTURA DE PROPUESTAS: Fijase el 20 de mayo de 2022 a las 12 en la Oficina de Compras Municipal para la apertura de las propuestas, con la presencia de las autoridades que corresponda, de los proponentes y particulares interesados que deseen participar del acto.\nARTICULO 6º\nEncomíendase a la Oficina de Compras la tramitación que corresponda según normas legales y reglamentarias vigentes.\nARTICULO 7º\nImpútese a la Partida: “11.90.900 “Recursos Ley 10.342” del Cálculo de Recursos vigente.\nARTICULO 8º\nTomen conocimiento Asesoría Letrada, Oficina de Compras y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHIVESE.\nPABLO J. BARRENA                                        JUAN JOSE FIORAMONTI\nSECRETARIO DE GOBIERNO                          INTENDENTE MUNICIPAL\nDECRETO Nº 713-22\nANEXO I   DECRETO Nº 713/22\nPLIEGO DE BASES Y CONDICIONES GENERALES LEGALES Y PARTICULARES PARA EL USO Y EXPLOTACION DE LAS FRANJAS ADYACENTES A LAS RUTAS PROVINCIALES 227, 88, 55 Y CAMINOS VECINALES DEL PARTIDO DE LOBERIA\nCAMPAÑA AGRICOLA 2022/23\nARTICULO 1: OBJETO DEL LLAMADO\nEl presente concurso de oferentes tiene por objeto otorgar permisos de uso y explotación, de carácter precario y a título oneroso, de las franjas adyacentes a las rutas provinciales 227, 88, 55 y caminos integrantes de la red primaria y secundaria de tierra municipal dentro de la jurisdicción del partido de Lobería, excluyendo las superficies reservadas por las normas vigentes para las banquinas en calles y caminos públicos.\nARTICULO 2: CONSTITUCION DE DOMICILIO ESPECIAL\nLos permisos de uso y explotación se otorgarán a personas físicas o jurídicas constituidas conforme a las leyes que acrediten y constituyan domicilio real y especial a los efectos del Concurso, dentro del Partido de Lobería.\nARTÍCULO 3: PLAZO DE LOS PERMISOS\nLos Permisos de Uso y Explotación tendrán una duración de un (1) año agrícola, de acuerdo al Art. 2 de la Ley 10.342, estableciéndose como plazo de finalización para la campaña agrícola 2022/23,\nel quince (15) de mayo de 2023\no el día que el Permisionario coseche la totalidad del cultivo implantado en la fracción adjudicada. El Permisionario deberá en esa oportunidad restituir el excedente de banquina, otorgado en uso y explotación.\nARTICULO 4: PRIORIDAD DE ADJUDICACION\nTendrán prioridad de adjudicación, ante igualdad de ofertas; a) Propietarios o Arrendatarios Frentistas de la parcela cotizada; b) Entidades de bien público, y dentro de éstas, las Cooperadoras de las Escuelas rurales o agrarias del Distrito.\nARTICULO 5: REVOCACION DEL PERMISO\nLos Permisos de Uso y Explotación podrán ser revocados por el Departamento Ejecutivo, cuando razones de orden técnico, de servicio, o comunitarias así lo aconsejaren, sin que dicha revocación genere derecho alguno a favor del permisionario en concepto de daños y perjuicios y de ninguna naturaleza.\nARTICULO 6: PROHIBICIONES\nQueda prohibido durante la vigencia de los permisos de uso y explotación: a) La utilización de las franjas adjudicadas para pastoreo de cualquier tipo de animales, como asimismo cercar los predios con alambrados u otro tipo de cerramiento; b) La quema de rastrojos o malezas, debiendo efectuarse los trabajos necesarios para evitar la propagación de incendios que eventualmente se produzcan; c) Ceder o transferir total o parcialmente la explotación concedida ni darle otro destino que no sea el especificado en el presente pliego, bajo apercibimiento de revocación del permiso de uso; d) Toda explotación irracional del suelo que origine su erosión o agotamiento; e) Aplicar pulverizaciones con herbicidas que produzcan daños en los sembrados de los frentistas adyacentes a las banquinas; f) Realizar movimientos de suelos que alteren cunetas, desagües o el escurrimiento y circulación normal del agua. Ante la duda de realizar alguna modificación para facilitar el acceso de los equipos rurales a la banquina se deberá contar con la autorización expresa de la Secretaría de Infraestructura, Obras y Servicios Públicos del Municipio.\nARTÍCULO 7: RESPONSABILIDAD\nEl permisionario será único y exclusivo responsable civil o penal de todo daño que pudiera provocarse a la Municipalidad de Lobería y/o a la Dirección de Vialidad Provincial y/o Terceros, con motivo de la ocupación de la fracción adjudicada y de todas las labores realizadas en dicha fracción, tanto en sus personas como en sus bienes. Asimismo, y en particular, será responsable del daño producido a los alambrados, tranqueras, animales etc., de los campos linderos a los excedentes sembrados, y/o cualquier tipo de accidentes ocurridos por causas de su imprudencia y/o negligencia, como así también de las personas a su cargo.\nARTICULO 8: INCUMPLIMIENTO\nEl incumplimiento de cualquiera de las obligaciones contraídas por el permisionario establecidas en este pliego o la configuración de cualquiera de las prohibiciones establecidas en la cláusula sexta, traerá aparejada la revocación del permiso de pleno derecho y sin necesidad de interpelación previa, con pérdida de la garantía contractual y será pasible de las sanciones establecidas en las Ordenanzas 868/04 y 1.326/07, sin perjuicio de la responsabilidad emergente por daños y perjuicios que su incumplimiento le irrogare a “El Otorgante”.\nARTICULO 9: DERECHOS DE LA MUNICIPALIDAD SOBRE LA FRACCION ADJUDICADA.\nLa Municipalidad de Lobería tendrá derecho a impedir la realización de trabajos en la zona sembrada cuando necesidades de orden vial o instalaciones de servicio público así lo requieran, como así también realizar inspecciones en las zonas sujetas a explotación para controlar el cumplimiento de las obligaciones a cargo del Permisionario.\nARTICULO 10: OBLIGACIONES DE LA MUNICIPALIDAD\nLa Municipalidad de Lobería tiene las siguientes obligaciones:\nRespetar los términos del contrato de permiso de uso y explotación.\nRealizar las inspecciones en las instalaciones y controles en la explotación de la fracción adjudicada.\nRecepcionar la fracción otorgada por vencimiento, revocación o extinción del contrato.\nARTICULO 11: OBLIGACIONES DEL PERMISIONARIO\nSon obligaciones a cargo del Permisionario:\nRealizar los trabajos de implantación del cultivo utilizando el sistema tradicional o convencional o el denominado “siembra directa”.\nRealizar el control de malezas e insectos de acuerdo a lo establecido en el Art. 2 de la Ley 10.342.\nCumplir con las observaciones que realice la Dirección de Vialidad Provincial.\nDar a la fracción de préstamo de banquina adjudicada, el destino establecido en el presente pliego.\nRealizar la explotación en forma directa y personal, o bien contratando la maquinaria necesaria para la realización de los trabajos.\nRealizar los trabajos en la zona sembrada, debiendo quedar ésta alejada como mínimo cuatro (4) metros con cincuenta (50) centímetros del borde del pavimento y diez (10) metros de curvas y/o caminos transversales, no afectándose con la siembra conos de visibilidad o zonas de seguridad, manteniendo el sector desmalezado.\nRespetar las señales, obras de arte e instalaciones existentes en la zona de camino.\nColocar en lugar visible un letrero, según plano establecido por Vialidad Provincial, al comenzar y finalizar la zona de siembra.\nPrevio a la iniciación de los trabajos se efectuará un inventario de la señalización vertical existente, resultando a cargo del adjudicatario la reparación o reposición de la misma.\nLos entubamientos o las alcantarillas longitudinales y transversales adyacentes a ambos lados hasta por lo menos diez (10) metros, serán mantenidos por el adjudicatario permanentemente limpios y libres de embanques u obstrucciones que afecten el normal escurrimiento de las aguas.\nPermitir la tarea de atención e instalación de los servicios que la autoridad de aplicación autorice, sin derecho a indemnización alguna, aunque se afecten las zonas sembradas. La Municipalidad de Lobería y la Dirección de Vialidad Provincial no serán responsables por los daños y perjuicios que terceros pudieran ocasionar en áreas sembradas.\nARTICULO 12: CANON BASE\nEl valor de referencia tomado como canon base para la campaña agrícola 2022/23 será la cantidad equivalente en dinero al precio de siete (7) quintales de trigo (s/Puerto Quequén y/o Rosario) por hectárea, de acuerdo a la cotización del cereal al día anterior a la apertura de las propuestas, quedando sujeto a la/las oferta/s existente/s el valor final a determinar conforme a la adjudicación en el contrato definitivo.\nEste canon base será fijo e invariable y se aplicará cualquiera sea el cultivo objeto de cotización.\nARTÍCULO 13: DEL PAGO\nEl pago por parte de los permisionarios adjudicados deberá efectuarse a la firma del contrato. Únicamente para Instituciones de bien público inscriptas en la Municipalidad de Lobería y para las cooperadoras escolares de las escuelas rurales, el pago se efectivizará una vez realizada la cosecha del cultivo, siendo este el equivalente en dinero al setenta y cinco por ciento (75%) del canon establecido.\nEl pago del canon deberá hacerse en efectivo y/o cheque mediante depósito en la cuenta especial denominada recursos Ley 10.342, a nombre del Municipio y creada al efecto de su distribución.\nLa misma se hará de la siguiente manera:\n1- Un sesenta por ciento (60%) para el Consejo Escolar de Lobería destinado a la atención de: a) infraestructura edilicia, material didáctico y equipamiento escolar de su jurisdicción; b) gastos de funcionamiento del Organismo.\n2 - Un veinte por ciento (20%) para Entidades de Bien Público inscriptas en el Registro Municipal correspondiente.\n3 - Un veinte por ciento (20%) para el mantenimiento de la Red Vial Municipal.\nARTICULO 14: VENCIMIENTO DEL PERMISO Y CONSECUENTE CONTRATO\nEl contrato vencerá al cumplirse el plazo establecido en el Artículo 3º.\nARTICULO 15: CULTIVOS PERMITIDOS\nLos cultivos permitidos serán la siembra de cereales, oleaginosas y similares, forrajes, granos varios, pasturas y toda otra explotación agraria que así lo aconseje la ubicación y características del lugar.\nARTICULO 16: PRESENTACION DE PROPUESTAS\nLas propuestas serán presentadas en sobre cerrado hasta la hora y fecha indicadas en el acto administrativo de llamado a Concurso de Oferentes Nº 01/22 y deberán cumplimentar los siguientes requisitos:\nLa constancia de haber adquirido y retirado el pliego de bases y condiciones.\nLa constancia de garantía de oferta.\nEl Pliego de Bases y Condiciones firmado y sellado en todas sus fojas, como así también las condiciones a las que deberán ajustarse los Permisionarios de siembra en caminos, establecidas por Vialidad Provincial y que, como Anexo, forma parte de dicho Pliego.\nEl domicilio real y el especial que constituye dentro del Partido de Lobería, a todos los efectos del concurso de oferentes.\nLa siguiente documentación:\na- PERSONAS FISICAS\nFotocopia del Documento de Identidad.\nFotocopia de la Escritura o Contrato de Arrendamiento conforme sea propietario frentista o arrendatario, respectivamente.\nb- SOCIEDADES\nSOCIEDAD DE HECHO O IRREGULARES\nFotocopia del documento de los socios que la integran.\nFotocopia del Contrato Social actualizado si existiere.\nSOCIEDADES COLECTIVAS Y DE RESPONSABILIDAD LIMITADA\nFotocopia simple del documento de los socios gerentes y del Contrato Social actualizado.\nSOCIEDADES ANONIMAS\nFotocopias de documento de los miembros del Directorio, del estatuto social actualizado, acta de última asamblea ordinaria, acta de directorio de distribución de cargos\nINSTITUCIONES DE BIEN PÚBLICO\nFotocopia del estatuto social, acta de última Asamblea donde conste la designación de autoridades y acta de reunión de comisión directiva que autorice la participación de la entidad en el presente Concurso de Oferentes.\nESTABLECIMIENTOS ESCOLARES\nFotocopia de la documentación que acredite la representación del establecimiento por parte del oferente (Actas de Asamblea y reunión de Comisión Directiva)\nEn todo supuesto, quienes invoquen la representación de terceros deberán acreditarlo con fotocopia del Poder General o Especial respectivo.\nLa propuesta económica en letras y números.\nCada oferente deberá determinar la superficie por la que realiza la oferta y mencionar la nomenclatura catastral del frente del inmueble en la que se encuentra ubicado el excedente de banquina sujeto a explotación, dejándose constancia que ninguna oferta podrá superar como máximo una superficie de treinta (30) Hectáreas.\nEn el supuesto que un mismo oferente cotice por varias parcelas, las cotizaciones en total no podrán exceder de la superficie indicada.\nLa Municipalidad se reserva el Derecho de auditar en cualquier momento la superficie consignada por “El Oferente”, siendo motivo de reajuste del monto del contrato si correspondiere.\nARTÍCULO 17: GARANTIA DE OFERTA\nLas ofertas deberán garantizarse en efectivo y/o cheque. La garantía de oferta respaldará la propuesta hasta la firma del contrato. El depósito se acreditará mediante comprobante de Caja emitido por Tesorería del Municipio y deberá ascender a una suma equivalente al diez por ciento (10 %) del monto de la oferta.\nARTÍCULO 18: RECHAZO DE LAS PROPUESTAS\nSerán causales de rechazo de las propuestas:\nInsuficiencia o ausencia de la garantía de oferta.\nCuando se hallen condicionadas o se aparten del Pliego de Bases y Condiciones.\nARTICULO 19: ANULACIÓN DE LA PROPUESTA\nLa propuesta será anulada, con pérdida de la garantía de la misma y sin derecho a reclamo alguno por parte del oferente, si antes de resolverse la adjudicación y dentro del plazo de mantenimiento de la oferta, ésta fuera retirada o si, notificado el permisionario de la adjudicación, no se presentare en tiempo y forma a firmar el respectivo contrato.\nARTICULO 20: SELECCIÓN DE LA PROPUESTA\nLa Municipalidad seleccionará y adjudicará la propuesta más ventajosa, tomando en cuenta los elementos económicos y técnicos que integran la oferta y la garantía de capacidad y seriedad que presentan los oferentes, como así también los antecedentes que cada uno proponga en el concurso.\nARTICULO 21: APERTURA DE PROPUESTAS\nEn el lugar, día y hora fijado o en día hábil inmediatamente posterior, si aquel fuera feriado o de asueto administrativo, se procederá a la apertura de los sobres conteniendo las propuestas. Antes de la apertura de los sobres, los interesados podrán pedir o formular aclaraciones relacionadas con el concurso, pero una vez iniciado el acto no serán admisibles ni tenida en consideración sino hasta la conclusión del mismo.\nDel contenido de los sobres se labrará acta al efecto, en la que constaran las observaciones formuladas y que se estimen procedentes. Dicha acta será firmada por los funcionarios que dirigieron el acto, por los oferentes y demás personas presentes que deseen hacerlo.\nARTICULO 22: MEJORA DE OFERTAS\nSi entre las propuestas admisibles hubiera dos o más igualmente ventajosas, en relación a un mismo excedente de banquina, la Municipalidad llamara a mejora de ofertas, que se realizara en sobre cerrado entre estas exclusivamente, fijándose día y hora para la apertura de las mismas.\nARTICULO 23: FIRMA DEL CONTRATO\nEl Permisionario cuya oferta resulte adjudicada deberá concurrir a la Municipalidad de Lobería a firmar el contrato dentro de los cinco (5) días hábiles de notificado del resultado del Concurso en el domicilio especial constituido. La notificación será practicada por la Asesoría Letrada por escrito. Si transcurrido el plazo indicado el adjudicatario no cumpliese con su obligación de asistencia, firma del contrato y pago del Canon correspondiente, la adjudicación quedará sin efecto de pleno derecho, esto es, sin necesidad de interpelación alguna, importando la pérdida de la garantía de oferta. La parcela respectiva será adjudicada al oferente que hubiere hecho la segunda mejor oferta y así sucesivamente.\nARTICULO 24: ADJUDICACIONES\nLa Municipalidad de Lobería se reserva el derecho de aceptar o rechazar las propuestas presentadas o efectuar adjudicaciones parciales, todo ello con o sin expresión de causa y sin derecho a reclamo alguno por parte del oferente en concepto de daños y perjuicios ni por cualquier otra causa. A los efectos de la adjudicación se tendrán en cuenta las prioridades establecidas en la ley 10.342, artículos 3º incisos 1 y 2, concordantes y subsiguientes.\nARTICULO 25: DEVOLUCION DE GARANTIA DE OFERTA\nLas garantías de oferta serán devueltas de oficio a quienes no resulten adjudicatarios dentro del plazo de treinta (30) días de la adjudicación de la franja respectiva.\nDISPOSICIONES GENERALES\nARTICULO 26: NORMAS REGULATORIAS\n1º) Serán normas regulatorias de los derechos y deberes recíprocos de los contratantes: a) este Pliego de Bases y Condiciones; b) las condiciones establecidas por el Departamento de Conservación, Área y Forestación de la Dirección de Vialidad de la Provincia de Buenos Aires–Anexo I del Pliego de Bases y Condiciones; c) el contrato respectivo; d) la Ley 10.342 y su Decreto Reglamentario y/o la norma que en el futuro la modifique y/o sustituya y/o reemplace; e) la Ordenanza Municipal Nº 868/04 y 1326/07; f) el Decreto D.E.M. Nº 255/07 y g) el Decreto de llamado a Concurso.\n2º) La mora de los oferentes, adjudicatarios y/o contratantes permisionarios se producirá de pleno derecho por el transcurso del tiempo esto es, sin necesidad de notificación ni interpelación alguna.\nARTICULO 27: GASTOS DE MANTENIMIENTO\nSerá por cuenta del Permisionario todos los gastos de explotación, mantenimiento, higiene y conservación de las banquinas, cuyo uso la Municipalidad se reservará para el contralor del estricto cumplimiento de las obligaciones del Permisionario respecto del presente pliego, leyes, decretos, ordenanzas y resoluciones que corresponda.\nARTICULO 28: RESPONSABILIDAD POR EL PERSONAL CONTRATADO\nEl Permisionario es responsable exclusivo del cumplimiento de las normas Laborales, Previsionales y de la Seguridad Social vigentes respecto al personal contratado, en forma permanente o transitoria, para realizar trabajos vinculados a la explotación del predio.\nARTICULO 29: JURISDICCION\nPara todas las controversias que surjan por el otorgamiento de los permisos de uso y explotación de las banquinas adjudicadas, las partes se someten expresamente a la competencia del Juzgado Contencioso Administrativo del Departamento Judicial de Necochea, renunciando a todo otro fuero o jurisdicción.\nARTÍCULO 30: CONSULTA Y COMPRA DE LEGAJOS\nLos interesados en formular propuestas deberán adquirir los legajos correspondientes en la Oficina de Compras de esta Municipalidad de Lobería y/o en la Delegación de San Manuel, partido de Lobería, a partir\ndel 02 de mayo de 2022\nfijándose el día tope para ventas y consultas de pliegos el\n20 de mayo de 2022.\nEl plazo de entrega y recepción de las propuestas se realizará en Mesa de Entradas e Informes de la Municipalidad hasta las 11 horas del día\n20 de mayo de 2022\n. El valor del Pliego de Bases y Condiciones será el correspondiente a la Tasa por Derecho de Oficina, Cobro de Pliego de Bases y Condiciones, conforme lo establece la Ordenanza Impositiva vigente.\nARTICULO 31º FECHA Y HORA DE APERTURA DE LAS PROPUESTAS\nEl día\n20 de mayo de 2022\na las 12 horas, en la Oficina de Compras Municipal.\nANEXO I DEL PLIEGO DE BASES Y CONDICIONES\nCONDICIONES A LAS QUE DEBERAN AJUSTARSE LOS PERMISIONARIOS DE SIEMBRA EN ZONAS DE CAMINO\n1.- Las siembras deberán ser ejecutadas en un todo de acuerdo con la documentación aprobada por esta DIRECCION DE VIALIDAD en el presente expediente.\nLa inobservancia de esa disposición determinará que el permisionario sea intimado para que proceda a la adecuación de los trabajos objetados.\n2.- El incumplimiento por parte del permisionario de lo estipulado en el segundo párrafo del apartado 1º hará caducar automáticamente el permiso concedido y facultará a esta DIRECCION DE VIALIDAD para que sin necesidad de que medie ninguna otra formalidad, proceda a la remoción de los trabajos observados en la forma que considere más conveniente, sin perjuicio de la formulación del cargo que corresponda por los gastos directos e indirectos que se originen a raíz de ello.\n3.- La fiscalización de los trabajos estará a cargo del Departamento Conservación a través de los correspondientes Departamentos Zonales.\n4.- El permisionario deberá permitir la tarea de atención e instalación de servicios que la autoridad de aplicación autorice, sin derecho a indemnización alguna, aunque se afecten las zonas sembradas. La DIRECCION DE VIALIDAD no será responsable por los daños y perjuicios que terceros pudieran ocasionar en áreas sembradas.\n5.- El permisionario será responsable de los perjuicios que ocasione a terceros o a la DIRECCION DE VIALIDAD, con motivo del permiso.\n6.- Será obligación del permisionario la regularización del terreno, corte de pasto y desmalezado de la zona de camino incluido en el área asignada durante todo el plazo autorizado.\n7.- La zona de labor será determinada por la autoridad vial, debiendo quedar alejada como mínimo 4,50 metros del borde pavimento o trocha de tránsito si es de tierra. No deberá afectarse con la siembra conos de visibilidad o zonas de seguridad y permanecerá desmalezado.\n8.- La zona de labor no podrá ser alambrada, ni se colocará ningún tipo de obstáculo que impida o modifique los desagües existentes.\n9.- Los entubamientos o las alcantarillas longitudinales y transversales adyacentes a ambos lados hasta por lo menos diez (10) metros, serán mantenidos por el permisionario permanentemente limpios y libres de embanques u obstrucciones que afecten el normal escurrimiento de las aguas.\n10.- Deberá respetar las señales obras de arte e instalaciones existentes en la zona de camino.\n11.- El permisionario deberá colocar en lugar visible un letrero, según plano adjunto, al comenzar y finalizar la zona de siembra.\n12.- Prohíbese la utilización de la zona de camino para pastoreo de animales.\n13.- Prohíbese la quema de rastrojos o malezas, debiendo efectuarse los trabajos necesarios para evitar la propagación de incendios que eventualmente se produzcan.\n14.- Previo a la iniciación de los trabajos se efectuará un inventario de la señalización vertical existente, resultando a cargo del permisionario la reparación o reposición de la misma.\nToda situación que no haya sido contemplada en las presentes condiciones será objeto de estudio y aprobación.\nDEPARTAMENTO CONSERVACION, AREA FORESTACION.\nDIRECCION DE VIALIDAD DE LA PROVINCIA DE BUENOS AIRES.\n\n[DOC 29]\nBoletines/Lobería\nDecreto Nº714-22\nDecreto Nº 714-22\nLobería, 26/04/2022\nOTÓRGASE un subsidio.\nVisto\nLas atribuciones conferidas por los artículos 107, 108 y 276 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE,\nla “ASOCIACIÓN COOPERADORA ESCUELA PRIMARIA Nº 1, Entidad de Bien Público Nº 60, Tipo “C”, solicita un subsidio para la adquisición de una heladera;\nQUE,\neste Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º OTÓRGASE\na la “ASOCIACIÓN COOPERADORA ESCUELA PRIMARIA Nº 1”, Entidad de Bien Público Nº 60, Tipo “C”, un subsidio de PESOS NOVENTA Y SIETE MIL ($ 97.000.-) para la adquisición de una heladera.\nARTÍCULO 2º\nLa Entidad subsidiada deberá rendir cuenta de la inversión efectuada ante Contadu\n-\nría\nMunicipal, de acuerdo a las disposiciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.\nARTÍCULO 3º\nEl presente gasto se imputará a la Partida: “1110101000 UNIDAD INTENDENTE – 19 ASISTENCIA A INSTITUCIONES - 04 FONDO EDUCATIVO – 5.2.2.0. TRANSFERENCIAS A OTRAS INSTITUCIONES DE ENSEÑANZA – F.F.132 DE ORIGEN PROVINCIAL” del Presupuesto de Gastos vigente.\nARTÍCULO 4º\nTomen conocimiento Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 714-22\n\n[DOC 30]\nBoletines/Lobería\nDecreto Nº715-22\nDecreto Nº 715-22\nLobería, 26/04/2022\nOTORGASE un subsidio.\nVisto\nLas atribuciones conferidas por los artículos 107, 108 y 276 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE,\nla “ASOCIACIÓN CIVIL CRISTO UN ESTILO DE VIDA”, Entidad de Bien Público Nº 186, Tipo “A”, solicita un subsidio el cual será destinado a la compra de útiles escolares para los niños que asisten al comedor de la referida entidad;\nQUE,\neste Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTICULO 1º OTORGASE\na la  “ASOCIACIÓN CIVIL CRISTO UN ESTILO DE VIDA”, Entidad de Bien Público Nº 186, Tipo “A”, un subsidio de PESOS CUARENTA MIL ($ 40.000.-) el cual será destinado a la compra de útiles escolares para los niños que asisten al comedor de la referida entidad.\nARTICULO 2º\nLa Entidad subsidiada deberá rendir cuenta de la inversión efectuada ante Contaduría\nMunicipal, de acuerdo a las disposiciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.\nARTICULO 3º\nEl presente gasto se imputará a la Partida: “1110101000 – UNIDAD INTENDENTE – 19  ASISTENCIA A INSTITUCIONES - 04 FONDO EDUCATIVO – 5.1.5.0 TRANSFERENCIAS A INSTITUCIONES DE ENSEÑANZA – F.F 132 DE ORIGEN PROVINCIAL” del Presupuesto de Gastos vigente.\nARTICULO 4º\nTomen conocimiento, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\nDECRETO Nº 715-22\n\n[DOC 31]\nBoletines/Lobería\nDecreto Nº716-22\nDecreto Nº 716-22\nLobería, 26/04/2022\nADJUDÍCASE EL CONCURSO DE PRECIOS Nº 26/22.\nVisto\nLo dispuesto en los artículos 107, 108, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración, el Decreto Nº 658/22, el Expediente Nº 4066-1.068/22; y\nConsiderando\nQUE,\npor Decreto Nº 658/22, se ordenó la realización del\nConcurso\nde\nPrecios Nº 26/22\na los efectos de solicitar cotización a ocho (8) proveedores del ramo a fin de pedir cotización para la adquisición de aberturas y colocación de aberturas de aluminio destinados al Salón de usos múltiples de la Escuela de Estética de esta ciudad;\nQUE,\nde acuerdo al Acta de Apertura de propuestas, tres (3) invitados se presentaron a este concurso, reuniendo las condiciones exigidas en el llamado;\nQUE\n, la Asesoría Letrada y la Secretaría de Infraestructura, Obras y Servicios Públicos, emitieron dictámenes y aconsejan adjudicar el Concurso de Precios por ítems;\nQUE,\npor lo expuesto precedentemente, resulta necesario documentar la adjudicación del concurso, mediante el dictado del correspondiente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA,\nen uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ADJUDÍCASE\nEL\nCONCURSO DE PRECIOS\nNº 26/22\n, ordenado por Decreto Nº 658/22 para la adquisición y colocación de aberturas de aluminio destinados al Salón de usos múltiples de la Escuela de Estética de esta ciudad, a la oferta Nº 3, presentada por la firma “CEIRANO PABLO SERGIO.”, por la suma de PESOS NOVECIENTOS CINCUENTA Y OCHO MIL($ 958.000.-).\nARTICULO 2.- ENVIESE\ncopia del presente\nen\ncarácter de notificación.\nARTÍCULO 3.-\nEl gasto que demande la ejecución del presente Concurso será imputado a la Partida:\n“11104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 37 Dirección de Obras de Infraestructura – 52 Escuela de Estética 4ta. etapa– 2.7.4.0. Puerta de Aluminio… F.F.132 De Origen Provincial”\ndel Presupuesto de Gastos vigente.\nARTICULO 4.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Contaduría, Oficina de Compras, Asesoría Letrada, Mesa de Entradas e Informes y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\nPABLO J. BARRENA                                                            JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                              INTENDENTE MUNICIPAL\nDECRETO Nº 716-22\n\n[DOC 32]\nBoletines/Lobería\nDecreto Nº717-22\nDecreto Nº 717-22\nLobería, 26/04/2022\nOTÓRGASE un subsidio.\nVisto\nLas atribuciones conferidas por los artículos 107, 108 y 276 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE,\nla “ASOCIACIÓN COOPERADORA ESCUELA AGROPECUARIA Nº 1”, Entidad de Bien Público Nº 08, Tipo “A”, solicita un subsidio destinado al pago de trasporte de alumnos;\nQUE,\neste Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º OTÓRGASE\na la “ASOCIACIÓN COOPERADORA ESCUELA AGROPECUARIA N° 1”, Entidad de Bien Público Nº 08, Tipo “A”, un subsidio de PESOS CIENTO OCHENTA MIL ($ 180.000.-), destinado al pago de trasporte de alumnos.\nARTÍCULO 2º\nLa Entidad subsidiada deberá rendir cuenta de la inversión efectuada ante Contaduría\nMunicipal, de acuerdo a las disposiciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.\nARTÍCULO 3º\nEl presente gasto se imputará a la Partida: “1110101000 UNIDAD INTENDENTE – 19 ASISTENCIA A INSTITUCIONES – 04 FONDO EDUCATIVO - 5.1.5.0. TRANSFERENCIAS A INSTITUCIONES DE ENSEÑANZA – F.F 132 DE ORIGEN PROVINCIAL” del Presupuesto de Gastos vigente.\nARTÍCULO 4º\nTomen conocimiento Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 717-22\n\n[DOC 33]\nBoletines/Lobería\nDecreto Nº718-22\nDecreto Nº 718-22\nLobería, 26/04/2022\nAUTORÍZASE el uso transporte municipal.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE,\nla Directora de Cultura de la Comuna LIC. MARIA GABRIELA REGGIANI, solicita transporte municipal para trasladar a alumnos de la Escuela Primaria del Paraje Las Toscas, cuya nómina se adjunta, al Museo de Ciencias Naturales de esta ciudad, para participar de una salida educativa en el marco de un Proyecto Institucional, el 05 de mayo de 2022;\nQUE,\nlos gastos de combustible y chofer corren por cuenta del Municipio y el horario estimado de salida es a las 07:30 desde dicha institución, regresando a las 17;\nQUE,\neste Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º AUTORÍZASE\nel uso de la unidad minibús A 54 Dominio JTA207, afectada a transporte municipal, para trasladar a alumnos de la Escuela Primaria del Paraje Las Toscas, detallados en la nómina anexa a la solicitud que se acompaña, al Museo de Ciencias Naturales de esta ciudad, el 05 de mayo de 2022, para participar de una salida educativa en el marco de un Proyecto Institucional.\nARTÍCULO 2º\nEl viaje se realizará en el horario estimado de salida a las 07:30 desde dicha institución, regresando a las 17.\nARTÍCULO 3º\nLos gastos de combustible, el pago al chofer y demás que demande el viaje, serán solventados por la Municipalidad.\nARTÍCULO 4º\nTomen conocimiento Dirección de Cultura, Dirección de Mantenimiento de Maquinarias y Automotores y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 718 -22\n\n[DOC 34]\nBoletines/Lobería\nDecreto Nº719-22\nDecreto Nº 719-22\nLobería, 27/04/2022\nASIGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería, el Decreto Nº 100/22; y\nConsiderando\nQUE,\nel Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 100/22, para realizar trabajos de refacción en los sanitarios de la Escuela Primaria N° 1 de esta ciudad, a partir del 28 de abril de 2022;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ASIGNANSE\ntareas al personal destajista Sr. CARLOS A. DE LUCCA, D.N.I. N° 21.604.722, designado mediante Decreto Nº 100/22, que realizará trabajos de refacción en los sanitarios de la Escuela Primaria N° 1 de esta ciudad, a partir del 28 de abril de 2022.\nARTÍCULO 2.-\nLas tareas a realizar se detallan a continuación:\n- Armar y colocar tres divisiones de melamina blanca.\n- Realizar listón de apoyo y unir con tornillos a división de melamina.\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS CINCO MIL DOSCIENTOS CINCUENTA ($ 5.250,00.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS CUATRO MIL QUINIENTOS QUINCE ($ 4.515.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 630,00. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 37 Dirección de Obras de Infraestructura – 03 Programa Especial de emergencia educativa - 5.2.2.0. Transferencias a instituciones de enseñanza – F.F. 132 De origen Provincial”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 719-22\n\n[DOC 35]\nBoletines/Lobería\nDecreto Nº720-22\nDecreto Nº 720-22\nLobería, 27/04/2022\nASIGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería, el Decreto Nº 100/22; y\nConsiderando\nQUE,\nel Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 100/22, para realizar trabajos de carpintería en la Escuela de Educación de Estética N° 1, de esta ciudad, a partir del 25 de abril de 2022;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ASIGNANSE\ntareas al personal destajista Sr. CARLOS A. DE LUCCA, D.N.I. N° 21.604.722, designado mediante Decreto Nº 100/22, que realizará trabajos de carpintería en la Escuela de Educación de Estética N° 1, de esta ciudad, a partir del 25 de abril de 2022.\nARTÍCULO 2.-\nLas tareas a realizar se detallan a continuación:\n- Restaurar 4 puertas de 2,30 m x 0.68 m.\n- Retirar pintura existente con soplete y removedor en gel.\n- Reparar grietas, orificios existentes y encolar.\n- Colocar 3 vidrios por puerta.\n- Pintar tres manos con barniz natural.\n- Armar puerta galponera de dos hojas cada una y colocar.\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS CIENTO CINCUENTA Y TRES MIL QUINIENTOS ($ 153.500.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS CIENTO TREINTA Y DOS MIL DIEZ ($ 132.010.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 18.420. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 37 Dirección de Obras de Infraestructura – 52 Escuela de Estética - 1.2.1.0. Retribuciones del cargo – F.F. 132  De Origen Provincial”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 720-22\n\n[DOC 36]\nBoletines/Lobería\nDecreto Nº721-22\nDecreto Nº 721-22\nLobería, 27/04/2022\nREGÍSTRANSE las tareas asignadas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, el Decreto Nº 100/22; y\nConsiderando\nQUE,\ndesde la Dirección de Desarrollo Social a través del estudio realizado por las trabajadoras sociales, se comprobó la necesidad de realizar refacciones en la vivienda de la familia Neamat, ubicada en calle H. Irigoyen N° 1.190 de esta ciudad;\nQUE,\ndicha situación fue puesta a consideración de la Secretaría de Infraestructura, Obras y Servicios Públicos, quién tiene competencia para determinar los trabajos a realizar y llevar adelante su ejecución;\nQUE,\nconsecuentemente, el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 100/22, que realizará trabajos de albañilería en la vivienda referenciada, a partir del 11 de abril de 2022;\nQUE\n, atento a no haberse presentado lo requerido en tiempo y forma corresponde registrar la asignación de los trabajos realizados;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- REGÍSTRANSE\nlas tareas asignadas al personal destajista designado por Decreto Nº 100/22, SR. DIEGO BORELLO, D.N.I. Nº 32.141.376, que realizó trabajos de albañilería en la vivienda de la familia Neamat, ubicada en calle H. Irigoyen 1.190 de esta ciudad, a partir del 11 de abril de 2022.\nARTÍCULO 2.-\nLas tareas específicas a realizar y el monto a percibir por las mismas, se detallan a continuación:\nTAREAS\nMONTO\nDestapar cloaca                                                                       $ 5.232,56\nColocación de artefacto sanitarios                                           $ 2.341,40\nDesplazar codo de salida de inodoro                                       $ 1.841,16\nDestapar cañería de agua                                                       $ 3.780,23\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS TRECE MIL CIENTO NOVENTA Y CINCO CON TREINTA Y CINCO CENTAVOS ($ 13.195,35.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS ONCE MIL TRESCIENTOS CUARENTA Y OCHO ($ 11.348.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 1.583,44. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaría de Infraestructura Obras y Servicios Públicos – 27 Dirección de Vivienda - 43 Emergencia Habitacional - 5.2.1.0. Transferencias a personas”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO N° 721-22\n\n[DOC 37]\nBoletines/Lobería\nDecreto Nº722-22\nDecreto Nº 722-22\nLobería, 27/04/2022\nREGÍSTRANSE las tareas asignadas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, el Decreto Nº 100/22; y\nConsiderando\nQUE,\ndesde la Dirección de Desarrollo Social a través del estudio realizado por las trabajadoras sociales, se comprobó la necesidad de realizar refacciones en la vivienda de la familia Guevara, ubicada en calle Lamadrid y Jauretche de la ciudad de Lobería;\nQUE,\ndicha situación fue puesta a consideración de la Secretaría de Infraestructura, Obras y Servicios Públicos, quién tiene competencia para determinar los trabajos a realizar y llevar adelante su ejecución;\nQUE,\nconsecuentemente, el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 100/22, que realizará refacciones en la vivienda referenciada, a partir del 22 de abril de 2022;\nQUE\n, atento a no haberse presentado dicho requerimiento en tiempo y forma corresponde registrar las tareas realizadas;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- REGÍSTRANSE\nlas tareas asignadas al personal destajista designado por Decreto Nº 100/22, SR. JUAN CORSI, D.N.I. Nº 33.536.855, que realizó refacciones en la vivienda de la familia Guevara, ubicada en calle Lamadrid y Jauretche de la ciudad de Lobería, desde el 22 de abril de 2022.\nARTÍCULO 2.-\nLas tareas realizadas y los montos a percibir por las mismas, se detallan a continuación:\nTAREA\nMONTO\nColocar bidet con base                                                              $ 2.072,09\nColocar mesada con ménsulas                                                 $ 1.864,53\nColocar barrales en ducha e inodoro                                        $    755,81\nColocar rejilla de ducha                                                             $   290,70\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS CUATRO MIL NOVECIENTOS OCHENTA Y TRES CON CATORCE CENTAVOS ($ 4.983,14.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS CUATRO MIL DOSCIENTOS OCHENTA Y CINCO CON CINCUENTA CENTAVOS ($ 4.285,50.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 597,98. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaría de Infraestructura Obras y Servicios Públicos – 27 Dirección de Vivienda – 43 Emergencia Habitacional - 5.2.1.0. Transferencias a personas”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO N° 722-22\n\n[DOC 38]\nBoletines/Lobería\nDecreto Nº723-22\nDecreto Nº 723-22\nLobería, 27/04/2022\nASÍGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, el Decreto Nº 100/22; y\nConsiderando\nQUE,\ndesde la Dirección de Desarrollo Social a través del estudio realizado por las trabajadoras sociales, se comprobó la necesidad de realizar refacciones en la vivienda de la familia Acosta, ubicada en calle Perito Moreno y Raggio de esta ciudad;\nQUE,\ndicha situación fue puesta a consideración de la Secretaría de Infraestructura, Obras y Servicios Públicos, quién tiene competencia para determinar los trabajos a realizar y llevar adelante su ejecución;\nQUE,\nconsecuentemente, el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 100/22, que realizará refacciones en la vivienda referenciada, a partir del 25 de abril de 2022;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ASÍGNANSE\ntareas al personal destajista designado por Decreto Nº 100/22, SR. JUAN CORSI, D.N.I. Nº 33.536.855, que realizará refacciones en la vivienda de la familia Acosta, ubicada en calle Perito Moreno y Raggio de esta ciudad, a partir el 25 de abril de 2022.\nARTÍCULO 2.-\nLas tareas a realizar y el monto a percibir por las mismas, se detallan a continuación:\nTAREA\nMONTO\nInstalación de agua fría y caliente en baño                                 $ 20.338,95\nInstalación de agua fría y caliente en cocina                               $   5.716,51\nColocación y conexión de tanque                                                $  5.134,88\nAbrir canaletas                                                                            $ 10.697,67\nInstalación de cloacas en baño                                                   $ 12.496,16\nInstalación de cloacas en cocina                                                 $  3.811,05\nColocación de cámara de inspección                                          $  4.186,05\nTendido de cañerías de cloacas                                                   $ 8.539,53\nColocación de artefactos sanitarios                                              $ 6.216,28\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS SETENTA Y SIETE MIL CIENTO TREINTA Y SIETE CON NUEVE CENTAVOS ($ 77.137,09.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS SESENTA Y SEIS MIL TRESCIENTOS TREINTA Y SIETE CON NOVENTA CENTAVOS ($ 66.337,90.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 9.256,45. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaría de Infraestructura Obras y Servicios Públicos – 27 Dirección de Vivienda - 43 Emergencia Habitacional - 5.2.1.0. Transferencias a personas”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO N° 723-22\n\n[DOC 39]\nBoletines/Lobería\nDecreto Nº724-22\nDecreto Nº 724-22\nLobería, 27/04/2022\nASÍGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.585/21, el Decreto Nº 100/22; y\nConsiderando\nQUE,\nel Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 100/22, que realizará trabajos de electricidad en la  Sala Comunitaria de Elaboración de Alimentos de esta Ciudad, a partir del 26 de abril de 2022;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ASÍGNANSE\ntareas\nal personal destajista Sr. DANIEL EMILIANO MENDEZ, D.N.I. N° 27.320.899, designado mediante Decreto Nº 100/22, que realizará trabajos de electricidad en la Sala Comunitaria de Elaboración de Alimentos de esta Ciudad, a partir del 26 de abril de 2022.\nARTÍCULO 2.-\nLa tarea específica a realizar se detalla a continuación:\n- Colocación de luces de emergencia con conexión a instalación existente.\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS SETENTA Y DOS MIL CIENTO SEIS    ($ 72.106.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS SESENTA Y DOS MIL ONCE CON DIECISÉIS CENTAVOS ($ 62.011,16.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 8.652,72. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110101000 Unidad Intendente – 16 Dirección de Desarrollo Local – 04 Sala de Elaboración de Alimentos - 1.2.1.0. Retribuciones del cargo”,\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 724-22\n\n[DOC 40]\nBoletines/Lobería\nDecreto Nº725-22\nDecreto Nº 725-22\nLobería, 27/04/2022\nDISPONESE la REUBICACIÓN del  agente municipal.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Nota Nº 19.453/22; y\nConsiderando\nQUE,\npor Nota Nº 19.453/22, el agente municipal SERGIO ROSSI, Legajo N° 1.210, solicita el cambio de lugar de trabajo a la Secretaría de Infraestructura, Obras y Servicios Públicos aceptando la reducción del régimen horario a 30 horas semanales;\nQUE\n, la Directora de Personal y Recursos Humanos emite opinión accediendo a lo solicitado e informa el cambio de servicio a la Dirección de Obras de Infraestructura, revistando a partir del 01 de mayo  de 2022 en el agrupamiento Obrero, Clase II, Categoría 10, con la referida carga horaria;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA\n, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTICULO\n1.-\nDISPONESE la REUBICACIÓN,\na partir del día 01 de mayo de 2022, del agente municipal detallado a continuación, pasando a desempeñar tareas en la Dirección de Obras de Infraestructura, revistando en el agrupamiento Obrero, Clase II, Categoría 10, con un régimen de 30 hs. semanales, a saber:\nAPELLIDO Y NOMBRE                                NÚMERO DE LEGAJO\nROSSI, SERGIO DANIEL                                         1.210\nARTICULO 2.-\nNotifíquese, tomen conocimiento Oficina de Personal y Recursos Humanos, Oficina de Seguros, Dirección de Obras de Infraestructura y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\nPABLO J. BARRENA                                         JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                         INTENDENTE MUNICIPAL\nDECRETO Nº 725-22\n\n[DOC 41]\nBoletines/Lobería\nDecreto Nº726-22\nDecreto Nº 726-22\nLobería, 27/04/2022\nREGÍSTRASE el CONTRATO DE LOCACIÓN.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE,\nla Municipalidad de Lobería suscribió un Contrato de Locación con el Club de Pesca de Lobería para ceder el uso y ocupación del salón ubicado en calle Rivadavia esquipa Alvear de esta ciudad;\nQUE\n, el Municipio utilizará las instalaciones durante el 30 de abril del corriente donde se llevará a cabo un encuentro de danzas españolas, obligándose el municipio a restituir el bien locado en perfecto estado de uso y conservación;\nQUE,\na los efectos de dejar constancia de lo actuado, resulta necesario registrar lo actuado suscripto mediante el dictado del acto administrativo de rigor;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL INTERINO DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º REGÍSTRASE\nel\nCONTRATO DE LOCACIÓN\ncelebrado entre la MUNICIPALIDAD\nDE LOBERÍA,\nrepresentada por su INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y el CLUB DE PESCA DE LOBERÍA, representado por los Sres. LUCAS MOLINA, FERNANDO MÉNDEZ y JUAN PABLO CAGNI, presidente, secretario y tesorero respectivamente, a fin de ceder el uso del salón ubicado en calle Rivadavia esquina Alvear de Lobería, para llevar a cabo un encuentro de danzas españolas.\nARTÍCULO 2º\nEl referido instrumento legal consta en el Libro de Contratos Año 2022 bajo el número 167.\nARTÍCULO 3°\nImpútese a la Partida: “1110112000 Secretaría de Gobierno – 18 Dirección de Cultura – 03 Eventos Artísticos y Culturales - 5.1.7.0. Transferencia a otras instituciones culturales y sociales sin fines de lucro” del Presupuesto de Gastos vigente.\nARTÍCULO 4º\nNotifíquese,\ntomen conocimiento Asesoría Letrada, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 726-22\n\n[DOC 42]\nBoletines/Lobería\nDecreto Nº727-22\nDecreto Nº 727-22\nLobería, 27/04/2022\nREGISTRASE el CONTRATO DE SERVICIO DE MOVILIDAD DIGITAL PARA CAPTURA DE ACTAS.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE,\nla Municipalidad de Lobería suscribió un Contrato de Servicios de Movilidad Digital para Captura de Actas con la Empresa “MULTEO S.R.L.”, para la instalación y puesta en funcionamiento de un “Ecosistema Tecnológico” que permitirá una interconectividad total con los ciudadanos, mejorando el trabajo de los agentes viales, la tramitación de pruebas en las infracciones y la notificación a los ciudadanos;\nQUE\n, el municipio se obliga a disponer de los requerimientos técnicos para el correcto funcionamiento del sistema, abonar el alquiler y licencia mensual por adelantado y abonar en tiempo y forma el servicio;\nQUE\n, la sociedad se compromete a mantener la configuración del sistema, capacitar al personal, respetar la confidencialidad de los datos procesados, garantizar la seguridad de acceso al servidor y la transmisión de los registros encriptados, resguardando la inviolabilidad, no pudiendo hacer copias, duplicaciones, ventas o transferencias de las estructuras de bases de datos municipales ni de la información provista y generadas, salvo expresa autorización;\nQUE\n, la duración del contrato se establece en doce (12) meses contados a partir del 01 de enero de 2022;\nQUE,\na los efectos de dejar constancia de lo actuado, resulta necesario registrar el instrumento suscripto mediante el dictado del presente;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTICULO 1º REGISTRASE\nel\nCONTRATO DE SERVICIO DE MOVILIDAD DIGITAL PARA CAPTURA DE ACTAS\ncelebrado entre la MUNICIPALIDAD DE LOBERÍA\n,\nrepresentada por su Intendente Municipal JUAN JOSÉ FIORAMONTI y la empresa “MULTEO S.R.L.”, representada por el gerente Sr. PEDRO EMANUEL PREZ, para la instalación y puesta en funcionamiento de un “Ecosistema Tecnológico” que permitirá una interconectividad total con los ciudadanos, mejorando el trabajo de los agentes viales, la tramitación de pruebas en las infracciones y la notificación a los ciudadanos.\nARTÍCULO 2º\nEl referido instrumento legal consta en el Libro de Contratos Año 2022 bajo el número 168.\nARTICULO 3º\nImpútese a la Partida\n: “1110102000 Secretaría de Gobierno - 20 Dirección de Protección Ciudadana  – 3.4.9.0 Otros servicios – F.F 131 De origen municipal”\ndel Presupuesto de Gastos vigente.\nARTICULO 4º\nNotifíquese,\ntomen conocimiento Asesoría Letrada, Dirección de Protección Ciudadana, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\nDECRETO Nº 727-22\n\n[DOC 43]\nBoletines/Lobería\nDecreto Nº728-22\nDecreto Nº 728-22\nLobería, 27/04/2022\nREGÍSTRASE el CONTRATO DE LOCACIÓN DE SERVICIOS.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE,\natento a la necesidad de cubrir el servicio de psiquiatría en el Hospital Municipal “Gaspar M. Campos” y no contando con suficiente personal idóneo en Planta Permanente, se suscribió un Contrato con una profesional de la especialidad mencionada;\nQUE\n, el personal contratado cubrirá el servicio respectivo desde el 1° de abril y hasta el 31 de diciembre de 2022, inclusive;\nQUE,\na los efectos de dejar constancia de lo actuado, resulta conveniente registrar el instrumento suscripto mediante el dictado del presente acto administrativo;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º REGÍSTRASE\nel\nCONTRATO DE LOCACIÓN DE SERVICIOS\nsuscripto entre la\nMUNICIPALIDAD DE\nLOBERÍA,\nrepresentada por su INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y la Dra. MARÍA ANTONIETA GÉNOVA, para cubrir el servicio de psiquiatría en el Hospital Municipal “Gaspar M. Campos”.\nARTÍCULO 2º\nEl referido instrumento legal consta en el Libro de Contratos Año 2022 con el número 169.\nARTÍCULO 3º\nLos gastos que demande la aplicación del Contrato, serán imputados a la Partida:\n“1110110000 Secretaría de Salud y Desarrollo Social – 23.01 Dirección Hospital Municipal –  3.4.2.0. Médicos y Sanitarios”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4º\nNotifíquese,\ntomen conocimiento Asesoría Letrada, Dirección Administrativa del Sistema Municipal de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 728-22\n\n[DOC 44]\nBoletines/Lobería\nDecreto Nº729-22\nDecreto Nº 729-22\nLobería, 27/04/2022\nASIGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería, el Decreto Nº 100/22; y\nConsiderando\nQUE,\nel Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 100/22, para realizar trabajos en la Secretaria de Gobierno del Palacio Municipal de esta ciudad, a partir del 18 de abril de 2022;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ASIGNANSE\ntareas al personal destajista Sr. CARLOS A. DE LUCCA, D.N.I. N° 21.604.722, designado mediante Decreto Nº 100/22, que realizará trabajos en la Secretaria de Gobierno del Palacio Municipal de esta ciudad, a partir del 18 de abril de 2022.\nARTÍCULO 2.-\nLas tareas a realizar se detallan a continuación:\n- Realizar ventana y una hoja de la misma.\n- Aplicar dos manos de fondo blanco y satinado blanco.\n- Colocación de herrajes y vidrios.\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS VEINTISEIS MIL SETECIENTOS CUARENTA Y NUEVE ($ 26.749.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS VEINTITRES MIL CUATRO CON CATORCE CENTAVOS ($ 23.004,14.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 3.209,88. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110101000 Unidad Intendente – 01.01 Conducción Política de Municipio - 1.2.1.0. Retribuciones de cargo”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 729-22\n\n[DOC 45]\nBoletines/Lobería\nDecreto Nº730-22\nDecreto Nº 730-22\nLobería, 27/04/2022\nOTÓRGASE un subsidio.\nVisto\nLas atribuciones conferidas por los artículos 107, 108 y 276 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE,\nla “ASOCIACIÓN COOPERADORA ESCUELA DE EDUCACIÓN ESPECIAL Nº 501”, Entidad de Bien Público Nº 16, Tipo “C”, solicita un subsidio destinado a cubrir gastos que ocasionaron las reparaciones de las unidades dominio FUK 925 y FTR 800, afectadas al transporte de los niños que concurren a esa institución educativa;\nQUE,\neste Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º OTÓRGASE\na la “ASOCIACIÓN COOPERADORA ESCUELA DE EDUCACIÓN ESPECIAL N° 501”, Entidad de Bien Público Nº 16, Tipo “C”, un subsidio de PESOS CIENTO CINCUENTA Y SEIS MIL CIENTO NOVENTA Y NUEVE ($ 156.199.-), destinado a cubrir gastos que ocasionaron las reparaciones de las unidades dominio FUK 925 y FTR 800, afectadas al transporte de los niños que concurren a esa institución educativa.\nARTÍCULO 2º\nLa Entidad subsidiada deberá rendir cuenta de la inversión efectuada ante Contaduría\nMunicipal, de acuerdo a las disposiciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.\nARTÍCULO 3º\nEl presente gasto se imputará a la Partida: “1110101000 UNIDAD INTENDENTE – 19 ASISTENCIA A INSTITUCIONES - 04 FONDO EDUCATIVO - 5.1.5.0. TRANSFERENCIAS A INSTITUCIONES DE ENSEÑANZA – F.F 132 DE ORIGEN PROVINCIAL” del Presupuesto de Gastos vigente.\nARTÍCULO 4º\nTomen conocimiento Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 730-22\n\n[DOC 46]\nBoletines/Lobería\nDecreto Nº731-22\nDecreto Nº 731-22\nLobería, 27/04/2022\nOTÓRGASE un subsidio.\nVisto\nLas atribuciones conferidas por los artículos 107, 108 y 276 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE,\nla “COMISIÓN DE CULTURA DEL PARTIDO DE LOBERÍA”, Entidad de Bien Público Nº 209, Tipo “C”, solicita un subsidio para solventar gastos ocasionados por la realización de los actos en conmemoración del 40° Aniversario de la Guerra en las Islas Malvinas;\nQUE,\neste Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º OTÓRGASE\na la “COMISIÓN DE CULTURA DEL PARTIDO DE LOBERÍA”, Entidad de Bien Público Nº 209, Tipo “C”, un subsidio de PESOS CIENTO VEINTITRES MIL SEISCIENTOS ($ 123.600.-), para solventar gastos ocasionados por la realización de los actos en conmemoración del 40° Aniversario de la Guerra en las Islas Malvinas.\nARTÍCULO 2°\nLa Entidad subsidiada deberá rendir cuenta de la inversión efectuada ante Contaduría\nMunicipal, de acuerdo a las disposiciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.\nARTÍCULO 3º\nEl presente gasto se imputará a la Partida: “1110102000 SECRETARIA DE GOBIERNO – 18 DIRECCIÓN DE CULTURA – 03 EVENTOS ARTÍSTICOS Y CULTURALES- 5.1.7.0. TRANSFERENCIAS A OTRAS INSTITUCIONES CULTURALES Y SOCIALES SIN FINES DE LUCRO” del Presupuesto de Gastos vigente.\nARTÍCULO 4º\nTomen conocimiento Dirección de Cultura, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 731-22\n\n[DOC 47]\nBoletines/Lobería\nDecreto Nº732-22\nDecreto Nº 732-22\nLobería, 27/04/2022\nREGÍSTRASE la tarea asignada al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería, el Decreto Nº 100/22; y\nConsiderando\nQUE,\nel Director de Infraestructura, Obras y Servicios Públicos EMILIANO MARINIER, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 100/22, para realizar trabajos de electricidad en la Casa de la Juventud de esta ciudad, a partir del 11 de abril de 2022;\nQUE\n, atento a no haberse presentado lo requerido en tiempo y forma corresponde registrar los trabajos realizados;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- REGÍSTRASE\nla tarea\nasignada al personal destajista Sr. DANIEL EMILIANO MENDEZ, D.N.I. N° 27.320.899, designado mediante Decreto Nº 100/22, que realizó trabajos de electricidad en la Casa de la Juventud de esta ciudad, a partir del 11 de abril de 2022.\nARTÍCULO 2.-\nLa tarea específica a realizar, se detalla a continuación:\nTAREAS\nArreglar cortocircuito y cambiar cable en parte trasera del horno y dejar funcionando.\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS CINCO MIL DOSCIENTOS TREINTA Y TRES CON CINCUENTA ($ 5.233,50.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS CUATRO MIL QUINIENTOS CON OCHENTA Y UN CENTAVOS ($ 4.500,81.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 628,02. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110110000 Secretaría de Salud y Desarrollo Social – 29 Dirección Desarrollo Social – 05 Casa de la Juventud - 1.2.1.0. Retribuciones del cargo – F.F 132 De origen provincial”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento Dirección de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 732-22\n\n[DOC 48]\nBoletines/Lobería\nDecreto Nº733-22\nDecreto Nº 733-22\nLobería, 27/04/2022\nREGÍSTRASE la tarea asignada al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería, el Decreto Nº 100/22; y\nConsiderando\nQUE,\nel Director de Infraestructura, Obras y Servicios Públicos EMILIANO MARINIER, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 100/22, para realizar trabajos de electricidad en el tanque de agua del Hospital Municipal “Gaspar M. Campos” de esta ciudad, a partir del 21 de abril de 2022;\nQUE\n, atento a no haberse presentado lo requerido en tiempo y forma corresponde registrar los trabajos realizados;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- REGÍSTRASE\nla tarea\nasignada al personal destajista Sr. DANIEL EMILIANO MENDEZ, D.N.I. N° 27.320.899, designado mediante Decreto Nº 100/22, que realizó trabajos de electricidad en el tanque de agua del Hospital Municipal “Gaspar M. Campos” de esta ciudad, a partir del 21 de abril de 2022.\nARTÍCULO 2.-\nLa tarea específica a realizar, se detalla a continuación:\nTAREAS\nCambiar automático y revisar rebalses.\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS DIEZ MIL TRESCIENTOS CINCUENTA CON SETENTA CENTAVOS ($ 10.350,70.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS OCHO MIL NOVECIENTOS UNO CON SESENTA CENTAVOS ($ 8.901,60.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 1.242,08. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110110000 Secretaría de Salud y Desarrollo Social – 23.01 Dirección Hospital Municipal  - 1.2.1.0. Retribuciones del cargo”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento Dirección de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 733-22\n\n[DOC 49]\nBoletines/Lobería\nDecreto Nº734-22\nDecreto Nº 734-22\nLobería, 27/04/2022\nREGÍSTRANSE las tareas asignadas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, el Decreto Nº 100/22; y\nConsiderando\nQUE,\ndesde la Dirección de Desarrollo Social a través del estudio realizado por las trabajadoras sociales, se comprobó la necesidad de realizar refacciones en la vivienda de la familia Neamat, ubicada en calle Hipólito Irigoyen N° 1.190 de esta ciudad;\nQUE,\ndicha situación fue puesta a consideración de la Secretaría de Infraestructura, Obras y Servicios Públicos, quién tiene competencia para determinar los trabajos a realizar y llevar adelante su ejecución;\nQUE,\nconsecuentemente, el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 100/22, que realizará trabajos de albañilería en la vivienda referenciada, a partir del 20 de abril de 2022;\nQUE\n, atento a no haberse presentado lo requerido en tiempo y forma corresponde registrar la asignación de los trabajos realizados;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- REGÍSTRANSE\nlas tareas asignadas al personal destajista designado por Decreto Nº 100/22, SR. DIEGO BORELLO, D.N.I. Nº 32.141.376, que realizó trabajos de albañilería en la vivienda de la familia Neamat, ubicada en calle Hipólito Irigoyen N° 1.190 de esta ciudad, a partir del 20 de abril de 2022.\nARTÍCULO 2.-\nLa tarea específica a realizar y el monto a percibir por la misma, se detallan a continuación:\nTAREAS\nMONTO\nDestapar cloaca                                                                       $ 5.232,56\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS CINCO MIL DOSCIENTOS TREINTA Y DOS CON CINCUENTA Y SEIS CENTAVOS ($ 5.232,56.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS CUATRO MIL QUINIENTOS ($ 4.500.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 627.91. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaría de Infraestructura Obras y Servicios Públicos – 27 Dirección de Vivienda - 43 Emergencia Habitacional - 5.2.1.0. Transferencias a personas”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO N° 734-22\n\n[DOC 50]\nBoletines/Lobería\nDecreto Nº735-22\nDecreto Nº 735-22\nLobería, 27/04/2022\nREGÍSTRANSE las tareas asignadas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, el Decreto Nº 100/22; y\nConsiderando\nQUE,\ndesde la Dirección de Desarrollo Social a través del estudio realizado por las trabajadoras sociales, se comprobó la necesidad de realizar refacciones en la vivienda de la familia Tobal, ubicada en calle Guido N° 203 de esta ciudad;\nQUE,\ndicha situación fue puesta a consideración de la Secretaría de Infraestructura, Obras y Servicios Públicos, quien tiene competencia para determinar los trabajos a realizar y llevar adelante su ejecución;\nQUE,\nconsecuentemente, el Titular de esa Dependencia ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 100/22, que realizará trabajos de albañilería en la vivienda referenciada, a partir del 11 de abril de 2022;\nQUE\n, atento a no haberse presentado lo requerido en tiempo y forma corresponde registrar la asignación de los trabajos realizados;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- REGÍSTRANSE\nlas tareas asignadas al personal destajista designado por Decreto Nº 100/22, que realizó tareas de albañilería en la vivienda de la familia Tobal, ubicada en calle Guido N° 203 de la ciudad de Lobería, a partir del 11 de abril de 2022:\nAPELLIDO Y NOMBRE                                   DOCUMENTO\nOMAR, SERGIO ALFREDO                               16.337.157\nOMAR, SERGIO DAMIAN FRANCO                  38.428.136\nARTÍCULO 2.-\nLas tareas realizadas y los montos a percibir por las mismas, se detallan a continuación:\nTAREAS\nRealizar pozo ciego                                                     $ 23.023,26\nLosa de pozo ciego                                                     $   5.594,19\nInstalación de cloaca en baño                                     $ 12.496,16\nTendido de cañería de cloaca                                     $   6.027,91\nColocar cámara de inspección                                    $   8.372,10\nARTICULO 3.-\nEl monto total a abonar será de PESOS CINCUENTA Y CINCO MIL QUINIENTOS TRECE CON SESENTA CENTAVOS ($ 55.513,60.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS CUARENTA Y SIETE MIL SETECIENTOS CUARENTA Y UNO CON SETENTA CENTAVOS ($ 47.741,70.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 6.661,63. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaría de Infraestructura Obras y Servicios Públicos – 27 Dirección de Vivienda – 43 Emergencia Habitacional - 5.2.1.0. Transferencias a personas”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 735-22\n\n[DOC 51]\nBoletines/Lobería\nDecreto Nº736-22\nDecreto Nº 736-22\nLobería, 27/04/2022\nAMPLÍASE, la asignación de tareas. AMPLÍASE, el monto a abonar.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.585/21, los Decretos N° 100/22 y N° 407/22; y\nConsiderando\nQUE,\nel Secretario de Infraestructura, Obras y Servicios Públicos de la Comuna, ARQ. DANIEL MASÓN, solicita se amplíe el monto y los trabajos de la asignación de tareas dispuesta por Decreto Nº 407/22, para el personal que se detalla en el artículo 1º designado por Decreto Nº 100/22;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- AMPLÍASE,\nla asignación de tareas dispuesta por decreto N° 407/22, para el personal destajista designado por Decreto Nº 100/22, e incorpórense los siguientes trabajos:\nTAREAS                                                                                    MONTO\nCarpeta                                                                                   $ 6.825,58\nMuro divisor de ducha                                                            $ 1.744,19\nARTÍCULO 2.- AMPLÍASE\n, el monto a abonar en la suma de PESOS OCHO MIL QUINIENTOS SESENTA Y NUEVE CON SETENTA Y SIETE CENTAVOS ($ 8.569,77.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS SIETE MIL TRESCIENTOS SETENTA ($ 7.370.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 1.028,37. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 3.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 736-22\n\n[DOC 52]\nBoletines/Lobería\nDecreto Nº737-22\nDecreto Nº 737-22\nLobería, 27/04/2022\nREGÍSTRANSE las tareas asignadas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, el Decreto Nº 100/22; y\nConsiderando\nQUE,\ndesde la Dirección de Desarrollo Social a través del estudio realizado por las trabajadoras sociales, se comprobó la necesidad de realizar refacciones en la vivienda de la familia Mujica, ubicada en calle Maison N° 598 de esta ciudad;\nQUE,\ndicha situación fue puesta a consideración de la Secretaría de Infraestructura, Obras y Servicios Públicos, quién tiene competencia para determinar los trabajos a realizar y llevar adelante su ejecución;\nQUE,\nconsecuentemente, el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 100/22, que realizará trabajos de albañilería en la vivienda referenciada, a partir del 18 de abril de 2022;\nQUE\n, atento a no haberse presentado lo requerido en tiempo y forma corresponde registrar la asignación de los trabajos realizados;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- REGÍSTRANSE\nlas tareas asignadas al personal destajista designado por Decreto Nº 100/22, SR. DIEGO BORELLO, D.N.I. Nº 32.141.376, que realizó trabajos de albañilería en la vivienda de la familia Mujica, ubicada en calle Maison N° 598 de esta ciudad, a partir del 18 de abril de 2022.\nARTÍCULO 2.-\nLa tarea específica a realizar y el monto a percibir por la misma, se detalla a continuación:\nTAREAS\nMONTO\nCambiar flotante en tanque                                                      $ 1.744,19\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS MIL SETECIENTOS CUARENTA Y CUATRO CON DIECINUEVE CENTAVOS ($ 1.744,19.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS UN MIL QUINIENTOS ($ 1.500.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 209,30. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaría de Infraestructura Obras y Servicios Públicos – 27 Dirección de Vivienda - 43 Emergencia Habitacional - 5.2.1.0. Transferencias a personas”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO N° 737-22\n\n[DOC 53]\nBoletines/Lobería\nDecreto Nº738-22\nDecreto Nº 738-22\nLobería, 27/04/2022\nASÍGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, el Decreto N° 100/22; y\nConsiderando\nQUE,\ndesde la Dirección de Desarrollo Social a través del estudio realizado por las trabajadoras sociales, se comprobó la necesidad de realizar refacciones en la vivienda de la familia Falcon, ubicada en calle Ameghino N° 278, de esta ciudad;\nQUE,\ndicha situación fue puesta a consideración de la Secretaría de Infraestructura, Obras y Servicios Públicos, quien tiene competencia para determinar los trabajos a realizar y llevar adelante su ejecución;\nQUE,\nconsecuentemente,\nel titular de esa dependencia ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante el Decreto N° 100/22, que realizará trabajos de albañilería en la vivienda referenciada, a partir del 18 de abril de 2022;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- ASÍGNANSE\ntareas al personal destajista designado por Decreto N° 100/22, que realizará trabajos de albañilería en la vivienda de la familia Falcon, ubicada en calle Ameghino N° 278, de esta ciudad, a partir del 18 de abril de 2022:\nAPELLIDO Y NOMBRE                              DOCUMENTO\nPEREZ, LUCAS DANIEL                               37.385.653\nAMOR, GABRIEL VALENTIN                        40.058.457\nARTÍCULO 2.-\nLas tareas específicas a realizar y los montos a percibir por las mismas, se detallan a continuación:\nTAREAS                                                                                      MONTO\nDemolición de cargas                                                                $ 1.136,63\nCargas revocadas                                                                    $ 20.417,44\nCielorraso de machimbre                                                         $ 18.724,19\nColocar chapa para tapar carga y babeta                                $   5.232,56\nARTICULO 3.-\nEl monto total a abonar será de PESOS CUARENTA Y CINCO MIL QUINIENTOS DIEZ CON OCHENTA Y UN CENTAVOS ($ 45.510,81-) resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS TREINTA Y NUEVE MIL CIENTO TREINTA Y NUEVE CON TREINTA CENTAVOS ($ 39.139,30.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 5.461,30. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaría de Infraestructura Obras y Servicios Públicos – 27 Dirección de Vivienda – 43 Emergencia Habitacional – 5.2.1.0 Transferencias a personas”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 738-22\n\n[DOC 54]\nBoletines/Lobería\nDecreto Nº739-22\nDecreto Nº 739-22\nLobería, 27/04/2022\nAMPLÍASE, la asignación de tareas. AMPLÍASE, el monto a abonar.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.585/21, los Decretos N° 100/22 y N° 589/22; y\nConsiderando\nQUE,\nel Secretario de Infraestructura, Obras y Servicios Públicos de la Comuna, ARQ. DANIEL MASÓN, solicita se amplíe el monto y los trabajos de la asignación de tareas dispuesta por Decreto Nº 589/22, para el personal que se detalla en el artículo 1º designado por Decreto Nº 100/22;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- AMPLÍASE,\nla asignación de tareas dispuesta por decreto N° 589/22, para el personal destajista designado por Decreto Nº 100/22, e incorpórense los siguientes trabajos:\nTAREAS                                                                                                  MONTO\nDesmonte de cielorraso suspendido                                          $ 15.083,37\nCargas revocadas                                                                      $ 29.945,58\nAyuda de gremios (retirar escombro)                                         $ 10.465,12\nARTÍCULO 2.- AMPLÍASE\n, el monto a abonar en la suma de PESOS CINCUENTA Y CINCO MIL CUATROCIENTOS NOVENTA Y CUATRO CON SIETE CENTAVOS ($ 55.494,07.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS CUARENTA Y SIETE MIL SETECIENTOS VEINTICUATRO CON NOVENTA CENTAVOS   ($ 47.724,90.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 6.659,29. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 3.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 739-22\n\n[DOC 55]\nBoletines/Lobería\nDecreto Nº740-22\nDecreto Nº 740-22\nLobería, 27/04/2022\nASÍGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, el Decreto N° 100/22; y\nConsiderando\nQUE,\ndesde la Dirección de Desarrollo Social a través del estudio realizado por las trabajadoras sociales, se comprobó la necesidad de realizar refacciones en la vivienda de la familia Barraza, ubicada en calle Alvear N° 1.335, de esta ciudad;\nQUE,\ndicha situación fue puesta a consideración de la Secretaría de Infraestructura, Obras y Servicios Públicos, quien tiene competencia para determinar los trabajos a realizar y llevar adelante su ejecución;\nQUE,\nconsecuentemente,\nel titular de esa dependencia ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante el Decreto N° 100/22, que realizará trabajos de albañilería en la vivienda referenciada, a partir del 28 de abril de 2022;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- ASÍGNANSE\ntareas al personal destajista designado por Decreto N° 100/22, que realizará trabajos de albañilería en la vivienda de la familia Barraza, ubicada en calle Alvear N° 1.335, de esta ciudad, a partir del 28 de abril de 2022:\nAPELLIDO Y NOMBRE                              DOCUMENTO\nPEREZ, LUCAS DANIEL                               37.385.653\nAMOR, GABRIEL VALENTIN                        40.058.457\nARTÍCULO 2.-\nLas tareas específicas a realizar y los montos a percibir por las mismas, se detallan a continuación:\nTAREAS                                                                                     MONTO\nExcavación y llenados de cimientos                                         $ 4.900,15\nReplanteo con ladrillon                                                             $ 2.530,33\nCapa aisladora tipo cajón                                                         $ 7.395,99\nRelleno bajo contrapiso                                                            $ 2.788,59\nContrapiso de hormigón pobre                                               $ 10.956,98\nMampostería de ladrillo hueco del 12                                     $ 26.238,84\nEncadenado armado                                                                $ 7.164,91\nTecho con estructura de madera                                            $ 34.681,40\nCargas revocadas                                                                  $ 10.889,30\nColocación de babetas                                                             $ 1.865,58\nColocación de aberturas                                                           $ 6.446,51\nCarpeta hidrófuga                                                                    $ 11.686,05\nRevoque interior fratasado                                                      $ 22.623,26\nRevoque exterior fratasado/hidrófugo                                     $ 32.280,23\nARTICULO 3.-\nEl monto total a abonar será de PESOS CIENTO OCHENTA Y DOS MIL CUATROCIENTOS CUARENTA Y OCHO CON DIEZ CENTAVOS ($ 182.448,10-) resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS CIENTO CINCUENTA Y SEIS MIL NOVECIENTOS CINCO CON TREINTA Y SIETE CENTAVOS ($ 156.905,37.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 21.893,77. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaría de Infraestructura Obras y Servicios Públicos – 27 Dirección de Vivienda – 43 Emergencia Habitacional – 5.2.1.0 Transferencias a personas”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 740-22\n\n[DOC 56]\nBoletines/Lobería\nDecreto Nº741-22\nDecreto Nº 741-22\nLobería, 27/04/2022\nREALÍZASE CONCURSO DE PRECIOS Nº 30/22.\nVisto\nLo dispuesto en los artículos 108 Inciso 17, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración, el Expediente Nº 4066-1.073/22; y\nConsiderando\nQUE,\nmediante nota dirigida al Sr. Intendente Municipal, la Directora Administrativa del Sistema Municipal de Salud de la Comuna solicita la organización de un Concurso de Precios a fin de pedir cotización para la compra de carne;\nQUE\n, el Departamento Ejecutivo Municipal, tal cual lo prescribe la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad y Disposiciones de Administración, en lo referente a las adquisiciones y contrataciones, ha resuelto realizar el pertinente Concurso a través de la Oficina de Compras;\nQUE,\nde acuerdo a lo preceptuado en las legislaciones referenciadas, se invitará a cinco (05) comerciantes del ramo que, inscriptos en el Registro de Proveedores Municipal, son convocados a los efectos de presentar cotización;\nQUE,\nde esta manera se cumple con la normativa que indica que se debe invitar, como mínimo, a tres (3) comerciantes;\nQUE,\nexisten en la Municipalidad condiciones generales para la consulta de Precios y formularios especiales para realizar cotizaciones, a las que se agregan las condiciones particulares que todo Concurso trae implícito;\nQUE,\npor lo antes expuesto, resulta necesario dictar el acto administrativo correspondiente;\nPOR TODO ELLO\n,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REALÍZASE CONCURSO DE PRECIOS Nº 30/22\na los efectos de solicitar Cotización a cinco (5) comerciantes proveedores del ramo, para la compra de carne destinada al Hospital “Gaspar M. Campos”.\nARTÍCULO 2.- INVÍTASE\na los siguientes comerciantes proveedores:\n- CARDOZO MIGUEL EDUARDO, con domicilio en calle Brandsen N° 155 de Lobería.\n- TORRES JUAN RAMON, con domicilio en Av. San Martín N° 301 de Lobería.\n- PAPA FERNANDO, con domicilio en Avenida Sarmiento N° 101 de Lobería.\n- COOPERATIVA OBRERA LIMITADA DE CONSUMO Y VIVIENDA, con domicilio en Av. San Martín N°143 de Lobería.\n- IRIART EMILIANO RODRIGO, con domicilio en Av. Campos N° 595 de Lobería.\nARTÍCULO 3.-\nLas cotizaciones se presentarán hasta las 10:30 del 29 de abril de 2022 en Mesa de Entradas e Informes de esta Municipalidad, y la apertura se realizará el mismo día y a las 11 en la Oficina de Compras Municipal.\nARTÍCULO 4.-\nEl pago será a los treinta (30) días, contra entrega de la mercadería y previa presentación de la correspondiente factura.\nARTÍCULO 5.-\nUna vez efectuadas las cotizaciones se analizarán a través de las oficinas competentes las que emitirán sus respectivos dictámenes, posteriormente, se adjudicará.\nARTÍCULO 6.-\nEl gasto que demande la ejecución del presente Concurso será imputado a la Partida:\n“1110110000 Secretaría de Salud y Desarrollo Social – 23.01. Dirección Hospital Municipal – 2.1.1.0. Carne…”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 7.-\nTomen conocimiento Secretaría de Salud y Desarrollo Social, Contaduría Municipal, Oficina de Compras, Asesoría Letrada, Mesa de Entradas e Informes y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\nPABLO J. BARRENA                                            JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                              INTENDENTE MUNICIPAL\nDECRETO Nº 741-22\n\n[DOC 57]\nBoletines/Lobería\nDecreto Nº742-22\nDecreto Nº 742-22\nLobería, 27/04/2022\nREALÍZASE CONCURSO DE PRECIOS Nº 31/22.\nVisto\nLo dispuesto en los artículos 108 Inciso 17, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración, el Expediente Nº 4066-1.074/22; y\nConsiderando\nQUE,\nmediante nota dirigida al Sr. Intendente Municipal, el Secretario de Infraestructura, Obras y Servicios Públicos de la Comuna solicita la organización de un Concurso de Precios a fin de pedir cotización para la adquisición de equipos informáticos destinado al Centro Universitario de Lobería;\nQUE\n, el Departamento Ejecutivo Municipal, tal cual lo prescribe la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad y Disposiciones de Administración, en lo referente a las adquisiciones y contrataciones, ha resuelto realizar el pertinente Concurso a través de la Oficina de Compras;\nQUE,\nde acuerdo a lo preceptuado en las legislaciones referenciadas, se invitará a seis (6) comerciantes del ramo que, inscriptos en el Registro de Proveedores Municipal, son convocados a los efectos de presentar cotización;\nQUE,\nde esta manera se cumple con la normativa que indica que se debe invitar, como mínimo, a tres (3) comerciantes;\nQUE,\nexisten en la Municipalidad condiciones generales para la consulta de Precios y formularios especiales para realizar cotizaciones, a las que se agregan las condiciones particulares que todo Concurso trae implícito;\nQUE,\npor lo antes expuesto, resulta necesario dictar el acto administrativo correspondiente;\nPOR TODO ELLO\n,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REALÍZASE CONCURSO DE PRECIOS Nº 31/22\na los efectos de solicitar Cotización a seis (6) comerciantes proveedores del ramo, para la adquisición de equipos informáticos destinado al Centro Universitario de Lobería.\nARTÍCULO 2.- INVÍTASE\na los siguientes comerciantes proveedores:\n- O.A.C.I. S.A., con domicilio en Avenida Luro N° 7.146 de la ciudad de Mar del Plata.\n- MENDEZ VICTORIA FLORENCIA, con domicilio en Av. Sarmiento N° 881 de Lobería.\n- ERREA HECTOR PABLO, con domicilio en calle 57 N° 2.853 de Necochea.\n- VIGINET – IP S.A., con domicilio en Av. Ernesto Tornquist N° 206 de Tornquist.\n- GENERACION WIFI SOCIEDAD ANONIMA, con domicilio en calle 62 N° 3.199 de Necochea.\n- GRUPO NUCLEO S.A., con domicilio en calle Chaco esq. San Martin N° 1.670 de Mar del Plata.\nARTÍCULO 3.-\nLas cotizaciones se presentarán hasta las 10:30 del 11 de mayo de 2022 en Mesa de Entradas e Informes de esta Municipalidad, y la apertura se realizará el mismo día a las 11 en la Oficina de Compras Municipal.\nARTÍCULO 4.-\nEl plazo de entrega será de quince (15) días contados a partir de la fecha de adjudicación y el pago será a los treinta (30) días, contra entrega de la mercadería y presentación de la correspondiente factura.\nARTÍCULO 5.-\nUna vez efectuadas las cotizaciones se analizarán a través de las oficinas competentes las que emitirán sus respectivos dictámenes, posteriormente, se adjudicará.\nARTÍCULO 6.-\nEl gasto que demande la ejecución del presente Concurso será imputado a la Partida:\n“1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 37 Dirección de Obras de Infraestructura – 53 Universidad 2da. Etapa – 4.3.5.0. Televisor… F.F. 133 De origen Nacional”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 7.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Contaduría, Oficina de Compras, Asesoría Letrada, Mesa de Entradas e Informes y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\nPABLO J. BARRENA                                                    JUAN JOSE FIORAMONTI\nSECRETARIO DE GOBIERNO                                      INTENDENTE MUNICIPAL\nDECRETO Nº 742-22\n\n[DOC 58]\nBoletines/Lobería\nDecreto Nº743-22\nDecreto Nº 743-22\nLobería, 27/04/2022\nDESIGNASE en carácter de Personal Temporario Transitorio.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley 10.471 -Carrera Médico Hospitalaria y sus modificatorias-, el Decreto N° 867/19, el Expediente Nº 4066-1.075/22; y\nConsiderando\nQUE,\nmediante Decreto N° 867/19 se designó, a partir del 01 de mayo de 2019, al Dr. DAMIÁN ESCUDERO, D.N.I. Nº 32.416.976, en carácter de Personal Temporario Transitorio, con una remuneración equivalente al\ngrado de Asistente de 24 horas semanales, para prestar servicio de su especialidad en el Hospital Municipal “Gaspar M. Campos” y en Centros de Atención Primaria de Salud, situación que ha sido prorrogada a través del dictado de los actos administrativos pertinentes;\nQUE\n, resulta necesario continuar contando con sus servicios siendo procedente el dictado de la disposición correspondiente, estableciendo un plazo a partir del 01 de mayo y hasta el 31 de diciembre de 2022, inclusive;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTICULO 1.- DESIGNASE\na partir del 1° de mayo y hasta el 31 de diciembre de 2022 inclusive, al Médico Generalista DR. DAMIÁN ALEXIS ESCUDERO, D.N.I. Nº 32.416.976, en carácter de Personal Temporario Transitorio, con una remuneración equivalente al\ngrado de Asistente de 24 horas semanales, para prestar servicios de su especialidad los Centros de Atención Primaria de Salud.\nARTICULO 2.-\nImpútese a la Partida:\n“1110110000 Secretaría de Salud y Desarrollo Social – 35.01 Dirección Centro de Atención Primaria de la Salud -1.2.1.0. Retribuciones del Cargo”\ndel Presupuesto de Gastos vigente.\nARTICULO 3.-\nNotifíquese, tomen conocimiento Secretaría de Salud y Desarrollo Social, Oficina de Personal, Dirección Centros de Atención Primaria de Salud, Oficina\nde Seguros, IOMA, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\nPABLO J. BARRENA                                              JUAN JOSE FIORAMONTI\nSECRETARIO DE GOBIERNO                                INTENDENTE MUNICIPAL\nDECRETO Nº 743-22\n\n[DOC 59]\nBoletines/Lobería\nDecreto Nº744-22\nDecreto Nº 744-22\nLobería, 28/04/2022\nAUTORÍZASE una RIFA.\nVisto\nLo dispuesto en los artículos 107 y l08 de la Ley Orgánica de las Municipalidades, la Ordenanza Municipal Nº 092/84 y sus modificatorias, la Nota Nº 19.506/22; y\nConsiderando\nQUE,\npor nota registrada con el número Nº 19.506/22, la “ASOCIACIÓN GENERAL MITRE”, Entidad de Bien Público registrada con el Nº 26 tipo \"A\", solicita autorización para poner en circulación una Rifa Municipal;\nQUE\n, de acuerdo a lo informado por la Asesoría Letrada, dicha entidad ha cumplimentado los requisitos determinados por la Ordenanza Nº 092/84 y sus modificatorias, por lo que es procedente otorgar la autorización solicitada;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de sus atribuciones, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.-\nAUTORÍZASE\na la \"ASOCIACIÓN GENERAL MITRE”, Institución inscripta   con el Nº 26 Tipo “A” del Registro Municipal de Entidades de Bien Público, a poner en circulación a partir del 01 de mayo de 2022 y hasta 24 horas antes del día del sorteo final que se realizará el 25 de febrero del 2023 por la Lotería Nocturna de la Provincia de Buenos Aires, una RIFA MUNICIPAL denominada “Rifa Anual 2022”, encuadrada en lo prescripto por la Ordenanza Nº 092/84 y sus modificatorias.\nARTÍCULO 2.-\nEl billete a circular se ajustará a lo determinado por la mencionada Ordenanza y en el mismo deberá constar:\na)\nDenominación de la Entidad y domicilio.\nb)\nLeyenda: Rifa con autorización de la Municipalidad de Lobería.\nc)\nFecha y número del Decreto Municipal autorizante y numeración de las boletas.\nd)\nLos premios a sortear son:\nSORTEO FINAL:\nSe realizará el 25 de febrero de 2023, por Lotería Nocturna de la Provincia de Buenos Aires:\nPRIMER PREMIO:\nPESOS SETECIENTOS MIL ($ 700.000).\nSEGUNDO PREMIO:\nPESOS DOSCIENTOS MIL ($ 200.000).\nTERCER PREMIO:\nPESOS CIEN MIL ($ 100.000).\nSORTEO POR PAGO CONTADO\n:\nA realizarse el 26 de noviembre de 2022 por Lotería Nocturna de la Provincia de Buenos Aires, consistente en PESOS CIENTO CINCUENTA MIL  ($ 150.000).\nSORTEOS MENSUALES:\nCon tres premios cada uno, a realizarse durante los días 30 de julio, 27 de agosto, 24 de septiembre, 29 de octubre de 2022 por Quiniela Nocturna de la Provincia de Buenos Aires, de acuerdo al siguiente detalle:\nPRIMER PREMIO\n:\npor un valor de Pesos Veinte Mil ($ 20.000).\nSEGUNDO PREMIO\n:\npor un valor de Pesos Quince Mil ($ 15.000).\nTERCER PREMIO\n:\npor un valor de Pesos Diez Mil ($ 10.000).\ne)\nSe pondrán en circulación un mil (1.000) billetes desde el 000 al 999, con un valor de PESOS CINCO MIl ($ 5.000.-), pudiendo abonarse al contado o en diez (10) cuotas mensuales de Pesos Quinientos ($ 500) cada una.\nf)\nTranscripción de los artículos 13 y 14 de la Ordenanza Municipal Nº 092/84.\ng)\nFirma hológrafa del Presidente, Secretario y Tesorero, que podrán ser facsimilares.\nARTÍCULO 3.-\nLa presente autorización queda supeditada al cumplimiento de la presentación de todos los talonarios ante la División de Inspección General de la Comuna, antes de su puesta en venta, a los efectos de su verificación y sellado.\nARTÍCULO 4.-\nComuníquese a la Entidad solicitante, División de Inspección General, Asesoría    Letrada, Comisaría de Policía y Honorable Concejo Deliberan­te, dése al registro de Decretos, cumplido, ARCHÍVESE.\nPABLO J. BARRENA                                              JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                INTENDENTE MUNICIPAL\nDECRETO Nº 744-22\n\n[DOC 60]\nBoletines/Lobería\nDecreto Nº745-22\nDecreto Nº 745-22\nLobería, 28/04/2022\nREGLAMENTASE la Ordenanza N° 2.588/22.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 inciso 3. de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.588/22 y Decreto Promulgatorio Nº 532/22; y\nConsiderando\nQue, mediante la Ordenanza citada el Honorable Concejo Deliberante autorizó al Departamento Ejecutivo a la subasta pública de tres (03) terrenos ubicados sobre calle Hernández, identificado catastralmente como Circunscripción I, Sección C, Manzana 68k, parcelas 5a, b y 5c:\nQue, en la referida disposición, el Cuerpo Deliberativo faculta al Departamento Ejecutivo a arbitrar los mecanismos para su aplicación;\nQue, consecuentemente resulta necesario reglamentar el procedimiento a aplicar para la venta de los lotes en cuestión, estableciendo el destino, precio base, forma de pago, requisitos a cumplir por los interesados, entre otras condiciones;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTICULO 1º REGLAMENTASE\nla Ordenanza N° 2.588/22 que autorizó al Departamento Ejecutivo a la subasta pública de tres (03) terrenos ubicados sobre calle Hernández de Lobería, identificado catastralmente como Circunscripción I, Sección C, Manzana 68k, parcelas 5a, b y 5c, en relación a los aspectos que se detallan a continuación:\nEl lote adquirido será destinado a la construcción de una vivienda bajo condición resolutoria de ser edificada, lista para ser habitada, en el término de dos (años) contados a partir de la firma del boleto, lo que deberá consignarse en la escritura traslativa de dominio\nSe establece como precio base para la subasta el 100% de la establecida por el Banco de la Provincia de Buenos Aires para cada lote, sumas que expresamente se indican, de acuerdo a las características de cada uno, a saber:\nParcela 5a.\nSuperficie: Cuatrocientos Cincuenta Metros Cuadrados (450m2)\nBase de la subasta: Pesos Tres Millones ($ 3.000.000.-)\nParcela 5b. Superficie:\nCuatrocientos Cincuenta Metros Cuadrados (450m2)\nBase de la subasta: Pesos Dos Millones Ochocientos Mil ($ 2.800.000.-)\nParcela 5c:\nSuperficie: Cuatrocientos Cuarenta y Cinco Metros Cuadrados (445m2)\nBase de la subasta: Pesos Tres Millones ($ 3.000.000.-)\nEn el momento de la subasta, se deberá firmar el boleto de compraventa, abonando el comprador el veinte por ciento (20%) de su oferta, más la comisión correspondiente al martillero, y los impuestos al acto que fueran pertinentes.\nLa posesión se entregará juntamente contra el pago del saldo del precio pactado y la firma de la escritura traslativa de dominio (cuyos gastos estarán íntegramente a cargo del comprador), la que se concretará dentro de los noventa (90) días de la firma del boleto. Si el comprador requiriese la posesión con anterioridad, puede otorgarse la misma contra el pago del cien por ciento del precio, sin que sea necesario firmar la escritura.\nARTICULO 2º\nEncomiéndase a la Oficina de Compras Municipal realizar las tramitaciones correspondientes a los efectos de sortear el Martillero en acto público, conforme Art. 22 inc. A Dec Ley 9533/80. Los edictos pertinentes deberán publicarse por 3 días en Ecos Diarios de Necochea, en el Boletín Oficial Municipal, en el sitio web oficial y en los medios de comunicación locales por la gacetilla de prensa.\nARTICULO 3º\nTomen conocimiento Secretaría de Economía y Hacienda, Contaduría, Secretaría de Infraestructura, Obras y Servicios Públicos, Dirección de Planeamiento Urbano, Obras Privadas y Catastro, Asesoría Letrada, Dirección de Ingresos Públicos, División Patrimonio Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\nPABLO J. BARRENA                                          JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                            INTENDENTE MUNICIPAL\nDECRETO Nº 745/22\n\n[DOC 61]\nBoletines/Lobería\nDecreto Nº746-22\nDecreto Nº 746-22\nLobería, 28/04/2022\nDISPONESE la REUBICACIÓN de la agente municipal.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Nota Nº 19.504/22; y\nConsiderando\nQUE,\npor Nota Nº 19.054/22, la Directora de los Centros de Atención Primaria de Salud LIC. ADRIANA OLARIAGA solicita la reubicación de la agente municipal que se detalla en la parte dispositiva, pasando a desempeñar tareas administrativas en la Entidad de Bien Público N° 233 tipo A  “Asociación de familiares de personas con capacidades diferentes” (Manitos de Luz), a partir del 02 de mayo de 2022;\nQUE\n, dicha agente manifestó expresamente la conformidad a esta circunstancia junto con la funcionaria antes mencionada y la Directora de Personal y Recursos Humanos;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA\n, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTICULO\n1.-\nDISPONESE la REUBICACIÓN,\na partir del día 02 de mayo de 2022, de la agente municipal detallada a continuación, pasando a prestar servicios en la Entidad de Bien Público N° 233 tipo A “Asociación de Familiares de personas con capacidades diferentes” (Manitos de Luz) como personal administrativo, bajo la órbita de la Institución Manitos de Luz:\nAPELLIDO Y NOMBRE                                          NÚMERO DE LEGAJO\nSILVINA RODRIGUEZ                                                         1.778\nARTICULO 2.-\nNotifíquese, tomen conocimiento Dirección de Personal y Recursos Humanos, Oficina de Personal, Secretaría de Salud y Desarrollo Social, Dirección de los Centros de Atención Primaria de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\nPABLO J. BARRENA                                         JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                         INTENDENTE MUNICIPAL\nDECRETO Nº 746-22\n\n[DOC 62]\nBoletines/Lobería\nDecreto Nº747-22\nDecreto Nº 747-22\nLobería, 28/04/2022\nREGISTRASE el CONVENIO DE COLABORACIÓN.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE,\nesta Municipalidad de Lobería suscribió con la Asociación de Familiares de Personas con Capacidades Diferentes de Lobería un Convenio de Colaboración para su incorporación en la recolección, transporte, tratamiento y disposición final de los residuos patogénicos que pudieren generar, los que serán recogidos por la empresa “Sistemas Ambientales S.A.”;\nQUE\n, ambas partes deben coordinar y determinar la logística para la recolección, siendo los residuos tipo “B”, de acuerdo a la Ley Provincial N° 11.347, Decreto N° 403/97, modificatorio del Decreto N° 450/94;\nQUE\n, la entidad se compromete a colocar solo residuos patogénicos provistos por el municipio, los elementos cortantes y/o punzantes en envases especiales para tal fin, los residuos de alto contenido liquido con material absorbente, abstenerse de colocar dentro de los envases elementos combustibles líquidos y/o aerosoles de cualquier especie, a entregar la totalidad de los residuos patológicos generados, almacenar los envases llenos en un lugar adecuado que facilite su recolección, efectuar el cierre de las bolsas utilizando un precinto combustible resistente y por razones de seguridad, las cajas de 110 litros no podrán superar unitariamente los catorce kilogramos de peso, los contenedores de 130 litros, dieciséis kilogramos y las cajas/contenedores e 45 litros los diez kilogramos;\nQUE\n, se establece un plazo de vigencia a partir del 01 de mayo venciendo indefectiblemente el 31 de diciembre de 2022;\nQUE,\na los efectos de dejar constancia de lo actuado, es necesario registrar el instrumento celebrado mediante el dictado del presente acto administrativo;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTICULO 1º REGISTRASE\nel\nCONVENIO DE COLABORACIÓN\ncelebrado entre la\nMUNICIPALIDAD DE LOBERIA,\nrepresentada por su INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y la ASOCIACIÓN DE FAMILIARES DE PERSONAS CON CAPACIDADES DIFERENTES DE LOBERÍA, representada  por su Presidente, Secretaria y Tesorera MARÍA DEL CARMEN MONTALIVET, NORMA SUSANA LÓPEZ y MARÍA VICTORIA TELLECHEA, para su incorporación en la recolección, transporte, tratamiento y disposición final de los residuos patogénicos que pudieren generar, los que serán recogidos por la empresa “Sistemas Ambientales S.A.”.\nARTÍCULO 2º\nEl referido instrumento legal consta en el Libro de Contratos Año 2022 con el  número 170.\nARTICULO 3º\nNotifíquese,\ntomen conocimiento Asesoría Letrada, Dirección Administrativa del Sistema Municipal de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\nDECRETO Nº 747-22\n\n[DOC 63]\nBoletines/Lobería\nDecreto Nº748-22\nDecreto Nº 748-22\nLobería, 28/04/2022\nEXIMASE del pago de las Tasas por Servicios Sanitarios, Alumbrado Público y Servicios Urbanos.\nVisto\nLo dispuesto en los artículos 40, 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Fiscal vigente; y\nConsiderando\nQUE,\nla “Asociación Iglesia de Dios en Argentina”, inscripta en el registro de Entidades de Bien Público Nº 173 Tipo “C”, solicita la exención de las Tasas Municipales por Servicios Sanitarios, Alumbrado Público y Servicios Urbanos del inmueble de su propiedad, por el corriente año;\nQUE\n, dicha solicitud se encuadra en los términos de los artículos 65 inciso 4. y 79 inciso 4 de la Ordenanza Fiscal vigente para los referidos servicios;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTICULO 1º EXIMASE\na la “Asociación Iglesia de Dios en Argentina”, Entidad de Bien Público Nº 173 Tipo “C”, del pago de las Tasas por Servicios Sanitarios, Alumbrado Público y Servicios Urbanos del inmueble de su propiedad identificado catastralmente como Circunscripción I, Sección A, Manzana 54, Parcela 16, Partida Inmobiliaria Nº 061-6.415.\nARTICULO 2º\nLa exención a que se refiere el artículo precedente tiene vigencia por el Ejercicio Fiscal 2022 y se mantendrá mientras no se modifique el destino, afectación o condiciones en que fue otorgada, conforme a lo dispuesto en el artículo 40 de la Ley Orgánica de las Municipalidades.\nARTICULO 3º\nEnvíese copia del presente a la citada Institución, a modo de fehaciente comunicación.\nARTICULO 4º\nTomen conocimiento Dirección de Ingresos Públicos y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\nDECRETO Nº 748-22\n\n[DOC 64]\nBoletines/Lobería\nDecreto Nº749-22\nDecreto Nº 749-22\nLobería, 28/04/2022\nACÉPTASE,  la renuncia por la Agente Municipal.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley 14.656, la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 –Régimen de Empleo de la Municipalidad de Lobería-, la Nota Nº 19.448/22; y\nConsiderando\nQUE,\npor Nota ingresada bajo el Nº 19.448/22, la Agente Municipal ROSALIA SANDRA MARIOLI, Legajo Nº 10.083, presentó la renuncia a partir del 25 de febrero de 2022, al cargo administrativo, que cumplía en el Juzgado de Faltas de este Municipio, en virtud de haber agotado el plazo de la licencia sin goce de haberes otorgada oportunamente;\nQUE\n, este Departamento Ejecutivo considera viable el pedido y accede a lo solicitado;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ACÉPTASE,\na partir del 25 de febrero de 2022, la renuncia presentada por la Agente Municipal ROSALIA SANDRA MARIOLI, D.N.I. Nº 24.332.536, Legajo Nº 10.083, al cargo administrativo, Personal planta permanente, con una equivalencia a Categoría 03 y un Régimen de 30 horas semanales, afectada al Juzgado de Faltas de este Municipio.\nARTÍCULO 2.-\nentréguese la Certificación de Servicios correspondiente.\nARTÍCULO 3.-\nNotifíquese, tomen conocimiento Juzgado de Faltas, Oficina de Personal, Oficina de Seguros, IOMA y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nPABLO J. BARRENA                                            JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                              INTENDENTE MUNICIPAL\nDECRETO Nº 749-22\n\n[DOC 65]\nBoletines/Lobería\nDecreto Nº750-22\nDecreto Nº 750-22\nLobería, 29/04/2022\nASÍGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, el Decreto Nº 100/22; y\nConsiderando\nQUE,\ndesde la Dirección de Desarrollo Social a través del estudio realizado por las trabajadoras sociales, se comprobó la necesidad de realizar refacciones en la vivienda de la familia Gauna, ubicada en calle Albarellos N° 756 de la ciudad de Lobería;\nQUE,\ndicha situación fue puesta a consideración de la Secretaría de Infraestructura, Obras y Servicios Públicos, quién tiene competencia para determinar los trabajos a realizar y llevar adelante su ejecución;\nQUE,\nconsecuentemente, el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 100/22, que realizará trabajos de albañilería en la vivienda referenciada, a partir del 25 de abril de 2022;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ASÍGNANSE\ntareas al personal destajista designado por Decreto Nº 100/22, SR. DIEGO BORELLO, D.N.I. Nº 32.141.376, que realizará trabajos de albañilería en la vivienda de la familia Gauna, ubicada en calle Albarellos N° 756 de la ciudad Lobería, a partir del 25 de abril de 2022.\nARTÍCULO 2.-\nLas tareas específicas a realizar y el monto a percibir por las mismas, se detallan a continuación:\nTAREAS\nMONTO\nCloacas en baño                                                                      $ 12.496,16\nAgua fría y caliente en baño                                                    $ 20.338,95\nAgua fría y caliente en cocina                                                  $   5.716,51\nCloacas en cocina                                                                   $    3.811,05\nRealizar cámara de inspección                                               $  12.558,14\nTendido cañería de cloacas                                                     $ 12.055,81\nEntrada de agua                                                                      $   2.608,10\nColocación de artefactos sanitarios                                        $    4.144,18\nAbrir canaletas en pared para cañería de agua                      $    5.232,56\nColocación y conexión de tanque                                           $    5.134,88\nBase de tanque revocada                                                       $    6.254,19\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS NOVENTA MIL TRESCIENTOS CINCUENTA CON CINCUENTA Y OCHO CENTAVOS ($ 90.350,58.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS SETENTA Y SIETE MIL SETECIENTOS UNO CON CINCUENTA CENTAVOS ($ 77.701,50) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 10.842,07. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaría de Infraestructura Obras y Servicios Públicos – 27 Dirección de Vivienda - 43 Emergencia Habitacional - 5.2.1.0. Transferencias a personas”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO N° 750-22\n\n[DOC 66]\nBoletines/Lobería\nDecreto Nº751-22\nDecreto Nº 751-22\nLobería, 29/04/2022\nASÍGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, el Decreto Nº 100/22; y\nConsiderando\nQUE,\ndesde la Dirección de Desarrollo Social a través del estudio realizado por las trabajadoras sociales, se comprobó la necesidad de realizar refacciones en la vivienda de la familia Algañaraz, ubicada en calle F. López y J.M. Paz de esta ciudad;\nQUE,\ndicha situación fue puesta a consideración de la Secretaría de Infraestructura, Obras y Servicios Públicos, quién tiene competencia para determinar los trabajos a realizar y llevar adelante su ejecución;\nQUE,\nconsecuentemente, el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 100/22, que realizará refacciones en la vivienda referenciada, a partir del 25 de abril de 2022;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ASÍGNANSE\ntareas al personal destajista designado por Decreto Nº 100/22, SR. JUAN CORSI, D.N.I. Nº 33.536.855, que realizará refacciones en la vivienda de la familia Algañaraz, ubicada en calle F. López y J. M. Paz de esta ciudad, a partir el 25 de abril de 2022.\nARTÍCULO 2.-\nLas tareas a realizar y el monto a percibir por las mismas, se detallan a continuación:\nTAREA\nMONTO\nInstalación de agua fría y caliente en baño                                $ 20.338,95\nInstalación de agua fría y caliente en cocina                              $  5.716,51\nInstalación de agua fría y caliente en termotanque                     $ 5.716,51\nEntrada de agua                                                                          $ 2.608,14\nAbrir canaletas                                                                           $ 10.697,67\nInstalación de cloacas en baño                                                  $ 12.496,16\nColocación de cámara de inspección                                         $   4.186,05\nTendido de cañerías de cloacas                                                 $   1.004,65\nColocación y conexión de tanque                                              $    5.134,88\nInstalación de cloacas en cocina                                               $    3.811,05\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS SETENTA Y UN MIL SETECIENTOS DIEZ CON CINCUENTA Y OCHO CENTAVOS ($ 71.710,58.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS SESENTA Y UN MIL SEISCIENTOS SETENTA Y UNO CON DIEZ CENTAVOS ($ 61.671,10.-)correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 8.605,27. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaría de Infraestructura Obras y Servicios Públicos – 27 Dirección de Vivienda - 68 Construcción Viviendas de Interés Social - 5.2.1.0. Transferencias a personas”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO N° 751-22\n\n[DOC 67]\nBoletines/Lobería\nDecreto Nº752-22\nDecreto Nº 752-22\nLobería, 29/04/2022\nADJUDÍCASE el CONCURSO DE PRECIOS Nº 28/22.\nVisto\nLo dispuesto en los artículos 107, 108, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración, el Decreto Nº 687/22, el Expediente Nº 4066-1.070/22; y\nConsiderando\nQUE,\npor Decreto Nº 687/22, se ordenó la realización del Concurso de Precios Nº 28/22 a los efectos de solicitar cotización a cuatro (04) proveedores del ramo, para la adquisición de ladrillos destinados a la construcción de 8 viviendas “Plan 10 viviendas I.V.B.A.”;\nQUE,\nde acuerdo al Acta de Apertura de propuestas, un (1) invitado se presentó a este concurso, reuniendo las condiciones exigidas en el llamado;\nQUE,\nla Asesoría Letrada aconsejó adjudicar el Concurso de Precios citado,\na la oferta presentada por la firma “ MUSTAFÁ ASUNCIÓN”, ya que el monto ofrecido es inferior al costo total estimado;\nQUE,\npor lo expuesto precedentemente, resulta necesario documentar la adjudicación del concurso, mediante el dictado del correspondiente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA,\nen uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ADJUDÍCASE\nel\nCONCURSO\nDE\nPRECIOS\nNº 28/22\n, ordenado por Decreto Nº 687/22,  a la oferta presentada por la firma “MUSTAFÁ ASUNCIÓN”, por la suma de PESOS UN MILLÓN SETECIENTOS SESENTA Y UN MIL SEISCIENTOS ($ 1.761.600.-).\nARTÍCULO 2.- ENVÍESE\ncopia del presente\nen\ncarácter de notificación.\nARTÍCULO 3.-\nEl gasto que demande la ejecución del presente Concurso será imputado a la Partida:\n“1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 27 Dirección de Vivienda – 69 Construcción de 10 viviendas I.V.B.A. – 5.2.1.0. Elementos p/ construcción… F.F. 132 De Origen Provincial”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nTomen conocimiento Asesoría Letrada, Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Compras, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\nPABLO J. BARRENA                                                  JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                    INTENDENTE MUNICIPAL\nDECRETO Nº 752/22\n\n[DOC 68]\nBoletines/Lobería\nDecreto Nº753-22\nDecreto Nº 753-22\nLobería, 29/04/2022\nADJUDÍCASE parcialmente el CONCURSO DE PRECIOS Nº 27/22.\nVisto\nLo dispuesto en los artículos 107, 108, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración, el Decreto Nº 686/22, el Expediente Nº 4066-1.069/22; y\nConsiderando\nQUE,\npor Decreto Nº 686/22, se ordenó la realización del Concurso de Precios Nº 27/22 a los efectos de solicitar cotización a ocho (08) proveedores del ramo, para la adquisición de hierros destinados a la construcción de ocho viviendas , en el marco del Plan 10 viviendas IVBA de esta ciudad;\nQUE,\nde acuerdo al Acta de Apertura de propuestas, dos (2) invitados se presentaron a este concurso, reuniendo las condiciones exigidas en el llamado;\nQUE\n, la Asesoría Letrada emitió dictamen y aconseja adjudicar el Concurso de Precios por ítems;\nQUE,\npor lo expuesto precedentemente, resulta necesario documentar la adjudicación del concurso, mediante el dictado del correspondiente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA,\nen uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ADJUDÍCASE\nparcialmente el\nCONCURSO DE PRECIOS\nNº 27/22\n, ordenado por Decreto Nº 686/22, para la adquisición de hierros destinados a la construcción de ocho (08) viviendas en el marco del Plan 10 viviendas IVB de esta ciudad, según se detalla a continuación:\nEl ítem N° 1 a la firma “MUSTAFÁ ASUNCION” por la suma de PESOS CUATROCIENTOS TREINTA Y CUATRO MIL CUATROCIENTOS ($ 434.400.-)\nLos ítems N° 2, 3 Y 4  a la firma “GALASSI ANTONIO Y ARMANELLI ROSANA” por la suma de PESOS SETECIENTOS NOVENTA Y DOS MIL SEISCIENTOS CUARENTA ($ 792.640.-)\nARTÍCULO 2.- ENVÍESE\ncopia del presente\nen\ncarácter de notificación.\nARTÍCULO 3.-\nEl gasto que demande la ejecución del presente Concurso será imputado a la Partida:\n“1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 27 Dirección de Vivienda – 69 Construcción de 10 viviendas I.V.B.A. – 5.2.1.0. Elementos p/ construcción… F.F. 132 De origen provincial”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Compras, Dirección de Viviendas, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\nPABLO J. BARRENA                                                  JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                    INTENDENTE MUNICIPAL\nDECRETO Nº 753-22\n\n[DOC 69]\nBoletines/Lobería\nDecreto Nº754-22\nDecreto Nº 754-22\nLobería, 29/04/2022\nADJUDÍCASE el CONCURSO DE PRECIOS Nº 30/22.\nVisto\nLo dispuesto en los artículos 107, 108, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 182 y 193 del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, el Expediente Nº 4066-1.073/22, el Decreto Nº 741/22; y\nConsiderando\nQUE,\npor Decreto Nº 741/22 se procedió al llamado del Concurso de Precios Nº 30/22 a fin de pedir cotización para la compra de carne destinada al Hospital “Gaspar M. Campos” de esta ciudad;\nQUE,\nde acuerdo al Acta de Apertura de propuestas, dos (02) invitados se presentaron en este concurso, reuniendo las condiciones exigidas para el llamado;\nQUE,\nla Asesoría Letrada ha emitido dictamen aconsejando adjudicar esta compulsa a la firma “CARDOZO MIGUEL EDUARDO”, por ser la más conveniente a los intereses económicos de la comuna;\nQUE,\npor lo expuesto precedentemente, resulta necesario documentar la adjudicación del concurso, mediante el dictado del correspondiente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA,\nen uso de las atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ADJUDÍCASE\nel\nCONCURSO\nDE\nPRECIOS\nNº 30/22\n, ordenado por Decreto Nº 741/22 a la oferta Nº 2, presentada por la firma “CARDOZO MIGUEL EDUARDO”, por la suma de Pesos CUATROCIENTOS SETENTA Y OCHO MIL NOVECIENTOS SESENTA ($ 478.960.-).\nARTÍCULO 2.- ENVÍESE\ncopias del presente\nen\ncarácter de notificación.\nARTÍCULO 3.-\nEl gasto que demande la ejecución del presente Concurso será imputado a la Partida:\n“1110110000 Secretaría de Salud y Desarrollo Social – 23.01. Dirección Hospital Municipal - 2.1.1.0. Carne…”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nTomen conocimiento Dirección Administrativa del Sistema Municipal de Salud, Contaduría Municipal, Oficina de Compras, Asesoría Letrada y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\nPABLO J. BARRENA                                                            JUAN JOSÉ   FIORAMONTI\nSECRETARIO DE GOBIERNO                                            INTENDENTE MUNICIPAL\nDECRETO Nº 754-22\n\n[DOC 70]\nBoletines/Lobería\nDecreto Nº755-22\nDecreto Nº 755-22\nLobería, 29/04/2022\nDISPÓNESE, la exención al pago del Impuesto Automotor.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, el Código Fiscal -Ley 10.397 y modificatorias; y\nConsiderando\nQue, el Código Fiscal Ley Nº 10.397, en su artículo 243 inciso f) establece como exención para el pago del impuesto, a los vehículos destinados al uso exclusivo de personas que padezcan una discapacidad y acrediten su existencia, que para su integración laboral, educacional, social o de salud y recreativa requieran la utilización de un automotor, conducidos por las mismas, salvo en aquellos casos en los que, por la naturaleza y grado de la discapacidad, o por tratarse de un menor de edad con discapacidad, la autoridad competente autorice el manejo del automotor por un tercero,\nQue, en la citada norma se reconoce el beneficio por una única unidad, cuando la misma esté a nombre de la persona con discapacidad o afectada a su servicio, en este último caso el titular deberá ser el cónyuge, ascendiente, progenitor afín en los términos de los artículos 672 y concordantes del Código Civil y Comercial de la Nación, descendiente, colateral en segundo grado, tutor, curador o guardador judicial, la persona que sea designada apoyo en los términos del artículo 43 del Código Civil y Comercial de la Nación conforme las facultades conferidas en la sentencia que lo establezca, o la pareja conviviente cuando acredite un plazo de convivencia no menor a dos (2) años mediante información sumaria judicial o inscripción en el Registro de Uniones Convivenciales;\nQue, en virtud de ello, el Sr. ARTURO EDUARDO ARANDA, titular del dominio HVU 063, que acredita la discapacidad de su esposa, según la documentación adjunta, ha solicitado acceder al beneficio en cuestión;\nQue, según el informe de la Dirección de Ingresos Públicos, se ha dado cumplimiento con los requisitos exigidos, por lo que es procedente dictar el acto administrativo de rigor;\nPor todo ello, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le confiere la legislación vigente, dicta el siguiente:\nDECRETO\nARTÍCULO 1º\nDISPÓNESE,\na partir del ejercicio 2022 y hasta que se transfiera su titular, la exención al pago del Impuesto Automotor, en virtud de lo establecido en el artículo 243 inciso f) del Código Fiscal Ley Provincial Nº 10.397, a la persona poseedora del dominio que se indica:\nAPELLIDO Y NOMBRE                                                            DOMINIO\nARANDA, ARTURO EDUARDO                                                HVU 063\nARTÍCULO 2º\nTomen conocimiento Dirección de Ingresos Públicos y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\nDECRETO Nº 755-22\n\n[DOC 71]\nBoletines/Lobería\nDecreto Nº756-22\nDecreto Nº 756-22\nPublicado en versión extractada\nLobería, 29/04/2022\nARTÍCULO 1º OTÓRGASE\nal Agente Municipal una Asistencia Social para solventar gastos ocasionados por sepelio de su hija, –Régimen de Empleo de la Municipalidad de Lobería-.\nARTÍCULO 2º\nEl presente gasto se imputará a la Partida: “1110104000 Secretaria de Infraestructura, Obras y Servicios Públicos – 01 Conducción y Administración – 1.5.0.0. ASISTENCIA SOCIAL AL PERSONAL” del Presupuesto de Gastos vigente.\nARTÍCULO 3º\nNOTIFÍQUESE, tomen conocimiento Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 756-22\n\n[DOC 72]\nBoletines/Lobería\nDecreto Nº757-22\nDecreto Nº 757-22\nLobería, 02/05/2022\nREGÍSTRASE la permanencia de PERSONAL TEMPORARIO MENSUALIZADO Y TRANSITORIO.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 47 de la Ordenanza Nº 1973/15 y su Decreto Reglamentario Nº 1.167/16 - Régimen de Empleo de la Municipalidad de Lobería-, la Ley 10.471 -Carrera Médico Hospitalaria y sus modificatorias-, la Ordenanza Nº 2.585/21, el Expediente Nº 4066-1.075/22; y\nConsiderando\nQUE,\nes necesario continuar con el personal que se desempeña en carácter de TEMPORARIO MENSUALIZADO Y TRANSITORIO, siendo procedente registrar la permanencia a fin de que se le practique la liquidación y el pago de los haberes correspondientes;\nPOR\nELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º REGÍSTRASE\nla permanencia del personal que a continuación se detalla, en carácter de PERSONAL TEMPORARIO MENSUALIZADO Y TRANSITORIO, según corresponda, desde el 1º y hasta el 31 de mayo de 2022 inclusive, con el horario, equivalencia de categoría y función que les han sido asignados en el respectivo decreto de designación, a saber:\n1110101000 UNIDAD INTENDENTE – 01 CONDUCCIÓN POLÍTICA DEL MUNICIPIO –110 - 1.2.1.0. RETRIBUCIONES DEL CARGO\nAPELLIDO Y NOMBRES\nNº DE LEGAJO\nGALLARDO, MATÍAS SEBASTIAN                           10493\nESPENDE RODRÍGUEZ, CÉSAR NICOLÁS            10838\nALE, GUSTAVO ALBERTO                                          9664\n1110101000 UNIDAD INTENDENTE – 16 DIRECCIÓN DE DESARROLLO LOCAL – 110 1.2.1.0. RETRIBUCIONES DEL CARGO\nAPELLIDO Y NOMBRES\nNº DE LEGAJO\nSOSA, SILVIO DAVID                                              10789\nFREIZ, MARINA                                                       10255\n1110101000 UNIDAD INTENDENTE – 26 DIRECCIÓN DE AMBIENTE Y HÁBITAT - 110 1.2.1.0. RETRIBUCIONES DEL CARGO\nAPELLIDO Y NOMBRES                                Nº DE LEGAJO\nAMAYA, CARLOS ALBERTO                                   10038\nFRUTOS, ALDO NAHUEL                                        10902\n1110101000 UNIDAD INTENDENTE – 30 CAPACITACIÓN – 132 – 1.2.1.0. RETRIBUCIONES DEL CARGO\nAPELLIDO Y NOMBRES\nNº DE LEGAJO\nGUTIÉRREZ, JÉSICA ESTEFANÍA                           10.428\n1110102000 - SECRETARIA DE GOBIERNO –   1.2.1.0. RETRIBUCIONES DEL CARGO\nAPELLIDO Y NOMBRES\nNº DE LEGAJO\nDI FIORE, MARIA LUCRECIA                                   10597\nSOSA, YÉSICA ROMINA                                          10793\nGUTIÉRREZ, REBECA                                             10799\nCERDÁN, ROSA ISABEL                                          10745\nGESUALDI, JUAN CARLOS                                       1408\nD’ONOFRIO, MARÍA FLORENCIA                             1733\nMÁRSICO, ANTONIA                                                  9571\nROJAS, SONIA VIVIANA                                          10880\nMÁRSICO, ANDREA FABIANA                                 10881\nAGA, PAOLA TERESA                                              10883\nRODRÍGUEZ, MÓNICA                                              2096\nBERISIARTÚA, CECILIA ANAHÍ                              10792\nZUBELDÍA, ÁNGELA                                                  2228\nZAMBOTTI, CLAUDIA GRISELDA                           10476\nDEL GROSSO, SANDRA GABRIELA                      10899\nREGUILÓN, VALERIA                                              10823\n1110102000 SECRETARIA DE GOBIERNO - 20 DIRECCIÓN DE PROTECCIÓN CIUDADANA - 1.2.1.0. RETRIBUCIONES DEL CARGO\nAPELLIDO Y NOMBRES                                 Nº DE LEGAJO\nFRETES, MELINA A. D.                                            2139\nFOSS, EMMANUEL MATÍAS                                    2140\nIRIGOYEN, EVELIN                                                  2173\nDÍAZ, SEBASTIÁN                                                    2137\nBARRETO, ROSANA PAOLA                                    2126\nTORRANDEL, JORGELINA AIDA                             2127\nROBLEDO, MARCELO                                             2153\nREYNOSO, EMMANUEL                                          2190\n1110102000 SECRETARIA DE GOBIERNO - 24 DELEGACION DE SAN MANUEL – 01 CONDUCCION Y ADMINISTRACION - 110 1.2.1.0. RETRIBUCIONES DEL CARGO\nAPELLIDO Y NOMBRES                                Nº DE LEGAJO\nECHEVARRIA, LUIS MARIA                                   10291\nSPINELLI, JUAN MANUEL                                       1909\nTELLECHEA, CRISTIAN MARCELO                      10733\nFERNÁNDEZ, EDUARDO                                       10646\n111011000 – SECRETARIA DE SALUD Y DESARROLLO SOCIAL – 110   1.2.1.0. RETRIBUCIONES DEL CARGO\nAPELLIDO Y NOMBRES                                Nº DE LEGAJO\nMARTINEZ, MARCELA                                           1671\nHOHL, NORA SOLEDAD                                        1915\nGODOY CHAPARRO, LEOPOLDO                        1941\nSAN MARTIN, PATRICIA                                        1755\nFALCÓN, CELIA EMILCE                                       1963\nLEÓN, LETICIA SOLEDAD                                   10355\nITUARTE, VANESA                                                 1994\nRAMÍREZ, STELLA MARIS                                   10303\nBONZÓN, ROCÍO                                                  10704\nFREDES, YAMILA ANTONELA                              10683\nMONTENEGRO, DÉBORA DANIELA                    10688\nCASTILLO, YAHEL AYLEN                                    10717\nMONTENEGRO, ROSA BEATRIZ                         10693\nGÓMEZ, ADRIANA VERÓNICA                               2016\nFERNÁNDEZ, MARÍA LUJÁN                                10703\nÑUMEN, BRÍGIDA BEATRIZ                                  10790\nEGUIBAR, SOLEDAD DANIELA                            10760\nCEPEDA, MARÍA VIRGINIA                                     2114\nFLEITA, LUCIANA                                                    2115\nTORAÑO, MARILINA                                               2116\nROMERO, JAQUELINE BRENDA                           2117\nLIBERATTI RAFFAGHELLI, MACARENA               2118\nFIGUEROA, LIILIANA                                             1841\nVERGAGNI SARALEGUI, FIORELLA                  10.843\nANDRÉ, MARTINA                                               10.844\nMARINIER, ESTEFANÍA                                       10.091\nGODOY, ALICIA                                                    10.840\nARRUTI, NORBERTO SEBASTIÁN                     10.408\nESCUDERO, DAMIÁN                                          10.858\nRIVERA, CARLOS GUILLERMO                          10.861\nALMADA, MARÍA PAZ                                           10.878\nLANZA, SONIA                                                      10.860\nSADOBE, NATALIA ERICA                                    10.872\nGALLEGOS, MARÍA SOLEDAD                             10879\nSAN MARTÍN, MARÍA GUADALUPE                      10882\nMARTINEZ, LAURA GISELLE                                  2148\nMONGE, LUCIANA INÉS                                          2149\nDAUDAU, CARINA ALEJANDRA                              2159\nDI LUCA, MARÍA JOSÉ                                             2160\nMÓNACO, CANDELARIA                                        10888\nGROSSO, FRANCA                                                   2166\nQUIRÓZ, MAGALI VIRGINIA                                     2170\nGUTIERREZ, ELSA ANAHÍ                                        2180\nJOSÉ, FLOR CELESTE                                             2181\nZEQUEIRA, SILVIA BEATRIZ                                    2186\nAZCONA, NATALIA BELÉN                                       2189\nGIOFRE, THELMA                                                     2201\nRODRÍGUEZ, MARÍA LOURDES                              2202\nRIGHETTI, JOANA                                                     2221\nESPINAZO, ANDREA CELESTE                             10724\nGARCÍA IBALA, ROCÍO DEL CIELO                         2226\nFRANCO, MARÍA RAQUEL                                     10871\nBARRIENTOS, PEDRO NOLASCO                          1587\nMALDONADO, EMANUEL                                       10563\nTORRES, LETICIA                                                    10901\nCANDIA, FERNANDA NOEMÍ                                    2249\nMUSTAFÁ, MARÍA EUGENIA                                     2251\nSISALLI, VANESA                                                       2215\n1110110000 SECRETARIA DE SALUD Y DESARROLLO SOCIAL - 35 DIRECCIÓN CENTRO DE ATENCIÓN PRIMARIA DE SALUD – 012 JEFATURA CENTRO DE SALUD DE SAN MANUEL – 110 1.2.1.0. RETRIBUCIONES DEL CARGO\nAPELLIDO Y NOMBRES                            Nº DE LEGAJO\nBAQUÉ, MARÍA LUCÍA                                           1939\nBLANCO, JULIETA                                                  2028\n1110103000 SECRETARIA DE ECONOMIA Y HACIENDA – 01 CONDUCCION ADMINISTRATIVA Y FINANCIERA – 110 1.2.1.0. RETRIBUCIONES DEL CARGO\nAPELLIDO Y NOMBRES                                 Nº DE LEGAJO\nMARCOS, AURORA RAQUEL                                  1958\nBRIZ, DÉBORA                                                        10846\nBARRIONUEVO ALTOBELLI, ROMINA I.                10700\nAZCONA, SERGIO                                                   10862\nMASTROPIERRO, ROMINA                                     10387\n1110104000 SECRETARIA DE INFRAESTRUCTURA, OBRAS Y SERVICIOS PUBLICOS – 01 CONDUCCION, ADMINISTRACION Y FORMULACION DE POLITICAS DE OBRAS Y SERVICIOS PUBLICOS – 110 1.2.1.0. RETRIBUCIONES DEL CARGO\nAPELLIDO Y NOMBRES                                   Nº DE LEGAJO\nGASTIARENA, NORBERTO J.                                  1430\nBRITOS, MAXIMILIANO                                           10586\nGONZALEZ, JOSÉ ALFREDO                                 10638\nALE, LUIS ANGEL                                                      9715\nMAILLAND, PEDRO BRIAN                                     10645\nMONTENEGRO, PABLO                                          10618\nCORREA, CÈSAR LEANDRO                                  10884\nFOSS, JESÚS DANIEL                                               9423\nROBLEDO, CLAUDIO NEMESIO                             10330\nARANDA, JONATAN MARTÍN                                  10567\nLORENZO, HECTOR RAÚL                                     10743\nLORENZO, MARCELO FRANCO                               2033\nMONGE, MALCO DAVID                                          10698\nPÉREZ, JONATAN EDUARDO                                 10684\nPÉREZ, VICTOR EZEQUIEL                                    10685\nARTÍCULO 2º\nTomen conocimiento Secretarías de Infraestructura, Obras y Servicios Públicos, de Economía y Hacienda, de Salud y Desarrollo Social, Centro de Salud San Manuel, Delegación de San Manuel, Contaduría Municipal, Oficina de Personal, Oficina de Seguros, IOMA y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nPABLO J. BARRENA                                                     JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                      INTENDENTE MUNICIPAL\nDECRETO Nº 757-22\n\n[DOC 73]\nBoletines/Lobería\nDecreto Nº758-22\nDecreto Nº 758-22\nLobería, 02/05/2022\nPROCÉDASE a efectuar el descuento sobre los haberes de los agentes municipales.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 498/98; y\nConsiderando\nQUE\n, la Asociación Sindical de Trabajadores Municipales, solicita la retención del porcentaje que corresponda, sobre los haberes de los Agentes municipales que se detalla en el artículo 1° del presente, en concepto de adhesión sindical y social a partir del 2º de mayo de 2022;\nQUE,\nlos mencionados Agentes, han prestado su conformidad para que dicho descuento se realice sobre los haberes sujetos a Aportes Jubilatorios, incluido el Sueldo Anual Complementario;\nPOR\nELLO\n, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- PROCÉDASE\na efectuar el descuento del 4,5% mensual sobre los haberes de los agentes municipales que se detallan a continuación, a partir del 2º de mayo de 2022, en concepto de adhesión sindical y social de la Asociación Sindical de Trabajadores Municipales:\nAPELLIDO Y NOMBRE                                 NÚMERO DE LEGAJO\nFERNANDEZ, MIRTA G.                                           10.474\nGIOFRE, TELMA                                                         2.201\nARTÍCULO 2.-\nNotifíquese, tomen conocimiento Asociación Sindical de Trabajadores Municipales, Oficina de Personal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\nDECRETO Nº 758-22\n\n[DOC 74]\nBoletines/Lobería\nDecreto Nº759-22\nDecreto Nº 759-22\nLobería, 02/05/2022\nMODIFÍCASE, la carga horaria.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, la Ordenanza Nº 1973/15, el artículo 6º del Anexo III de la Ordenanza Nº 2.585/21, el Decreto Nº 065/22; y\nConsiderando\nQUE\nla Directora de Cultura de la Comuna LIC. MARIA GABRIELA REGGIANI, solicita la modificación de la carga horaria que cumple la Asistente Técnica designada por Decreto Nº 065/22, para dictar el taller de Costura en el Centro Cultural de Tamangueyu;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, en uso de las facultades que le son propias, dicta el siguiente:\nD\nE  C  R  E  T  O\nARTÍCULO\n1.-\nMODIFÍCASE\n, a partir del 01 de mayo de 2022, a veintiocho (28) horas cátedras mensuales, la carga horaria que cumple la Asistente Técnica BERICIARTÚA, CARINA VANESA, D.N.I. Nº 25.605.686, designada por Decreto Nº 065/22, para dictar el taller de Costura en el Centro Cultural de Tamangueyu.\nARTÍCULO\n2.-\nEl presente gasto se imputará a la Partida:\n“1110102000 Secretaria de Gobierno – 18 Dirección de Cultura - 05 Promoción Educativa - 1.2.1.0. Retribuciones del Cargo –  F.F 132 De Origen Provincial\n\" del Presupuesto de Gastos vigente.\nARTÍCULO 3.-\nNotifíquese, tomen conocimiento Dirección de Cultura, Oficina de Personal, Oficina de Seguros, Contaduría, IOMA y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 759-22\n\n[DOC 75]\nBoletines/Lobería\nDecreto Nº760-22\nDecreto Nº 760-22\nLobería, 02/05/2022\nHABILITESE, un vehículo.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, el artículo 97 de la Ordenanza Fiscal vigente, las Disposiciones 1.727/87 y 214/98 de la Dirección Provincial de Transporte del Ministerio de Obras y Servicios Públicos de la Provincia de Buenos Aires, la Ordenanza 021/87, el Convenio para prestación de Servicios Públicos de Autotransporte de Pasajeros, la Nota Nº 19.040/22, el Expediente Nº 4066-1.055/22; y\nConsiderando\nQUE\n, las Disposiciones de la Dirección Provincial de Transporte dependiente del Ministerio de Infraestructura, Obras y Servicios Públicos establece los requisitos para la prestación del Servicio de Transporte de Pasajeros, exigiendo entre otras características, la mayor eficiencia, seguridad, responsabilidad, confort, higiene y regularidad;\nQUE,\npor Nota Nº 19.040/22, Expediente Nº 4066-1.055/22, el Sr. CARLOS DANIEL ALONSO, solicita la habilitación de un vehículo Dominio GYU368, marca MERCEDES BENZ, modelo BP-SPRINTER 413 MINIBUS, Año 2.008, motor 6110450U0070371, con chasis Nº BAC9046638A979499 con veinte (20) asientos de capacidad, para desarrollar actividades de TRANSPORTE DE PASAJEROS ESCOLARES Y DE TURISMO fijando domicilio en calle Moreno N° 242 de la Localidad de San Manuel, Partido de Lobería;\nQUE,\npersonal de la División Inspección General de la Comuna ha labrado el Acta Nº 259, informando que el vehículo en cuestión reúne las condiciones exigidas por las disposiciones legales vigentes, sin perjuicio de adjuntarse oportunamente, documentación que vencerá dentro del plazo de habilitación;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTICULO 1º HABILITESE,\nen lo que a jurisdicción municipal compete, en virtud de la delegación de atribuciones que confiere la Ley 7315 y las Disposiciones Nº 1727/87 y 214/98 de la Dirección de Transporte de la Provincia de Buenos Aires, al Sr. CARLOS DANIEL ALONSO, un vehículo Dominio GYU368, marca MERCEDES BENZ, modelo BO-SPRINTER 413 MINIBUS, Año 2.008, motor 6110450U0070371, con chasis Nº BAC9046638A979499, con veinte (20) asientos de capacidad, para desarrollar actividades de TRANSPORTE DE PASAJEROS ESCOLARES Y DE TURISMO.\nARTICULO 2º\nLa presente habilitación se otorga a partir de la fecha de este Decreto por el término de un (1) año, quedando sujeta su vigencia sujeta a la incorporación de la documentación que vencerá dentro de dicho plazo.\nARTICULO 3º\nLa actividad mencionada en el artículo 1ro., queda comprendida a partir del día de la fecha, en el artículo 97 de la Ordenanza Fiscal vigente, correspondiendo liquidar la Tasa por servicios a la actividad comercial, industrial, profesional y de servicios.\nARTICULO 4º\nNOTIFIQUESE, tomen conocimiento Dirección de Ingresos Públicos Municipal, División Comercio y Otras y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\nPABLO J. BARRENA                                                          JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                           INTENDENTE MUNICIPAL\nDECRETO Nº 760-22\n\n[DOC 76]\nBoletines/Lobería\nDecreto Nº761-22\nDecreto Nº 761-22\nLobería, 02/05/2022\nREGÍSTRASE el CONTRATO DE SERVICIOS.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE,\natento a la necesidad de guardias de emergentología en el Centro de Salud de San Manuel “Dr. Manuel de Don Pedro” y no contando con suficiente personal idóneo en Planta Permanente, se suscribió un Contrato de Servicios con una profesional de salud;\nQUE\n, el personal contratado realizará las prestaciones a requerimiento de las solicitudes que se efectúen en ese ámbito;\nQUE,\na los efectos de dejar constancia de lo actuado, resulta conveniente registrar los instrumentos suscriptos mediante el dictado del presente acto administrativo;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º REGÍSTRASE\nel\nCONTRATO DE SERVICIOS\ncelebrado entre la\nMUNICIPALIDAD DE LOBERÍA,\nrepresentada por su INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y el Dr. ESTEBAN RUIZ BRALO, para realizar guardias en la especialidad emergentología, en el Centro de Salud de San Manuel “Dr. Manuel de Don Pedro”.\nARTÍCULO 2º\nEl referido instrumento legal consta en el Libro de Contratos Año 2022 bajo el número 171.\nARTÍCULO 3º\nImpútese a la Partida: “111011000 Secretaría de Salud y Desarrollo Social - 35 Dirección Centro de Atención Primaria de Salud – 02 Jefatura del Centro de Salud San Manuel – 3.4.2.0. Médicos y Sanitarios del Presupuesto de Gastos vigente.\nARTÍCULO 4º\nNotifíquese,\ntomen conocimiento Asesoría Letrada, Dirección Administrativa del Sistema Municipal de Salud, Centro de Salud de San Manuel y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\nDECRETO Nº 761-22\n\n[DOC 77]\nBoletines/Lobería\nDecreto Nº762-22\nDecreto Nº 762-22\nLobería, 02/05/2022\nREGÍSTRASE,  el valor por guardia activa a abonar al personal de salud.\nVisto\nLo dispuesto por los artículos 107 y 108 inciso 17º de la Ley Orgánica de las Municipalidades, las Leyes Provinciales Nº 10.471 y 13.453, las Ordenanzas Nº 058/88 y Nº 041/90, la Ordenanza N° 1.973/15, la nota N° 19.527/22; y\nConsiderando\nQue, mediante la nota citada, el Secretario de Salud y Desarrollo Social Dr. FRANCESCO FIORAMONTI, informa los valores de las guardias activas y pasivas a abonar a los profesionales de salud, pertenecientes a la Secretaría de Salud y Desarrollo Social, aplicables a los agentes que se encuentran bajo el Régimen de Carrera Profesional Hospitalaria (Ley 10.471 y modificatorias), Ordenanza N° 1.973/15 (Régimen de Empleo para la Municipalidad de Lobería) y contratos de servicios;\nQue, a tal fin, resulta necesario dictar el acto administrativo que registre esta circunstancia;\nPor todo ello, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nDECRETO\nARTÍCULO 1º\nREGÍSTRASE,\na partir del 01 de abril de 2022, el valor por guardia activa a abonar al personal de salud comprendido bajo el Régimen de Carrera Profesional Hospitalaria (Ley 10.471 y modificatorias), Ordenanza N° 1.973/15 (Régimen de Empleo para la Municipalidad de Lobería) y contratos de servicios, que se desempeñan bajo la órbita de la Secretaría de Salud y Desarrollo Social:\nDías hábiles: Pesos Treinta y Dos Mil Ochocientos Noventa y Cinco ($ 32.895.-)\nDías no hábiles: Pesos Treinta y Seis Mil Quinientos Ochenta ($ 36.580.-)\nARTÍCULO 2°\nSe deja constancia que el valor de la guardia pasiva se establece en el cincuenta por ciento (50%) de la guardia activa, según corresponda.\nARTÍCULO 3º\nTomen conocimiento Secretaría de Economía y Hacienda, Contaduría, Oficina de Personal, Centro de Salud de San Manuel, Hospital Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\nPABLO J. BARRENA                                                       JUAN JOSE FIORAMONTI\nSECRETARIO DE GOBIERNO                                        INTENDENTE MUNICIPAL\nDECRETO Nº 762-22\n\n[DOC 78]\nBoletines/Lobería\nDecreto Nº763-22\nDecreto Nº 763-22\nLobería, 02/05/2022\nLLÁMASE a LICITACIÓN PRIVADA NRO. 09/22.\nVisto\nLo dispuesto en los artículos 107, 108, 151, 152, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 162 y 163 del Reglamento de Contabilidad y Disposiciones de Administración, el Expediente Nº 4066-1.076 /22; y\nConsiderando\nQUE\n, la Municipalidad de Lobería, tal cual lo prescribe la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad en lo referente a las adquisiciones y contrataciones, ha resuelto realizar una Licitación Privada a los efectos de solicitar cotización para la compra de medicamentos destinados al Hospital Municipal “Gaspar M. Campos”;\nQUE,\nde acuerdo a lo preceptuado en las disposiciones referenciadas, se invitarán a treinta y seis (36) proveedores del ramo;\nQUE\n, de esta manera se cumple con la normativa que indica solicitar cotización como mínimo a cuatro (4) proveedores en toda licitación privada;\nQUE\n, se ha elaborado el Pliego de Bases y Condiciones Generales y Particulares, el cual contiene los requisitos que deberán cumplir las ofertas presentadas;\nQUE\n, por lo antes expuesto se hace necesario dictar el acto administrativo correspondiente;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, en ejercicio de las facultades que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- LLÁMASE\na\nLICITACIÓN PRIVADA NRO. 09/22,\ncon el objeto de solicitar   cotización para la compra de medicamentos destinados al Hospital Municipal “Gaspar M. Campos”.\nARTÍCULO 2.- INVÍTASE\na los siguientes comerciantes proveedores:\n- “L Y S INSUMOS S.A.S.” con domicilio en calle N° 57 N° 1868 de La Plata.\n- “DROGUERIA BELLAVISTA S.A.” con domicilio en calle Senador Morón N° 94 de Bella Vista\n- “ALAIS PHARMA S.A.” con domicilio en calle Tucumán N° 4.676 de Mar del Plata.\n- “HYLIOS S.A.” con domicilio en calle Cafayate Nº 1.870 de CABA.\n- “DONNAX GROUP S.A.”, con domicilio en calle Dorrego N° 4.341 de Mar del Plata.\n- “GLAMAMED S.A.”, con domicilio en calle Fragata Sarmiento N° 2.255 de la Ciudad Autónoma de Buenos Aires.\n- “DROGUERÍA ALFA MED S.R.L.”, con domicilio en calle Savio N° 80 de Mar del Plata.\n- “LABORATORIO INTERNACIONAL ARGENTINO S.A.”, con domicilio en calle Cazadores de Coquimbo N° 2.860 de Munro.\n- LABORATORIOS BETA S.A., con domicilio en calle San Juan Nº 2.266 de CABA\n- “DROGUERÍA IBSA”, con domicilio en calle Charlone N° 165 de Bahía Blanca.\n- “IMÁGENES TANDIL S.A.”, con domicilio en calle Uriburu Nº 947 de Tandil.\n- “PILOÑA S.A.”, con domicilio en calle General Mitre Nº 120 de Tandil.\n- “ALFA CENTAURO S.A.”, con domicilio en calle 14 esquina calle 127 N° 2.750 Depto. “A” de Berazategui.\n- “UNILAB S.C.”, calle Ayolas Nº 5.960 de Mar del Plata.\n- “SORRENTINO S.A.”, con domicilio en calle Dorrego N° 573 de Mar del Plata.\n- “DROGUERÍA LINO S.R.L.”, con domicilio en calle 2 Nº 1.442 de La Plata.\n- TEMPONE, LORENA BEATRIZ, con domicilio en calle San Martín Nº 10.073 de Mar del Plata.\n- CASA OTTO HESS S.A., con domicilio en calle Alvarado N° 5.105 de Mar del Plata.\n- DANA, GUSTAVO JAVIER, con domicilio en Avenida Constitución Nº 6.285 de Mar del Plata.\n- NÉSTOR LUIS SERRÓN Y CÍA S.R.L., con domicilio en calle Donado N° 838 de Bahía Blanca.\n- SUIZO ARGENTINA S.A., con domicilio en Av. Monroe N° 801 de CABA.\n- ASERTIVA S.A., con domicilio en Av. Colón N° 1.450 de Bahía Blanca.\n- VERA LILIANA VANESA, con domicilio en Av. España N° 958 de Tandil.\n- PORTOFARMA S.C.S, con domicilio en 12 de octubre N° 3.499 de Mar del Plata.\n- DROGUERIA VARADERO S.A, con domicilio en México N° 3.002 de la CABA.\n- NORGREEN S.A., con domicilio en Calle 5 y 8 Pque. Ind. Gral. Savio N° 0, de Batán.\n- ALFARMA SRL, con domicilio en Tomkinson N° 2.054 de San Isidro.\n- PROPATO HNOS. S.A.I.C., con domicilio en Av. Rodríguez Peña N° 2.169, de Santos Lugares.\n- DINAMED BAHKA S.R.L., con domicilio en Alsina N° 1.361, de Bahía Blanca.\n- DNM FARMA S.A., con domicilio en Av. Juan B. Alberdi N° 3.499 de la Ciudad Autónoma de Buenos Aires.\n- BIOTRANS ARGENTINA S.A., con domicilio en República de Cuba N° 31 de Mar del Plata.\n- M Y M INSUMOS HOSPITALARIOS S.A., con domicilio en 510 N° 2.017 de La Plata.\n- DENVER FARMA S.A., con domicilio en C. Natalio Querido N° 2.285 de Munro.\n- AG LAB S.A., con domicilio en Av. Segurola N° 1.620 de Capital Federal.\n- LOWSEDO SRL, con domicilio en Av. San Martín N° 3.033 de la CABA.\n- FARMATHEA S.A., con domicilio en calle Lima N° 355 de la Ciudad Autónoma de Buenos Aires.\nARTÍCULO 3.-\nLas ofertas deberán presentarse en Mesa de Entradas e Informes de la Municipalidad de Lobería hasta las 10:45 del 19 de mayo de 2022.\nARTÍCULO 4.-\nLa apertura de los sobres conteniendo las ofertas se llevará a cabo el día 19 de mayo de 2022 a las 11 en la Secretaría de Economía y Hacienda, en presencia de los funcionarios correspondientes y los participantes que deseen concurrir.\nARTICULO 5.-\nLa cotización a efectuar debe contemplar los valores por unidad y total ambos incluyendo I.V.A.\nARTICULO 6.-\nGestiónese por intermedio de la Oficina de Compras las correspondientes invitaciones y demás trámites de ley.\nARTICULO 7.-\nEl gasto que demande la ejecución de la presente Licitación será imputado a la Partida: “1110110000 Secretaría de Salud y Desarrollo Social – 23.01 Dirección del Hospital Municipal – 2.5.2.0. Anticoagulante…” del Presupuesto de Gastos vigente.\nARTICULO 8.-\nTomen conocimiento Secretaría de Economía y Hacienda, Asesoría Letrada, Dirección del Hospital Municipal “Gaspar M. Campos”, Contaduría, Oficina de Compras y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHIVESE.\nPABLO J. BARRENA                                                              JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                              INTENDENTE MUNICIPAL\nDECRETO Nº 763-22\n\n[DOC 79]\nBoletines/Lobería\nDecreto Nº764-22\nDecreto Nº 764-22\nLobería, 03/05/2022\nRECTIFICASE el Artículo 3º del Decreto Nº 443/22.\nVisto\nLo dispuesto por los artículos 107, 108 inciso 17º y concordantes de la Ley Orgánica de las Municipalidades, el Decreto D.E.M. Nº 443/22; y\nConsiderando\nQUE,\nmediante Decreto N° 443/22 se designaron asistentes técnicos para dictar talleres bajo la órbita de la Dirección de Cultura;\nQUE,\nal momento de informar la imputación del gasto, desde la Contaduría Municipal se comete un error involuntario, siendo necesario rectificar el artículo 3° de la referida disposición;\nPOR TODO ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º RECTIFICASE\nel Artículo 3º del Decreto Nº 443/22, el que quedará redactado de la siguiente manera:\n“ARTÍCULO 3.-\nEl gasto que demande la ejecución del presente se imputará a la Partida:\n“111011000 Secretaría de Salud y Desarrollo Social – 29 Dirección de Desarrollo Social – 05 Casa de la Juventud - 1.2.1.0 Retribuciones del Cargo – F.F 132 De origen provincial\n” del Presupuesto de Gastos vigente\nARTÍCULO 2º\nTomen conocimiento las dependencias Municipales y Honorable Concejo Deliberante, dése al Registro de Decretos, Publíquese, Cumplido, ARCHÍVESE.\nDECRETO Nº 764-22\n\n[DOC 80]\nBoletines/Lobería\nDecreto Nº765-22\nDecreto Nº 765-22\nLobería, 03/05/2022\nHABILITASE un vehículo.\nDES\nE DE BAJA la habilitación para utilizar como Automóvil de Alquiler o en el Servicio Público de Taxis.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, las Ordenanzas Fiscal e Impositiva vigentes, las Ordenanzas Nº 447/60 y modificatoria Nº 1.059/05, la Nota Nº 19.512/22, el Decreto Nº 422/22; y\nConsiderando\nQUE\n, por Nota Nº 19.512/22 el Sr. HUGO SAMUEL ALVAREZ, solicita al Departamento Ejecutivo Municipal se le conceda la habilitación de un vehículo de su propiedad para ser afectado al Servicio Público de Taxis en el Partido de Lobería;\nQUE\n, personal de la Dirección de Rentas Municipal informa que el coche motivo de la requisitoria reúne las condiciones exigidas por las disposiciones legales vigentes;\nQUE\n, asimismo, se peticiona disponer la baja del automotor habilitado oportunamente mediante Decreto Nº 422/22 para la prestación de la actividad mencionada precedentemente;\nPOR\nELLO\n, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en ejercicio de las facultades que le otorga la legislación vigente, dicta el siguiente:\nDECRETO\nARTICULO 1.- HABILITASE\nen lo que a jurisdicción municipal compete y en virtud de la delegación de atribuciones que le confiere la Ley 7315 y la Ordenanza Nº 447/60 y modificatoria, un vehículo Dominio AD637XZ, marca Chevrolet, tipo sedan 4 puertas, modelo Prisma Joy 1.4 N LS MT , Año 2019, motor N° JTV001425, chasis N° 9BGKL69TOKG197727, propiedad del Sr. HUGO SAMUEL ALVAREZ, D.N.I. N° 5.519.499, para ser utilizado como AUTOMOVIL DE ALQUILER o en el SERVICIO PÚBLICO DE TAXIS.\nARTICULO 2.-\nLa chapa patente identificatoria Nº\n014,\notorgada oportunamente al Titular, continuará vigente para el vehículo habilitado por el presente Decreto, debiendo exhibirse en lugar visible exterior al mismo.\nARTICULO 3.-\nDESE DE BAJA\nla habilitación otorgada mediante Decreto Nº 422/22 del vehículo Dominio AA637KE, Marca Volkswagen, Tipo Sedan 4 puertas, Modelo Voyage 1.6, año 2015, Motor Nº CFZN79908 , Chasis Nº9BWDB45U7FTO84152 , para utilizar como Automóvil de Alquiler o en el Servicio Público de Taxis.\nARTICULO 4.-\nNotifíquese, tomen conocimiento Dirección de Ingresos Públicos Municipal, División Comercio y Otras y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHIVESE.\nPABLO J. BARRENA                                            JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                             INTENDENTE MUNICIPAL\nDECRETO Nº 765-22\n\n[DOC 81]\nBoletines/Lobería\nDecreto Nº766-22\nDecreto Nº 766-22\nLobería, 04/05/2022\nAMPLÍASE, el monto a abonar al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 Régimen de Empleo de la Municipalidad de Lobería, el Decreto N° 293/22; y\nConsiderando\nQUE,\nla Jefa del Centro de Salud San Manuel, DRA SANDRA ARGÜELLO, solicita se amplíe, a partir del 01 de abril de 2022, el monto a abonar al personal destajista designado por Decreto N° 293/22;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- AMPLÍASE\n, a partir del 01 de abril de 2022, el monto a abonar al personal destajista designado por Decreto N° 293/22 a las sumas que se detallan a continuación:\nBruto                IPS Patronal                   Neto\nGuardia día de semana\n$ 38.250                $   4.590                       $    32.895\nGuardia fin de semana\n$ 42.534,88           $   5.104,19                  $    36.580\nConsultorio de PAMI\n$   3.430,22              $      411.63                     $ 2.949,99\nARTÍCULO 2.-\nEl presente gasto se imputará a la Partida:\n“1110110000 Secretaría de Salud y Desarrollo Social – 35 Dirección Centros de Atención primaria de salud – 2 Jefatura del Centro de Salud de San Manuel – 1.2.1.0. Retribuciones del Cargo”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 3.-\nTomen conocimiento, Oficina de Personal, Centro de Salud San Manuel, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 766-22\n\n[DOC 82]\nBoletines/Lobería\nDecreto Nº767-22\nDecreto Nº 767-22\nLobería, 04/05/2022\nAMPLÍASE, el monto a abonar a personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 Régimen de Empleo de la Municipalidad de Lobería, el Decreto Nº 331/22; y\nConsiderando\nQUE,\nla Directora Administrativa del Sistema Municipal de Salud, ING. EUGENIA ARCHIERI, solicita se amplíe a partir del 01 de abril de 2022, el monto a abonar al personal destajista designado por Decreto Nº 331/22;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- AMPLÍASE\n, a partir del 01 de abril de 2022, el monto a abonar a personal destajista designado por Decreto Nº 331/22 a las sumas que se detallan a continuación:\nBruto              IPS Patronal                   Neto\nGuardia día de semana\n$ 38.250              $ 4.590                        $ 32.895\nGuardia fin de semana\n$ 42.534,88         $ 5.104,19                   $ 36.580\nARTÍCULO 2.-\nEl presente gasto se imputará a la Partida:\n“111011000 Secretaría de Salud y Desarrollo Social – 23.01 Dirección Hospital Municipal– 1.2.1.0. Retribuciones del Cargo”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 3.-\nTomen conocimiento, Oficina de Personal, Dirección Hospital Municipal, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 767-22\n\n[DOC 83]\nBoletines/Lobería\nDecreto Nº768-22\nDecreto Nº 768-22\nLobería, 04/05/2022\nMODIFÍCASE, la carga horaria Asistente Técnica.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, la Ordenanza Nº 1973/15, el artículo 6º del Anexo III de la Ordenanza Nº 2.585/21, el Decreto Nº 065/22; y\nConsiderando\nQUE,\nla Directora de Cultura de la Comuna, LIC. MARÍA GABRIELA REGGIANI, solicita la modificación de la carga horaria que cumple la Asistente Técnica designada por Decreto Nº 065/22, para dictar el taller de Falso Vitral y Reciclado de objetos “Creando arte con conciencia” y “Concientizarte” en la Casa de la Juventud, de esta ciudad;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO\n1.-\nMODIFÍCASE\n, a partir del 01 de mayo de 2022, a treinta y dos (32) horas cátedras mensuales, la carga horaria que cumple la Asistente Técnica BAYO, MELINA NATALIA, D.N.I. Nº 32.604.295, designada por Decreto Nº 065/22, para dictar el taller de Falso Vitral y Reciclado de objetos “Creando arte con conciencia” y “Concientizarte” en la Casa de la Juventud, de esta ciudad.\nARTÍCULO\n2.-\nEl presente gasto se imputará a la Partida:\n“1110102000 Secretaría de Gobierno - 18 Dirección de Cultura – 05 Promoción Educativa - 1.2.1.0. Retribuciones del Cargo – F.F 132 De Origen Provincial\n\" del Presupuesto de Gastos vigente.\nARTÍCULO 3.-\nNotifíquese, tomen conocimiento Dirección de Cultura, Oficina de Personal, Oficina de Seguros, Contaduría, IOMA y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 768-22\n\n[DOC 84]\nBoletines/Lobería\nDecreto Nº769-22\nDecreto Nº 769-22\nLobería, 04/05/2022\nREGÍSTRASE el CONTRATO.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE,\nla Municipalidad de Lobería suscribió un Contrato con el Sr. Ángel Daniel Cacciabue para llevar a cabo dos presentaciones en diferentes fechas y en la oportunidad que se determine del grupo musical “ALGO VA A SALIR”;\nQUE\n, el Municipio se compromete a comunicar con una antelación de dos semanas a las fechas que se establezcan, abonar, además del pago por la actuación, los gastos de sonido e iluminación;\nQUE\n, se estableció para la ejecución del Contrato un plazo de ocho (08) meses a partir del 01 de mayo de 2022;\nQUE,\na los efectos de dejar constancia de lo actuado, resulta necesario registrar el instrumento suscripto mediante el dictado del presente;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º REGÍSTRASE\nel\nCONTRATO\nsuscripto entre la\nMUNICIPALIDAD DE LOBERÍA,\nrepresentada por su INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y el Sr. ÁNGEL DANIEL\nCACCIABUE, para llevar a cabo dos presentaciones en diferentes fechas y en la oportunidad que se determine del grupo musical “ALGO VA A SALIR”.\nARTÍCULO 2º\nEl referido instrumento legal consta en el Libro de Contratos Año 2022 bajo el número 172.\nARTÍCULO 3º\nImpútese a la Partida\n“1110102000 Secretaría de Gobierno -18 Dirección de Cultura – 03 Eventos Artísticos y Culturales – 3.4.9.0. Otros Servicios”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4º\nNotifíquese,\ntomen conocimiento Asesoría Letrada, Dirección de Cultura, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 769-22\n\n[DOC 85]\nBoletines/Lobería\nDecreto Nº770-22\nDecreto Nº 770-22\nLobería, 04/05/2022\nREALÍZASE CONCURSO DE PRECIOS Nº 32/22.\nVisto\nLo dispuesto en los artículos 108 Inciso 17, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración, el Expediente Nº 4066-1.077/22; y\nConsiderando\nQUE,\nmediante nota dirigida al Sr. Intendente Municipal, la Directora de Desarrollo Social de la Comuna solicita la organización de un Concurso de Precios a fin de pedir cotización para la compra de alimentos;\nQUE\n, el Departamento Ejecutivo Municipal, tal cual lo prescribe la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad y Disposiciones de Administración, en lo referente a las adquisiciones y contrataciones, ha resuelto realizar el pertinente Concurso a través de la Oficina de Compras;\nQUE,\nde acuerdo a lo preceptuado en las legislaciones referenciadas, se invitará a seis (06) comerciantes del ramo que, inscriptos en el Registro de Proveedores Municipal, son convocados a los efectos de presentar cotización;\nQUE,\nde esta manera se cumple con la normativa que indica que se debe invitar, como mínimo, a tres (3) comerciantes;\nQUE,\nexisten en la Municipalidad condiciones generales para la consulta de Precios y formularios especiales para realizar cotizaciones, a las que se agregan las condiciones particulares que todo Concurso trae implícito;\nQUE,\npor lo antes expuesto, resulta necesario dictar el acto administrativo correspondiente;\nPOR TODO ELLO\n,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REALÍZASE CONCURSO DE PRECIOS Nº 32/22\na los efectos de solicitar Cotización a seis (6) comerciantes proveedores del ramo, para la compra de alimentos destinados la Dirección de Desarrollo Social.\nARTÍCULO 2.- INVÍTASE\na los siguientes comerciantes proveedores:\n- ÁLVAREZ GUILLERMO ESTEBAN, con domicilio en Avenida Campos N° 226 de Lobería.\n- PARDINI, ÁNGEL JAVIER, con domicilio en Av. Mitre N° 247 de Lobería.\n- ÁLVAREZ, ÁNGELA DEL CARMEN, con domicilio en calle Brandsen Nº 173 de Lobería.\n- PAPA FERNANDO, con domicilio en Avenida Sarmiento N° 101 de Lobería.\n- ARROQUI JUAN JUSTO, con domicilio en calle España N° 651 de Lobería.\n- COOPERATIVA OBRERA LIMITADA DE CONSUMO Y VIVIENDA, con domicilio en Av. San Martín N°143 de Lobería.\nARTÍCULO 3.-\nLas cotizaciones se presentarán hasta las 11 del 09 de mayo de 2022 en Mesa de Entradas e Informes de esta Municipalidad, y la apertura se realizará el mismo día y hora en la Oficina de Compras Municipal.\nARTÍCULO 4.-\nEl plazo de entrega será a los siete (07) días de la fecha de adjudicación. El pago será a los treinta (30) días de la fecha de entrega del total de lo adquirido y factura.\nARTÍCULO 5.-\nUna vez efectuadas las cotizaciones se analizarán a través de las oficinas competentes las que emitirán sus respectivos dictámenes, posteriormente, se adjudicará.\nARTÍCULO 6.-\nEl gasto que demande la ejecución del presente Concurso será imputado a la  Partida:\n“1110110000 Secretaría de Salud y Desarrollo Social – 29 Dirección de Desarrollo Social - 02 Asistencia Directa – 5.1.4.0. Azúcar…”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 7.-\nTomen conocimiento Dirección de Desarrollo Social, Contaduría Municipal, Oficina de Compras, Asesoría Letrada, Mesa de Entradas e Informes y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\nPABLO J. BARRENA                                            JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                              INTENDENTE MUNICIPAL\nDECRETO Nº 770-22\n\n[DOC 86]\nBoletines/Lobería\nDecreto Nº771-22\nDecreto Nº 771-22\nLobería, 04/05/2022\nREALÍZASE CONCURSO DE PRECIOS Nº 33/22.\nVisto\nLo dispuesto en los artículos 108 Inciso 17, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración, el Expediente Nº 4066-1.078/22; y\nConsiderando\nQUE,\nmediante nota dirigida al Sr. Intendente Municipal, la Directora de Desarrollo Social de la Comuna solicita la organización de un Concurso de Precios a fin de pedir cotización para la compra de pollos y medallones;\nQUE\n, el Departamento Ejecutivo Municipal, tal cual lo prescribe la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad y Disposiciones de Administración, en lo referente a las adquisiciones y contrataciones, ha resuelto realizar el pertinente Concurso a través de la Oficina de Compras;\nQUE,\nde acuerdo a lo preceptuado en las legislaciones referenciadas, se invitará a tres (03) comerciantes del ramo que, inscriptos en el Registro de Proveedores Municipal, son convocados a los efectos de presentar cotización;\nQUE,\nde esta manera se cumple con la normativa que indica que se debe invitar, como mínimo, a tres (3) comerciantes;\nQUE,\nexisten en la Municipalidad condiciones generales para la consulta de Precios y formularios especiales para realizar cotizaciones, a las que se agregan las condiciones particulares que todo Concurso trae implícito;\nQUE,\npor lo antes expuesto, resulta necesario dictar el acto administrativo correspondiente;\nPOR TODO ELLO\n,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REALÍZASE CONCURSO DE PRECIOS Nº 33/22\na los efectos de solicitar cotización a tres (3) comerciantes proveedores del ramo, para la compra de pollos y medallones destinados la Dirección de Desarrollo Social.\nARTÍCULO 2.- INVÍTASE\na los siguientes comerciantes proveedores:\n- ALVAREZ ANGELA DEL CARMEN, con domicilio en calle Brandsen N° 173 de Lobería.\n- SAGUES RUBEN FABIO, con domicilio en Av. Sarmiento N° 352 de Lobería.\n- PAPA FERNANDO, con domicilio en Av. Sarmiento N° 101 de Lobería.\nARTÍCULO 3.-\nLas cotizaciones se presentarán hasta las 11,30 del 09 de mayo de 2022 en Mesa de Entradas e Informes de esta Municipalidad, y la apertura se realizará el mismo día y hora en la Oficina de Compras Municipal.\nARTÍCULO 4.-\nEl plazo de entrega será de quince (15) días contados a partir de la fecha de adjudicación y el pago será a los treinta (30) días, contra entrega de la mercadería y presentación de la correspondiente factura.\nARTÍCULO 5.-\nUna vez efectuadas las cotizaciones se analizarán a través de las oficinas competentes las que emitirán sus respectivos dictámenes, posteriormente, se adjudicará.\nARTÍCULO 6.-\nEl gasto que demande la ejecución del presente Concurso será imputado a la Partida:\n“1110110000 Secretaría de Salud y Desarrollo Social – 29 Dirección de Desarrollo Social - 02 Asistencia Directa – 5.1.4.0. Pollo…”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 7.-\nTomen conocimiento Dirección de Desarrollo Social, Contaduría Municipal, Oficina de Compras, Asesoría Letrada, Mesa de Entradas e Informes y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\nPABLO J. BARRENA                                            JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                              INTENDENTE MUNICIPAL\nDECRETO Nº 771-22\n\n[DOC 87]\nBoletines/Lobería\nDecreto Nº772-22\nDecreto Nº 772-22\nLobería, 04/05/2022\nREGÍSTRASE\nla CLÁUSULA MODIFICATORIA.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.585/21, el Decreto Nº 311/22; y\nConsiderando\nQUE,\nla Municipalidad de Lobería suscribió un Contrato de Servicios con el Dr. Gorosabel Martitegui para prestar servicios  de guardias generales en el Hospital Municipal “Gaspar M. Campos”;\nQUE,\na través de la firma de una cláusula se modifica la retribución, siendo necesaria su registración mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.-\nREGÍSTRASE\nla CLÁUSULA MODIFICATORIA de la cláusula sexta del contrato oportunamente celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y el DR. GOROSABEL MARTITEGUI, quien presta servicios de guardias generales en el Hospital Municipal “Gaspar M. Campos”.\nARTÍCULO 2º\nEl referido instrumento legal consta en el Libro de Contratos Año 2022 bajo el número 173.\nARTÍCULO 3º\nLos gastos que demande la aplicación del Contrato, serán imputados a la Partida:\n“1110110000 Secretaría de Salud y Desarrollo Social – 23.01 Dirección Hospital Municipal – 3.4.2.0 Médicos y sanitarios”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nTomen conocimiento Asesoría Letrada, Contaduría, Dirección Administrativa del Sistema Municipal de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\nDECRETO Nº 772-22\n\n[DOC 88]\nBoletines/Lobería\nDecreto Nº773-22\nDecreto Nº 773-22\nLobería, 04/05/2022\nREGÍSTRASE la CLÁUSULA MODIFICATORIA del contrato.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.585/21, el Decreto Nº 311/22; y\nConsiderando\nQUE,\nla Municipalidad de Lobería suscribió un Contrato de Servicios con la Bioquímica Sra. Lucia Schmidt para prestar servicios en dicha especialidad, en el laboratorio del Hospital Municipal “Gaspar M. Campos”;\nQUE,\na través de la firma de una cláusula se modifica la retribución, siendo necesaria su registración mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.-\nREGÍSTRASE\nla CLÁUSULA MODIFICATORIA de la cláusula cuarta del contrato oportunamente celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y la Bioquímica SRA. LUCIA SCHMIDT, quien presta servicios en dicha especialidad, en el laboratorio del Hospital Municipal “Gaspar M. Campos”.\nARTÍCULO 2º\nEl referido instrumento legal consta en el Libro de Contratos Año 2022 bajo el número 174.\nARTÍCULO 3º\nLos gastos que demande la aplicación del Contrato, serán imputados a la Partida:\n“1110110000 Secretaría de Salud y Desarrollo Social – 23.01 Dirección Hospital Municipal – 3.4.9.0 Otros Servicios”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nTomen conocimiento Asesoría Letrada, Contaduría, Dirección Administrativa del Sistema Municipal de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\nDECRETO Nº 773-22\n\n[DOC 89]\nBoletines/Lobería\nDecreto Nº774-22\nDecreto Nº 774-22\nLobería, 04/05/2022\nREGISTRASE el ACUERDO TRANSACCIONAL.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, el Decreto N° 653/22; y\nConsiderando\nQue, mediante Decreto N° 653/22 se aceptó el Reclamo Administrativo presentado por la Sra. Estefanía Noemí Flamenco, D.N.I 32.700.641, por la rotura del vidrio derecho de la puerta delantera del vehículo a su nombre, Dominio GDP554, como consecuencia de tareas de desmalezado que realizaba una cuadrilla de mantenimiento de espacios verdes, en instalaciones de la Escuela Secundaria Técnica N° 1 de esta ciudad;\nQue, a tal fin se celebró el pertinente Acuerdo Transaccional para efectivizar el pago referenciado, resultando necesario registrar el mismo a través del acto administrativo de rigor;\nPor todo ello, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en ejercicio de las facultades que le confiere la legislación vigente, dicta el siguiente:\nDECRETO\nARTICULO 1º\nREGISTRASE\nel\nACUERDO TRANSACCIONAL,\nsuscripto entre la MUNICIPALIDAD DE LOBERIA, representada por el Sr. Intendente Municipal JUAN JOSÉ FIORAMONTI y la Sra. ESTEFANÍA NOEMÍ FLAMENCO, D.N.I. Nº 32.700.641, por la rotura del vidrio derecho de la puerta delantera del vehículo a su nombre, Dominio GDP554, como consecuencia de tareas de desmalezado que realizaba una cuadrilla de mantenimiento de espacios verdes, en instalaciones de la Escuela Secundaria Técnica N° 1 de esta ciudad.\nARTICULO 2º\nEl referido instrumento legal consta en el Libro de Contratos Año 2022 con el número 175.\nARTICULO 3º\nNotifíquese, tomen conocimiento Oficina de Seguros, Contaduría, Asesoría Letrada y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHIVESE.\nDECRETO Nº 774-22\n\n[DOC 90]\nBoletines/Lobería\nDecreto Nº775-22\nDecreto Nº 775-22\nLobería, 04/05/2022\nREALÍZASE CONCURSO DE PRECIOS Nº 34/22.\nVisto\nLo dispuesto en los artículos 108 Inciso 17, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración, el Expediente Nº 4066-1.079/22; y\nConsiderando\nQUE,\nmediante nota dirigida al Sr. Intendente Municipal, el Director de Mantenimiento Vial de la Comuna solicita la organización de un Concurso de Precios a fin de pedir cotización para la compra de 18.000 litros de combustible Gas Oil;\nQUE\n, el Departamento Ejecutivo Municipal, tal cual lo prescribe la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad y Disposiciones de Administración, en lo referente a las adquisiciones y contrataciones, ha resuelto realizar el pertinente Concurso a través de la Oficina de Compras;\nQUE,\nde acuerdo a lo preceptuado en las legislaciones referenciadas, se invitará a ocho (08) comerciantes del ramo que, inscriptos en el Registro de Proveedores Municipal, son convocados a los efectos de presentar cotización;\nQUE,\nde esta manera se cumple con la normativa que indica que se debe invitar, como mínimo, a tres (3) comerciantes;\nQUE,\nexisten en la Municipalidad condiciones generales para la consulta de Precios y formularios especiales para realizar cotizaciones, a las que se agregan las condiciones particulares que todo Concurso trae implícito;\nQUE,\npor lo antes expuesto, resulta necesario dictar el acto administrativo correspondiente;\nPOR TODO ELLO\n,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REALÍZASE CONCURSO DE PRECIOS Nº 34/22\na los efectos de solicitar Cotización a ocho (08) comerciantes proveedores del ramo, para la “Compra de 18.000 litros de Gas Oil”.\nARTÍCULO 2.- INVITASE\na los siguientes comerciantes proveedores:\n- CEREALES LOBERÍA S.A., con domicilio en calle Yrigoyen N° 35 de Lobería.\n- SERVICENTRO SAN CRISTÓBAL S.A., con domicilio en Av. Campos N° 101 de Lobería.\n- CUMELCAN S.R.L., con domicilio en Av. Mitre y calle Barragán de Lobería.\n- SUCESORES DE SILVA, RAÚL HÉCTOR, con domicilio en Calle San Martín esquina Moreno\nde San Manuel.\n- ARRATE, JOSÉ LUIS, con domicilio en calle Mercader Nº 55 de Lobería.\n- ENERQUÉN S.A., con domicilio en Calle 34 Nº 3.085 de Necochea.\n- DON TEÓFILO S.A., con domicilio en calle Francia N° 137 de Lobería.\n- TIENDA AGRO INT S.A., con domicilio en calle Juan B. Justo Nº 268 de Lobería.\nARTÍCULO 3.-\nLas cotizaciones se presentarán hasta las 11 del 06 de mayo de 2022 en Mesa de Entradas e Informes de esta Municipalidad, y la apertura se realizará el mismo día y hora en la Oficina de Compras Municipal.\nARTÍCULO 4.-\nLa cotización a efectuar, debe contener el valor por litro y el valor total, ambos incluyendo I.V.A.\nARTÍCULO 5.-\nEl pago será a los quince (15) días de entrega de la factura y los 18.000 litros de Gas Oíl, cuya provisión física será en el Galpón Vial Municipal.\nARTÍCULO 6.-\nUna vez efectuadas las cotizaciones se analizarán a través de las oficinas competentes las que emitirán sus respectivos dictámenes considerando, especialmente, la calidad del combustible. Posteriormente, se adjudicará.\nARTÍCULO 7.-\nLa entrega se realizará el día inmediato posterior al de la adjudicación.\nARTÍCULO 8.-\nEl gasto que demande la ejecución del presente Concurso será imputado a la Partida:\n“1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 32.01 Director de Mantenimiento Vial – 2.5.6.0 Gas Oil - 132 De Origen Provincial”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 9.-\nTomen conocimiento Dirección de Mantenimiento Vial, Contaduría, Oficina de Compras, Asesoría Letrada, Mesa de Entradas e Informes y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHIVESE.\nPABLO J. BARRENA                                           JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                             INTENDENTE MUNICIPAL\nDECRETO Nº 775-22\n\n[DOC 91]\nBoletines/Lobería\nDecreto Nº776-22\nDecreto Nº 776-22\nLobería, 04/05/2022\nESTIMASE el costo por metro lineal, el valor total y monto a abonar por cada uno de los frentistas de la obra de PAVIMENTO RÍGIDO DE HORMIGÓN.\nVisto\nLo dispuesto en los artículos 107, 132 y concordantes de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 1.996/16, el Expediente 4066-1.829/17, el Decreto N° 930/17; y\nConsiderando\nQUE,\nmediante Decreto citado se procedió a la constitución del Círculo      N° 7  de Pavimento y su incorporación al programa, en el marco de lo establecido por Ordenanza  Nº 1.996/16 de creación del Programa Municipal de Pavimentación para el Partido de Lobería;\nQUE\n, según lo establece la ordenanza citada, la Dirección de Ingresos Públicos elaboró un informe estableciendo el costo de la obra, el valor por metro lineal, las formalidades de pago y los vencimientos de las cuotas en caso de adherirse a un plan;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTICULO 1° ESTIMASE\nel costo por metro lineal, el valor total y monto a abonar por cada uno de los frentistas de la obra de PAVIMENTO RÍGIDO DE HORMIGÓN efectuada sobre calle Lisandro de La Torre entre Moreno y Alem de la Ciudad de Lobería, perteneciente al Círculo 7\nº\n, según se detalla en el anexo I del presente.\nARTÍCULO 2° FIJASE\ncomo fecha de vencimiento el 10 de junio de 2022 para el pago contado de la obra, e igual fecha para el vencimiento de la primera cuota para quienes soliciten planes de pago.\nARTICULO 3º\nTomen conocimiento Dirección de Ingresos Públicos y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\nPABLO J. BARRENA                                              JUAN JOSE FIORAMONTI\nSECRETARIO DE GOBIERNO                                INTENDENTE MUNICIPAL\nDECRETO Nº 776-22\n\n[DOC 92]\nBoletines/Lobería\nDecreto Nº777-22\nDecreto Nº 777-22\nLobería, 04/05/2022\nFIJASE el valor final para cada una de las viviendas de la Operatoria “120 viviendas en Lobería”.\nVisto\nLo dispuesto en los artículos 107 y 108 inciso 17 de la Ley Orgánica de las Municipalidades, el Expediente N° 2416-5957/2017 del Instituto de la Vivienda de la Provincia de Buenos Aires, la Ordenanza Nº 632/00; y\nConsiderando\nQUE,\nen el marco de lo prescripto por el Decreto N° 699/10 se crea el Plan de Escrituración del Instituto de la Vivienda de la Provincia de Buenos Aires y se reglamenta la Ley 13.342 y su modificatoria Ley N° 13.874 cuyo objeto es convertir en titulares de dominio a todos los adjudicatarios de viviendas sociales construidas, financiadas y administradas por el referido organismo provincial, a fin de garantizar la debida seguridad jurídica;\nQUE\n, consecuentemente la Dirección de Ingresos Públicos manifiesta la necesidad de proceder al cobro, en este caso, de las viviendas designadas catastralmente como Circunscripción XIII, Sección B, Quinta 166, Manzana 166K, parcelas 2a, 2b, 3a y 3b de la localidad de Tamangueyú, Partido de Lobería, estableciendo un plan de doscientas cuarenta (240) cuotas iguales, mensuales y consecutivas;\nQUE\n, para dar lugar a lo requerido resulta necesario dictar el acto administrativo pertinente;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTICULO 1º FIJASE\nel valor final para cada una de las viviendas de la Operatoria “120 viviendas en Lobería”, ubicadas catastralmente como Circunscripción XIII, Sección B, Quinta 166, Manzana 166K, Parcelas 2a, 2b, 3a y 3b, localidad de Tamangueyú, Partido de Lobería, en la suma de Pesos Seiscientos Setenta Mil ($ 670.000.-)\nARTÍCULO 2°\nSe establece la forma de pago en doscientos cuarenta (240) cuotas, mensuales, iguales y consecutivas, estableciendo el vencimiento de la primera el 10 de junio de 2022, operando las restantes el mismo día de los meses subsiguientes.\nARTICULO 3º\nTomen Secretaría de Economía y Hacienda, Secretaría de Infraestructura, Obras y Servicios Públicos, Dirección de Ingresos Públicos, División Contribución de Mejoras y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\nPABLO J. BARRENA                                             JUAN JOSE FIORAMONTI\nSECRETARIO DE GOBIERNO                               INTENDENTE MUNICIPAL\nDECRETO Nº 777/22\n\n[DOC 93]\nBoletines/Lobería\nDecreto Nº778-22\nDecreto Nº 778-22\nPublicado en versión extractada\nLobería, 05/05/2022\nARTÍCULO 1º.- OTÓRGANSE\nsubsidios para cubrir gastos por necesidades básicas insatisfechas.\nARTÍCULO 2º\nEl presente gasto se imputará a la Partida: 1110110000 – Secretaría de Salud y Desarrollo Social - 110 Tesoro Municipal – 29 Dirección de Desarrollo Social – 01 Conducción y Administración - 5.1.4.0. “Dir. Desarrollo Social – Ayudas sociales a personas” del Presupuesto de Gastos vigente.\nARTÍCULO 3º\nTomen conocimiento Contaduría Municipal, Secretaría de Salud y Desarrollo Social y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 778-22\n\n[DOC 94]\nBoletines/Lobería\nDecreto Nº779-22\nDecreto Nº 779-22\nPublicado en versión extractada\nLobería, 05/05/2022\nARTÍCULO 1º.- OTÓRGANSE\nsubsidios para cubrir gastos por necesidades básicas insatisfechas.\nARTÍCULO 2º\nEl presente gasto se imputará a la Partida: 1110110000 – Secretaría de Salud y Desarrollo Social - 110 Tesoro Municipal – 29 Dirección de Desarrollo Social – 01 Conducción y Administración - 5.1.4.0. “Dir. Desarrollo Social – Ayudas sociales a personas” del Presupuesto de Gastos vigente.\nARTÍCULO 3º\nTomen conocimiento Contaduría Municipal, Secretaría de Salud y Desarrollo Social y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 779-22\n"
}