{
  "number": "224º",
  "date": "04/08/2023",
  "description": "224º de Lobería",
  "link": "/bulletins/9150",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Lobería\nDecreto Nº1460-23\nDecreto Nº 1460-23\nLobería, 24/07/2023\nREGÍSTRASE la CLÁUSULA MODIFICATORIA.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.585/21, el Decreto Nº 105/23; y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato con la Dra. María Florencia Zacharías para cubrir el servicio en la especialidad cardiología en el Hospital Municipal “Gaspar M. Campos” de esta ciudad;\nQUE, a través de la firma de una cláusula se modifica la retribución, siendo necesaria su registración mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGÍSTRASE la CLÁUSULA MODIFICATORIA de la cláusula séptima del contrato oportunamente celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y la DRA. MARÍA FLORENCIA ZACHARÍAS, quien cubre el servicio de cardiología en el Hospital Municipal “Gaspar M. Campos” de esta ciudad.\nARTÍCULO 2º El referido instrumento legal consta en el Libro de Contratos Año 2023 bajo el número 346.\nARTÍCULO 3º Los gastos que demande la aplicación del Contrato, serán imputados a la Partida: “1110110000 Secretaría de Salud y Desarrollo Social – 23.01 Dirección Hospital Municipal – 3.4.2.0 Médicos y sanitarios” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Asesoría Letrada, Contaduría, Dirección Administrativa del Sistema Municipal de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 2]\nBoletines/Lobería\nDecreto Nº1461-23\nDecreto Nº 1461-23\nLobería, 24/07/2023\nREGISTRASE el CONTRATO.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE, esta Municipalidad suscribió con el Sr. Adrián Eduardo Chappet González un Contrato con el objeto de continuar con los trabajos de albañilería en la obra de construcción de la “Universidad en Lobería”, ubicada en calle Alem N° 127 de esta ciudad;\nQUE, el plazo del mencionado Contrato se establece por el término de cuarenta (40) días a partir del 17 de julio de 2023;\nQUE, a los efectos de dejar constancia de lo actuado, es necesario registrar el instrumento celebrado mediante el dictado del presente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTICULO 1º REGISTRASE el CONTRATO celebrado entre la MUNICIPALIDAD DE LOBERIA, representada por su INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y el Sr. ADRIAN EDUARDO CHAPPET GONZÁLEZ, con el objeto de continuar con los trabajos de albañilería de la obra de construcción de la Universidad en Lobería, ubicada en calle Alem N° 127 de esta ciudad.\nARTÍCULO 2º El referido instrumento legal consta en el Libro de Contratos Año 2023 con el número 348.\nARTICULO 3º Impútese a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 37 Dirección de Obras de Infraestructura – 53 Universidad 2da Etapa – 3.4.9.0. Otros Servicios – F.F 132 De origen provincial”, del Presupuesto de Gastos vigente.\nARTICULO 4º Notifíquese, tomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Asesoría Letrada, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\n\n[DOC 3]\nBoletines/Lobería\nDecreto Nº1462-23\nDecreto Nº 1462-23\nPublicado en versión extractada\nLobería, 25/07/2023\nARTÍCULO 1º OTÓRGASE subsidio para cubrir gastos ocasionados por cuestiones de salud.\nARTÍCULO 2º El presente gasto se imputará a la Partida: 1110110000 – Secretaría de Salud y Desarrollo Social - 110 Tesoro Municipal – 23 Dirección Hospital Municipal - 5.1.4.0. “Dir. Hospital Municipal – Ayudas sociales a personas” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Tomen conocimiento Contaduría Municipal, Secretaría de Salud y Desarrollo Social y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 4]\nBoletines/Lobería\nDecreto Nº1463-23\nDecreto Nº 1463-23\nLobería, 25/07/2023\nASÍGNASE Adicional por Función a la Agente Municipal.\nVisto\nLo dispuesto en los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, el artículo 15º de la Ordenanza N° 2.466/20; y\nConsiderando\nQUE, la Directora Administrativa del Sistema Municipal de Salud ING. EUGENIA ARCHIERI informa que la agente municipal Adriana Griselda Querán, Legajo N° 1.948, se encuentra cubriendo el cargo de Coordinación del Servicio de Enfermería (Office 20), a partir del 01 de julio de 2023, por el término de seis (06) meses, atento al fallecimiento de su titular, Marisa Bibiana Martínez, Legajo N° 1.155;\nQUE, consecuentemente resulta necesario cubrir ese cargo. abonando a tal fin, la retribución dispuesta en el artículo 15, inciso a) de la Ordenanza N° 2.466/20;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nDECRETO\nARTÍCULO 1.- ASÍGNASE Adicional por Función a la Agente Municipal ADRIANA GRISELDA QUERÁN, Legajo Nº 1.948, a partir del 01 de julio de 2023, por un plazo de seis (06) meses, equivalente al treinta por ciento (30%) de su sueldo básico, por cubrir el cargo de Coordinación del Servicio de Enfermería (Office 20) en el Hospital Municipal “Gaspar M. Campos”, por el fallecimiento de su titular la agente municipal Marisa Bibiana Martínez, Legajo N° 1.155.\nARTÍCULO 2.- El monto mensual a abonar por el adicional asignado en el artículo 1º asciende a la suma de PESOS CUARENTA Y CINCO MIL QUINIENTOS CUARENTA Y CUATRO CON CERO DOS CENTAVOS ($ 45.544,02.-) resultando luego de aplicar los descuentos correspondientes una suma efectiva de PESOS TREINTA Y SEIS MIL NOVECIENTOS OCHENTA Y UNO CON SETENTA Y CUATRO CENTAVOS ($ 36.981,74.-), correspondiendo al Municipio realizar Aportes Patronales por IPS $ 5.465,28.\nIOMA $ 2.186,11.\nARTÍCULO 3.- El presente gasto se imputará a la Partida: 1110110000 Secretaría de Salud y Desarrollo Social – 23.01 Dirección Hospital Municipal – 1.1.3.0. Retribuciones que No Hacen al Cargo” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Notifíquese, tomen conocimiento Dirección Administrativa del Sistema Municipal de Salud, Oficina de Personal, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 5]\nBoletines/Lobería\nDecreto Nº1464-23\nDecreto Nº 1464-23\nLobería, 25/07/2023\nREGÍSTRASE la CLÁUSULA MODIFICATORIA.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.721/22, el Decreto Nº 2.212/22; y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato con el Dr. Diego Sebastián Pagliaro, para cubrir el servicio de guardias, atención de consultorios y realización de exámenes médicos para licencias de conducir en el Centro de Salud de San Manuel “Dr. Manuel de Don Pedro”;\nQUE, a través de la firma de una cláusula se modifica la retribución, siendo necesaria su registración mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGÍSTRASE la CLÁUSULA MODIFICATORIA de la cláusula quinta del contrato oportunamente celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y el Dr. DIEGO SEBASTIAN PAGLIARO, para cubrir el servicio de guardias, atención de consultorios y realización de exámenes médicos para licencias de conducir en el Centro de Salud de San Manuel “Dr. Manuel de Don Pedro”\nARTÍCULO 2º El referido instrumento legal consta en el Libro de Contratos Año 2023 bajo el número 347.\nARTÍCULO 3º Los gastos que demande la aplicación del Contrato, serán imputados a la Partida: “1110110000 Secretaría de Salud y Desarrollo Social – 35 Dirección Centros de Atención Primaria de Salud – 02 Jefatura Centro de Salud de San Manuel – 3.4.2.0 Médicos y sanitarios” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Asesoría Letrada, Contaduría, Centro de Salud de San Manuel y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 6]\nBoletines/Lobería\nDecreto Nº1465-23\nDecreto Nº 1465-23\nLobería, 25/07/2023\nDESÍGNASE, en carácter de personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1973/15 y su Decreto Reglamentario Nº 1.167/16 –Régimen de Empleo de la Municipalidad de Lobería-; y\nConsiderando\nQUE, el Director de Protección Ciudadana MARTÍN ACOSTA, solicita la designación de personal destajista, para realizar guardias en el Centro de Monitoreo de esta ciudad, a partir del día 1° de julio y hasta el 31 de diciembre de 2023, inclusive;\nQUE, motiva este pedido, no contar con personal suficiente en planta permanente;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- DESÍGNASE, en carácter de personal destajista, a partir del día 1º de julio y hasta el 31 de diciembre de 2023, inclusive, a la Sra. TAMARA NOELIA ARRUTI, D.N.I. N° 42.574.427, para realizar guardias en el Centro de Monitoreo de esta ciudad.\nARTÍCULO 2.- El monto a abonar por guardia trabajada será de PESOS CINCO MIL OCHENTA Y CINCO CON CUARENTA Y CUATRO CENTAVOS ($ 5.085,44.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS CUATRO MIL TRESCIENTOS SETENTA Y\nTRES CON CUARENTA Y OCHO CENTAVOS ($ 4.373,48.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 610,25. La certificación se realizará en forma mensual, previa verificación del área correspondiente, dejando expresa constancia de la cantidad de guardias realizadas.\nARTÍCULO 3.- El presente gasto se imputará a la Partida: “111012000 Secretaría de Gobierno– 20 Dirección de Protección Ciudadana – 1.2.1.0. Retribuciones del Cargo – F.F. 131 De origen Municipal”, del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Dirección de Dirección de Protección Ciudadana, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 7]\nBoletines/Lobería\nDecreto Nº1466-23\nDecreto Nº 1466-23\nLobería, 25/07/2023\nDESÍGNANSE, en carácter de destajistas.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, La Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/17 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.721/22; y\nConsiderando\nQUE, el Director de Protección Ciudadana de la Comuna, Sr. MARTÍN ACOSTA, solicita la designación de personal destajista, para cubrir guardias como auxiliar de inspector de tránsito en esta ciudad, a partir del 01 de julio y hasta el 31 de diciembre de 2023, inclusive;\nQUE, dichos agentes reforzarán el área mencionada previendo la necesidad del servicio en cara a la temporada, pudiendo los mismos elaborar actas de infracción;\nQUE, motiva este pedido, no contar con personal suficiente en planta permanente;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- DESÍGNANSE, en carácter de destajistas, a partir del 01 de julio y hasta el 31 de diciembre de 2023, inclusive, a las personas que se detallan a continuación, para cubrir guardias como auxiliar de inspector de tránsito en esta ciudad, reforzando el área mencionada previendo la necesidad del servicio en cara a la temporada, pudiendo los mismos elaborar actas de infracción:\nAPELLIDO Y NOMBRE                                                 NÚMERO DE DOCUMENTO\nSOSA, MATIAS ALEJANDRO                                                   35.231.273\nMALDONADO, MARCELO EZEQUIEL                                     38.429.195\nTAYLOR, JESUS ANTONIO                                                      34.779.169\nGODOY, MARIANO OSCAR ROBERTO                                  32.141.394\nARTÍCULO 2.- El monto a abonar a cada destajista, por guardia trabajada asciende a la suma de PESOS CINCO MIL OCHENTA Y CINCO CON CUARENTA Y CUATRO CENTAVOS ($ 5.085,44.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS CUATRO MIL TRESCIENTOS SETENTA Y TRES CON CUARENTA Y OCHO CENTAVOS ($ 4.373,48.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 610,25. La certificación se realizará en forma mensual, previa verificación del área correspondiente, dejando expresa constancia de la cantidad de guardias realizadas.\nARTÍCULO 3.- El presente gasto se imputará a la Partida: “1110102000 Secretaría de Gobierno – 20 Dirección de Protección Ciudadana – 1.2.1.0. Retribuciones del Cargo – F.F 131 De origen municipal” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Oficina de Personal, Contaduría Municipal, Oficina de Seguros, Dirección de Protección Ciudadana, Juzgado de Faltas Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 8]\nBoletines/Lobería\nDecreto Nº1467-23\nDecreto Nº 1467-23\nLobería, 27/07/2023\nREGÍSTRANSE las tareas asignadas al personal destajista\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.721/22, el Decreto Nº 029/23; y\nConsiderando\nQUE, el Director de Servicios Públicos EMILIANO MARINIER, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 029/23, que realizará trabajos de albañilería y electricidad en el centro de monitoreo, a partir del 18 de julio de 2023;\nQUE, atento a no haberse presentado el requerimiento en tiempo y forma corresponde registrar las tareas;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGÍSTRANSE las tareas asignadas al personal destajista Sr. DANIEL EMILIANO MÉNDEZ, D.N.I. N° 27.320.899, designado mediante Decreto Nº 029/23, que realizó trabajos de albañilería y electricidad en el centro de monitoreo, a partir del 18 de julio de 2023.\nARTÍCULO 2.- Las tareas específicas a realizar se detallan a continuación:\n-Realizar conexiones eléctricas, romper la pared para colocar un cable subterráneo y conectar al tablero principal,\n-realizar otra conexión de cables en el tablero secundario y reparar conexión de un cable quemado de disyuntor diferencial a llave térmica.\nARTÍCULO 3.- El monto total a abonar será de PESOS CUARENTA Y CINCO MIL CIENTO VEINTICUATRO CON CUARENTA CENTAVOS ($ 45.124,40.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS TREINTA Y OCHO MIL OCHOCIENTOS SEIS CON NOVENTA Y OCHO CENTAVOS ($ 38.806,98.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S.$ 5.414,93. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.- El presente gasto se imputará a la Partida: “1110102000 Secretaría de Gobierno – 20 Dirección de Protección Ciudadana - 1.2.1.0. Retribuciones del cargo – F.F. 132 De origen provincial”, del Presupuesto de Gastos vigente.\nARTÍCULO 5.- Tomen conocimiento Dirección de Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 9]\nBoletines/Lobería\nDecreto Nº1468-23\nDecreto Nº 1468-23\nLobería, 25/07/2023\nREGÍSTRANSE las tareas asignadas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, Decreto N° 029/23; y\nConsiderando\nQUE, el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASON, solicita se asignen tareas al personal destajista designado por Decreto N° 029/23, que realizará refacciones en dicha dependencia, a partir del 18 de julio de 2023;\nQUE, atento a no haberse presentado dicho requerimiento en tiempo y forma, corresponde registrar los trabajos realizados;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGÍSTRANSE las tareas asignadas al personal destajista designado mediante Decreto N° 029/23, que realizó refacciones en la Secretaría de Infraestructura, Obras y Servicios Públicos, a partir del 18 de julio de 2023:\nAPELLIDO Y NOMBRE                                                 DOCUMENTO\nFERNÁNDEZ, HORACIO E.                                           17.289.802\nARTÍCULO 2.- Las tareas específicas realizadas se detallan a continuación:\n- Colocación de vidrios en escritorios\n- Retoque de pintura en escritorios y aberturas\nARTÍCULO 3.- El monto total a abonar será de PESOS CINCUENTA Y DOS MIL TRESCIENTOS TREINTA Y CINCO ($ 52.335.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS CUARENTA Y CINCO MIL OCHO CON DIEZ CENTAVOS ($ 45.008,10.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 6.280,20. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.- El presente gasto se imputará a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 01 Conducción, Administración y Formulación de Políticas de Obras y Servicios Públicos – 1.2.1.0 Retribuciones del cargo” del Presupuesto de Gastos vigente.\nARTÍCULO 5.- Tomen conocimiento Secretaría de Obras de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE\n\n[DOC 10]\nBoletines/Lobería\nDecreto Nº1469-23\nDecreto Nº 1469-23\nLobería, 25/07/2023\nREGÍSTRANSE las tareas asignadas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, Decreto N° 029/23; y\nConsiderando\nQUE, el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASON, solicita se asignen tareas al personal destajista designado por Decreto N° 029/23, para reparar molduras en el salón del Honorable Concejo Deliberante, a partir del 18 de julio de 2023;\nQUE, atento a no haberse presentado dicho requerimiento en tiempo y forma, corresponde registrar los trabajos realizados;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGÍSTRANSE las tareas asignadas al personal destajista designado mediante Decreto N° 029/23, que reparó molduras en el salón del Honorable Concejo Deliberante, a partir del 18 de julio de 2023:\nAPELLIDO Y NOMBRE                                         DOCUMENTO\nFERNÁNDEZ, HORACIO E.                                  17.289.802\nARTÍCULO 3.- El monto total a abonar será de PESOS TREINTA Y CUATRO MIL OCHOCIENTOS NOVENTA ($ 34.890.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS TREINTA MIL CINCO CON CUARENTA CENTAVOS ($ 30.005,40.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 4.186,80. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.- El presente gasto se imputará a la Partida: “1110200000 Honorable Concejo Deliberante – 01 Honorable Concejo Deliberante – 1.2.1.0 Retribuciones del cargo” del Presupuesto de Gastos vigente.\nARTÍCULO 5.- Tomen conocimiento Secretaría de Obras de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 11]\nBoletines/Lobería\nDecreto Nº1470-23\nDecreto Nº 1470-23\nLobería, 25/07/2023\nREGISTRANSE las tareas asignadas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería, el Decreto Nº 029/23; y\nConsiderando\nQUE, el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASON, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 029/23, para realizar refacciones en el depósito del Palacio Municipal, el 19 de julio de 2023;\nQUE, atento a no haberse presentado lo requerido en tiempo y forma corresponde registrar la tarea asignada;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGISTRANSE las tareas asignadas al personal destajista Sr. CARLOS A. DE LUCCA, D.N.I. N° 21.604.722, designado mediante Decreto Nº 029/23, que realizó refacciones en el depósito del Palacio Municipal, el 19 de julio de 2023.\nARTÍCULO 2.- Los trabajos a realizar se detallan a continuación:\n-Colocación y pintura de cornisas y listones para terminación\nARTÍCULO 3.- El monto total a abonar será de PESOS NOVENTA Y TRES MIL CUARENTA ($ 93.040.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS OCHENTA MIL CATORCE CON CUARENTA CENTAVOS ($ 80.014,40.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S.                $ 11.164,80. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.- El presente gasto se imputará a la Partida: “1110101000 Unidad Intendente – 01.01 Conducción Política del Municipio - 1.2.1.0. Retribuciones del cargo” del Presupuesto de Gastos vigente.\nARTÍCULO 5.- Tomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE\n\n[DOC 12]\nBoletines/Lobería\nDecreto Nº1471-23\nDecreto Nº 1471-23\nLobería, 27/07/2023\nREGÍSTRASE la CLÁUSULA MODIFICATORIA\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.721/22, el Decreto Nº 189/23; y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato con el Dr. Gorosabel Martitegui para cubrir el servicio de guardias generales en el Hospital Municipal “Gaspar M. Campos”;\nQUE, a través de la firma de una cláusula se modifica la retribución, siendo necesaria su registración mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGÍSTRASE la CLÁUSULA MODIFICATORIA de la cláusula sexta del contrato oportunamente celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y el DR. GOROSABEL MARTITEGUI, quien cubre el servicio de guardias generales en el Hospital Municipal “Gaspar M. Campos”\nARTÍCULO 2º El referido instrumento legal consta en el Libro de Contratos Año 2023 bajo el número 349.\nARTÍCULO 3º Los gastos que demande la aplicación del Contrato, serán imputados a la Partida: “1110110000 Secretaría de Salud y Desarrollo Social – 23.01 Dirección Hospital Municipal – 3.4.2.0 Médicos y sanitarios” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Asesoría Letrada, Contaduría, Dirección Administrativa del Sistema Municipal de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido,\nARCHÍVESE.\n\n[DOC 13]\nBoletines/Lobería\nDecreto Nº1472-23\nDecreto Nº 1472-23\nLobería, 25/07/2023\nREGÍSTRASE la CLÁUSULA MODIFICATORIA.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.721/22, el Decreto Nº 2.212/22; y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato con el Dr. Aníbal Patricio Colman para cubrir el servicio de guardias, atender consultorios y realizar los exámenes médicos para licencias de conducir en el Centro de Salud de San Manuel “Dr. Manuel de Don Pedro”;\nQUE, a través de la firma de una cláusula se modifica la retribución, siendo necesaria su registración mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGÍSTRASE la CLÁUSULA MODIFICATORIA de la cláusula quinta del contrato oportunamente celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y el DR. ANÍBAL PATRICIO COLMAN, para cubrir el servicio de guardias, atender consultorios y realizar los exámenes médicos para licencias de conducir en el Centro de Salud de San Manuel “Dr. Manuel de Don Pedro”.\nARTÍCULO 2º El referido instrumento legal consta en el Libro de Contratos Año 2023 bajo el número 339.\nARTÍCULO 3.- Tomen conocimiento Asesoría Letrada, Contaduría, Centro de Salud de San Manuel y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 14]\nBoletines/Lobería\nDecreto Nº1473-23\nDecreto Nº 1473-23\nLobería, 25/07/2023\nREGÍSTRASE el CONTRATO DE SUMINISTRO.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE, atento a la necesidad de cubrir el servicio de comisiones y trámites a la ciudad de La Plata, Ciudad Autónoma y Gran Buenos Aires, resulta necesario contratar a un proveedor para tal fin;\nQUE, consecuentemente se celebró el pertinente Contrato de Suministro por el término de seis (06) meses a partir del 01 de julio de 2023;\nQUE, a los efectos de dejar constancia de lo actuado, deviene el registro del instrumento celebrado mediante el dictado del presente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º REGÍSTRASE el CONTRATO DE SUMINISTRO suscripto entre la MUNICIPALIDAD DE LOBERIA, representada por el Sr. INTENDENTE MUNICIPAL JUAN JOSÉ\nFIORAMONTI y el Sr. JOSÉ LUIS RODRÍGUEZ, quien realizará trámites y comisiones a la ciudad de La Plata, Ciudad Autónoma y Gran Buenos Aires.\nARTÍCULO 2º El referido instrumento legal consta en el Libro de Contratos Año 2023 bajo el número 340.\nARTÍCULO 3° Los gastos que demande la aplicación del contrato, serán imputados a las Partidas: “1110101000 Unidad Intendente – 01.01 Conducción Política del Municipio - 3.1.5.0. Correos y Telégrafos”, del Presupuesto de Gastos vigente.\nARTÍCULO 4º Notifíquese, tomen conocimiento Asesoría Letrada, Contaduría, Secretaría de Economía y Hacienda y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE\n\n[DOC 15]\nBoletines/Lobería\nDecreto Nº1474-23\nDecreto Nº 1474-23\nLobería, 25/07/2023\nREGÍSTRASE la CLÁUSULA MODIFICATORIA\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.721/22, el Decreto Nº 099/23; y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato con la Sra. Ana Valeria Rodríguez, para desempeñar tareas terapéuticas garantizando el acompañamiento diario de los pacientes que se encuentren en procesos de fortalecimiento de autonomía, bajo la órbita del Centro de Salud de San Manuel;\nQUE, a través de la firma de una cláusula se modifica la retribución, siendo necesaria su registración mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGÍSTRASE la CLÁUSULA MODIFICATORIA de la cláusula quinta del contrato oportunamente celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y la SRA. ANA VALERIA RODRIGUEZ, para desempeñar tareas terapéuticas garantizando el acompañamiento diario de los pacientes que se encuentran en procesos de fortalecimiento de autonomía, bajo la órbita del Centro de Salud de San Manuel.\nARTÍCULO 2º El referido instrumento legal consta en el Libro de Contratos Año 2023 bajo el número 338.\nARTÍCULO 3.- Tomen conocimiento Asesoría Letrada, Contaduría, Centro de Salud de San Manuel y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 16]\nBoletines/Lobería\nDecreto Nº1475-23\nDecreto Nº 1475-23\nPublicado en versión extractada\nLobería, 25/07/2023\nARTÍCULO 1º.- OTÓRGANSE subsidios para cubrir gastos por necesidades básicas insatisfechas.\nARTÍCULO 2º Impútese a la Partida: 1110110000 – Secretaría de Salud y Desarrollo Social – 29 Dirección de Desarrollo Social – 02 Asistencia Directa - 5.1.4.0. Ayudas sociales a personas – F.F 131 De origen municipal” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Tomen conocimiento Contaduría Municipal, Secretaría de Salud y Desarrollo Social y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 17]\nBoletines/Lobería\nDecreto Nº1476-23\nDecreto Nº 1476-23\nPublicado en versión extractada\nLobería, 27/07/2023\nARTÍCULO 1º.- OTÓRGANSE subsidios para cubrir gastos por necesidades básicas insatisfechas.\nARTÍCULO 2º Impútese a la Partida: 1110110000 – Secretaría de Salud y Desarrollo Social – 29 Dirección de Desarrollo Social – 02 Asistencia Directa - 5.1.4.0. Ayudas sociales a personas – F.F 110 Tesoro municipal” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Tomen conocimiento Contaduría Municipal, Secretaría de Salud y Desarrollo Social y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 18]\nBoletines/Lobería\nDecreto Nº1477-23\nDecreto Nº 1477-23\nLobería, 27/07/2023\nREGISTRANSE las tareas asignadas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería, el Decreto Nº 029/23; y\nConsiderando\nQUE, el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASON, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 029/23, para realizar trabajos de carpintería en la oficina municipal de información al consumidor (O.M.I.C.), el 19 de julio de 2023;\nQUE, atento a no haberse presentado lo requerido en tiempo y forma corresponde registrar la tarea asignada;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGISTRANSE las tareas asignadas al personal destajista Sr. CARLOS A. DE LUCCA, D.N.I. N° 21.604.722, designado mediante Decreto Nº 029/23, que realizó trabajos de carpintería en la oficina municipal de información al consumidor (O.M.I.C.), el 19 de julio de 2023.\nARTÍCULO 2.- Los trabajos a realizar se detallan a continuación:\n-Cambiar cinta de cortina de enrollar\n-Cambiar enrollador y polea de eje superior\nARTÍCULO 3.- El monto total a abonar será de PESOS TRECE MIL NOVECIENTOS CINCUENTA Y SEIS ($ 13.956.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS DOCE MIL DOS CON DIECISÉIS CENTAVOS ($ 12.002,16.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 1.674,72. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.- El presente gasto se imputará a la Partida: “1110101000 Unidad Intendente – 01. Conducción Política del Municipio – 03 Asesoría Letrada - 1.2.1.0. Retribuciones del cargo” del Presupuesto de Gastos vigente.\nARTÍCULO 5.- Tomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE\n\n[DOC 19]\nBoletines/Lobería\nDecreto Nº1478-23\nDecreto Nº 1478-23\nLobería, 25/07/2023\nAMPLÍASE, la asignación de tareas.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.721/22, Decretos N° 029/23 y N° 733/23; y\nConsiderando\nQUE, el Secretario de Infraestructura, Obras y Servicios Públicos de la Comuna, ARQ. DANIEL MASÓN, solicita se amplíe el monto y los trabajos de la asignación de tareas dispuesta por Decreto Nº 733/23, para el personal destajista designado por Decreto Nº 029/23;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- AMPLÍASE, la asignación de tareas dispuesta por Decreto N° 733/23, para el personal destajista designado por Decreto Nº 029/23, e incorpórense los siguientes trabajos:\nTAREAS                                                              MONTO\nMampostería                                                     $ 141.750\nRevoque interior                                               $  501.600\nCubierta de techo                                              $ 728.520\nAberturas                                                           $ 101.720\nRevoque exterior                                               $ 694.500\nARTÍCULO 2.- AMPLÍASE el monto a abonar en la suma de PESOS DOS MILLONES CIENTO SESENTA Y OCHO MIL NOVENTA Y DOS ($ 2.168.092.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS UN MILLÓN OCHOCIENTOS SESENTA Y CUATRO MIL QUINIENTOS CINCUENTA Y NUEVE CON DOCE CENTAVOS ($ 1.864.559,12.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 260.171,04.\nARTÍCULO 3.- Tomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 20]\nBoletines/Lobería\nDecreto Nº1479-23\nDecreto Nº 1479-23\nLobería, 25/07/2023\nREGÍSTRANSE las tareas asignadas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.721/22, el Decreto Nº 029/23; y\nConsiderando\nQUE, el Director de Servicios Públicos EMILIANO MARINIER, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 029/23, que realizará trabajos de electricidad en pozo de bombas de la red de residuos cloacales de Villa Ercilia de esta ciudad, a partir del 19 de julio de 2023;\nQUE, atento a no presentarse dicho requerimiento en tiempo y forma, corresponde registrar los trabajos realizados;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGÍSTRANSE las tareas asignadas al personal destajista Sr. DANIEL EMILIANO MENDEZ, D.N.I. N° 27.320.899, designado mediante Decreto Nº 029/23, que realizó trabajos de electricidad en el pozo de bombas de la red de residuos cloacales de Villa Ercilia de esta ciudad, a partir del 19 de julio de 2023.\nARTÍCULO 2.- Las tareas específicas realizadas se detallan a continuación:\n-Revisar y realizar desconexión y conexión de bombas, hacer empalmes en una bomba y bajar bombas al pozo\nARTÍCULO 3.- El monto total a abonar será de PESOS DIECIOCHO MIL VEINTISÉIS CON CINCUENTA CENTAVOS ($ 18.026,50.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS QUINCE MIL QUINIENTOS DOS CON SETENTA Y NUEVE CENTAVOS ($ 15.502,79.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 2.163,18 La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.- El presente gasto se imputará a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 25 Dirección de Servicios Públicos – 06 Agua Potable y Cloacas – 1.2.1.0. Retribuciones de cargo”, del Presupuesto de Gastos vigente.\nARTÍCULO 5.- Tomen conocimiento Dirección de Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 21]\nBoletines/Lobería\nDecreto Nº1480-23\nDecreto Nº 1480-23\nLobería, 25/07/2023\nREGÍSTRANSE las tareas asignadas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.721/22, el Decreto Nº 029/23; y\nConsiderando\nQUE, el Director de Servicios Públicos EMILIANO MARINIER, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 029/23, que realizará trabajos de electricidad y albañilería en la Plaza “Mitre” de esta ciudad, el 19 de julio de 2023;\nQUE, atento a no presentarse dicho requerimiento en tiempo y forma, corresponde registrar los trabajos realizados;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGÍSTRANSE las tareas asignadas al personal destajista Sr. DANIEL EMILIANO MENDEZ, D.N.I. N° 27.320.899, designado mediante Decreto Nº 029/23, que realizó trabajos de electricidad y albañilería en la Plaza “Mitre” de esta ciudad, el 19 de julio de 2023.\nARTÍCULO 2.- Las tareas específicas realizadas se detallan a continuación:\n-Hacer pozo para columna de un metro donde se puso un molde y se llenó con cemento, piedra y arena\n-Quitar dos reflectores led de 50 W y se colocaron dos nuevos, instalados y puestos en funcionamiento\nARTÍCULO 3.- El monto total a abonar será de PESOS TRECE MIL NOVECIENTOS CINCUENTA Y SEIS ($ 13.956.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS DOCE MIL DOS CON DIECISÉIS CENTAVOS ($ 12.002,16.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 1.674,72. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.- El presente gasto se imputará a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 25 Dirección de Servicios Públicos – 02 Mantenimientos Urbanos – 1.2.1.0. Retribuciones de cargo”, del Presupuesto de Gastos vigente.\nARTÍCULO 5.- Tomen conocimiento Dirección de Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 22]\nBoletines/Lobería\nDecreto Nº1481-23\nDecreto Nº 1481-23\nLobería, 25/07/2023\nREGÍSTRANSE las tareas asignadas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.721/22, el Decreto Nº 029/23; y\nConsiderando\nQUE, el Director de Servicios Públicos EMILIANO MARINIER, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 029/23, que realizará trabajos de electricidad y albañilería en la glorieta del Barrio “El Prado” de esta ciudad, a partir del 19 de julio de 2023;\nQUE, atento a no presentarse dicho requerimiento en tiempo y forma, corresponde registrar los trabajos realizados;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGÍSTRANSE las tareas asignadas al personal destajista Sr. DANIEL EMILIANO MENDEZ, D.N.I. N° 27.320.899, designado mediante Decreto Nº 029/23, que realizó trabajos de electricidad y albañilería en la glorieta del Barrio “El Prado” de esta ciudad, a partir del 19 de julio de 2023.\nARTÍCULO 2.- Las tareas específicas realizadas se detallan a continuación:\n-Hacer 40 metros de zanja para colocar cable subterráneo con su malla de seguridad y tapar.\n-Romper una pared para realizar la bajada de tablero y colocar un caño de ¾ pulgadas y 10 cajas estanco de 5cm por 5cm en cada columna para colocar ocho reflectores led de 30w.\n-Colocar en el interior de la glorieta dos reflectores de 30w y una caja con dos llaves térmicas y disyuntor diferencial\n-Colocar un zócalo con fotocélula y un toma corriente capsulado\n-Poner todo en funcionamiento\nARTÍCULO 3.- El monto total a abonar será de PESOS CINCUENTA Y TRES MIL CIENTO CUARENTA Y NUEVE CON DIEZ CENTAVOS ($ 53.149,10.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS CUARENTA Y CINCO MIL SETECIENTOS OCHO CON VEINTITRÉS CENTAVOS ($ 45.708,23.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 6.377,89. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.- El presente gasto se imputará a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 25 Dirección de Servicios Públicos – 02 Mantenimientos Urbanos – 1.2.1.0. Retribuciones de cargo”, del Presupuesto de Gastos vigente.\nARTÍCULO 5.- Tomen conocimiento Dirección de Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 23]\nBoletines/Lobería\nDecreto Nº1482-23\nDecreto Nº 1482-23\nLobería, 25/07/2023\nREGÍSTRANSE las tareas asignadas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.721/22, el Decreto Nº 029/23; y\nConsiderando\nQUE, el Director de Servicios Públicos EMILIANO MARINIER, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 029/23, que realizará trabajos de electricidad en el galpón vial municipal, a partir del 17 de julio de 2023;\nQUE, atento a no presentarse dicho requerimiento en tiempo y forma, corresponde registrar los trabajos realizados;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGÍSTRANSE las tareas asignadas al personal destajista Sr. DANIEL EMILIANO MENDEZ, D.N.I. N° 27.320.899, designado mediante Decreto Nº 029/23, que realizó trabajos de electricidad en el galpón vial municipal, a partir del 17 de julio de 2023.\nARTÍCULO 2.- Las tareas específicas realizadas se detallan a continuación:\n-Colocar cinco reflectores led de 50w. un palo de 6 metros, tres paneles eléctricos de 18w. una llave en bastidor, una caja de llaves térmicas, dos toma corriente capsulados trifásicos, siete toma corriente capsulados monofásicos, tendido de 20 metros de cable\n-Dejar todo conectado y en funcionamiento\nARTÍCULO 3.- El monto total a abonar será de PESOS OCHENTA Y OCHO MIL CIENTO CINCUENTA Y CINCO CON CUARENTA CENTAVOS ($ 88.155,40.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS SETENTA Y CINCO MIL OCHOCIENTOS TRECE CON SESENTA Y CUATRO CENTAVOS ($ 75.813,64.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 10.578,65. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.- El presente gasto se imputará a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 32.01 Dirección de Mantenimiento Vial – 1.2.1.0. Retribuciones de cargo”, del Presupuesto de Gastos vigente.\nARTÍCULO 5.- Tomen conocimiento Dirección de Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 24]\nBoletines/Lobería\nDecreto Nº1483-23\nDecreto Nº 1483-23\nLobería, 25/07/2023\nAMPLÍASE, el monto a abonar por guardia trabajada al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 Régimen de Empleo de la Municipalidad de Lobería, el Decreto Nº 039/23; y\nConsiderando\nQUE, el Director de Protección Ciudadana MARTIN ACOSTA, solicita se amplíe, a partir del 01 de julio de 2023, el monto a abonar al personal destajista designado por Decreto        N° 039/23;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- AMPLÍASE, a partir del 01 de julio de 2023, el monto a abonar por guardia trabajada al personal destajista designado por Decreto Nº 039/23 en la suma de PESOS CINCO MIL OCHENTA Y CINCO CON CUARENTA Y CUATRO CENTAVOS ($ 5.085,44.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS CUATRO MIL TRESCIENTOS SETENTA Y TRES CON CUARENTA Y OCHO CENTAVOS ($ 4.373,48.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 610,25.-\nARTÍCULO 2.- El presente gasto se imputará a la Partida: “1110102000 Secretaría de Gobierno – 20 Dirección de Protección Ciudadana – 1.2.1.0 Retribuciones del Cargo – F.F. 131 De origen municipal” del Presupuesto de Gastos vigente.\nARTÍCULO 3.- Tomen conocimiento, Oficina de Personal, Dirección de Protección Ciudadana, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 25]\nBoletines/Lobería\nDecreto Nº1484-23\nDecreto Nº 1484-23\nLobería, 25/07/2023\nREGÍSTRASE la CLÁUSULA MODIFICATORIA.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.721/22, el Decreto Nº 109/23; y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato con la Técnica de Laboratorio Sabrina Belén Corradi, con el objeto de prestar servicios en el Centro de Salud de San Manuel;\nQUE, a través de la firma de una cláusula se modifica la retribución, siendo necesaria su registración mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGÍSTRASE la CLÁUSULA MODIFICATORIA de la cláusula quinta del contrato oportunamente celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y la Técnica de Laboratorio SABRINA BELÉN CORRADI, con el objeto de prestar servicios en el Centro de Salud de San Manuel.\nARTÍCULO 2º El referido instrumento legal consta en el Libro de Contratos Año 2023 bajo el número 350.\nARTÍCULO 3.- Tomen conocimiento Asesoría Letrada, Contaduría, Centro de Salud de San Manuel y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 26]\nBoletines/Lobería\nDecreto Nº1485-23\nDecreto Nº 1485-23\nLobería, 25/07/2023\nREGÍSTRASE la CLÁUSULA MODIFICATORIA.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.721/22, el Decreto Nº 058/23; y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato con el Sr. SIGISMONDI, JOSÉ ANTONIO, en carácter de Gerente de la firma “UNO ELECTROMEDICINA” para la entrega en locación de un equipo contador hematológico automático marca Wiener modelo counter 19 destinado al servicio de laboratorio y un equipo portátil de gases con batería interna e impresora incluida para el servicio de la Unidad de Terapia Intensiva del Hospital Municipal “Gaspar M. Campos”;\nQUE, a través de la firma de una cláusula se modifican el objeto y la retribución, siendo necesaria su registración mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGÍSTRASE la CLÁUSULA MODIFICATORIA de las cláusulas primera y segunda del contrato oportunamente celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y el Sr. SIGISMONDI, JOSÉ ANTONIO, en carácter de Gerente de la firma “UNO ELECTROMEDICINA” para la entrega en locación de un equipo contador hematológico automático marca Wiener modelo counter 19 destinado al servicio de laboratorio y\nun equipo portátil de gases con batería interna e impresora incluida para el servicio de la Unidad de Terapia Intensiva del Hospital Municipal “Gaspar M. Campos”.\nARTÍCULO 2º El referido instrumento legal consta en el Libro de Contratos Año 2023 bajo el número 351.\nARTÍCULO 3º Los gastos que demande la aplicación del Contrato, serán imputados a la Partida: “1110110000 Secretaría de Salud y Desarrollo Social – 23.01 Dirección Hospital Municipal - 3.2.9.0. Otros” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Asesoría Letrada, Contaduría, Dirección Administrativa del Sistema Municipal de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 27]\nBoletines/Lobería\nDecreto Nº1486-23\nDecreto Nº 1486-23\nLobería, 25/07/2023\nDISPONESE la REUBICACIÓN, de la agente municipal.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE, la Directora de Personal y Recursos Humanos y la Encargada del Hogar de la Tercera Edad “Sor Teresa de Calcuta” informan que la agente municipal MÓNICA ESTER RODRÍGUEZ, Legajo N° 2.096, pasa a desempeñar tareas en la referida dependencia, a partir del 24 de julio de 2023, en los horarios rotativos que se establezcan en los respectivos esquemas, manteniendo la situación de revista de categoría 02 y un régimen de 40 horas semanales, en virtud de las necesidades de servicio planteadas por el área;\nQUE, la agente en cuestión prestó su conformidad al requerimiento;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTICULO 1.- DISPONESE la REUBICACIÓN, a partir del día 24 de julio de 2023, de la agente municipal detallada a continuación, pasando desempeñar tareas en el Hogar de la Tercera Edad “Sor Teresa de Calcuta”, manteniendo la situación de revista de Categoría 02 y un régimen de 40 horas semanales, cumpliendo horarios rotativos según se establezcan en los respectivos esquemas:\nAPELLIDO Y NOMBRE                                                NÚMERO DE LEGAJO\nRODRÍGUEZ, MÓNICA ESTER                                                2.096\nARTICULO 2.- Notifíquese, tomen conocimiento Dirección de Personal y Recursos Humanos, Oficina de Personal, Hogar de la Tercera Edad “Sor Teresa de Calcuta” y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\n\n[DOC 28]\nBoletines/Lobería\nDecreto Nº1487-23\nDecreto Nº 1487-23\nLobería, 25/07/2023\nREGÍSTRASE el CONTRATO DE LOCACIÓN.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato de Locación con el Sr. Héctor Pascual Wagner, quien otorga el uso de la vivienda ubicada en calle Belgrano N° 58 de esta ciudad, para ser habitada por la Sra. Rosana Correa y sus tres hijos;\nQUE, el plazo del mencionado contrato es desde el 1° de julio de 2023 por el término de seis (06) meses;\nQUE, a los efectos de dejar constancia de lo actuado, resulta necesario registrar el instrumento suscripto mediante el dictado del presente;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º REGÍSTRASE el CONTRATO DE LOCACIÓN celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por su INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y el Sr. HECTOR PASCUALWAGNER, quien otorga el uso de la vivienda ubicada en calle Belgrano N° 58 de esta ciudad, para ser habitada por la Sra. Rosana Correa y sus tres hijos.\nARTÍCULO 2º El referido instrumento legal consta en el Libro de Contratos Año 2023 bajo el número 352.\nARTÍCULO 3º Impútese a la Partida: “1110110000 Secretaría de Salud y Desarrollo Social – 29 Dirección de Desarrollo Social – 02 Asistencia Directa – 5.1.4.0 Ayudas sociales a personas” del Presupuesto de Gastos vigente.\nARTÍCULO 4º Notifíquese, tomen conocimiento Asesoría Letrada, Dirección de Desarrollo Social, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 29]\nBoletines/Lobería\nDecreto Nº1488-23\nDecreto Nº 1488-23\nLobería, 25/07/2023\nREGÍSTRASE el CONTRATO DE SERVICIOS.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE, atento a la necesidad de cubrir tareas en la especialidad de psicología del Servicio Local de Promoción y Protección de los Derechos de Niños, Niñas y Adolescentes dependiente de la Secretaría de Salud y Desarrollo Social y no contando con suficiente personal idóneo en Planta Permanente, se suscribió un Contrato de Servicio con una profesional de esa especialidad;\nQUE, el personal contratado cumplirá con la promoción y protección de los referidos derechos desplegando las intervenciones necesarias para tal fin a través del diseño y propuesta de estrategias acordes a su profesión en el marco de la ley vigente;\nQUE, a los efectos de dejar constancia de lo actuado, resulta conveniente registrar el instrumento suscripto mediante el dictado del presente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º REGÍSTRASE el CONTRATO DE SERVICIOS celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por su INTENDENTE MUNICIPAL JUAN JOSÉ\nFIORAMONTI y la Lic. en psicología MARIA ANTONELA VIDAL, para cubrir tareas en el área de psicología del Servicio Local de Promoción y Protección de los Derechos de Niños, Niñas y Adolescentes dependiente de la Secretaría de Salud y Desarrollo Social.\nARTÍCULO 2º El referido instrumento legal consta en el Libro de Contratos Año 2023 bajo el número 352.\nARTÍCULO 3º Los gastos que demande la aplicación del Contrato, serán imputados a la Partida: “1110110000 Secretaría de Salud y Desarrollo Social – 29 Dirección de Desarrollo Social – 03 Servicio Local – 3.4.9.0. Otros Servicios” del Presupuesto de Gastos vigente.\nARTÍCULO 4º Notifíquese, tomen conocimiento Asesoría Letrada, Dirección de Desarrollo Social y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 30]\nBoletines/Lobería\nDecreto Nº1489-23\nDecreto Nº 1489-23\nLobería, 25/07/2023\nREGÍSTRASE la CLÁUSULA MODIFICATORIA.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.721/22, el Decreto Nº 091/23; y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato con la Dra. María Antonieta Génova para cubrir el servicio de psiquiatría en el Hospital Municipal “Gaspar M. Campos”;\nQUE, a través de la firma de una cláusula se modifica la retribución, siendo necesaria su registración mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGÍSTRASE la CLÁUSULA MODIFICATORIA de la cláusula séptima del contrato oportunamente celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y la Dra. MARÍA ANTONIETA GÉNOVA, para cubrir el servicio de psiquiatría del Hospital Municipal “Gaspar M. Campos”.\nARTÍCULO 2º El referido instrumento legal consta en el Libro de Contratos Año 2023 bajo el número 353.\nARTÍCULO 3.- Tomen conocimiento Asesoría Letrada, Contaduría, Dirección Administrativa del Sistema Municipal de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 31]\nBoletines/Lobería\nDecreto Nº1490-23\nDecreto Nº 1490-23\nLobería, 25/07/2023\nREGÍSTRASE la CLÁUSULA MODIFICATORIA.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.721/22, el Decreto Nº 166/23; y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato con el Dr. Agustín Ferrer Gaztambide para cubrir el servicio de guardias y consultorios en la especialidad de medicina general, en el Hospital Municipal “Gaspar M. Campos”, Balneario “Arenas Verdes” y en el Centro de Salud de San Manuel “Dr. Manuel de Don Pedro”.\nQUE, a través de la firma de una cláusula se modifica la retribución, siendo necesaria su registración mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGÍSTRASE la CLÁUSULA MODIFICATORIA de la cláusula sexta del contrato oportunamente celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y el DR. AGUSTÍN FERRER GAZTAMBIDE, que cubre el servicio de guardias y consultorios en la especialidad de medicina general, en el Hospital Municipal “Gaspar M. Campos”, Balneario “Arenas Verdes” y en el Centro de Salud de San Manuel “Dr. Manuel de Don Pedro”.\nARTÍCULO 2º El referido instrumento legal consta en el Libro de Contratos Año 2023 bajo el número 354.\nARTÍCULO 3º Los gastos que demande la aplicación del Contrato, serán imputados a las Partidas: “1110110000 Secretaría de Salud y Desarrollo Social – 23.01 Dirección Hospital Municipal – 35 Dirección Centros de Atención Primaria de Salud - 02 Jefatura del Centro de Salud de San Manuel - 3.4.2.0. Médicos y Sanitarios y 1110101000 Unidad Intendente – 16 Dirección de Desarrollo Local – 02 Oficina de Turismo - 3.4.2.0. Médicos y Sanitarios” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Asesoría Letrada, Contaduría, Dirección Administrativa del Sistema Municipal de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 32]\nBoletines/Lobería\nDecreto Nº1491-23\nDecreto Nº 1491-23\nLobería, 27/07/2023\nREGISTRANSE las tareas asignadas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería, el Decreto Nº 029/23; y\nConsiderando\nQUE, el Director de Planeamiento Urbano, Obras Privadas y Catastro ING. MARIANO HERRERA, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 029/23, para fabricar y colocar tablas en la escalera de la casilla de División Bromatología, el 19 de julio de 2023;\nQUE, atento a no haberse presentado lo requerido en tiempo y forma corresponde registrar la tarea asignada;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGISTRANSE las tareas asignadas al personal destajista Sr. CARLOS A. DE LUCCA, D.N.I. N° 21.604.722, designado mediante Decreto Nº 029/23, que fabricó y colocó tablas en la escalera de la casilla de División Bromatología, el 19 de julio de 2023.\nARTÍCULO 2.- El monto total a abonar será de PESOS OCHO MIL CIENTO CUARENTA Y UNO ($ 8.141.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS SIETE MIL UNO CON VEINTISÉIS CENTAVOS ($ 7.001,26.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 976,92. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 3.- El presente gasto se imputará a la Partida: “1110102000 Secretaría de Gobierno – 20 Dirección de Protección Ciudadana – 1.2.1.0. Retribuciones del cargo – F.F. 131 De origen municipal” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE\n\n[DOC 33]\nBoletines/Lobería\nDecreto Nº1492-23\nDecreto Nº 1492-23\nLobería, 27/07/2023\nREGISTRANSE las tareas asignadas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería, el Decreto Nº 029/23; y\nConsiderando\nQUE, el Director de Planeamiento Urbano, Obras Privadas y Catastro ING. MARIANO HERRERA, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 029/23, para fabricar y pintar un cajón de herramientas destinado a la Dirección de Ambiente y Hábitat, a partir del 19 y hasta el 26 de julio de 2023;\nQUE, atento a no haberse presentado lo requerido en tiempo y forma corresponde registrar la tarea asignada;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGISTRANSE las tareas asignadas al personal destajista Sr. CARLOS A. DE LUCCA, D.N.I. N° 21.604.722, designado mediante Decreto Nº 029/23, que fabricó y pintó un cajón de herramientas destinado a la Dirección de Ambiente y Hábitat, a partir del 19 y hasta el 26 de julio de 2023.\nARTÍCULO 2.- El monto total a abonar será de PESOS TRES MIL CUATROCIENTOS OCHENTA Y NUEVE ($ 3489.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS TRES MIL CON CINCUENTA Y CUATRO CENTAVOS ($ 3.000,54.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 418,68. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 3.- El presente gasto se imputará a la Partida: “1110101000 Unidad Intendente – 26 Dirección de Ambiente y Hábitat – 1.2.1.0. Retribuciones del cargo” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Dirección de Planeamiento Urbano, Obras Privadas y Catastro, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE\n\n[DOC 34]\nBoletines/Lobería\nDecreto Nº1493-23\nDecreto Nº 1493-23\nLobería, 27/07/2023\nREGISTRANSE las tareas asignadas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería, el Decreto Nº 029/23; y\nConsiderando\nQUE, el Director de Planeamiento Urbano, Obras Privadas y Catastro ING. MARIANO HERRERA, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 029/23, para cambiar tablas en un banco de la plaza del Barrio “San Martín”, ante el pedido de la Dirección de Ambiente y Hábitat, a partir del 19 y hasta el 21 de julio de 2023;\nQUE, atento a no haberse presentado lo requerido en tiempo y forma corresponde registrar la tarea asignada;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGISTRANSE las tareas asignadas al personal destajista Sr. CARLOS A. DE LUCCA, D.N.I. N° 21.604.722, designado mediante Decreto Nº 029/23, que cambió tablas en un banco de la plaza del Barrio “San Martín”, ante el requerimiento de la Dirección de Ambiente y Hábitat, a partir del 19 y hasta el 21 de julio de 2023.\nARTÍCULO 2.- El monto total a abonar será de PESOS TRES MIL CUATROCIENTOS OCHENTA Y NUEVE ($ 3.489.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS TRES MIL CON CINCUENTA Y CUATRO CENTAVOS ($ 3.000,54.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 418,68. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 3.- El presente gasto se imputará a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 25 Dirección de Servicios Públicos – 02 Mantenimientos Urbanos - 1.2.1.0. Retribuciones del cargo” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Dirección de Planeamiento Urbano, Obras Privadas y Catastro, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE\n\n[DOC 35]\nBoletines/Lobería\nDecreto Nº1494-23\nDecreto Nº 1494-23\nLobería, 27/07/2023\nASIGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.721/22, el Decreto Nº 029/23; y\nConsiderando\nQUE, desde la Dirección de Desarrollo Social a través del estudio realizado por las trabajadoras sociales, se comprobó la necesidad de realizar refacciones en la vivienda de la familia Zufriategui, ubicada en calle España N° 957 de esta ciudad;\nQUE, dicha situación fue puesta a consideración de la Secretaría de Infraestructura, Obras y Servicios Públicos, quién tiene competencia para determinar los trabajos a realizar y llevar adelante su ejecución;\nQUE, consecuentemente, el Director de Planeamiento Urbano, Obras Privadas y Catastro ING. MARIANO HERRERA, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 029/23, para realizar trabajos de albañilería en la vivienda referenciada, a partir del 10 de julio de 2023;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- ASIGNANSE tareas al personal destajista Sr. JUAN CARLOS ORONOZ, D.N.I. N° 20.726.000, designado mediante Decreto Nº 029/23, que realizará trabajos de albañilería en la vivienda de la familia Zufriategui, ubicada en calle España N° 957 de esta ciudad, a partir 10 de julio de 2023.\nARTÍCULO 2.- Las tareas específicas a realizar y los montos a percibir por las mismas, se detallan a continuación:\nTAREAS                                                                                                               MONTO\nSobre techo (tirante, aislante, clavadera y cubierta de chapa)                       $ 356.023,35\nCargas de techo revocadas                                                                            $ 167.001,07\nCielorraso de machimbre                                                                                $ 167.022,92\nARTÍCULO 3.- El monto total a abonar será de PESOS SEISCIENTOS NOVENTA MIL CUARENTA Y SIETE CON TREINTA Y CUATRO CENTAVOS ($ 690.047,34.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS QUINIENTOS NOVENTA Y TRES MIL CUATROCIENTOS CUARENTA CON SETENTA Y UN CENTAVOS ($ 593.440,71.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 82.805,68. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.- El presente gasto se imputará a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 27 Dirección de Vivienda – 43 Emergencia Habitacional – 5.2.1.0. Transferencias a personas”, del Presupuesto de Gastos vigente.\nARTÍCULO 5.- Tomen conocimiento Dirección de Planeamiento Urbano, Obras Privadas y Catastro, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 36]\nBoletines/Lobería\nDecreto Nº1495-23\nDecreto Nº 1495-23\nLobería, 27/07/2023\nASÍGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.721/22, el Decreto Nº 029/23; y\nConsiderando\nQUE, el Director de Servicios Públicos EMILIANO MARINIER, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 029/23, que realizará trabajos de electricidad y de albañilería en la Estación de Policía Comunal de esta ciudad, a partir del 20 de julio de 2023;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- ASÍGNANSE tareas al personal destajista Sr. DANIEL EMILIANO MENDEZ, D.N.I. N ° 27.320.899, designado mediante Decreto Nº 029/23, que realizará trabajos de electricidad y de albañilería en la Estación de Policía Comunal de esta ciudad, a partir del 20 de julio de 2023.\nARTÍCULO 2.- Las tareas específicas a realizar se detallan a continuación:\n-En oficinas del primer piso, hacer conexiones y empalmes y romper pared para colocar 5 cajas estanco de 5cm por 10cm, 11 paneles de 18W y 2 paneles de 24W, 4 bastidores con toma corriente doble y 1 reflector de 50W con fotocélula en sector exterior.\n- En oficinas de planta baja, hacer la instalación eléctrica y empalmes de 33 tomas corriente interior, 2 bastidores con toma corriente doble, 1 caja con llave térmica y disyuntor diferencial, 1 jabalina de puesta a tierra, 5 cajas estanco de 5cm por 10cm, 1 luz de emergencia, tendido de cables y cubre canal de pared y piso para instalación.\nARTÍCULO 3.- El monto total a abonar será de PESOS  DOSCIENTOS TREINTA Y NUEVE MIL NOVECIENTOS VEINTISÉIS CON NOVENTA CENTAVOS ($ 239.926,90.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS DOSCIENTOS SEIS MIL TRESCIENTOS TREINTA Y SIETE CON TRECE CENTAVOS ($ 203.337,13.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 28.791,23 La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.- El presente gasto se imputará a la Partida: “1110102000 Secretaría de Gobierno – 20 Dirección de Protección Ciudadana – 1.2.1.0. Retribuciones de cargo – F.F 132 De origen provincial”, del Presupuesto de Gastos vigente.\nARTÍCULO 5.- Tomen conocimiento Dirección de Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 37]\nBoletines/Lobería\nDecreto Nº1496-23\nDecreto Nº 1496-23\nLobería, 27/07/2023\nASÍGNANSE tarea al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.721/22, el Decreto Nº 029/23; y\nConsiderando\nQUE, el Director de Planeamiento Urbano, Obras Privadas y Catastro ING. MARIANO HERRERA, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 029/23, que realizará reparaciones en la plaza “GRAL. MARTIN MIGUEL DE GUEMES” de esta ciudad, a requerimiento de la Dirección de Ambiente y Hábitat, a partir del 19 de julio de 2023;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- ASÍGNANSE tarea al personal destajista SR. GABRIEL CRISTIAN MORALES, D.N.I. 36.387.690, designado mediante Decreto Nº 029/23, que realizará reparaciones en la plaza “GRAL. MARTIN MIGUEL DE GUEMES” de esta ciudad, a requerimiento de la Dirección de Ambiente y Hábitat, a partir del 19 de julio de 2023.\nARTÍCULO 2.- Los trabajos a realizar consisten en:\n-Restauración de monumentos: pasar viruta y reparar la base\n-Reparar y pintar bases de luminarias\n-Lijar y pintar el mástil\nARTÍCULO 3.- El monto total a abonar será de PESOS NOVENTA Y TRES MIL VEINTITRÉS CON VEINTICINCO CENTAVOS ($ 93.023,25.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS OCHENTA MIL ($ 80.000.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 11.162,79. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.- El presente gasto se imputará a la Partida: “1110101000 Unidad Intendente – 26 Dirección de Ambiente y Hábitat - 1.2.1.0 Retribuciones del cargo” del Presupuesto de Gastos vigente.\nARTÍCULO 5.- Tomen conocimiento Dirección de Planeamiento Urbano, Obras Privadas y Catastro, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 38]\nBoletines/Lobería\nDecreto Nº1497-23\nDecreto Nº 1497-23\nLobería, 27/07/2023\nASÍGNANSE tarea al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.721/22, el Decreto Nº 029/23; y\nConsiderando\nQUE, el Director de Planeamiento Urbano, Obras Privadas y Catastro ING. MARIANO HERRERA, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 029/23, que restaurará el mástil de la plaza “INDEPENDENCIA” de esta ciudad, a requerimiento de la Dirección de Ambiente y Hábitat, a partir del 19 de julio de 2023;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- ASÍGNANSE tarea al personal destajista SR. GABRIEL CRISTIAN MORALES, D.N.I. 36.387.690, designado mediante Decreto Nº 029/23, que restaurará el mástil de la plaza “INDEPENDENCIA” de esta ciudad, a requerimiento de la Dirección de Ambiente y Hábitat, a partir del 19 de julio de 2023.\nARTÍCULO 2.- Los trabajos a realizar consisten en:\n-Pasar viruta, lijar y pintar el mástil\nARTÍCULO 3.- El monto total a abonar será de PESOS CUARENTA Y SEIS MIL QUINIENTOS ONCECON SESENTA Y DOS CENTAVOS ($ 46.511,62.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS TREINTA Y NUEVE MIL NOVECIENTOS NOVENTA Y NUEVE CON NOVENTA Y NUEVE CENTAVOS          ($ 39.999,99.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 5.581,39. La certificación se realizará en forma mensual, previa verificación del área correspondiente. ARTÍCULO 4.- El presente gasto se imputará a la Partida: “1110101000 Unidad Intendente – 26 Dirección de Ambiente y Hábitat - 1.2.1.0 Retribuciones del cargo” del Presupuesto de Gastos vigente.\nARTÍCULO 5.- Tomen conocimiento Dirección de Planeamiento Urbano, Obras Privadas y Catastro, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 39]\nBoletines/Lobería\nDecreto Nº1498-23\nDecreto Nº 1498-23\nLobería, 27/07/2023\nASÍGNANSE tarea al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.721/22, el Decreto Nº 029/23; y\nConsiderando\nQUE, el Director de Planeamiento Urbano, Obras Privadas y Catastro ING. MARIANO HERRERA, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 029/23, que realizará trabajos en la plaza de la democracia “JUAN JOSE “PEPE” FIORAMONTI” de esta ciudad, a requerimiento de la Dirección de Ambiente y Hábitat, a partir del 20 de julio de 2023;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- ASÍGNANSE tarea al personal destajista SR. GABRIEL CRISTIAN MORALES, D.N.I. 36.387.690, designado mediante Decreto Nº 029/23, que realizará trabajos en la plaza de la democracia “JUAN JOSÉ “PEPE” FIORAMONTI” de esta ciudad, a requerimiento de la Dirección de Ambiente y Hábitat, a partir del 20 de julio de 2023.\nARTÍCULO 2.- Los trabajos a realizar consisten en:\n-Hidrolavar paredes, reparar mochetas. retocar con revoque texturado y pintar\n-Pintar letras y placa de chapa con antióxido y esmalte sintético\nARTÍCULO 3.- El monto total a abonar será de PESOS CINCUENTA Y OCHO MIL CIENTO CINCUENTA ($ 58.150.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS CINCUENTA MIL NUEVE ($ 50.009.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 6.978. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.- El presente gasto se imputará a la Partida: “1110101000 Unidad Intendente – 26 Dirección de Ambiente y Hábitat - 1.2.1.0 Retribuciones del cargo” del Presupuesto de Gastos vigente.\nARTÍCULO 5.- Tomen conocimiento Dirección de Planeamiento Urbano, Obras Privadas y Catastro, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 40]\nBoletines/Lobería\nDecreto Nº1499-23\nDecreto Nº 1499-23\nLobería, 27/07/2023\nOTÓRGASE, un subsidio.\nVisto\nLas atribuciones conferidas por los artículos 107, 108 y 276 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE, la “COMISIÓN DE CULTURA DEL PARTIDO DE LOBERÍA”, Entidad de Bien Público Nº 209, Tipo “C”, solicita un subsidio para solventar los gastos que se detallan en la parte dispositiva del presente;\nQUE, este Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º OTÓRGASE a la “COMISIÓN DE CULTURA DEL PARTIDO DE LOBERÍA”, Entidad de Bien Público Nº 209, Tipo “C”, un subsidio de PESOS CIENTO VEINTICINCO MIL ($ 125.000.-), para solventar los siguientes gastos:\n- Presentación de Ana Belén Fernández con la Banda “Unísono”. $ 40.000.-\n- Presentación de María del Mar Pedernera con la banda “Ramona King”. $ 40.000.-\n- Presentación de la solista vocal Milena Castro. $ 15.000.-\n- Presentación de Ángel Damián Cangelaro con la banda “Araña Humana”. $ 30.000.-\nARTÍCULO 2° La Entidad subsidiada deberá rendir cuenta de la inversión efectuada ante Contaduría Municipal, de acuerdo a las disposiciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.\nARTÍCULO 3º El presente gasto se imputará a la Partida: “1110102000 SECRETARIA DE GOBIERNO – 18 DIRECCIÓN DE CULTURA – 03 EVENTOS ARTÍSTICOS Y CULTURALES - 5.1.7.0. TRANSFERENCIAS A OTRAS INSTITUCIONES CULTURALES Y SOCIALES SIN FINES DE LUCRO” del Presupuesto de Gastos vigente.\nARTÍCULO 4º Tomen conocimiento Dirección de Cultura, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 41]\nBoletines/Lobería\nDecreto Nº1500-23\nDecreto Nº 1500-23\nLobería, 27/07/2023\nREALÍZASE CONCURSO DE PRECIOS Nº 55/23.\nVisto\nLo dispuesto en los artículos 108 Inciso 17, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración; y\nConsiderando\nQUE, el Director de Mantenimiento Vial de la comuna solicita la organización de un Concurso de Precios a fin de pedir cotización para la compra de 18.000 litros de gas oil destinados al desenvolvimiento de vehículos municipales;\nQUE, el Departamento Ejecutivo Municipal, tal cual lo prescribe la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad y Disposiciones de Administración, en lo referente a las adquisiciones y contrataciones, ha resuelto realizar el pertinente Concurso a través de la Oficina de Compras;\nQUE, de acuerdo a lo preceptuado en las legislaciones referenciadas, se invitará a los comerciantes del ramo que indica la normativa vigente, inscriptos en el Registro de Proveedores Municipal, a los efectos de presentar cotización;\nQUE, existen en la Municipalidad condiciones generales para la consulta de Precios y formularios especiales para realizar cotizaciones, a las que se agregan las condiciones particulares que todo Concurso trae implícito;\nQUE, por lo antes expuesto, resulta necesario dictar el acto administrativo correspondiente;\nPOR TODO ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REALÍZASE CONCURSO DE PRECIOS Nº 55/23 a los efectos de solicitar cotización a comerciantes proveedores del ramo, para la compra de 18.000 litros de gas oil destinados al desenvolvimiento de vehículos municipales.\nARTÍCULO 2.- El horario y fecha de presentación y apertura de las propuestas, forma de pago y demás constan en el pliego respectivo que se adjuntará oportunamente.\nARTÍCULO 3.- El gasto que demande la ejecución del presente Concurso será imputado a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 32.01 Dirección de Mantenimiento Vial – 2.5.6.0. Gas oil…” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Dirección de Mantenimiento Vial, Contaduría Municipal, Oficina de Compras, Mesa de Entradas e Informes y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\n\n[DOC 42]\nBoletines/Lobería\nDecreto Nº1501-23\nDecreto Nº 1501-23\nLobería, 27/07/2023\nREGÍSTRASE el presente CONTRATO.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato con la Empresa JULASOFT S.A. la que proveerá mil doscientas (1.200) unidades y cinco (05) botones físicos y el servicio técnico requerido por el mismo;\nQUE, dicha empresa se compromete a proveer las licencias de uso de Alertatel, el servicio de soporte técnico, la capacitación en el uso operativo del sistema a instructores que se designen, las actualizaciones que puedan surgir en los sistemas ofrecidos, la provisión de servicios individuales, panel de control para el área de monitoreo y asistencia técnica y comunicación personalizada;\nQUE, a los efectos de dejar constancia de lo actuado, se hace necesario registrar el instrumento suscripto mediante el dictado del presente;\nPOR ELLO, EL INTENDENTE MUNICIPAL INTERINO DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º REGÍSTRASE el presente CONTRATO suscripto entre la MUNICIPALIDAD DE LOBERÍA, representada por el INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y la empresa JULASOFT S.A., representada por su Apoderada LIDIA EUGENIA PEZZINI, para proveer mil doscientas (1.200) unidades y cinco (05) botones físicos y el servicio técnico requerido por el mismo.\nARTÍCULO 2º El referido instrumento legal consta en el Libro de Contratos Año 2023 bajo el número 355.\nARTÍCULO 3º Impútese a la Partida “1110102000 Secretaría de Gobierno – 20 Dirección de Protección Ciudadana – 3.4.9.0. Otros Servicios – F.F 131 de Origen Municipal”, del Presupuesto de Gastos vigente.\nARTÍCULO 4º Notifíquese, tomen conocimiento Asesoría Letrada, Contaduría, Dirección de Protección Ciudadana y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 43]\nBoletines/Lobería\nDecreto Nº1502-23\nDecreto Nº 1502-23\nLobería, 27/07/2023\nREGÍSTRASE la CLÁUSULA MODIFICATORIA.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.721/22, el Decreto Nº 278/23; y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato con el Dr. Luciano Irisarri para cubrir el servicio en las especialidades de traumatología y ortopedia en el Hospital Municipal “Gaspar M. Campos”;\nQUE, a través de la firma de una cláusula se modifica la retribución, siendo necesaria su registración mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGÍSTRASE la CLÁUSULA MODIFICATORIA de la cláusula tercera del contrato oportunamente celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y el DR. LUCIANO IRISARRI, para cubrir el servicio en las especialidades de traumatología y ortopedia en el Hospital Municipal “Gaspar M. Campos”.\nARTÍCULO 2º El referido instrumento legal consta en el Libro de Contratos Año 2023 bajo el número 356.\nARTÍCULO 3º Los gastos que demande la aplicación del Contrato, serán imputados a la Partida: “1110110000 Secretaría de Salud y Desarrollo Social – 23.01 Dirección Hospital Municipal – 3.4.2.0 Médicos y sanitarios” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Asesoría Letrada, Contaduría, Dirección Administrativa del Sistema Municipal de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 44]\nBoletines/Lobería\nDecreto Nº1503-23\nDecreto Nº 1503-23\nLobería, 01/08/2023\nREGÍSTRASE la CLÁUSULA MODIFICATORIA.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.721/22, el Decreto Nº 278/23; y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato con el Dr. Juan Manuel Provasi para cubrir el servicio en las especialidades de traumatología y ortopedia en el Hospital Municipal “Gaspar M. Campos”;\nQUE, a través de la firma de una cláusula se modifica la retribución, siendo necesaria su registración mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGÍSTRASE la CLÁUSULA MODIFICATORIA de la cláusula tercera del contrato oportunamente celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y el DR. JUAN MANUEL PROVASI, para cubrir el servicio en las especialidades de traumatología y ortopedia en el Hospital Municipal “Gaspar M. Campos”.\nARTÍCULO 2º El referido instrumento legal consta en el Libro de Contratos Año 2023 bajo el número 229.\nARTÍCULO 3º Los gastos que demande la aplicación del Contrato, serán imputados a la Partida: “1110110000 Secretaría de Salud y Desarrollo Social – 23.01 Dirección Hospital Municipal – 3.4.2.0 Médicos y sanitarios” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Asesoría Letrada, Contaduría, Dirección Administrativa del Sistema Municipal de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE\n\n[DOC 45]\nBoletines/Lobería\nDecreto Nº1504-23\nDecreto Nº 1504-23\nLobería, 27/07/2023\nREGÍSTRASE el CONTRATO DE SERVICIOS.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE, atento a la necesidad de cubrir el servicio de acompañante terapéutico en el hogar “Gambeteando Vientos” de esta ciudad y no contando con suficiente personal idóneo en Planta Permanente, se suscribió un Contrato de Servicios con una profesional de salud;\nQUE, el personal contratado prestará los servicios durante los días y horarios a acordar, pudiendo ampliar y/o modificar a requerimiento de la autoridad de la Dirección de Desarrollo Social, asimismo realizará guardias de su especialidad;\nQUE, a los efectos de dejar constancia de lo actuado, resulta conveniente registrar el instrumento suscripto mediante el dictado del presente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º REGÍSTRASE el CONTRATO DE SERVICIOS celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por su INTENDENTE MUNICIPAL JUAN JOSÉ\nFIORAMONTI y la Sra. ELENA BEATRIZ ARRIGHI RODRIGUEZ, con el objeto de cubrir el servicio de acompañante terapéutico en el hogar “Gambeteando Vientos” de esta ciudad.\nARTÍCULO 2º El referido instrumento legal consta en el Libro de Contratos Año 2023 bajo el número 358\nARTÍCULO 3º Impútese a la Partida: “1110110000 Secretaría de Salud y Desarrollo Social - 29 Dirección de Desarrollo Social - 04 Hogar Municipal “G.V” – 3.4.9.0 Otros servicios – F.F 132 De origen provincial” del Presupuesto de Gastos vigente.\nARTÍCULO 4º Notifíquese, tomen conocimiento Asesoría Letrada, Dirección de Desarrollo Social, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\n\n[DOC 46]\nBoletines/Lobería\nDecreto Nº1505-23\nDecreto Nº 1505-23\nLobería, 27/08/2023\nREGÍSTRASE el CONTRATO DE SERVICIOS.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato de Servicios con la Sra. Carolina Elizalde para la prestación del servicio de administración de las redes sociales de la universidad;\nQUE, la contratada llevará a cabo la prestación del servicio de administración de las redes sociales “Facebook” e “Instagram” de la Universidad de Lobería, consistente en la grilla mensual de publicaciones: diseño de placas, microvideos para “stories” y “feed”, diseño de “stories” y “stories” destacadas, información institucional, ubicación Universidad, difusión de carreras y contenido de valor, tips y datos curiosos, trivias o desafíos en “stories”, difusión contenido del sitio web, testimonios de alumnos y profesionales de la Universidad, tres (3) posteos semanales en el “feed”, ocho (8) “stories” semanales y gestión de anuncios: “Facebook” e “Instagram”, armado de Buyer persona (segmentación de público) y armado de campañas;\nQUE, en relación al contenido para el blog, incluirá la redacción de cuatro (4) notas por mes para actualización de la página web de la Universidad en Lobería, desarrollando temas relacionados a la tecnología, turismo, redes sociales, psicopedagogía, nutrición, historia y aquellos que posean relación con las carreras dictadas, entre otras;\nQUE, el plazo del contrato se establece en seis (06) meses a partir del 01 de julio de 2023;\nQUE, a los efectos de dejar constancia de lo actuado, resulta necesario registrar el instrumento suscripto mediante el dictado del presente;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º REGÍSTRASE el CONTRATO DE SERVICIOS celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por su INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y la Sra. CAROLINA ELIZALDE, para la prestación del servicio de administración de las redes sociales de la universidad.\nARTÍCULO 2º El referido instrumento legal consta en el Libro de Contratos Año 2023 bajo el número 359.\nARTÍCULO 3º Impútese a la Partida: “1110102000 Secretaría de Gobierno – 28 Dirección de Juventud y Educación - 3.6.1.0. Publicidad – F.F 132 De origen provincial” del Presupuesto de Gastos vigente.\nARTÍCULO 4º Notifíquese, tomen conocimiento Asesoría Letrada, Contaduría, Secretaría Privada y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 47]\nBoletines/Lobería\nDecreto Nº1506-23\nDecreto Nº 1506-23\nLobería, 27/07/2023\nREGÍSTRASE el CONTRATO DE SERVICIOS.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato de Servicios con la Sra. Carolina Elizalde para asesorar en el área de comunicación municipal;\nQUE, los objetivos específicos son crear una estrategia integral priorizando el desarrollo de información basada en los ejes de gestión del municipio, unificar criterios de escritura y diseño en los diferentes medios de comunicación oficiales, generar contenidos claro y de calidad, promover la interacción con empleado y personal superior, fomentar la participación de los vecinos y capacitar al equipo de trabajo, entre otros;\nQUE, el plazo del contrato se establece en seis (06) meses a partir del 01 de julio de 2023;\nQUE, a los efectos de dejar constancia de lo actuado, resulta necesario registrar el instrumento suscripto mediante el dictado del presente;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º REGÍSTRASE el CONTRATO DE SERVICIOS celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por su INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y la Sra. CAROLINA ELIZALDE, para llevar a cabo el asesoramiento en el área de comunicación del municipio.\nARTÍCULO 2º El referido instrumento legal consta en el Libro de Contratos Año 2023 bajo el número 360.\nARTÍCULO 3º Impútese a la Partida: “1110101000 Unidad Intendente – 01.01 Conducción Política de Municipio - 3.6.1.0. Publicidad” del Presupuesto de Gastos vigente.\nARTÍCULO 4º Notifíquese, tomen conocimiento Asesoría Letrada, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 48]\nBoletines/Lobería\nDecreto Nº1507-23\nDecreto Nº 1507-23\nLobería, 27/07/2023\nREGÍSTRASE la CLÁUSULA MODIFICATORIA.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.721/22, el Decreto Nº 1.053/23; y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato con la Bioquímica Angie Katiuska López Colmenares, para cubrir el servicio de esa especialidad en el Centro de Salud de San Manuel “Dr. Manuel de Don Pedro” y en el Hospital Municipal “Gaspar M. Campos”.\nQUE, a través de la firma de una cláusula se modifica la retribución, siendo necesaria su registración mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGÍSTRASE la CLÁUSULA MODIFICATORIA de la cláusula cuarta del contrato oportunamente celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y la Bioquímica ANGIE KATIUSKA LÓPEZ COLMENARES, para cubrir el servicio de esa especialidad en el Centro de Salud de San Manuel “Dr. Manuel de Don Pedro” y en el Hospital Municipal “Gaspar M. Campos”.\nARTÍCULO 2º El referido instrumento legal consta en el Libro de Contratos Año 2023 bajo el número 361.\nARTÍCULO 3º Impútese a la Partida: “1110110000 Secretaría de Salud y Desarrollo Social - 35 Dirección Centro de Atención Primaria de la Salud – 02 Jefatura Centro de Salud de San Manuel – 3.4.2.0 Médicos y sanitarios” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Asesoría Letrada, Contaduría, Centro de Salud de San Manuel y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 49]\nBoletines/Lobería\nDecreto Nº1508-23\nDecreto Nº 1508-23\nLobería, 27/07/2023\nREGÍSTRASE la CLÁUSULA MODIFICATORIA.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.721/22, el Decreto Nº 326/23; y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato con la Dra. María Evangelina Oñativia, con el objeto de cubrir el servicio de guardias y consultorios en las especialidades de medicina general y diabetodología en el Centro de Salud de San Manuel, Partido de Lobería;\nQUE, a través de la firma de una cláusula se modifica la retribución, siendo necesaria su registración mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGÍSTRASE la CLÁUSULA MODIFICATORIA de la cláusula cuarta del contrato oportunamente celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y la Dra. María Evangelina Oñativia, con el objeto de cubrir el servicio de guardias y consultorios en las especialidades de medicina general y diabetodología en el Centro de Salud de San Manuel, Partido de Lobería.\nARTÍCULO 2º El referido instrumento legal consta en el Libro de Contratos Año 2023 bajo el número 362.\nARTÍCULO 3º Impútese a la Partida: “1110110000 Secretaría de Salud y Desarrollo Social - 35 Dirección Centro de Atención Primaria de la Salud – 02 Jefatura Centro de Salud de San Manuel – 3.4.2.0 Médicos y sanitarios” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Asesoría Letrada, Contaduría, Centro de Salud de San Manuel y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 50]\nBoletines/Lobería\nDecreto Nº1509-23\nDecreto Nº 1509-23\nLobería, 27/07/2023\nREGÍSTRASE la CLÁUSULA MODIFICATORIA.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.585/21, el Decreto Nº 094/23; y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato con el Dr. Alejandro Antonio Dojas, para cubrir el servicio de oncología en el Hospital Municipal “Gaspar M. Campos”;\nQUE, a través de la firma de una cláusula se modifica la retribución, siendo necesaria su registración mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGÍSTRASE la CLÁUSULA MODIFICATORIA de la cláusula séptima del contrato oportunamente celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y el DR. ALEJANDRO ANTONIO DOJAS, quien cubre el servicio de oncología en el Hospital Municipal “Gaspar M. Campos”.\nARTÍCULO 2º El referido instrumento legal consta en el Libro de Contratos Año 2023 bajo el número 363.\nARTÍCULO 3º Los gastos que demande la aplicación del Contrato, serán imputados a la Partida: “1110110000 Secretaría de Salud y Desarrollo Social – 23.01 Dirección Hospital Municipal – 3.4.2.0 Médicos y sanitarios” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Asesoría Letrada, Contaduría, Dirección Administrativa del Sistema Municipal de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 51]\nBoletines/Lobería\nDecreto Nº1510-23\nDecreto Nº 1510-23\nLobería, 27/07/2023\nREGÍSTRASE la CLÁUSULA MODIFICATORIA.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.721/22, el Decreto Nº 971/23; y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato con la Dra. Cintia Soledad Plumez Linguitano, para cubrir el servicio de guardias generales en el Hospital Municipal “Gaspar M. Campos”.\nQUE, a través de la firma de una cláusula se modifica la retribución, siendo necesaria su registración mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGÍSTRASE la CLÁUSULA MODIFICATORIA de la cláusula sexta del contrato oportunamente celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y la Dra. CINTIA SOLEDAD PLUMEZ LINGUITANO, para cubrir el servicio de guardias generales en el Hospital Municipal “Gaspar M. Campos”.\nARTÍCULO 2º El referido instrumento legal consta en el Libro de Contratos Año 2023 bajo el número 364.\nARTÍCULO 3º Los gastos que demande la aplicación del Contrato, serán imputados a la Partida: “1110110000 Secretaría de Salud y Desarrollo Social – 23.01 Dirección Hospital Municipal – 3.4.2.0. Médicos y Sanitarios” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Asesoría Letrada, Contaduría, Dirección Administrativa del Sistema Municipal de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 52]\nBoletines/Lobería\nDecreto Nº1511-23\nDecreto Nº 1511-23\nLobería, 27/07/2023\nREGÍSTRASE la CLÁUSULA MODIFICATORIA.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.585/21, el Decreto Nº 298/23; y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato con la Dra. Elsa Estela Aguada para cubrir guardias activas y pasivas en el Hospital Municipal “Gaspar M. Campos”;\nQUE, a través de la firma de una cláusula se modifica la retribución, siendo necesaria su registración mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGÍSTRASE la CLÁUSULA MODIFICATORIA de la cláusula sexta del contrato oportunamente celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y la Dra. ELSA ESTELA AGUADA, para cubrir guardias activas y pasivas en el Hospital Municipal “Gaspar M. Campos”.\nARTÍCULO 2º El referido instrumento legal consta en el Libro de Contratos Año 2023 bajo el número 365.\nARTÍCULO 3.- Tomen conocimiento Asesoría Letrada, Contaduría, Dirección Administrativa del Sistema Municipal de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 53]\nBoletines/Lobería\nDecreto Nº1512-23\nDecreto Nº 1512-23\nLobería, 27/07/2023\nREGISTRASE el CONTRATO.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE, esta Municipalidad de Lobería suscribió con el Sr. Carlos Eduardo Pérez un Contrato con el objeto de ejecutar tareas de albañilería en la Escuela del Paraje “Dos Naciones”, Partido de Lobería;\nQUE, el plazo del mencionado Contrato se establece a partir del 20 de julio y hasta el 31 de agosto de 2023, inclusive;\nQUE, a los efectos de dejar constancia de lo actuado, es necesario registrar el instrumento celebrado mediante el dictado del presente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTICULO 1º REGISTRASE el CONTRATO celebrado entre la MUNICIPALIDAD DE LOBERIA, representada por su INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y el Sr. CARLOS EDUARDO PÉREZ, con el objeto de ejecutar trabajos de albañilería en la Escuela del Paraje “Dos Naciones”, Partido de Lobería.\nARTÍCULO 2º El referido instrumento legal consta en el Libro de Contratos Año 2023 con el número 366.\nARTICULO 3º Impútese a la Partida: “1110101000 Unidad Intendente – 19 Asistencia a instituciones – 04 Fondo Educativo – 5.1.5.0. Transferencias a instituciones de enseñanza – F.F. 132 De origen provincial”, del Presupuesto de Gastos vigente.\nARTICULO 4º Notifíquese, tomen conocimiento Dirección de Planeamiento Urbano, Obras Privadas y Catastro, Asesoría Letrada, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\n\n[DOC 54]\nBoletines/Lobería\nDecreto Nº1513-23\nDecreto Nº 1513-23\nLobería, 27/07/2023\nREGÍSTRASE la CLÁUSULA MODIFICATORIA.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.721/22, el Decreto Nº 353/23; y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato con el Sr. Matías Omar Sarno, para cubrir el servicio de kinesiología en el Hospital Municipal “Gaspar M. Campos” y en el Hogar de la Tercera Edad “Sor Teresa de Calcuta”;\nQUE, a través de la firma de una cláusula se modifica la retribución, siendo necesaria su registración mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGÍSTRASE la CLÁUSULA MODIFICATORIA de la cláusula séptima del contrato oportunamente celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y el Sr. MATIAS OMAR SARNO, para cubrir el servicio de kinesiología en el Hospital Municipal “Gaspar M. Campos” y en el Hogar de la Tercera Edad “Sor Teresa de Calcuta”.\nARTÍCULO 2º El referido instrumento legal consta en el Libro de Contratos Año 2023 bajo el número 367.\nARTÍCULO 3.- Tomen conocimiento Dirección Administrativa del Sistema Municipal de Salud, Asesoría Letrada, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 55]\nBoletines/Lobería\nDecreto Nº1514-23\nDecreto Nº 1514-23\nLobería, 27/07/2023\nREGÍSTRASE la CLÁUSULA MODIFICATORIA.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.721/22, el Decreto Nº 268/23; y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato con la Lic. Silvia Cristina Latrille, para cubrir el servicio de guardias de Obstetricia en el Hospital Municipal “Gaspar M. Campos” y en los Centros de Atención Primaria de Salud;\nQUE, a través de la firma de una cláusula se modifica la retribución, siendo necesaria su registración mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGÍSTRASE la CLÁUSULA MODIFICATORIA de la cláusula sexta del contrato oportunamente celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y la Lic. SILVIA CRISTINA LATRILLE, para cubrir el servicio de guardias de Obstetricia en el Hospital Municipal “Gaspar M. Campos” y en los Centros de Atención Primaria de Salud.\nARTÍCULO 2º El referido instrumento legal consta en el Libro de Contratos Año 2023 bajo el número 368.\nARTÍCULO 3.- Tomen conocimiento Asesoría Letrada, Contaduría, Dirección Administrativa del Sistema Municipal de Salud, Dirección Centros de Atención Primaria de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 56]\nBoletines/Lobería\nDecreto Nº1515-23\nDecreto Nº 1515-23\nLobería, 27/07/2023\nREGÍSTRASE la CLÁUSULA MODIFICATORIA.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.721/22, el Decreto Nº 278/23; y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato con el Dr. Jorge Ezequiel Turic para cubrir el servicio en la especialidad de traumatología en el Hospital Municipal “Gaspar M. Campos”;\nQUE, a través de la firma de una cláusula se modifica la retribución, siendo necesaria su registración mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGÍSTRASE la CLÁUSULA MODIFICATORIA de la cláusula tercera del contrato oportunamente celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y el DR. JORGE EZEQUIEL TURIC, para cubrir el servicio en la especialidad de traumatología en el Hospital Municipal “Gaspar M. Campos”.\nARTÍCULO 2º El referido instrumento legal consta en el Libro de Contratos Año 2023 bajo el número 369.\nARTÍCULO 3º Los gastos que demande la aplicación del Contrato, serán imputados a la Partida: “1110110000 Secretaría de Salud y Desarrollo Social – 23.01 Dirección Hospital Municipal – 3.4.2.0 Médicos y sanitarios” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Asesoría Letrada, Contaduría, Dirección Administrativa del Sistema Municipal de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 57]\nBoletines/Lobería\nDecreto Nº1516-23\nDecreto Nº 1516-23\nLobería, 27/07/2023\nREGÍSTRASE la CLÁUSULA MODIFICATORIA.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.721/22, el Decreto Nº 298/23; y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato con el Dr. Darío Miguel Ceferino de la O para cubrir el servicio de guardias en la especialidad tocoginecología en el Hospital Municipal “Gaspar M. Campos” de esta ciudad;\nQUE, a través de la firma de una cláusula se modifica la retribución, siendo necesaria su registración mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGÍSTRASE la CLÁUSULA MODIFICATORIA de la cláusula sexta del contrato oportunamente celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y el DR. DARIO MIGUEL CEFERINO DE LA O, quien cubre el servicio de guardias tocoginecológicas en el Hospital Municipal “Gaspar M. Campos” de esta ciudad.\nARTÍCULO 2º El referido instrumento legal consta en el Libro de Contratos Año 2023 bajo el número 370.\nARTÍCULO 3º Los gastos que demande la aplicación del Contrato, serán imputados a la Partida: “1110110000 Secretaría de Salud y Desarrollo Social – 23.01 Dirección Hospital Municipal – 3.4.2.0 Médicos y sanitarios” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Asesoría Letrada, Contaduría, Dirección Administrativa del Sistema Municipal de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 58]\nBoletines/Lobería\nDecreto Nº1517-23\nDecreto Nº 1517-23\nLobería, 27/07/2023\nDESE DE BAJA del Registro Municipal habilitación del comercio.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, el Decreto N° 227/17; y\nConsiderando\nQUE, el Sr. FEDERICO NICOLÁS BELLIZI solicita la baja del comercio habilitado a su nombre en el rubro “VENTA DE ROPA Y ACCESORIOS”, ubicado en Av. Campos N° 84 de Lobería;\nQUE, según los informes de la Dirección de Ingresos Públicos es procedente otorgar la baja solicitada a partir del 17 de julio de 2023;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º DESE DE BAJA del Registro Municipal, a partir del 17 de julio de 2023, la habilitación del comercio en el rubro “VENTA DE ROPA Y ACCESORIOS”, ubicado en Av. Campos N° 84 de Lobería, perteneciente a la firma FEDERICO NICOLÁS BELLIZI.\nARTÍCULO 2º NOTIFÍQUESE, tomen conocimiento Dirección de Ingresos Públicos, División Comercio y Otras y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 59]\nBoletines/Lobería\nDecreto Nº1518-23\nDecreto Nº 1518-23\nLobería, 27/07/2023\nRECTIFICASE el apellido de los propietarios de la vivienda.\nVisto\nLo dispuesto por los artículos 107, 108 inciso 17º y concordantes de la Ley Orgánica de las Municipalidades, el Decreto Nº 211/23; y\nConsiderando\nQUE, a través del Decreto citado se asignaron tareas al personal destajista Sr. Pedro Tapia, D.N.I. N° 23.681.274, para realizar trabajos de albañilería, en la vivienda de la familia Cardozo, ubicada en calle F. González N° 739 de Lobería;\nQUE, la Secretaría de Infraestructura, Obras y Servicios Públicos informa que se cometió un error al indicar el apellido de los propietarios del lugar, siendo el correcto “Familia Acuña”;\nQUE, a tal fin, resulta necesario rectificar esta circunstancia a través del dictado de acto administrativo de rigor;\nPOR TODO ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º RECTIFICASE el apellido de los propietarios de la vivienda, objeto de las tareas asignadas por Decreto N° 211/23, siendo el correcto “Familia Acuña”.\nARTÍCULO 2º Tomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Oficina de Seguros, Contaduría y Honorable Concejo Deliberante, dése al registro de Decretos, publíquese, cumplido, ARCHÍVESE.\n\n[DOC 60]\nBoletines/Lobería\nDecreto Nº1519-23\nDecreto Nº 1519-23\nLobería, 28/07/2023\nREGÍSTRASE el CONTRATO.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE, atento a la necesidad de cubrir el servicio de acompañante terapéutico dentro del Equipo Interdisciplinario de la Casa de la Juventud de esta ciudad y no contando con suficiente personal idóneo en Planta Permanente, se suscribió un Contrato con una profesional idónea;\nQUE, el presente contrato comenzará a regir el 01 de agosto finalizando el 31 de diciembre de 2023 inclusive;\nQUE, a los efectos de dejar constancia de lo actuado, resulta conveniente registrar el instrumento suscripto mediante el dictado del presente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º REGÍSTRASE el CONTRATO celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por su INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y la Sra. LEIZA ROCIO IRIGOYEN, con el objeto de cubrir el servicio de acompañante terapéutico dentro del Equipo Interdisciplinario de la Casa de la Juventud de esta ciudad.\nARTÍCULO 2º El referido instrumento legal consta en el Libro de Contratos Año 2023 bajo el número 371.\nARTÍCULO 3º Impútese a la Partida: “1110110000 Secretaría de Salud y Desarrollo Social - 29 Dirección de Desarrollo Social – 05 Casa de la Juventud – 3.4.9.0 Otros servicios” del Presupuesto de Gastos vigente.\nARTÍCULO 4º Notifíquese, tomen conocimiento Asesoría Letrada, Dirección de Desarrollo Social, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\n\n[DOC 61]\nBoletines/Lobería\nDecreto Nº1520-23\nDecreto Nº 1520-23\nLobería, 28/07/2023\nADJUDÍCASE el CONCURSO DE PRECIOS Nº 54/23.\nVisto\nLo dispuesto en los artículos 107, 108, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 182 y 193 del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, el Decreto Nº 1.373/23; y\nConsiderando\nQUE, por Decreto Nº 1.373/23 se procedió al llamado del Concurso de Precios Nº 54/23 a fin de pedir cotización para la compra de un equipo liga sure destinado al servicio de cirugía del Hospital Municipal “Gaspar M. Campos”;\nQUE, de acuerdo al Acta de Apertura de propuestas, un (01) invitado se presentó en este concurso, reuniendo las condiciones exigidas para el llamado;\nQUE, la Oficina de Compras Municipal emite dictamen aconsejando adjudicar esta compulsa al proveedor DROGUERIA AZCUENAGA S.R.L por ser conveniente a los intereses de la comuna;\nQUE, por lo expuesto precedentemente, resulta necesario documentar la adjudicación del concurso, mediante el dictado del correspondiente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- ADJUDÍCASE el CONCURSO DE PRECIOS Nº 54/23, ordenado por Decreto Nº 1.373/23, para la compra de un equipo liga sure destinado al servicio de cirugía del Hospital Municipal “Gaspar M. Campos”, al proveedor DROGUERIA AZCUENAGA S.R.L por la suma de Pesos TRES MILLONES DOSCIENTOS MIL ($ 3.200.000.-).\nARTÍCULO 2.- ENVÍENSE copias del presente en carácter de notificación.\nARTÍCULO 3.- El gasto que demande la ejecución del presente Concurso será imputado a la Partida: “1110110000 Secretaría de Salud y Desarrollo Social – 23.01 Dirección Hospital Municipal – 4.3.3.0. Sellador de vasos sanguíneos…” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Dirección Administrativa del Sistema Municipal de Salud, Contaduría Municipal, Oficina de Compras, Asesoría Letrada y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\n\n[DOC 62]\nBoletines/Lobería\nDecreto Nº1521-23\nDecreto Nº 1521-23\nLobería, 31/07/2023\nREGÍSTRASE el CONTRATO DE LOCACIÓN.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE, la Municipalidad suscribió un Contrato de Locación con el Club de Pesca de Lobería para ceder el uso y ocupación de las instalaciones emplazadas en el inmueble ubicado en calle Rivadavia esquina Alvear de esta ciudad;\nQUE, el Municipio utilizará las instalaciones el 28 de julio de 2023 para llevar a cabo el “Festival de Invierno”, a desarrollarse desde las 18 hasta las 23;\nQUE, a los efectos de dejar constancia de lo actuado, resulta necesario registrar lo actuado suscripto mediante el dictado del acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL INTERINO DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º REGÍSTRASE el CONTRATO DE LOCACIÓN celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por su INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y el CLUB DE PESCA DE LOBERÍA, representado por los Sres. LUCAS MOLINA, FERNANDO MÉNDEZ y JUAN PABLO CAGNI, presidente, secretario y tesorero respectivamente, a fin de ceder el uso del salón ubicado en calle Rivadavia esquina Alvear de Lobería, para llevar a cabo el “Festival de Invierno”.\nARTÍCULO 2º El referido instrumento legal consta en el Libro de Contratos Año 2023 bajo el número 372.\nARTÍCULO 3° Impútese a la Partida: “1110112000 Secretaría de Gobierno – 28 Dirección de Juventud y Educación – 3.2.1.0. Alquiler de Edificios y Locales – F.F 132 De origen provincial” del Presupuesto de Gastos vigente.\nARTÍCULO 4º Notifíquese, tomen conocimiento Dirección de Juventud y Educación, Asesoría Letrada, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 63]\nBoletines/Lobería\nDecreto Nº1522-23\nDecreto Nº 1522-23\nPublicado en versión extractada\nLobería, 28/07/2023\nARTÍCULO 1º.- OTÓRGANSE subsidios para cubrir gastos por necesidades básicas insatisfechas.\nARTÍCULO 2º Impútese a la Partida: 1110110000 – Secretaría de Salud y Desarrollo Social – 29 Dirección de Desarrollo Social – 02 Asistencia Directa - 5.1.4.0. Ayudas sociales a personas – F.F 131 De origen municipal” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Tomen conocimiento Contaduría Municipal, Secretaría de Salud y Desarrollo Social y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 64]\nBoletines/Lobería\nDecreto Nº1523-23\nDecreto Nº 1523-23\nLobería, 31/07/2023\nREGÍSTRASE la CLÁUSULA MODIFICATORIA.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.721/22, el Decreto Nº 285/23; y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato con la Sra. Paola Raquel Cardoso para desempeñar tareas terapéuticas garantizando el acompañamiento diario de los pacientes que se encuentren en procesos de fortalecimiento de autonomía;\nQUE, a través de la firma de una cláusula se modifica la retribución, siendo necesaria su registración mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGÍSTRASE la CLÁUSULA MODIFICATORIA de la cláusula quinta del contrato oportunamente celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y la SRA. PAOLA RAQUEL CARDOSO, para desempeñar tareas terapéuticas garantizando el acompañamiento diario de los pacientes que se encuentren en procesos de fortalecimiento de autonomía.\nARTÍCULO 2º El referido instrumento legal consta en el Libro de Contratos Año 2023 bajo el número 373.\nARTÍCULO 3º Los gastos que demande la aplicación del Contrato, serán imputados a la Partida: “1110110000 Secretaría de Salud y Desarrollo Social – 22 Programa de Salud Mental – 3.4.9.0 Otros servicios” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Asesoría Letrada, Contaduría, Dirección Administrativa del Sistema Municipal de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 65]\nBoletines/Lobería\nDecreto Nº1524-23\nDecreto Nº 1524-23\nLobería, 31/07/2023\nREGÍSTRASE la CLÁUSULA MODIFICATORIA.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.721/22, el Decreto Nº 278/23; y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato con el Dr. Guillermo Carlos Morini para cubrir el servicio en la especialidad de traumatología en el Hospital Municipal “Gaspar M. Campos”;\nQUE, a través de la firma de una cláusula se modifica la retribución, siendo necesaria su registración mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGÍSTRASE la CLÁUSULA MODIFICATORIA de la cláusula tercera del contrato oportunamente celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y el DR. GUILLERMO CARLOS MORINI, para cubrir el servicio en la especialidad de traumatología en el Hospital Municipal “Gaspar M. Campos”.\nARTÍCULO 2º El referido instrumento legal consta en el Libro de Contratos Año 2023 bajo el número 374.\nARTÍCULO 3º Los gastos que demande la aplicación del Contrato, serán imputados a la Partida: “1110110000 Secretaría de Salud y Desarrollo Social – 23.01 Dirección Hospital Municipal – 3.4.2.0 Médicos y sanitarios” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Asesoría Letrada, Contaduría, Dirección Administrativa del Sistema Municipal de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 66]\nBoletines/Lobería\nDecreto Nº1525-23\nDecreto Nº 1525-23\nLobería, 31/07/2023\nREGÍSTRASE la CLÁUSULA MODIFICATORIA.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.721/22, el Decreto Nº 285/23; y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato con la Sra. Yesica Soledad Feruglio para desempeñar tareas terapéuticas garantizando el acompañamiento diario de los pacientes que se encuentren en procesos de fortalecimiento de autonomía;\nQUE, a través de la firma de una cláusula se modifica la retribución, siendo necesaria su registración mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGÍSTRASE la CLÁUSULA MODIFICATORIA de la cláusula quinta del contrato oportunamente celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y la SRA. YESICA SOLEDAD FERUGLIO, para desempeñar tareas terapéuticas garantizando el acompañamiento diario de los pacientes que se encuentren en procesos de fortalecimiento de autonomía.\nARTÍCULO 2º El referido instrumento legal consta en el Libro de Contratos Año 2023 bajo el número 375.\nARTÍCULO 3º Los gastos que demande la aplicación del Contrato, serán imputados a la Partida: “1110110000 Secretaría de Salud y Desarrollo Social – 22 Programa de Salud Mental – 3.4.9.0 Otros servicios” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Asesoría Letrada, Contaduría, Dirección Administrativa del Sistema Municipal de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 67]\nBoletines/Lobería\nDecreto Nº1526-23\nDecreto Nº 1526-23\nLobería, 31/07/2023\nREGÍSTRASE la CLÁUSULA MODIFICATORIA.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.721/22, el Decreto Nº 285/23; y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato con la Sra. Eliana Belén Regner Juárez para desempeñar tareas terapéuticas garantizando el acompañamiento diario de los pacientes que se encuentren en procesos de fortalecimiento de autonomía;\nQUE, a través de la firma de una cláusula se modifica la retribución, siendo necesaria su registración mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGÍSTRASE la CLÁUSULA MODIFICATORIA de la cláusula quinta del contrato oportunamente celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y la SRA. ELIANA BELEN REGNER JUÁREZ, para desempeñar tareas terapéuticas garantizando el acompañamiento diario de los pacientes que se encuentren en procesos de fortalecimiento de autonomía.\nARTÍCULO 2º El referido instrumento legal consta en el Libro de Contratos Año 2023 bajo el número 376.\nARTÍCULO 3º Los gastos que demande la aplicación del Contrato, serán imputados a la Partida: “1110110000 Secretaría de Salud y Desarrollo Social – 22 Programa de Salud Mental – 3.4.9.0 Otros servicios” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Asesoría Letrada, Contaduría, Dirección Administrativa del Sistema Municipal de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 68]\nBoletines/Lobería\nDecreto Nº1527-23\nDecreto Nº 1527-23\nLobería, 31/07/2023\nREGÍSTRASE el CONTRATO DE ACTUACIÓN.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato con la Srta. ANTONELA GIANNINA RIZZI, para brindar un espectáculo musical junto con su banda, el 28 de julio de 2023, en el Club de Pesca Lobería, en el marco del “Festival de Invierno”;\nQUE, además de la retribución, el municipio se hace cargo del sistema de sonido, iluminación y publicidad del espectáculo;\nQUE, a los efectos de dejar constancia de lo actuado, resulta necesario registrar el instrumento suscripto mediante el dictado del presente;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º REGÍSTRASE el CONTRATO DE ACTUACIÓN celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por su INTENDENTE MUNICIPAL JUAN JOSÉ\nFIORAMONTI y la Srta. ANTONELA GIANNINA RIZZI, para brindar un espectáculo musical el 28 de julio de 2023, en el Club de Pesca Lobería, en el marco del “Festival de Invierno”.\nARTÍCULO 2º El referido instrumento legal consta en el Libro de Contratos Año 2023 con el número 377.\nARTÍCULO 3º Impútese a la Partida “1110102000 Secretaría de Gobierno - 28 Dirección de Juventud y Educación – 3.4.9.0. Otros Servicios – 132 De origen provincial” del Presupuesto de Gastos vigente.\nARTÍCULO 4º Notifíquese, tomen conocimiento Asesoría Letrada, Contaduría, Dirección de Juventud y Educación y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 69]\nBoletines/Lobería\nDecreto Nº1528-23\nDecreto Nº 1528-23\nLobería, 31/07/2023\nOTÓRGASE un subsidio.\nVisto\nLas atribuciones conferidas por los artículos 107, 108 y 276 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, la “ASOCIACIÓN COOPERADORA DE LA ESCUELA NORMAL SUPERIOR “DOMINGO A. TERUGGI”, Entidad de Bien Público Nº 21, Tipo “C”, solicita un subsidio destinado a cubrir gastos que demandan la mano de obra para retirar la pintura de los vidrios y parte de la limpieza, lavado y pintura del edificio;\nQUE, este Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º OTÓRGASE a la “ASOCIACIÓN COOPERADORA DE LA ESCUELA NORMAL SUPERIOR “DOMINGO A. TERUGGI”, Entidad de Bien Público Nº 21, Tipo “C”, un subsidio de PESOS QUINIENTOS MIL ($ 500.000.-), destinado a cubrir gastos que demandan la mano de obra para retirar la pintura de los vidrios y parte de la limpieza, lavado y pintura del edificio.\nARTÍCULO 2º La Entidad subsidiada deberá rendir cuenta de la inversión efectuada ante Contaduría Municipal, de acuerdo a las disposiciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.\nARTÍCULO 3º El presente gasto se imputará a la Partida: “1110101000 UNIDAD INTENDENTE – 19 ASISTENCIA A INSTITUCIONES – 04 FONDO EDUCATIVO - 5.2.2.0. TRANSFERENCIAS A INSTITUCIONES DE ENSEÑANZA – F.F 132 DE ORIGEN PROVINCIAL” del Presupuesto de Gastos vigente.\nARTÍCULO 4º Tomen conocimiento Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 70]\nBoletines/Lobería\nDecreto Nº1529-23\nDecreto Nº 1529-23\nLobería, 31/07/2023\nOTÓRGASE un subsidio.\nVisto\nLas atribuciones conferidas por los artículos 107, 108 y 276 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, la COMISIÓN DE DEPORTES, inscripta en el Registro de Entidades de Bien Público con el Nº 253, Tipo “C”, solicita un subsidio destinado a la reparación de dos tableros de básquet;\nQUE, este Departamento Ejecutivo, atendiendo las razones expuestas y la función comunitaria cumplida por la Organización No Gubernamental, accede a lo solicitado;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º OTÓRGASE a la COMISIÓN DE DEPORTES, inscripta en el Registro de Entidades de Bien Público con el Nº 253 Tipo “C”, un subsidio de PESOS DOSCIENTOS CINCUENTA Y DOS MIL ($ 252.000.-), destinado a la reparación de dos tableros de básquet.\nARTÍCULO 2° La Entidad subsidiada deberá rendir cuenta de la inversión efectuada ante Contaduría Municipal, de acuerdo a las disposiciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.\nARTÍCULO 3º El presente gasto se imputará a la Partida: “1110102000 SECRETARIA DE GOBIERNO – 17 DIRECCIÓN DE DEPORTES – 03 TORNEOS BONAERENSES - 5.1.7.0. TRANSFERENCIAS A OTRAS INSTITUCIONES CULTURALES Y SOCIALES SIN FINES DE LUCRO – F.F 132 DE ORIGEN PROVINCIAL” del Presupuesto de Gastos vigente.\nARTÍCULO 4º Tomen conocimiento Dirección de Deportes, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 71]\nBoletines/Lobería\nDecreto Nº1530-23\nDecreto Nº 1530-23\nLobería, 31/07/2023\nOTÓRGASE un subsidio.\nVisto\nLas atribuciones conferidas por los artículos 107, 108 y 276 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, la “ASOCIACIÓN COOPERADORA ESCUELA AGROPECUARIA Nº 1”, Entidad de Bien Público Nº 08, Tipo “A”, solicita un subsidio destinado al pago de transporte de alumnos que asistieron al referido establecimiento educativo, durante junio de 2023;\nQUE, este Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º OTÓRGASE a la “ASOCIACIÓN COOPERADORA ESCUELA AGROPECUARIA N° 1”, Entidad de Bien Público Nº 08, Tipo “A”, un subsidio de PESOS TRESCIENTOS DIECIOCHO MIL QUINIENTOS ($ 318.500.-), destinado al pago de transporte de alumnos que asistieron al referido establecimiento educativo, durante junio de 2023.\nARTÍCULO 2º La Entidad subsidiada deberá rendir cuenta de la inversión efectuada ante Contaduría Municipal, de acuerdo a las disposiciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.\nARTÍCULO 3º El presente gasto se imputará a la Partida: “1110101000 UNIDAD INTENDENTE – 19 ASISTENCIA A INSTITUCIONES – 04 FONDO EDUCATIVO - 5.1.5.0. TRANSFERENCIAS A INSTITUCIONES DE ENSEÑANZA – F.F 132 DE ORIGEN PROVINCIAL” del Presupuesto de Gastos vigente.\nARTÍCULO 4º Tomen conocimiento Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 72]\nBoletines/Lobería\nDecreto Nº1531-23\nDecreto Nº 1531-23\nLobería, 31/07/2023\nOTORGASE un subsidio.\nVisto\nLas atribuciones conferidas por los artículos 107, 108 y 276 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, el “CLUB ATLÉTICO INDEPENDIENTE”, Entidad de Bien Público Nº 30, Tipo “A”, solicita un subsidio el cual será destinado a solventar los gastos de alojamiento de casinistas internacionales que participarán en el torneo a realizarse los días 3, 4 y 5 de agosto del corriente, en el marco de las actividades organizadas por el 100° aniversario de la entidad;\nQUE, este Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTICULO 1º OTORGASE al “CLUB ATLÉTICO INDEPENDIENTE”, Entidad de Bien Público Nº 30, Tipo “A”, un subsidio de PESOS SESENTA MIL ($ 60.000.-) el cual será destinado a solventar los gastos de alojamiento de casinistas internacionales que participarán en el torneo a realizarse los días 3, 4 y 5 de agosto del corriente, en el marco de las actividades organizadas por el 100° aniversario de la entidad.\nARTICULO 2º La Entidad subsidiada deberá rendir cuenta de la inversión efectuada ante Contaduría Municipal, de acuerdo a las disposiciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.\nARTICULO 3º El presente gasto se imputará a la Partida: “1110101000 – UNIDAD INTENDENTE – 19 ASISTENCIA A INSTITUCIONES – 01 SUBSIDIOS AL SECTOR PRIVADO – 5.1.7.0. TRANSFERENCIAS A INSTITUCIONES CULTURALES Y SOCIALES SIN FINES DE LUCRO” del Presupuesto de Gastos vigente.\nARTICULO 4º Tomen conocimiento, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\n\n[DOC 73]\nBoletines/Lobería\nDecreto Nº1532-23\nDecreto Nº 1532-23\nPublicado en versión extractada\nLobería, 31/07/2023\nARTÍCULO 1º OTÓRGANSE subsidios para cubrir gastos ocasionados por cuestiones de salud.\nARTÍCULO 2º El presente gasto se imputará a la Partida: 1110110000 – Secretaría de Salud y Desarrollo Social - 110 Tesoro Municipal – 23 Dirección Hospital Municipal - 5.1.4.0. “Dir. Hospital Municipal – Ayudas sociales a personas” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Tomen conocimiento Contaduría Municipal, Secretaría de Salud y Desarrollo Social y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 74]\nBoletines/Lobería\nDecreto Nº1533-23\nDecreto Nº 1533-23\nLobería, 01/08/2023\nRECTIFICANSE los montos.\nVisto\nLo dispuesto por los artículos 107, 108 inciso 17º y concordantes de la Ley Orgánica de las Municipalidades, el Decreto Nº 1.437/23; y\nConsiderando\nQUE, a través del Decreto citado se dispuso la ampliación del monto a abonar al personal destajista designado por Decreto N° 695/23;\nQUE, la Dirección Administrativa del Sistema Municipal de Salud informa el error cometido al establecer los montos, objeto de ampliación;\nQUE, a tal fin, resulta necesario rectificar esta circunstancia a través del dictado de acto administrativo de rigor;\nPOR TODO ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º RECTIFICANSE los montos detallados en el artículo 1º del Decreto Nº 1.437/23, siendo los correctos los que se indican a continuación:\nGUARDIA DIA DE SEMANA: BRUTO $ 96.279,07. IPS $ 11.553,49. NETO: $ 82.800\nGUARDIA FIN DE SEMANA Y FERIADOS: BRUTO. 106,744,19 IPS $ 12.809,30 NETO: $91.800\nGUARDIA PASIVA DIA DE SEMANA: BRUTO: $48.139,53. IPS $ 5.776,74. NETO: $ 41.400\nGUARDIA PASIVA FIN DE SEMANA Y FERIADOS: BRUTO: $53.372,09. IPS $ 6.404,65 NETO: $ 45.900\nARTÍCULO 2º Tomen conocimiento Dirección Administrativa del Sistema Municipal de Salud, Oficina de Personal, Oficina de Seguros, Contaduría y Honorable Concejo Deliberante, dése al registro de Decretos, publíquese, cumplido, ARCHÍVESE.\n\n[DOC 75]\nBoletines/Lobería\nDecreto Nº1534-23\nDecreto Nº 1534-23\nLobería, 01/08/2023\nRECTIFICANSE los montos.\nVisto\nLo dispuesto por los artículos 107, 108 inciso 17º y concordantes de la Ley Orgánica de las Municipalidades, el Decreto Nº 1.409/23; y\nConsiderando\nQUE, a través del Decreto citado se dispuso la designación en carácter de personal destajista del Dr. MARIO SEBASTIÁN D ABRAMO, D.N.I. N° 24.413.408, para cubrir guardias en el servicio de cirugía del Hospital Municipal “Gaspar M. Campos”;\nQUE, la Dirección Administrativa del Sistema Municipal de Salud informa el error cometido al establecer los montos a abonar;\nQUE, a tal fin, resulta necesario rectificar esta circunstancia a través del dictado de acto administrativo de rigor;\nPOR TODO ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º RECTIFICANSE los montos detallados en el artículo 2º del Decreto Nº 1.409/23, siendo los correctos los que se indican a continuación:\nGUARDIA DIA DE SEMANA: BRUTO $ 96.279,07. IPS $ 11.553,49. NETO: $ 82.800\nGUARDIA FIN DE SEMANA Y FERIADOS: BRUTO. 106,744,19 IPS $ 12.809,30. NETO: $91.800\nGUARDIA PASIVA DIA DE SEMANA: BRUTO: $48.139,53. IPS $ 5.776,74. NETO: $ 41.400\nGUARDIA PASIVA FIN DE SEMANA Y FERIADOS: BRUTO: $53.372,09. IPS $ 6.404,65 NETO: $ 45.900\nARTÍCULO 2º Tomen conocimiento Dirección Administrativa del Sistema Municipal de Salud, Oficina de Personal, Oficina de Seguros, Contaduría y Honorable Concejo Deliberante, dése al registro de Decretos, publíquese, cumplido, ARCHÍVESE.\n\n[DOC 76]\nBoletines/Lobería\nDecreto Nº1535-23\nDecreto Nº 1535-23\nLobería, 01/08/2023\nRECTIFICANSE los montos\nVisto\nLo dispuesto por los artículos 107, 108 inciso 17º y concordantes de la Ley Orgánica de las Municipalidades, el Decreto Nº 1.436/23; y\nConsiderando\nQUE, a través del Decreto citado se dispuso la ampliación del monto a abonar al personal destajista designado por Decreto N° 677/23;\nQUE, la Dirección Administrativa del Sistema Municipal de Salud informa el error cometido al establecer los montos, objeto de ampliación;\nQUE, a tal fin, resulta necesario rectificar esta circunstancia a través del dictado de acto administrativo de rigor;\nPOR TODO ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º RECTIFICANSE los montos detallados en el artículo 1º del Decreto Nº 1.436/23, siendo los correctos los que se indican a continuación:\nGUARDIA DIA DE SEMANA: BRUTO $ 96.279,07. IPS $ 11.553,49. NETO: $ 82.800\nGUARDIA FIN DE SEMANA Y FERIADOS: BRUTO. 106,744,19 IPS $ 12.809,30. NETO: $91.800\nGUARDIA PASIVA DIA DE SEMANA: BRUTO: $48.139,53. IPS $ 5.776,74. NETO: $ 41.400\nGUARDIA PASIVA FIN DE SEMANA Y FERIADOS: BRUTO: $53.372,09. IPS $ 6.404,65 NETO: $ 45.900\nARTÍCULO 2º Tomen conocimiento Dirección Administrativa del Sistema Municipal de Salud, Oficina de Personal, Oficina de Seguros, Contaduría y Honorable Concejo Deliberante, dése al registro de Decretos, publíquese, cumplido, ARCHÍVESE.\n\n[DOC 77]\nBoletines/Lobería\nDecreto Nº1536-23\nDecreto Nº 1536-23\nLobería, 01/08/2023\nRECTIFICANSE los montos.\nVisto\nLo dispuesto por los artículos 107, 108 inciso 17º y concordantes de la Ley Orgánica de las Municipalidades, el Decreto Nº 1.438/23; y\nConsiderando\nQUE, a través del Decreto citado se dispuso la ampliación del monto a abonar al personal destajista designado por Decreto N° 796/23;\nQUE, la Dirección Administrativa del Sistema Municipal de Salud informa el error cometido al establecer los montos, objeto de ampliación;\nQUE, a tal fin, resulta necesario rectificar esta circunstancia a través del dictado de acto administrativo de rigor;\nPOR TODO ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º RECTIFICANSE los montos detallados en el artículo 1º del Decreto Nº 1.438/23, siendo los correctos los que se indican a continuación:\nGUARDIA DIA DE SEMANA: BRUTO $ 96.279,07. IPS $ 11.553,49. NETO: $ 82.800\nGUARDIA FIN DE SEMANA Y FERIADOS: BRUTO. 106,744,19 IPS $ 12.809,30. NETO: $91.800\nGUARDIA PASIVA DIA DE SEMANA: BRUTO: $48.139,53. IPS $ 5.776,74. NETO: $ 41.400\nGUARDIA PASIVA FIN DE SEMANA Y FERIADOS: BRUTO: $53.372,09. IPS $ 6.404,65 NETO: $ 45.900\nARTÍCULO 2º Tomen conocimiento Dirección Administrativa del Sistema Municipal de Salud, Oficina de Personal, Oficina de Seguros, Contaduría y Honorable Concejo Deliberante, dése al registro de Decretos, publíquese, cumplido, ARCHÍVESE\n\n[DOC 78]\nBoletines/Lobería\nDecreto Nº1537-23\nDecreto Nº 1537-23\nLobería, 01/08/2023\nREGÍSTRASE la designación como Coordinadora del Hogar Convivencial Municipal “Gambeteando Vientos”\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, la Ordenanza N° 2.172/18 –Reglamento Interno del Pequeño Hogar Municipal Convivencial “Gambeteando Vientos”-; y\nConsiderando\nQUE la Directora de Desarrollo Social CECILIA IRIGOYEN, informa que el 28 de junio de 2023, la agente municipal Yanina Herrera, D.N.I. N° 35.412.187, deja de cumplir funciones como Coordinadora del Hogar Municipal Convivencial “Gambeteando Vientos” y requiere se designe en su lugar a la agente municipal María Raquel Franco, D.N.I. N° 36.772.941, Legajo N° 10.871, a partir de esa fecha;\nQUE, atento a no haberse presentado dicho requerimiento en tiempo y forma, corresponde registrar tal circunstancia;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGÍSTRASE la designación como Coordinadora del Hogar Convivencial Municipal “Gambeteando Vientos”, de la agente municipal MARÍA RAQUEL FRANCO, D.N.I. N° 36.772.941, Legajo N° 10.871, a partir del 28 de junio de 2023, en el marco de lo dispuesto en la Ordenanza N° 2.172/18 –Reglamento Interno del Pequeño Hogar Municipal Convivencial “Gambeteando Vientos”-.\nARTÍCULO 2.- Tomen conocimiento Desarrollo Social, Contaduría Municipal, Oficina de Personal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 79]\nBoletines/Lobería\nDecreto Nº1538-23\nDecreto Nº 1538-23\nLobería, 01/08/2023\nASIGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.721/22, el Decreto Nº 029/23; y\nConsiderando\nQUE, desde la Dirección de Desarrollo Social a través del estudio realizado por las trabajadoras sociales, se comprobó la necesidad de realizar refacciones en la vivienda de la familia Maidana, ubicada en calle Brown N° 950 de esta ciudad;\nQUE, dicha situación fue puesta a consideración de la Secretaría de Infraestructura, Obras y Servicios Públicos, quién tiene competencia para determinar los trabajos a realizar y llevar adelante su ejecución;\nQUE, consecuentemente, el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 029/23, para realizar trabajos de albañilería en la vivienda referenciada, a partir del 20 de julio de 2023;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- ASIGNANSE tareas al personal destajista Sr. DIEGO BORELLO, D.N.I. N° 32.141.376, designado mediante Decreto Nº 029/23, que realizará trabajos de albañilería en la vivienda de la familia Maidana, ubicada en calle Brown N° 950 de esta ciudad, a partir 20 de julio de 2023.\nARTÍCULO 2.- Las tareas específicas a realizar y los montos a percibir por las mismas, se detallan a continuación:\nTAREAS                                                                                MONTO\nTendido de cañería de entrada de agua                            $   9.802,08\nHacer cámara de inspección                                             $ 18.849,76\nTendido de cañerías de cloaca                                          $ 13.571,64\nInstalación de cloacas en cocina                                       $   8.953,65\nInstalación de cloacas en lavadero                                    $  8.953,65\nInstalación de agua fría y caliente en cocina                     $ 13.430,47\nInstalación de agua fría y caliente en lavadero                  $ 13.430,47\nColocación de artefactos sanitarios                                   $ 13.995,99\nColocación y conexión de tanque                                      $ 12.063,87\nARTÍCULO 3.- El monto total a abonar será de PESOS CIENTO TRECE MIL CINCUENTA Y UNO CON CINCUENTA Y OCHO CENTAVOS ($ 113.051,58.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS NOVENTA Y SIETE MIL DOSCIENTOS VEINTICUATRO CON TREINTA Y SEIS CENTAVOS ($ 97.224,36.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 13.566,19. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.- El presente gasto se imputará a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 27 Dirección de Vivienda – 43 Emergencia Habitacional – 5.2.1.0. Transferencias a personas”, del Presupuesto de Gastos vigente.\nARTÍCULO 5.- Tomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Secretaría de Salud y Desarrollo Social, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 80]\nBoletines/Lobería\nDecreto Nº1539-23\nDecreto Nº 1539-23\nLobería, 01/08/2023\nASIGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería, el Decreto Nº 029/23; y\nConsiderando\nQUE, el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASON, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 029/23, para realizar trabajos de carpintería en la Huerta Comunitaria de esta ciudad, a partir del 24 de julio de 2023;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- ASIGNANSE tareas al personal destajista Sr. CARLOS A. DE LUCCA, D.N.I. N° 21.604.722, designado mediante Decreto Nº 029/23, para realizar trabajos de carpintería en la Huerta Comunitaria de esta ciudad, a partir del 24 de julio de 2023.\nARTÍCULO 2.- Los trabajos a realizar se detallan a continuación:\n-Realizar techo a dos aguas, cambiar nylon y bulines.\nARTÍCULO 3.- El monto total a abonar será de PESOS CUATROCIENTOS CUARENTA Y SIETE MIL SETECIENTOS SETENTA Y CINCO ($ 447.775.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS TRESCIENTOS OCHENTA Y CINCO MIL SESENTA Y NUEVE CON TREINTA CENTAVOS ($ 385.069,30.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 53.730,60. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.- El presente gasto se imputará a la Partida: “111011000 Unidad Intendente – 26 Dirección de Ambiente y Hábitat - 1.2.1.0. Retribuciones del cargo” del Presupuesto de Gastos vigente.\nARTÍCULO 5.- Tomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE\n\n[DOC 81]\nBoletines/Lobería\nDecreto Nº1540-23\nDecreto Nº 1540-23\nLobería, 01/08/2023\nAMPLÍASE el monto de la asignación de tareas.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 Régimen de Empleo de la Municipalidad de Lobería, la Ordenanza Nº 2.721/22, los Decretos N° 814/23 y Nº 942/23; y\nConsiderando\nQUE, el Director de Ambiente y Hábitat JUAN SCHMITT, solicita se amplíe el monto de la asignación de tareas realizada por Decreto N° 942/23, para el personal destajista designado por Decreto N° 814/23;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- AMPLÍASE el monto de la asignación de tareas dispuesta por Decreto Nº 942/23 en la suma de PESOS UN MILLÓN QUINIENTOS MIL ($ 1.500.000.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS UN MILLÓN DOSCIENTOS NOVENTA MIL ($ 1.290.000.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 180.000.-\nARTÍCULO 2.- El presente gasto se imputará a la Partida: “1110101000 Unidad Intendente – 26 Dirección de Ambiente y Hábitat – 1.2.1.0 Retribuciones del cargo” del Presupuesto de Gastos vigente.\nARTÍCULO 3.- Tomen conocimiento, Oficina de Personal, Secretaría de Infraestructura, Obras y Servicios Públicos, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE\n\n[DOC 82]\nBoletines/Lobería\nDecreto Nº1541-23\nDecreto Nº 1541-23\nLobería, 01/08/2023\nDECLARASE NO LABORABLE para la Administración Pública y FERIADO OPTATIVO para la industria, comercio y restantes actividades\nVisto\nLo dispuesto por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Resolución N° RESO-2023-482-GDEBA-MGGP del Ministerio de Gobierno de la Provincia de Buenos Aires; y\nConsiderando\nQUE, este Departamento Ejecutivo tramitó ante la Subsecretaría de Asuntos Municipales de la Provincia de Buenos Aires la declaración de día No Laborable para la Administración Pública Municipal el 01 de agosto de 2023 con motivo de celebrarse la Fundación de la Localidad de Tamangueyú, Partido de Lobería;\nQUE, con el fin de fomentar dicha celebración y facilitar una mayor participación de la comunidad, el Ministerio de Gobierno accede a lo solicitado dictando el pertinente acto administrativo, declarando no laborable para la Administración Pública y feriado optativo para la industria, comercio y restantes actividades la referida fecha;\nPOR ELLO, El INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTICULO 1º DECLARASE NO LABORABLE para la Administración Pública y FERIADO OPTATIVO para la industria, comercio y restantes actividades, el 01 DE AGOSTO DE 2023, con motivo de celebrarse la Fundación de la Localidad de Tamangueyú, Partido de Lobería.\nARTÍCULO 2° El asueto administrativo dispuesto por el artículo precedente no alcanza al personal del Sistema Municipal de Salud que resulte necesario para la cobertura de servicios esenciales, guardia y emergencia, como también al vinculado a la cobertura de prestaciones que no puedan ser interrumpidas.\nARTICULO 3º Establécese la adhesión a la Resolución N° RESO- 2022-482-GDEBA-MGGP del Ministerio de Gobierno de la Provincia de Buenos Aires.\nARTICULO 4° Tomen conocimiento las dependencias municipales correspondientes y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHIVESE.\n\n[DOC 83]\nBoletines/Lobería\nDecreto Nº1542-23\nDecreto Nº 1542-23\nLobería, 01/08/2023\nAUTORIZASE el uso de transporte municipal.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, la Directora de Deportes de la Comuna PROF. HERMINIA ECHARREN, solicita transporte municipal para trasladar al equipo de Fútbol 11 sub 16 de la localidad de San Manuel, Partido de Lobería, cuya nómina se adjunta, a esta ciudad para participar de la etapa Regional de los Juegos Bonaerenses, el 01 de agosto de 2023;\nQUE, los gastos de combustible y chofer corren por cuenta del Municipio y el horario estimado de salida es a las 07 desde la delegación de esa localidad, regresando a las 20;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º AUTORIZASE el uso de la unidad minibús C 40 Dominio AF573FL, afectada a transporte municipal, para trasladar al equipo de Fútbol 11 sub 16 de la localidad de San Manuel, Partido de Lobería, detallados en la nómina anexa a la solicitud que se acompaña, a esta ciudad para participar de la etapa Regional de los Juegos Bonaerenses, el 01 de agosto de 2023.\nARTÍCULO 2º El viaje se realizará en el horario de salida a las 07 desde la delegación de esa localidad, regresando a las 20.\nARTÍCULO 3º Los gastos de combustible, el pago al chofer y demás que demanda el viaje, serán solventados por la Municipalidad.\nARTÍCULO 4º Tomen conocimiento Dirección de Deportes, Oficina de Mantenimiento de Maquinarias y Automotores y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 84]\nBoletines/Lobería\nDecreto Nº1543-23\nDecreto Nº 1543-23\nLobería, 01/08/2023\nDISPÓNESE la rectificación del artículo 1° del Decreto N° 1.499/23.\nVisto\nLas atribuciones conferidas por los artículos 107, 108 y 276 de la Ley Orgánica de las Municipalidades, el Decreto N° 1.499/23; y\nConsiderando\nQUE, a través del Decreto citado, se otorgó a la “COMISIÓN DE CULTURA DEL PARTIDO DE LOBERÍA”, Entidad de Bien Público Nº 209, Tipo “C”, un subsidio de PESOS CIENTO VEINTICINCO MIL ($ 125.000.-), para solventar gastos que demandaron las actividades organizadas para el 28 de julio de 2023, en el marco del “Festival de Invierno”:\nQUE, la referida entidad manifiesta la necesidad de destinar el monto asignado a la banda musical “Araña Humana”, para abonar al Sr. Javier Godoy, quien se encargó de la decoración del Salón del Club de Pesca Lobería, lugar donde se llevó a cabo el festival;\nQUE, lo solicitado se debe a que dicha banda no se presentó al show pactado por no estar de acuerdo con el horario consignado en la programación;\nQUE, a tal fin, resulta necesario rectificar lo actuado mediante el dictado del acto administrativo pertinente;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º DISPÓNESE la rectificación del artículo 1° del Decreto N° 1.499/23, reemplazando el destino del gasto: “Presentación de Ángel Damián Cangelaro con la banda “Araña Humana” por “Pago al Sr. Javier Godoy por la decoración del salón del Club de Pesca Lobería”, manteniendo el monto asignado.\nARTÍCULO 2º Tomen conocimiento Dirección de Cultura, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 85]\nBoletines/Lobería\nDecreto Nº1544-23\nDecreto Nº 1544-23\nLobería, 01/08/2023\nREGÍSTRASE la afectación de los gastos que demandan los trabajos asignados.\nVisto\nLo dispuesto por los artículos 107, 108 inciso 17º y concordantes de la Ley Orgánica de las Municipalidades, los Decretos Nº 232/23 y N° 879/23; y\nConsiderando\nQUE, A través del Decreto N° 232/23 se asignaron tareas al personal destajista Sr. Raúl Robledo, D.N.I. N ° 13.724.925, para vigilar obras municipales en locaciones varias de esta ciudad, imputándose el gasto a la partida “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 37 Dirección de Obras de Infraestructura - 82 Ampliación de la Red de Pavimentos Urbanos – 1.2.1.0. Retribuciones del Cargo – F.F 132 De origen provincial”;\nQUE, mediante el Decreto N° 879/23 se dispuso la ampliación del monto del Decreto N° 232/23, manteniendo la imputación;\nQUE, el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN aclara que las tareas, a partir del 01 de mayo del corriente, se realizaron en la construcción de pavimento de hormigón simple en Lobería, en calle Bisciotti, obra financiada con fondos nacionales;\nQUE, consecuentemente resulta necesario que, a partir de esa fecha, los gastos se afecten a la partida “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 37 Dirección de Obras de Infraestructura – 89 Pavimento de Hormigón Simple en Lobería en calle Bisciotti – 1.2.1.0. Retribuciones del Cargo – F.F 133 De origen nacional”;\nPOR TODO ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º REGÍSTRASE, a partir del 01 de mayo de 2023, la afectación de los gastos que demandan los trabajos asignados por Decreto N° 232/23, a la partida presupuestaria: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 37 Dirección de Obras de Infraestructura – 89 Pavimento de Hormigón Simple en Lobería en calle Bisciotti – 1.2.1.0. Retribuciones del Cargo – F.F 133 De origen nacional”.\nARTÍCULO 2º Tomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Oficina de Seguros, Contaduría y Honorable Concejo Deliberante, dése al registro de Decretos, publíquese, cumplido, ARCHÍVESE.\n\n[DOC 86]\nBoletines/Lobería\nDecreto Nº1545-23\nDecreto Nº 1545-23\nLobería, 01/08/2023\nABÓNESE al Personal Municipal de Planta Permanente con Estabilidad y de Planta Temporaria, Carrera Profesional Hospitalaria.\nVisto\nLo dispuesto por los artículos 107 y 108 inciso 17º de la Ley Orgánica de las Municipalidades, las Leyes Provinciales Nº 10.471 y 13.453, las Ordenanzas Nº 058/88 y Nº 041/90, los artículos 8º y 16º del Anexo III de la Ordenanza Nº 2.721/22; y\nConsiderando\nQue, en el marco de la política salarial encarada por el Departamento Ejecutivo Municipal para el presente Ejercicio, se ha dispuesto la modificación de los haberes que perciben los agentes comprendidos bajo el Régimen Estatutario Provincial de Carrera Profesional Hospitalaria;\nQue, es decisión de esta gestión de gobierno actualizar los valores del sueldo básico y bonificaciones en concordancia con lo establecido en la escala salarial dispuesto por la ley 10.471 y modificatorias;\nQue, el presente acto administrativo se dicta conforme a la autorización conferida por los artículos 8º y 16º del Anexo III de la Ordenanza Nº 2.721/22 –Presupuesto General de Gastos del Ejercicio 2.023-;\nPor todo ello, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nDECRETO\nARTÍCULO 1º ABÓNESE al Personal Municipal de Planta Permanente con Estabilidad y de Planta Temporaria (Interinos, Reemplazantes y Transitorios) equiparados al Régimen Provincial de Carrera Profesional Hospitalaria, a partir del 1° de julio de 2023, los Haberes vigentes en esa jurisdicción, correspondientes a sueldos básicos por 24 horas semanales de labor, y proporcional para regímenes horarios distintos, conforme al siguiente detalle:\nSUELDO BASICO\nMEDICO ASISTENTE                   $ 84.274,60\nMEDICO AGREGADO                  $ 89.268,65\nMEDICO HOSPITAL “C”               $ 94.886,96\nMEDICO HOSPITAL “B”               $ 99.881,01\nMEDICO HOSPITAL “A”               $ 105.499,32\nARTÍCULO 2º DISPÓNESE la modificación de los adicionales y bonificaciones que percibe el Personal Municipal de Planta Permanente con Estabilidad y de Planta Temporaria (Interinos, Reemplazantes y Transitorios) equiparados al Régimen Provincial de Carrera Profesional Hospitalaria, a partir del 1° de julio de 2023, según se indica en el Anexo I del presente.\nARTÍCULO 3º Se adjunta como Anexo I, escala de valores de los sueldos básicos según los distintos regímenes horarios.\nARTÍCULO 4º Elévese copia del presente a la Dirección de Determinación y Liquidación de Haberes y al Departamento Información y Sistemas del Instituto de Previsión Social de la Provincia de Buenos Aires.\nARTÍCULO 5º Tomen conocimiento Secretaría de Economía y Hacienda, Contaduría, Oficina de Personal, Centro de Salud de San Manuel, Hospital Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\nAnexos\nabonese al personal municipal\nD1545-23 ANEXO\nDESCARGAR\n\n[DOC 87]\nBoletines/Lobería\nDecreto Nº1546-23\nDecreto Nº 1546-23\nLobería, 01/08/2023\nDESÍGNASE, en carácter de destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17º de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1973/15 y su Decreto Reglamentario Nº 1.167/16 –Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.721/22; y\nConsiderando\nQUE, la Directora Administrativa del Sistema Municipal de Salud ING. EUGENIA ARCHIERI, solicita la designación de personal destajista, a partir del 01 de agosto y hasta el 31 de diciembre de 2023, inclusive, que para desempeñarse como enfermera en el Hospital Municipal “Gaspar M. Campos”;\nQUE, lo solicitado se debe a no contar con personal suficiente en la planta de agentes municipales;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- DESÍGNASE, en carácter de destajista, a partir del 1 de agosto y hasta el 31 de diciembre de 2023, inclusive, a la persona que se detalla, para desempeñarse como enfermera en el Hospital Municipal “Gaspar M. Campos”:\nAPELLIDO Y NOMBRE                                          DOCUMENTO\nGARCIA IBALA, ROCIO DEL CIELO                       39.786.692\nARTÍCULO 2.- El monto por guardia a abonar será de PESOS SEIS MIL CUATROCIENTOS SESENTA Y UNO CON SESENTA Y CINCO CENTAVOS ($ 6.461,65.-) resultando luego de aplicar los descuentos correspondientes, una remuneración efectiva de PESOS CINCO MIL QUINIENTOS CINCUENTA Y SIETE CON CERO DOS CENTAVOS               ($ 5.557,02.-) correspondiendo al Municipio, realizar aportes patronales por IPS: $ 775,40. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 3.- El presente gasto se imputará a la Partida: “1110110000 Secretaría de Salud y Desarrollo Social – 23.01 Dirección Hospital Municipal – 1.2.1.0. Retribuciones del cargo” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Dirección Administrativa del Sistema Municipal de Salud, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 88]\nBoletines/Lobería\nDecreto Nº1547-23\nDecreto Nº 1547-23\nLobería, 01/08/2023\nMODIFÍCASE, la carga horaria que cumple la asistente técnica.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 Régimen de Empleo de la Municipalidad de Lobería, el Decreto Nº 375/23; y\nConsiderando\nQUE, la Directora de Cultura de la Comuna LIC. MARIA GABRIELA REGGIANI, solicita la modificación del régimen horario que cumple la asistente técnica que se detalla en la parte dispositiva, a partir del 01 de agosto de 2023, designado por Decreto N° 375/23, para dictar el taller de Teatro en el Centro de Atención Primaria de Salud “Dr. Ramón Carrillo”;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- MODIFÍCASE, a partir del 01 de agosto de 2023, en cuatro (4) horas cátedras mensuales, la carga horaria que cumple la asistente técnica CRISTINA EDITH IBAÑEZ DEL PUERTO, D.N.I. Nº 28.084.395, designada por Decreto Nº 375/23, para dictar el taller de Teatro en el Centro de Atención Primaria de Salud “Dr. Ramón Carrillo”.\nARTÍCULO 2.- El presente gasto se imputará a la Partida: “1110102000 Secretaría de Gobierno – 18 Dirección de Cultura – 05 Promoción Educativa - 1.2.1.0. Retribuciones del Cargo – F.F. 132 De origen provincial\" del Presupuesto de Gastos vigente.\nARTÍCULO 3.- Tomen conocimiento, Oficina de Personal, Dirección de Cultura, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 89]\nBoletines/Lobería\nDecreto Nº1548-23\nDecreto Nº 1548-23\nLobería, 01/08/2023\nAUTORIZASE el uso de transporte municipal.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, la Directora de Deportes de la Comuna PROF. HERMINIA ECHARREN, solicita transporte municipal para trasladar al equipo de Fútbol de personas con capacidades diferentes de esta ciudad, cuya nómina se adjunta, a la ciudad de Ayacucho, para participar de la etapa Regional de los Juegos Bonaerenses, el 02 de agosto de 2023;\nQUE, los gastos de combustible y chofer corren por cuenta del Municipio y el horario estimado de salida es a las 06,30 desde la plaza “Mitre” de esta ciudad, regresando a las 22;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º AUTORIZASE el uso de la unidad minibús C 40 Dominio AF573FL, afectada a transporte municipal, para trasladar al equipo de Fútbol de personas con capacidades diferentes de esta ciudad, detallados en la nómina anexa a la solicitud que se acompaña, a la ciudad de Ayacucho, para participar de la etapa Regional de los Juegos Bonaerenses, el 02 de agosto de 2023.\nARTÍCULO 2º El viaje se realizará en el horario de salida a las 06,30 desde la plaza “Mitre” de esta ciudad, regresando a las 22.\nARTÍCULO 3º Los gastos de combustible, el pago al chofer y demás que demanda el viaje, serán solventados por la Municipalidad.\nARTÍCULO 4º Tomen conocimiento Dirección de Deportes, Oficina de Mantenimiento de Maquinarias y Automotores y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE\n\n[DOC 90]\nBoletines/Lobería\nDecreto Nº1549-23\nDecreto Nº 1549-23\nLobería, 01/08/2023\nASIGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería, el Decreto Nº 029/23; y\nConsiderando\nQUE, el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASON, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 029/23, para realizar trabajos de carpintería en habitaciones, sector de internación y terapia intermedia del Hospital Municipal “Gaspar M. Campos”, a partir del 26 de julio de 2023;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- ASIGNANSE tareas al personal destajista Sr. CARLOS A. DE LUCCA, D.N.I. N° 21.604.722, designado mediante Decreto Nº 029/23, para realizar trabajos de carpintería en habitaciones, sector de internación y terapia intermedia del Hospital Municipal “Gaspar M. Campos”, a partir del 26 de julio de 2023.\nARTÍCULO 2.- Los trabajos a realizar se detallan a continuación:\n-Colocar puertas placas de accesos a habitaciones y baños, fijar marcos, ajustar hojas, colocar herrajes, cerraduras y contramarcos.\n-Ajustar tres puertas placas de baños, colocar cerraduras, boca-llaves, picaportes y contramarcos.\n-Ajustar puertas de placares, regular bisagras, colocar manijas, soportes de barrales, dos estantes y listones para apoyo.\n-Realizar y colocar tapa de taparrollo de 24 centímetros de ancho y 3.30 metros de largo, reforzar --estructura de cajón de taparrollos para poder colocar dichas tapas.\n-Realizar estantes y colocar tapacantos para doce placares.\nARTÍCULO 3.- El monto total a abonar será de PESOS OCHOCIENTOS SESENTA Y UN MIL ($ 861.000.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS SETECIENTOS CUARENTA MIL CUATROCIENTOS SESENTA ($ 740.460.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S.          $ 103.320. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.- El presente gasto se imputará a la Partida: “1110104000 Secretaria de Infraestructura, Obras y Servicios Públicos – 37 Dirección de Obras de Infraestructura – 54 Remodelación Hospital - 1.2.1.0. Retribuciones del cargo” del Presupuesto de Gastos vigente.\nARTÍCULO 5.- Tomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE\n\n[DOC 91]\nBoletines/Lobería\nDecreto Nº1550-23\nDecreto Nº 1550-23\nLobería, 01/08/2023\nREGÍSTRESE el presente CONTRATO.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato con la Empresa SISTEMAS AMBIENTALES S.A. para realizar la recolección, transporte, tratamiento y disposición final de residuos patogénicos generados en los distintos Establecimientos de Salud del Partido de Lobería;\nQUE, dicha empresa se compromete a proveer las unidades de carga, necesarias y suficientes para la recolección, bolsas de color rojo con precintos de seguridad, realizar el traslado en vehículos especialmente acondicionados y utilizar tecnologías adecuadas;\nQUE, se establece un plazo de seis (06) meses contados a partir del 01 de julio de 2023;\nQUE, a los efectos de dejar constancia de lo actuado, se hace necesario registrar el instrumento suscripto mediante el dictado del presente;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º REGÍSTRESE el presente CONTRATO suscripto entre la MUNICIPALIDAD DE LOBERÍA, representada por su INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y la empresa SISTEMAS AMBIENTALES S.A., representada por el Sr. MAXIMILIANO QÜERIO, quien brindará servicios de recolección, transporte, tratamiento y disposición de residuos patogénicos en establecimientos de salud del Partido de Lobería.\nARTÍCULO 2º El referido instrumento legal consta en el Libro de Contratos Año 2023 bajo el número 378.\nARTÍCULO 3º Impútese a la Partida “111011000 Secretaría de Salud y Desarrollo Social – 23.01 Dirección Hospital Municipal – 3.9.9.0. Otros” del Presupuesto de Gastos vigente.\nARTÍCULO 4º Notifíquese, tomen conocimiento Asesoría Letrada, Contaduría, Dirección Administrativa del Sistema Municipal de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 92]\nBoletines/Lobería\nDecreto Nº1551-23\nDecreto Nº 1551-23\nLobería, 01/08/2023\nREGÍSTRASE la CLÁUSULA MODIFICATORIA.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.721/22, el Decreto Nº 298/23; y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato con el Dr. César Armando Arrieguez para prestar servicios de guardias tocoginecológicas en el Hospital Municipal “Gaspar M. Campos” de esta ciudad;\nQUE, a través de la firma de una cláusula se modifica la retribución, siendo necesaria su registración mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGÍSTRASE la CLÁUSULA MODIFICATORIA de la cláusula sexta del contrato oportunamente celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y el DR. CÉSAR ARMANDO ARRIEGUEZ, quien presta servicios de guardias tocoginecológicas en el Hospital Municipal “Gaspar M. Campos” de esta ciudad.\nARTÍCULO 2º El referido instrumento legal consta en el Libro de Contratos Año 2023 bajo el número 379.\nARTÍCULO 3.- Tomen conocimiento Asesoría Letrada, Contaduría, Dirección Administrativa del Sistema Municipal de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 93]\nBoletines/Lobería\nDecreto Nº1552-23\nDecreto Nº 1552-23\nLobería, 01/08/2023\nREGÍSTRASE la CLÁUSULA MODIFICATORIA.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.721/22, el Decreto Nº 187/23; y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato de Suministro con la firma AIR LIQUIDE S.A., para la provisión de oxígeno medicinal líquido y gases medicinales comprimidos destinados al Hospital Municipal “Gaspar M. Campos” y Centro de Salud de San Manuel “Dr. Manuel de Don Pedro”;\nQUE, a través de la firma de una cláusula se modifica el precio, siendo necesaria su registración mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGÍSTRASE la CLÁUSULA MODIFICATORIA de la cláusula cuarta del contrato oportunamente celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y la firma AIR LIQUIDE S.A., representada por su apoderada Sra. MARÍA ROSA PÉREZ, para la provisión de oxígeno medicinal líquido y gases medicinales comprimidos destinados al Hospital Municipal “Gaspar M. Campos” y Centro de Salud de San Manuel “Dr. Manuel de Don Pedro”.\nARTÍCULO 2º El referido instrumento legal consta en el Libro de Contratos Año 2023 bajo el número 380.\nARTÍCULO 3º Impútese a la Partida: “1110110000 Secretaría de Salud y Desarrollo Social – 23.01 Dirección Hospital Municipal – 2.5.1.0. Compuestos químicos – 3.2.2.0. Alquiler de maquinaria, equipo y medios de transporte – 3.2.9.0. Otros – 3.5.1.0. Transporte – 3.9.9.0. Otros …”, del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Asesoría Letrada, Contaduría, Dirección Administrativa del Sistema Municipal de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 94]\nBoletines/Lobería\nDecreto Nº1553-23\nDecreto Nº 1553-23\nLobería, 01/08/2023\nREGÍSTRASE la CLÁUSULA MODIFICATORIA.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.721/22, el Decreto Nº 106/23; y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato con el Dr. Sebastián Pablo Fernández para cubrir la jefatura de la unidad de terapia intensiva en el Hospital Municipal “Gaspar M. Campos”;\nQUE, a través de la firma de una cláusula se modifica la retribución, siendo necesaria su registración mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGÍSTRASE la CLÁUSULA MODIFICATORIA de la cláusula sexta del contrato oportunamente celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y el DR. SEBASTÍAN PABLO FERNÁNDEZ, quien cubre la jefatura de la unidad de terapia intensiva en el Hospital Municipal “Gaspar M. Campos”.\nARTÍCULO 2º El referido instrumento legal consta en el Libro de Contratos Año 2023 bajo el número 381.\nARTÍCULO 3º Los gastos que demande la aplicación del Contrato, serán imputados a la Partida: “1110110000 Secretaría de Salud y Desarrollo Social – 23.01 Dirección Hospital Municipal – 3.4.2.0 Médicos y sanitarios” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Asesoría Letrada, Contaduría, Dirección Administrativa del Sistema Municipal de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 95]\nBoletines/Lobería\nDecreto Nº1554-23\nDecreto Nº 1554-23\nLobería, 01/08/2023\nREGÍSTRASE la CLÁUSULA MODIFICATORIA.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.721/22, el Decreto Nº 278/23; y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato con el Dr. Ernesto Mariano Elías para cubrir el servicio en las especialidades de traumatología y ortopedia en el Hospital Municipal “Gaspar M. Campos”;\nQUE, a través de la firma de una cláusula se modifica la retribución, siendo necesaria su registración mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGÍSTRASE la CLÁUSULA MODIFICATORIA de la cláusula tercera del contrato oportunamente celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y el DR. ERNESTO MARIANO ELÍAS, para cubrir el servicio en las especialidades de traumatología y ortopedia en el Hospital Municipal “Gaspar M. Campos”.\nARTÍCULO 2º El referido instrumento legal consta en el Libro de Contratos Año 2023 bajo el número 382.\nARTÍCULO 3º Los gastos que demande la aplicación del Contrato, serán imputados a la Partida: “1110110000 Secretaría de Salud y Desarrollo Social – 23.01 Dirección Hospital Municipal – 3.4.2.0 Médicos y sanitarios” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Asesoría Letrada, Contaduría, Dirección Administrativa del Sistema Municipal de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 96]\nBoletines/Lobería\nDecreto Nº1555-23\nDecreto Nº 1555-23\nLobería, 02/08/2023\nACÉPTASE la renuncia presentada por la agente Municipal.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley 10.471 y modificatorias -Carrera Profesional Hospitalaria-, la nota presentada por la agente municipal María Virginia Dómina, D.N.I. N° 20.042.827, Legajo N° 1.022; y\nConsiderando\nQUE, la agente municipal MARIA VIRGINIA DÓMINA, D.N.I. N° 20.042.827, Legajo N° 1.022, presentó la renuncia a partir del 31 de julio de 2023, por razones de índole personal, a la designación como Personal de Planta Permanente, bajo el régimen de la Ley 10.471 y modificatorias de Carrera Profesional Hospitalaria, con una situación de revista equivalente a Hospital A de 36 horas semanales;\nQUE, este Departamento Ejecutivo considera viable el pedido y accede a lo solicitado;\nPOR ELLO, EL INTENDENTE MUNICIPAL INTERINO DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- ACÉPTASE, a partir del 31 de julio de 2023, la renuncia presentada por la agente Municipal MARÍA VIRGINIA DÓMINA, D.N.I. N° 20.042.827, Legajo N° 1.022, a la designación como Personal de Planta Permanente, bajo el régimen de la Ley N° 10.471 y modificatorias de Carrera Profesional Hospitalaria, con una situación de revista equivalente a Hospital A de 36 horas semanales.\nARTÍCULO 2.- Practíquese por la Oficina de Personal la liquidación final y entréguese la Certificación de Servicios correspondiente.\nARTÍCULO 3.- Impútese a la Partida: “111011000 Secretaría de Salud y Desarrollo Social – 23.01 Dirección Hospital Municipal - 1.2.1.0. Retribuciones del Cargo” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Notifíquese, tomen conocimiento Dirección del Hospital Municipal “Gaspar M. Campos”, Oficina de Personal, Oficina de Seguros, IOMA y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 97]\nBoletines/Lobería\nDecreto Nº1556-23\nDecreto Nº 1556-23\nPublicado en versión extractada\nLobería, 02/08/2023\nARTÍCULO 1º.- OTÓRGASE subsidio para cubrir gastos por necesidades básicas insatisfechas.\nARTÍCULO 2º El presente gasto se imputará a la Partida: 1110110000 – Secretaría de Salud y Desarrollo Social - 29 Dirección de Desarrollo Social – 02 Asistencia Directa - 5.1.4.0. Ayudas sociales a personas – F.F. 131 De origen municipal” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Tomen conocimiento Contaduría Municipal, Dirección de Desarrollo Social y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 98]\nBoletines/Lobería\nDecreto Nº1557-23\nDecreto Nº 1557-23\nLobería, 03/08/2023\nESTIMASE el costo por metro lineal, el valor total y monto a abonar por cada uno de los frentistas de la obra de AMPLIACIÓN DE LA RED DE RESIDUOS CLOACALES.\nVisto\nLo dispuesto en los artículos 107, 132 y concordantes de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.721/22; y\nConsiderando\nQUE, se realizó la obra de ampliación de la red de residuos cloacales en calle Raggio de esta ciudad;\nQUE, habiendo culminado la obra, la Dirección de Ingresos Públicos elaboró un informe estableciendo el costo de la misma, el valor por metro lineal, las formalidades de pago y los vencimientos de las cuotas en caso de adherirse a un plan;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTICULO 1º ESTIMASE el costo por metro lineal, el valor total y monto a abonar por cada uno de los frentistas de la obra de AMPLIACIÓN DE LA RED DE RESIDUOS CLOACALES efectuada sobre calle Raggio de esta ciudad, cuyo informe consta en el documento orden N° 18 del expediente N° EX2023- 000056903.\nARTÍCULO 2° FIJASE como fecha de vencimiento el 14 de agosto de 2023 para el pago de contado de la obra, e igual fecha el vencimiento de la primera cuota para quienes soliciten planes de pago.\nARTICULO 3º Tomen Secretaría de Economía y Hacienda, Secretaría de Infraestructura, Obras y Servicios Públicos, Dirección de Ingresos Públicos, División Contribución de Mejoras y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\nAnexos\nestimase el costo red de residuos cloacales\nD1557-23 ANEXO\nDESCARGAR\n\n[DOC 99]\nBoletines/Lobería\nDecreto Nº1558-23\nDecreto Nº 1558-23\nLobería, 03/08/2023\nASIGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería, el Decreto Nº 029/23; y\nConsiderando\nQUE, el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASON, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 029/23, para realizar trabajos en la plaza “Héroes de Malvinas” de esta ciudad, a partir del 26 de julio de 2023;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- ASIGNANSE tareas al personal destajista Sr. CARLOS A. DE LUCCA, D.N.I.N° 21.604.722, designado mediante Decreto Nº 029/23, para realizar trabajos en la plaza “Héroes de Malvinas” de esta ciudad, a partir del 26 de julio de 2023.\nARTÍCULO 2.- Los trabajos a realizar se detallan a continuación:\n-Pasar removedor a los juegos.\n-Sacar barniz de bancos con y sin respaldo.\nARTÍCULO 3.- El monto total a abonar será de PESOS CIENTO DOS MIL TRESCIENTOS CUARENTA Y CUATRO ($ 102.344.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS OCHENTA Y OCHO MIL QUINCE CON OCHENTA Y CUATRO CENTAVOS ($ 88.015,84.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 12.281,28. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.- El presente gasto se imputará a la Partida: “1110101000 Unidad Intendente – 26 Dirección de Ambiente y Hábitat - 1.2.1.0. Retribuciones del cargo” del Presupuesto de Gastos vigente.\nARTÍCULO 5.- Tomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE\n\n[DOC 100]\nBoletines/Lobería\nDecreto Nº1559-23\nDecreto Nº 1559-23\nLobería, 03/08/2023\nAUTORIZASE el uso de la transporte municipal.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, la Directora de Deportes de la Comuna PROF. HERMINIA ECHARREN, solicita transporte municipal para trasladar al equipo de básquet de esta ciudad, cuya nómina se adjunta, a la ciudad de Tandil, para participar de la etapa Regional de los Juegos Bonaerenses, el 03 de agosto de 2023;\nQUE, los gastos de combustible y chofer corren por cuenta del Municipio y el horario estimado de salida es a las 7 desde la plaza “Mitre” de esta ciudad, regresando a las 19;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º AUTORIZASE el uso de la unidad minibús A 48 Dominio GNP654, afectada a transporte municipal, para trasladar al equipo de básquet de esta ciudad, detallados en la nómina anexa a la solicitud que se acompaña, a la ciudad de Tandil, para participar de la etapa Regional de los Juegos Bonaerenses, el 03 de agosto de 2023.\nARTÍCULO 2º El viaje se realizará en el horario de salida a las 7 desde la plaza “Mitre” de esta ciudad, regresando a las 19.\nARTÍCULO 3º Los gastos de combustible, el pago al chofer y demás que demanda el viaje, serán solventados por la Municipalidad.\nARTÍCULO 4º Tomen conocimiento Dirección de Deportes, Oficina de Mantenimiento de Maquinarias y Automotores y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 101]\nBoletines/Lobería\nDecreto Nº1560-23\nDecreto Nº 1560-23\nLobería, 03/08/2023\nAUTORIZASE el uso de transporte municipal.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, la Directora de Deportes de la Comuna PROF. HERMINIA ECHARREN, solicita transporte municipal para trasladar al equipo de tenis de mesa y ajedrez de esta ciudad, cuya nómina se adjunta, a la ciudad de Tandil, para participar de la etapa Regional de los Juegos Bonaerenses, el 03 de agosto de 2023;\nQUE, los gastos de combustible y chofer corren por cuenta del Municipio y el horario estimado de salida es a las 06,30 desde la plaza “Mitre” de esta ciudad, regresando a las 20;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º AUTORIZASE el uso de la unidad minibús A 54 Dominio JTA207, afectada a transporte municipal, para trasladar al equipo de tenis de mesa y ajedrez de esta ciudad, detallados en la nómina anexa a la solicitud que se acompaña, a la ciudad de Tandil, para participar de la etapa Regional de los Juegos Bonaerenses, el 03 de agosto de 2023.\nARTÍCULO 2º El viaje se realizará en el horario de salida a las 06,30 desde la plaza “Mitre” de esta ciudad, regresando a las 20.\nARTÍCULO 3º Los gastos de combustible, el pago al chofer y demás que demanda el viaje, serán solventados por la Municipalidad.\nARTÍCULO 4º Tomen conocimiento Dirección de Deportes, Oficina de Mantenimiento de Maquinarias y Automotores y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE\n\n[DOC 102]\nBoletines/Lobería\nDecreto Nº1561-23\nDecreto Nº 1561-23\nLobería, 03/08/2023\nREGÍSTRASE el CONTRATO DE SERVICIOS.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato de Servicios con el Sr. Hugo Orlando Maidana, con el objeto de visitar, asesorar y/o constatar locales comerciales con relación al trámite de habilitación;\nQUE, el contratado deberá emitir informes detallando la situación de cada local comercial respecto a las condiciones de seguridad e higiene;\nQUE, el plazo del contrato comenzará a regir el 01 de julio y hasta el 31 de diciembre de 2023, inclusive;\nQUE, a los efectos de dejar constancia de lo actuado, resulta necesario registrar el instrumento suscripto mediante el dictado del presente;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º REGÍSTRASE el CONTRATO DE SERVICIOS celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por su INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y el Sr. HUGO ORLANDO MAIDANA, D.N.I. N° 28.715.655, con el objeto de visitar, asesorar y/o constatar locales comerciales con relación al trámite de habilitación.\nARTÍCULO 2º El referido instrumento legal consta en el Libro de Contratos Año 2023 bajo el número 383.\nARTÍCULO 3º Impútese a la Partida: “1110103000 Secretaría de Economía y Hacienda – 01 Conducción Administrativa y Financiera – 02 Dirección de Ingresos Públicos – 3.4.9.0. Otros servicios” del Presupuesto de Gastos vigente.\nARTÍCULO 4º Notifíquese, tomen conocimiento Asesoría Letrada, Dirección de Ingresos Públicos, Contaduría y Honorable Concejo Deliberante. Dese al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 103]\nBoletines/Lobería\nDecreto Nº1562-23\nDecreto Nº 1562-23\nLobería, 03/08/2023\nADJUDÍCASE el CONCURSO DE PRECIOS Nº 53/23.\nVisto\nLo dispuesto en los artículos 107, 108, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 182 y 193 del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, el Decreto Nº 1.374/23; y\nConsiderando\nQUE, por Decreto Nº 1.374/23 se procedió al llamado del Concurso de Precios Nº 53/23 a fin de pedir cotización para la compra de materiales destinados a la construcción del cielorraso del Jardín Maternal;\nQUE, de acuerdo al Acta de Apertura de propuestas, cuatro (04) invitados se presentaron en este concurso, reuniendo las condiciones exigidas para el llamado;\nQUE, la Oficina de Compras aconseja adjudicar esta compulsa por ítems según el dictamen de la Secretaría de Infraestructura, Obras y Servicios Públicos;\nQUE, por lo expuesto precedentemente, resulta necesario documentar la adjudicación del concurso, mediante el dictado del correspondiente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- ADJUDÍCASE el CONCURSO DE PRECIOS Nº 53/23, ordenado por Decreto Nº 1.374/23, de acuerdo al siguiente detalle:\n- Los ítems 1, 3, 4, 7 y 12 al proveedor “ASUNCIÓN MUSTAFÁ” por la suma de PESOS DOSCIENTOS NOVENTA Y DOS MIL DOSCIENTOS SESENTA Y NUEVE ($ 292.269.-).\n- Los ítems 2, 8 y 13 al proveedor “JUAN H MARCHAL Y CIA. SRL” por la suma de PESOS DOS MILLONES CIENTO NOVENTA Y SIETE MIL CIENTO OCHENTA Y SIETE CON VEINTE CENTAVOS ($ 2.197.187,20.-).\n- Los ítems 5 y 6 al proveedor “LAPADÚ ALFREDO” por la suma de PESOS DIECISIETE MIL QUINIENTOS CINCO ($ 17.505.-).\n- Los ítems 9, 10 y 11 al proveedor “PLASTIGAS MAR DEL PLATA S.A.” por la suma de PESOS SETECIENTOS TREINTA Y SEIS MIL QUINIENTOS VEINTE CON SESENTA CENTAVOS ($ 736.520,60.-)\nARTÍCULO 2.- ENVÍENSE copias del presente en carácter de notificación.\nARTÍCULO 3.- El gasto que demande la ejecución del presente Concurso será imputado a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 37 Dirección de Obras de Infraestructura - 04 Construcción Jardín Maternal – 5.2.2.0. Materiales de Construcción…” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Contaduría Municipal, Oficina de Compras, Asesoría Letrada y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\n\n[DOC 104]\nBoletines/Lobería\nDecreto Nº1563-23\nDecreto Nº 1563-23\nLobería, 03/08/2023\nAMPLÍASE el monto de la asignación de tareas.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 Régimen de Empleo de la Municipalidad de Lobería, la Ordenanza Nº 2.721/22, los Decretos N° 29/23 y Nº 142/23; y\nConsiderando\nQUE, el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita se amplíe el monto de la asignación de tareas realizada por Decreto N° 142/23, para el personal destajista designado por Decreto N° 029/23;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- AMPLÍASE el monto de la asignación de tareas dispuesta por Decreto Nº 142/23 en la suma de PESOS UN MILLÓN QUINIENTOS MIL ($ 1.500.000.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS UN MILLÓN DOSCIENTOS NOVENTA MIL ($ 1.290.000.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 180.000.-\nARTÍCULO 2.- El presente gasto se imputará a la Partida: “1110104000 Secretaría de Infraestructura Obras y Servicios Públicos – 25 Dirección de Servicios Públicos – 05 Estación Terminal de Ómnibus – 37 Dirección de Obras de Infraestructura – 01 Conducción y Administración - 1.2.1.0 Retribuciones del cargo” del Presupuesto de Gastos vigente.\nARTÍCULO 3.- Tomen conocimiento, Oficina de Personal, Secretaría de Infraestructura, Obras y Servicios Públicos, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 105]\nBoletines/Lobería\nDecreto Nº1564-23\nDecreto Nº 1564-23\nLobería, 03/08/2023\nDESÍGNASE, en carácter de destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17º de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1973/15 y su Decreto Reglamentario Nº 1.167/16 –Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.721/22; y\nConsiderando\nQUE, la Directora Administrativa del Sistema Municipal de Salud ING. EUGENIA ARCHIERI, solicita la designación de personal destajista, a partir del 01 de agosto y hasta el 31 de diciembre de 2023, inclusive, para desempeñarse como enfermera en el Hospital Municipal “Gaspar M. Campos”;\nQUE, lo solicitado se debe a no contar con personal suficiente en la planta de agentes municipales;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- DESÍGNASE, en carácter de destajista, a partir del 1 de agosto y hasta el 31 de diciembre de 2023, inclusive, a la persona que se detalla, para desempeñarse como enfermera en el Hospital Municipal “Gaspar M. Campos”:\nAPELLIDO Y NOMBRE                                                         DOCUMENTO\nTORRES, NATALIA EDITH                                                     25.136.347\nARTÍCULO 2.- El monto por guardia a abonar será de PESOS SEIS MIL CUATROCIENTOS SESENTA Y UNO CON SESENTA Y CINCO CENTAVOS ($ 6.461,65.-) resultando luego de aplicar los descuentos correspondientes, una remuneración efectiva de PESOS CINCO MIL QUINIENTOS CINCUENTA Y SIETE CON CERO DOS CENTAVOS                ($ 5.557,02.-) correspondiendo al Municipio, realizar aportes patronales por IPS: $ 775,40. La certificación se realizará en forma mensual, previa verificación del área\ncorrespondiente.\nARTÍCULO 3.- El presente gasto se imputará a la Partida: “1110110000 Secretaría de Salud y Desarrollo Social – 23.01 Dirección Hospital Municipal – 1.2.1.0. Retribuciones del cargo” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Dirección Administrativa del Sistema Municipal de Salud, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 106]\nBoletines/Lobería\nDecreto Nº1565-23\nDecreto Nº 1565-23\nLobería, 03/08/2023\nREGÍSTRASE la CLÁUSULA MODIFICATORIA.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.721/22, el Decreto Nº 992/23; y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato con el Dr. Agustín Ignacio Valentini, para cubrir el servicio de guardias y consultorios en la especialidad de medicina general, en el Hospital Municipal “Gaspar M. Campos”, Balneario “Arenas Verdes” y en el Centro de Salud de San Manuel “Dr. Manuel de Don Pedro”;\nQUE, a través de la firma de una cláusula se modifica la retribución, siendo necesaria su registración mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGÍSTRASE la CLÁUSULA MODIFICATORIA de la cláusula sexta del contrato oportunamente celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y el Dr. AGUSTÍN IGNACIO VALENTINI, con el objeto de cubrir el servicio de guardias y consultorios en la especialidad de medicina general, en el Hospital Municipal “Gaspar M. Campos”, Balneario “Arenas Verdes” y en el Centro de Salud de San Manuel “Dr. Manuel de Don Pedro”.\nARTÍCULO 2º El referido instrumento legal consta en el Libro de Contratos Año 2023 bajo el número 384.\nARTÍCULO 3º Impútese a la Partida: “1110110000 Secretaría de Salud y Desarrollo Social 23.01 Dirección Hospital Municipal - 35 Dirección Centro de Atención Primaria de Salud – 02 Jefatura Centro de Salud de San Manuel – 3.4.2.0 Médicos y sanitarios y 1110101000 Unidad Intendente – 16 Dirección de Desarrollo Local – 02 Oficina de Turismo – 3.4.2.0. Médicos y Sanitarios” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Asesoría Letrada, Dirección Administrativa del Sistema Municipal de Salud, Contaduría, Centro de Salud de San Manuel y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 107]\nBoletines/Lobería\nDecreto Nº1566-23\nDecreto Nº 1566-23\nLobería, 03/08/2023\nREGÍSTRASE la CLÁUSULA MODIFICATORIA.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.721/22, el Decreto Nº 302/23; y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato con la Bioquímica Lucía Schmidt, para cubrir el servicio de esa especialidad en el Hospital Municipal “Gaspar M. Campos”;\nQUE, a través de la firma de una cláusula se modifica la retribución, siendo necesaria su registración mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGÍSTRASE la CLÁUSULA MODIFICATORIA de la cláusula cuarta del contrato oportunamente celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y la Bioquímica LUCÍA SCHMIDT, para cubrir el servicio de esa especialidad en el Hospital Municipal “Gaspar M. Campos”.\nARTÍCULO 2º El referido instrumento legal consta en el Libro de Contratos Año 2023 bajo el número 385.\nARTÍCULO 3.- Tomen conocimiento Asesoría Letrada, Contaduría, Dirección Administrativa del Sistema Municipal de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 108]\nBoletines/Lobería\nDecreto Nº1567-23\nDecreto Nº 1567-23\nLobería, 03/08/2023\nREGÍSTRASE la CLÁUSULA MODIFICATORIA.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.585/21, el Decreto Nº 298/23; y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato con la Lic. Cintia Tamara Fasano para cubrir guardias activas en el Hospital Municipal “Gaspar M. Campos”;\nQUE, a través de la firma de una cláusula se modifica la retribución, siendo necesaria su registración mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGÍSTRASE la CLÁUSULA MODIFICATORIA de la cláusula cuarta del contrato oportunamente celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y la LIC. CINTIA TAMARA FASANO, para cubrir guardias activas en el Hospital Municipal “Gaspar M. Campos”.\nARTÍCULO 2º El referido instrumento legal consta en el Libro de Contratos Año 2023 bajo el número 386.\nARTÍCULO 3.- Tomen conocimiento Asesoría Letrada, Contaduría, Dirección Administrativa del Sistema Municipal de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 109]\nBoletines/Lobería\nDecreto Nº1568-23\nDecreto Nº 1568-23\nLobería, 03/08/2023\nREGÍSTRASE la CLÁUSULA MODIFICATORIA.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.721/22, el Decreto Nº 1.042/23; y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato con el Dr. Marcos Blas Valle Montenegro, para cubrir el servicio de guardias en la unidad de terapia intensiva del Hospital Municipal “Gaspar M. Campos” y atención de consultorios en dicho nosocomio, Balneario “Arenas Verdes” y en el Centro de Salud de San Manuel “Dr. Manuel de Don Pedro”;\nQUE, a través de la firma de una cláusula se modifica la retribución, siendo necesaria su registración mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGÍSTRASE la CLÁUSULA MODIFICATORIA de la cláusula sexta del contrato oportunamente celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y el Dr. MARCOS BLAS VALLE MONTENEGRO, para cubrir el servicio de guardias en la unidad de terapia intensiva del Hospital Municipal “Gaspar M. Campos” y atención de consultorios en dicho nosocomio, Balneario “Arenas Verdes” y en el Centro de Salud de San Manuel “Dr. Manuel de Don Pedro”.\nARTÍCULO 2º El referido instrumento legal consta en el Libro de Contratos Año 2023 bajo el número 387.\nARTÍCULO 3º Los gastos que demande la aplicación del Contrato, serán imputados a la Partida: “1110110000 Secretaría de Salud y Desarrollo Social – 23.01 Dirección Hospital Municipal – 35 Dirección Centros de Atención Primaria de Salud - 02 Jefatura del Centro de Salud de San Manuel - 1110101000 Unidad Intendente – 16 Dirección de Desarrollo Local – 02 Oficina de Turismo - 3.4.2.0. Médicos y Sanitarios” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Asesoría Letrada, Dirección Administrativa del Sistema Municipal de Salud, Contaduría, Centro de Salud de San Manuel y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 110]\nBoletines/Lobería\nDecreto Nº1569-23\nDecreto Nº 1569-23\nLobería, 03/08/2023\nREGÍSTRASE el CONTRATO.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato con el Obispado de Mar del Plata, que entrega en comodato un inmueble sito en Aristóbulo del Valle N° 41, identificado catastralmente como Circunscripción I, Sección A, Manzana 30, Parcela 12, Partida Inmobiliaria Nº 061-26.497 del Partido de Lobería;\nQUE, el instrumento legal se celebra a fin de prorrogar, desde el 02 de febrero de 2023 y hasta la finalización del ciclo lectivo 2024, el uso del bien para el funcionamiento del Centro de Formación Profesional N° 401;\nQUE, a los efectos de dejar constancia de lo actuado, resulta necesario registrar lo actuado suscripto mediante el dictado del acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º REGÍSTRASE el CONTRATO celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por su INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y el OBISPADO DE MAR DEL PLATA, representado por el Pbro. Cura Párroco JULIO AGUSTÍN MALLA, sito en Aristóbulo del Valle N° 41, identificado catastralmente como Circunscripción I, Sección A, Manzana 30, Parcela 12, Partida Inmobiliaria Nº 061-26.497 del Partido de Lobería, donde funciona el Centro de Formación Profesional N° 401.\nARTÍCULO 2º El referido instrumento legal consta en el Libro de Contratos Año 2023 bajo el número 388.\nARTÍCULO 3º Notifíquese, tomen conocimiento Asesoría Letrada y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE\n\n[DOC 111]\nBoletines/Lobería\nDecreto Nº1570-23\nDecreto Nº 1570-23\nLobería, 03/08/2023\nOTÓRGASE Licencia Especial sin Goce de Haberes.\nVisto\nLo dispuesto en los artículos 107 y 108 inciso 17 de la Ley Orgánica de las Municipalidades, el artículo 36 de la Ley N° 10.471 y modificatorias de Carrera Profesional Hospitalaria; y\nConsiderando\nQue, la agente municipal ALEJANDRA JESICA JUÁREZ, Legajo Nº 10.452, solicita licencia especial sin goce de haberes a partir del 20 de agosto de 2023 por un plazo de un (1) mes, por razones de índole personal;\nQue, la Dirección de Personal y Recursos Humanos emitió dictamen informando que este pedido se encuadra en la licencia sin goce de haberes según lo establecido en el artículo 36 de la Ley N° 10471 y modificatorias de Carrera Profesional Hospitalaria -;\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nDECRETO\nARTÍCULO 1º OTÓRGASE Licencia Especial sin Goce de Haberes desde el 20 de agosto de 2023 por un plazo de un (1) mes, a la Agente Municipal ALEJANDRA JESICA JUÁREZ, Legajo Nº 10.452\nARTÍCULO 2º Notifíquese, tomen conocimiento Oficina de Personal, Oficina de Seguros, I.O.M.A., Dirección Administrativa del Sistema Municipal de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHIVESE.\n\n[DOC 112]\nBoletines/Lobería\nDecreto Nº1571-23\nDecreto Nº 1571-23\nLobería, 03/08/2023\nREGÍSTRASE el CONTRATO DE SERVICIOS.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato de Servicios con el Sr. Leandro Oscar Solay, con el objeto de visitar, asesorar y/o constatar locales comerciales con relación al trámite de habilitación;\nQUE, el contratado deberá emitir informes detallando la situación de cada local comercial respecto a las condiciones de seguridad e higiene;\nQUE, el plazo del contrato comenzará a regir el 01 de julio y hasta el 31 de diciembre de 2023, inclusive;\nQUE, a los efectos de dejar constancia de lo actuado, resulta necesario registrar el instrumento suscripto mediante el dictado del presente;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º REGÍSTRASE el CONTRATO DE SERVICIOS celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por su INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y el Sr. LEANDRO OSCAR SOLAY, D.N.I. N° 25.136.421, con el objeto de visitar, asesorar y/o constatar locales comerciales con relación al trámite de habilitación.\nARTÍCULO 2º El referido instrumento legal consta en el Libro de Contratos Año 2023 bajo el número 389.\nARTÍCULO 3º Impútese a la Partida: “1110103000 Secretaría de Economía y Hacienda – 01 Conducción Administrativa y Financiera – 02 Dirección de Ingresos Públicos – 3.4.9.0. Otros servicios” del Presupuesto de Gastos vigente.\nARTÍCULO 4º Notifíquese, tomen conocimiento Asesoría Letrada, Dirección de Ingresos Públicos, Contaduría y Honorable Concejo Deliberante. Dese al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 113]\nBoletines/Lobería\nDecreto Nº1572-23\nDecreto Nº 1572-23\nLobería, 03/08/2023\nREGÍSTRASE la RESCISIÓN del CONTRATO DE SERVICIOS.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, el Decreto Nº 325/23; y\nConsiderando\nQUE, esta Municipalidad suscribió un Contrato con la Dra. SOFÍA INCLAN, para cubrir guardias generales y consultorios médicos en la especialidad cardiología del Centro de Salud de San Manuel;\nQUE, de mutua voluntad las partes convienen rescindir el referido contrato, en virtud a lo establecido en su cláusula segunda, declarando que nada tienen que reclamarse;\nQUE, a los efectos de dejar constancia de lo actuado, resulta conveniente registrar el instrumento suscripto mediante el dictado del acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º REGÍSTRASE la RESCISIÓN del CONTRATO DE SERVICIOS celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por su INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y la Dra. SOFÍA INCLAN.\nARTÍCULO 2º El referido instrumento legal consta en el Libro de Contratos Año 2023 bajo el número 390.\nARTICULO 3º Notifíquese, tomen conocimiento Asesoría Letrada, Contaduría, Centro de Salud de San Manuel, Dirección Administrativa del Sistema Municipal de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\n\n[DOC 114]\nBoletines/Lobería\nDecreto Nº1573-23\nDecreto Nº 1573-23\nPublicado en versión extractada\nLobería, 03/08/2023\nARTÍCULO 1º OTÓRGASE al Agente Municipal una asistencia social al personal, según lo establece la Ordenanza N° 1.973/15 -Régimen de Empleo de la Municipalidad de Lobería- para solventar gastos derivado del rubro salud.\nARTÍCULO 2º El presente gasto se imputará a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 01 Conducción, Administración y Formulación de Políticas de Obras y Servicios Públicos – 1.5.0.0. Otros Gastos en Personal” del Presupuesto de Gastos vigente.\nARTÍCULO 3º NOTIFÍQUESE, tomen conocimiento Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 115]\nBoletines/Lobería\nDecreto Nº1574-23\nDecreto Nº 1574-23\nLobería, 03/08/2023\nREGÍSTRASE la CLÁUSULA MODIFICATORIA.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.585/21, el Decreto Nº 165/23; y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato con el Dr. Pablo Ezequiel Guereña para cubrir el servicio en la especialidad de oftalmología en el Hospital Municipal “Gaspar M. Campos”;\nQUE, a través de la firma de una cláusula se modifica la retribución, siendo necesaria su registración mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGÍSTRASE la CLÁUSULA MODIFICATORIA de la cláusula cuarta del contrato oportunamente celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y el DR. PABLO EZEQUIEL GUEREÑA, quien cubre el servicio de oftalmología en el Hospital Municipal “Gaspar M. Campos”.\nARTÍCULO 2º El referido instrumento legal consta en el Libro de Contratos Año 2023 bajo el número 391.\nARTÍCULO 3º Los gastos que demande la aplicación del Contrato, serán imputados a la Partida: “1110110000 Secretaría de Salud y Desarrollo Social – 23.01 Dirección Hospital Municipal – 3.4.2.0 Médicos y sanitarios” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Asesoría Letrada, Contaduría, Dirección Administrativa del Sistema Municipal de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 116]\nBoletines/Lobería\nDecreto Nº1575-23\nDecreto Nº 1575-23\nLobería, 03/08/2023\nREGÍSTRASE la CLÁUSULA MODIFICATORIA.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.721/22, el Decreto Nº 165/23; y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato con el Dr. Pablo Damián Cóccaro, para cubrir el servicio en la especialidad de oftalmología en el Hospital Municipal “Gaspar M. Campos”;\nQUE, mediante la firma de cláusula se modifica la retribución a percibir, siendo necesario registrar lo actuado mediante el dictado del acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGÍSTRASE la CLÁUSULA MODIFICATORIA de la cláusula cuarta del Contrato celebrado oportunamente entre la Municipalidad de Lobería, representada por el Sr. INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y el Dr. COCCARO, PABLO DAMIÁN, para cubrir el servicio en la especialidad de oftalmología en el Hospital Municipal “Gaspar M. Campos”.\nARTÍCULO 2.- El referido instrumento legal consta en el Libro de Contratos Año 2023 bajo el número 392\nARTÍCULO 3.- Tomen conocimiento Asesoría Letrada, Contaduría, Dirección Administrativa del Sistema Municipal de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 117]\nBoletines/Lobería\nDecreto Nº1576-23\nDecreto Nº 1576-23\nLobería, 03/08/2023\nADJUDÍCASE el CONCURSO DE PRECIOS Nº 55/23.\nVisto\nLo dispuesto en los artículos 107, 108, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 182 y 193 del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, el Decreto Nº 1.500/23; y\nConsiderando\nQUE, por Decreto Nº 1.500/23 se procedió al llamado del Concurso de Precios Nº 55/23 a fin de pedir cotización para la compra de 18.000 litros de gas oíl destinados al uso de vehículos municipales;\nQUE, de acuerdo al Acta de Apertura de propuestas, tres (03) invitados se presentaron en este concurso, reuniendo las condiciones exigidas para el llamado;\nQUE, la Oficina de Compras emite dictamen aconsejando adjudicar esta compulsa al proveedor ENERQUEN S.A, por ser la oferta más económica;\nQUE, por lo expuesto precedentemente, resulta necesario documentar la adjudicación del concurso, mediante el dictado del correspondiente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- ADJUDÍCASE el CONCURSO DE PRECIOS Nº 55/23, ordenado por Decreto Nº 1.500/23, para la compra de 18.000 litros de gas oíl al proveedor ENERQUEN S.A, por la suma de Pesos CUATRO MILLONES NOVECIENTOS TREINTA Y DOS MIL ($ 4.932.000.-).\nARTÍCULO 2.- ENVÍESE copia del presente en carácter de notificación.\nARTÍCULO 3.- El gasto que demande la ejecución del presente Concurso será imputado a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 32.01 Dirección de Mantenimiento Vial – 2.5.6.0. Gas oíl…” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Dirección de Mantenimiento Vial, Contaduría Municipal, Oficina de Compras y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\n\n[DOC 118]\nBoletines/Lobería\nDecreto Nº1577-23\nDecreto Nº 1577-23\nLobería, 03/08/2023\nREGÍSTRASE la CLÁUSULA MODIFICATORIA.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.721/22, el Decreto Nº 298/23; y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato con la bioquímica Daiana Lujan Albariño para cubrir el servicio de guardias en esa especialidad en el Hospital Municipal “Gaspar M. Campos” de esta ciudad;\nQUE, a través de la firma de una cláusula se modifica la retribución, siendo necesaria su registración mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGÍSTRASE la CLÁUSULA MODIFICATORIA de la cláusula cuarta del contrato oportunamente celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y la Bioquímica DAIANA LUJAN ALBARIÑO, quien cubre el servicio de guardias de esa especialidad en el Hospital Municipal “Gaspar M. Campos” de esta ciudad.\nARTÍCULO 2º El referido instrumento legal consta en el Libro de Contratos Año 2023 bajo el número 393.\nARTÍCULO 3º Los gastos que demande la aplicación del Contrato, serán imputados a la Partida: “1110110000 Secretaría de Salud y Desarrollo Social – 23.01 Dirección Hospital Municipal – 3.4.9.0 Otros servicios” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Asesoría Letrada, Contaduría, Dirección Administrativa del Sistema Municipal de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 119]\nBoletines/Lobería\nDecreto Nº1578-23\nDecreto Nº 1578-23\nLobería, 03/08/2023\nASIGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, el Decreto Nº 029/23; y\nConsiderando\nQUE, desde la Dirección de Desarrollo Social a través del estudio realizado por las trabajadoras sociales, se comprobó la necesidad de realizar refacciones en la vivienda de la familia Barraza, ubicada en calles H. Yrigoyen y Luro de esta ciudad;\nQUE, dicha situación fue puesta a consideración de la Secretaría de Infraestructura, Obras y Servicios Públicos, quién tiene competencia para determinar los trabajos a realizar y llevar adelante su ejecución;\nQUE, consecuentemente, el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 029/23, que realizará refacciones en la vivienda referenciada, a partir del 24 de julio de 2023;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- ASIGNANSE tareas al personal destajista designado por Decreto Nº 029/23, SR. JUAN CORSI, D.N.I. Nº 33.536.855, que realizará refacciones en la vivienda de la familia Barraza, ubicada en calles H. Yrigoyen y Luro de esta ciudad, a partir del 24 de julio de 2023.\nARTÍCULO 2.- Las tareas a realizar y los montos a percibir por las mismas, se detallan a continuación:\nTAREA                                                                                                                     MONTO\nInstalación de agua fría y caliente en baño                                                        $ 47.784,21\nInstalación de agua fría y caliente en cocina                                                     $ 13.430,23\nInstalación de agua fría y caliente en termotanque                                           $ 13.430,23\nColocación y conexión de tanque                                                                      $ 12.063,87\nAbrir canaletas en pared para embutir cañería                                                 $ 20.860,47\nInstalación de cloacas en baño                                                                         $ 29.358,52\nColocación de cloaca en cocina                                                                        $   8.953,49\nEntrada de agua                                                                                                $   7.351,56\nAmurar cámara de cemento                                                                              $   9.424,88\nColocación de artefactos sanitarios                                                                   $ 13.995,99\nTendido de cañería de cloaca                                                                            $   3.392,91\nARTÍCULO 3.- El monto total a abonar será de PESOS CIENTO OCHENTA MIL CUARENTA Y SEIS CON TREINTA Y SEIS CENTAVOS ($ 180.046,36.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS CIENTO CINCUENTA Y CUATRO MIL OCHOCIENTOS TREINTA Y NUEVE CON OCHENTA Y SIETE CENTAVOS ($ 154.839,87-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 21.605,56. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.- El presente gasto se imputará a la Partida: “1110104000 Secretaría de Infraestructura Obras y Servicios Públicos – 27 Dirección de Vivienda – 43 Emergencia Habitacional - 5.2.1.0. Transferencias a personas” del Presupuesto de Gastos vigente.\nARTÍCULO 5.- Tomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 120]\nBoletines/Lobería\nDecreto Nº1579-23\nDecreto Nº 1579-23\nLobería, 03/08/2023\nAMPLÍASE el monto a abonar a personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 Régimen de Empleo de la Municipalidad de Lobería, el Decreto Nº 122/23; y\nConsiderando\nQUE, la Directora Administrativa del Sistema Municipal de Salud, ING. EUGENIA ARCHIERI, solicita se amplíe a partir del 01 de julio de 2023, el monto a abonar al personal destajista designado por Decreto Nº 122/23;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- AMPLÍASE, a partir del 01 de julio de 2023, el monto a abonar a personal destajista designado por Decreto Nº 122/23, a las sumas que se detallan a continuación:\n-GUARDIA DIA DE SEMANA: BRUTO $ 96.279,07 IPS $ 11.553,49 NETO $ 82.800\n-GUARDIA FIN DE SEMANA Y FERIADOS: BRUTO $ 106.744,19 IPS $ 12.809,30 NETO $91.800\nARTÍCULO 2.- El presente gasto se imputará a la Partida: “1110110000 Secretaría de Salud y Desarrollo Social – 23.01 Dirección Hospital Municipal– 1.2.1.0. Retribuciones del Cargo” del Presupuesto de Gastos vigente.\nARTÍCULO 3.- Tomen conocimiento, Oficina de Personal, Dirección Administrativa del Sistema Municipal de Salud, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 121]\nBoletines/Lobería\nDecreto Nº1580-23\nDecreto Nº 1580-23\nLobería, 03/08/2023\nESTABLECER disposiciones aplicables al Personal. INCREMENTAR 12 % los Sueldos Básicos para Agentes Municipales de Planta Permanente y Temporaria Mensualizada.\nVisto\nLo dispuesto por los artículos 107 y 108 inciso 17º de la Ley Orgánica de las Municipalidades, la Ley Provincial Nº 14.656, las Ordenanzas Nº 01/86 y modificatorias, Nº 1.973/15,      N° 2.721/22, el Decreto N° 1.307/23; y\nConsiderando\nQue, en el marco de la política salarial encarada por el Departamento Ejecutivo Municipal para el presente Ejercicio, se ha dispuesto la modificación de los haberes que perciben los Agentes de Planta Permanente y Temporaria pertenecientes al Régimen Estatutario Municipal, regulados por las disposiciones legales citadas;\nQue, la presente decisión es compatible con los objetivos presupuestarios que vinculan la política de ingresos y la percepción de recursos propios o de otras jurisdicciones con el nivel del gasto en personal o en sueldos individuales en particular;\nQue, se dispuso a partir de agosto de 2023 un incremento porcentual del sueldo básico del doce por ciento (12%) sobre los valores establecidos en el Decreto N° 1.307/23, lo que implica un acumulado de cincuenta y siete con ochenta por ciento (57,80 %);\nQue, en tal sentido, el aumento salarial convenido por su carácter remunerativo, demuestra el significativo esfuerzo de la administración local a favor de los Trabajadores Estatales en actividad por su incidencia sobre Suplementos Adicionales, como también su repercusión positiva sobre el Sector Pasivo Municipal dependiente del Instituto de Previsión Social de la Provincia de Buenos Aires y sobre la Retribución Anual Complementaria a liquidarse con los haberes de diciembre del corriente;\nQue, el presente acto administrativo se dicta conforme a la autorización conferida por el artículo 8º del referido Anexo;\nPor todo ello, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nDECRETO\nARTICULO 1º ESTABLECER que las disposiciones del presente Decreto serán aplicables al Personal enmarcado en el Anexo III de la Ordenanza Nº 2.721/22, que expresamente se determina en los artículos siguientes, conforme referencia legislativa citada, a partir del 1° de agosto de 2023.\nARTICULO 2º INCREMENTAR en un Doce Por Ciento (12 %) los Sueldos Básicos para Agentes Municipales de Planta Permanente y Temporaria Mensualizada, establecidos en el Anexo que forma parte de este Decreto, resultando en la suma de Pesos Noventa y Un Mil Doscientos Treinta y Siete Con Treinta y Cuatro Centavos ($ 91.237,34.-) el sueldo mínimo de Categoría 02 para Agentes mayores de 18 años de edad, que cumplan 30 horas semanales de labor y proporcional para las demás categorías determinadas en la Ordenanza Nº 01/86 y modificatorias, conforme al siguiente detalle:\nSUELDO BASICO\nA PARTIR DEL 01 DE AGOSTO DE 2023\n30 HORAS SEMANALES                                40 HORAS SEMANALES\nCategoría 02                                                                           91.237,34                                                             121.651,64\nCategoría 03                                                                           93.974,27                                                             125.305,44\nCategoría 05                                                                           99.697,44                                                             132.933,99\nCategoría 06                                                                         102.688,40                                                             136.925,15\nCategoría 08                                                                         108.941,96                                                             145.252,76\nCategoría 09                                                                         112.210,40                                                             149.614,64\nCategoría 10                                                                         115.576,62                                                             154.107,42\nCategoría 12                                                                         122.615,35                                                             163.488,99\nCategoría 13                                                                         127.519,88                                                             170.031,01\nCategoría 14                                                                         132.620,56                                                             176.828,41\nCategoría 15                                                                         137.925,41                                                             183.905,32\nCategoría 16                                                                         144.821,96                                                             193.097,55\nCategoría 17                                                                         149.180,08                                                             198.906,97\nCategoría 18                                                                         159.665,86                                                             212.888,33\nCategoría 19                                                                         161.353,37                                                             215.143,30\nCategoría 21                                                                         184.829,30                                                             246.438,79\nARTICULO 3º FIJAR en las sumas que a continuación se expresan los Jornales para los Agentes Municipales de Planta Temporaria, mayores de 18 años de edad que cumplan jornadas de seis (6) horas diarias de labor, a partir del 01 de agosto de 2023.\nJORNALES\nJornal equiv. a categ. 02                           4.147,15\nJornal equiv. a categ. 03                           4.271,56\nJornal equiv. a categ. 05                           4.531,70\nJornal equiv. a categ. 06                           4.667,65\nJornal equiv. a categ. 08                           4.951,91\nJornal equiv. a categ. 09                           5.100,47\nJornal equiv. a categ. 10                           5.253,48\nJornal equiv. a categ. 12                           5.573,42\nJornal equiv. a categ. 13                           5.796,36\nJornal equiv. a categ. 14                           6.028,21\nJornal equiv. a categ. 15                           6.269,34\nJornal equiv. a categ. 16                           6.582,82\nJornal equiv. a categ. 17                           6.780,91\nJornal equiv. a categ. 18                           7.257,54\nJornal equiv. a categ. 19                           7.334,24\nJornal equiv. a categ. 21                           8.401,33\nARTICULO 4º DISPONESE el incremento, a partir del 01 de agosto de 2023, a la suma de Pesos Dos Mil Doscientos Veintiuno con Sesenta y Ocho Centavos ($ 2.221,68.-) del valor de la Hora Cátedra dispuesta en el artículo por el artículo 6º del Anexo III de la Ordenanza Nº 2.721/22.\nARTICULO 5º El Personal Superior comprendido por los artículos 3º, 4º y 5º del Anexo III de la Ordenanza Nº 2.721/22, percibirá los haberes de acuerdo a la modalidad determinada y según referencia porcentual establecida para cada cargo en dicha norma, con relación al sueldo básico de categoría 03 establecido en el artículo 2º del presente.\nARTÍCULO 6° Adjúntese planilla ilustrativa de las modificaciones en los haberes dispuesta por el presente\nDecreto.\nARTICULO 7º ELEVESE copia de este Decreto a la Dirección de Determinación y Liquidación de Haberes y al Departamento Información y Sistemas del Instituto de Previsión Social de la Provincia de Buenos Aires.\nARTICULO 8º Tomen conocimiento Secretaría de Economía y Hacienda, Contaduría,Oficina de Personal, Delegación de San Manuel, Asociación Sindical de Trabajadores Municipales, Unión Personal Civil de la Nación y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHIVESE.\nAnexos\nINCREMENTO\nD1580-23 ANEXO\nDESCARGAR\n\n[DOC 122]\nBoletines/Lobería\nDecreto Nº1581-23\nDecreto Nº 1581-23\nLobería, 03/08/2023\nDISPÓNESE la instrucción de Sumario Administrativo.\nVisto\nLo dispuesto por los artículos 107 y 108 inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Nº 14.656, el artículo 37º de la Ordenanza Nº 1.973/15 –Régimen de Empleo de la Municipalidad de Lobería-, la nota del Director de Protección Ciudadana, el dictamen de Asesoría Letrada; y\nConsiderando\nQue, a través de la nota citada el Director de Protección Ciudadana informa el Inspector Municipal Adrián Tobal, D.N.I. N° 31.317.925, Legajo N° 1.937 le transmite los hechos acontecidos el 26 de julio de 2023, en calles Guernica y D´Onofrio de esta ciudad, cuando observa que circulaba un vehículo marca Fiat, modelo 147, Dominio colocado BAN 873, que se encontraba retenido en el predio municipal destinado a tal fin y manifiesta no recordar que se haya dictado su liberación desde el Juzgado de Faltas, situación que\nasegura haber constatado;\nQUE, dicho agente señala haberse comunicado con el Sr. Aldo Frutos, a quien se le retuvo el vehículo en cuestión y a quien se lo observa, a través de las cámaras de seguridad, retirando el rodado, accediendo éste, posteriormente a la comunicación, a regresarlo al lugar de depósito;\nQUE, debido a que el Sr. Aldo Frutos presta servicios en este Municipio, se dio intervención a la Dirección de Personal y Recursos Humanos, a efectos de que informe datos personales y situación de revista;\nQUE, la Asesoría Letrada interviene y solicita iniciar el Sumario Administrativo pertinente a efectos de resolver, bajo condiciones y garantías estatutarias, las circunstancias, motivo de notificación;\nQue, en atención a lo planteado y en el marco de lo dispuesto por la legislación vigente, deviene necesaria la investigación y esclarecimiento de lo sucedido;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nDECRETO\nARTÍCULO 1º DISPÓNESE la instrucción de Sumario Administrativo, a efectos de esclarecer los hechos descriptos en la nota del Director de Protección Ciudadana, en la que informa los hechos relatados por el Inspector Municipal Adrián Tobal, D.N.I. N° 31.317.925, Legajo N° 1.937, quien le transmite que el 26 de julio de 2023, en calles Guernica y       D´Onofrio de esta ciudad, circulaba un vehículo marca Fiat, modelo 147, Dominio colocado BAN 873, que se encontraba retenido en el predio municipal destinado a tal fin, manifestando no recordar que se haya dictado su liberación desde el Juzgado de Faltas, situación que asegura haber constatado y que fuera retirado por el agente municipal Aldo Frutos, D.N.I. DNI: 37.013.998, Legajo N° 10.902, según se observa en las cámaras de seguridad.\nARTÍCULO 2º La Asesoría Letrada adoptará todas las medidas concernientes a la investigación del presente sumario recabando declaraciones testimoniales e informes de las oficinas competentes.\nARTÍCULO 3º Desígnase Instructor Sumariante a la agente municipal Marianela Picco, D.N.I. N° 31.554.807, Legajo N° 10.375, y facúltase en caso de ausencia a la agente municipal Natalia Mihamed, D.N.I. N° 26.576. 921, Legajo Nº 1.827, a diligenciar oficios, cédulas, dejar notas, tomar declaraciones testimoniales y demás actos de estilo, con las facultades y limitaciones de la ley.\nARTÍCULO 4º Tomen conocimiento Dirección de Protección Ciudadana, Dirección de Personal y Recursos Humanos, Asesoría Letrada y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 123]\nBoletines/Lobería\nDecreto Nº1582-23\nDecreto Nº 1582-23\nLobería, 03/08/2023\nDISPÓNESE la exención al pago del Impuesto Automotor.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, el Código Fiscal -Ley 10.397 y modificatorias; y\nConsiderando\nQue, el Código Fiscal Ley Nº 10.397, en su artículo 243 inciso f) establece como exención para el pago del impuesto, a los vehículos destinados al uso exclusivo de personas que padezcan una discapacidad y acrediten su existencia, que para su integración laboral, educacional, social o de salud y recreativa requieran la utilización de un automotor, conducidos por las mismas, salvo en aquellos casos en los que, por la naturaleza y grado de la discapacidad, o por tratarse de un menor de edad con discapacidad, la autoridad\ncompetente autorice el manejo del automotor por un tercero;\nQue, en la citada norma se reconoce el beneficio por una única unidad, cuando la misma esté a nombre de la persona con discapacidad o afectada a su servicio, en este último caso el titular deberá ser el cónyuge, ascendiente, progenitor afín en los términos de los artículos 672 y concordantes del Código Civil y Comercial de la Nación, descendiente, colateral en segundo grado, tutor, curador o guardador judicial, la persona que sea designada apoyo en los términos del artículo 43 del Código Civil y Comercial de la Nación\nconforme las facultades conferidas en la sentencia que lo establezca, o la pareja conviviente cuando acredite un plazo de convivencia no menor a dos (2) años mediante información sumaria judicial o inscripción en el Registro de Uniones Convivenciales;\nQue, en virtud de ello, PATRICIA SILVINA LUNA, titular del dominio GKF 103, que acredita su discapacidad, según la documentación adjunta, ha solicitado acceder al beneficio en cuestión;\nQue, según el informe de la Dirección de Ingresos Públicos, se ha dado cumplimiento con los requisitos exigidos, por lo que es procedente dictar el acto administrativo de rigor;\nPor todo ello, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le confiere la legislación vigente, dicta el siguiente:\nDECRETO\nARTÍCULO 1º DISPÓNESE, a partir del ejercicio 2023 y hasta que se transfiera su titular, la exención al pago del Impuesto Automotor, en virtud de lo establecido en el artículo 243 inciso f) del Código Fiscal Ley Provincial Nº 10.397, a la persona titular del dominio que se indica:\nAPELLIDO Y NOMBRE                             DOMINIO\nLUNA, PATRICIA SILVINA                        GKF 103\nARTÍCULO 2º Tomen conocimiento Dirección de Ingresos Públicos y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 124]\nBoletines/Lobería\nDecreto Nº1583-23\nDecreto Nº 1583-23\nLobería, 03/08/2023\nAUTORIZASE el uso de transporte municipal.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, la Directora de Deportes de la Comuna PROF. HERMINIA ECHARREN, solicita transporte municipal para trasladar a atletas de la localidad de San Manuel, Partido de Lobería, cuya nómina se adjunta, a la ciudad de Mar del Plata, para participar de la etapa Regional de los Juegos Bonaerenses, el 04 de agosto de 2023;\nQUE, los gastos de combustible y chofer corren por cuenta del Municipio y el horario estimado de salida es a las 0,:30 desde la delegación de dicha localidad, regresando a las 20;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º AUTORIZASE el uso de la unidad minibús A 54 Dominio JTA207, afectada a transporte municipal, para trasladar a atletas de la localidad de San Manuel, Partido de Lobería, detallados en la nómina anexa a la solicitud que se acompaña, a la ciudad de Mar del Plata, para participar de la etapa Regional de los Juegos Bonaerenses, el 04 de agosto de 2023.\nARTÍCULO 2º El viaje se realizará en el horario de salida a las 06,30 desde la delegación de dicha localidad, regresando a las 20.\nARTÍCULO 3º Los gastos de combustible, el pago al chofer y demás que demanda el viaje, serán solventados por la Municipalidad.\nARTÍCULO 4º Tomen conocimiento Dirección de Deportes, Oficina de Mantenimiento de Maquinarias y Automotores y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 125]\nBoletines/Lobería\nDecreto Nº1584-23\nDecreto Nº 1584-23\nLobería, 03/08/2023\nAUTORIZASE el uso de transporte municipal.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, la Directora de Deportes de la Comuna PROF. HERMINIA ECHARREN, solicita transporte municipal para trasladar a atletas de esta ciudad, cuya nómina se adjunta, a la ciudad de Mar del Plata, para participar de la etapa Regional de los Juegos Bonaerenses, el 04 de agosto de 2023;\nQUE, los gastos de combustible y chofer corren por cuenta del Municipio y el horario estimado de salida es a las 6 desde la plaza “Mitre” de esta ciudad, regresando a las 20;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º AUTORIZASE el uso de la unidad minibús C 40 Dominio AF573FL, afectada a transporte municipal, para trasladar a atletas de esta ciudad, detallados en la nómina anexa a la solicitud que se acompaña, a la ciudad de Mar del Plata, para participar de la etapa Regional de los Juegos Bonaerenses, el 04 de agosto de 2023.\nARTÍCULO 2º El viaje se realizará en el horario de salida a las 6 desde la plaza “Mitre” de esta ciudad, regresando a las 20.\nARTÍCULO 3º Los gastos de combustible, el pago al chofer y demás que demanda el viaje, serán solventados por la Municipalidad.\nARTÍCULO 4º Tomen conocimiento Dirección de Deportes, Oficina de Mantenimiento de Maquinarias y Automotores y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n"
}