{
  "number": "111º",
  "date": "13/03/2020",
  "description": "111º de Lobería",
  "link": "/bulletins/3352",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Lobería\nDecreto Nº462-20\nDecreto Nº 462-20\nLobería, 12/03/2020\nSuspéndase eventos masivos\nVisto\nLas Resoluciones N° 393/2020 y 394/2020 del Ministerio de Salud de la Provincia de Buenos Aires, los Decretos N° 127/2020 y 132/2020 de la Provincia de Buenos Aires, lo establecido en los artículos 1, 107, 108 y cctes. de la Ley Orgánica de las Municipalidades y articulo 78 del Código Contravencional Municipal, arts. 5 y 123 de la Constitución Nacional, arts. 190  y cctes. de la Constitución de la Provincia de Buenos Aires, y;\nConsiderando\nQue es de público conocimiento que el Coronavirus (COVID-19) se está propagando  rápidamente a nivel mundial;\nQue recientemente la Organización Mundial de la Salud ha declarado el brote de Coronavirus (COVID-19) como pandemia global;\nQue a nivel nacional existen personas que ya han sido diagnosticadas con el referido virus;\nQue en ese sentido, en aras de proteger la salud pública se están adoptando medidas en distintos sectores de la sociedad, como por ejemplo, la suspensión de eventos deportivos, culturales y sociales, la licencia laboral con goce de haberes para personas provenientes de los países más afectados y el dictado de protocolos específicos por parte de los Ministerios con competencia correspondiente, entre otras;\nQue no escapan a estas consideraciones, que a nivel local y dado la época del año, existen eventos a desarrollarse en el corto plazo que implican una importante concentración de personas;\nQue en base a ello, deviene esencial establecer una decisión que contribuya a disminuir la expansión del virus;\nQue se ha consultado a la Secretaria de Salud y Desarrollo Social acerca de las medidas a tomar;\nQue el Decreto N° 127/2020 en su artículo quinto invita a los Municipios de la Provincia de Buenos Aires a adherir a sus términos o adoptar medidas de idéntico tenor;\nQue igual temperamento adopta el Decreto N° 132/2020 dictado en el día de la fecha por el Señor Gobernador de la Provincia de Buenos Aires;\nPOR ELLO\n, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nDECRETO\nArtículo 1°:\nAdhiérase a los Decretos N° 127/2020 y 132/2020 dictados por el Sr. Gobernador de la Provincia de Buenos Aires.\nArtículo 2°:\nDeclárese de aplicación en el ámbito municipal la Resolución N° 81/2020 del Ministerio de Jefatura de Gabinete de Ministros de la Provincia de Buenos Aires y las Resoluciones N° 393/2020 y 394/2020 del Ministerio de Salud de la Provincia de Buenos Aires.\nArtículo 3°:\nSuspéndase hasta el dictado de un nuevo acto administrativo, todo evento masivo organizado\npor el Municipio de Lobería o que organizado por terceros requiera habilitación, autorización o permiso\nmunicipal; como así también, toda actividad social, educativa, deportiva y cultural municipal que implique la\nconcurrencia de población de riesgo.\nArtículo 4º\n: Suspéndanse los procedimientos administrativos que se estén llevando adelante como consecuencia de los eventos y actividades mencionados en el artículo anterior.\nArtículo 5°:\nInstrúyase al Sistema Social de Salud a llevar a cabo todas las acciones que considere necesarias a los efectos de concientizar y prevenir a la población respecto de los alcances y efectos del Coronavirus (COVID-19).\nArtículo 6°:\nConstitúyase el Comité de Crisis COVID-19, el que estará integrado por: Intendente Municipal, Secretario de Salud y Desarrollo Social, Secretario de Gobierno, Director del Hospital Municipal, Director Asociado del Hospital Municipal, Directora de los Centros de Atención Primaria de Salud, Directora de Desarrollo Social, Director de Protección Ciudadana, Director de Defensa Civil, un Concejal por cada Bloque integrante del Honorable Concejo Deliberante, Presidente del Consejo Escolar, Inspectora Jefe Distrital, un integrante de la Asociación Medica de Lobería; entidad que asesorará al Departamento Ejecutivo en todas las medidas a llevar a cabo con relación a la pandemia originada por el Coronavirus.\nArtículo 7°:\nNOTIFÍQUESE,\ntomen conocimiento las Dependencias correspondientes. Dése al Registro de Decretos, cumplido ARCHÍVESE\nPABLO J. BARRENA                                            JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                          INTENDENTE MUNICIPAL\nDECRETO Nº 462-20\n"
}