{
  "number": "102º",
  "date": "07/03/2023",
  "description": "102º de Lobos",
  "link": "/bulletins/8354",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Lobos\nOrdenanza Nº3116/2022\nOrdenanza Nº 3116/2022\nLobos, 12/09/2022\n-\nORDENANZA\nO R D E N A N Z A   N°   3 1 1 6\nARTÍCULO 1º:\nFacúltase al Departamento Ejecutivo a contraer con el Banco de la Provincia de Buenos Aires un empréstito de hasta la suma de pesos Veintinueve Millones Seiscientos Cuarenta y Tres Mil Cuatrocientos Tres ($29.643.403).-\nARTÍCULO 2°:\nEl préstamo que se autoriza a contraer estará sujeto a las siguientes condiciones financieras:\nTipo de Operación:\nPréstamo Amortizable a Interés Vencido.\nSistema de Amortización\n: Sistema de amortización Alemán (cuotas de capital constantes a partir de la finalización del período de gracia).\nPeriodicidad de los servicios\n:\nmensual.\nVencimiento de los servicios\n:\nLas cuotas vencerán el mismo día de la efectivización del préstamo de los meses siguientes.\nPlazo\n: 48\nmeses, con un período de gracia de 12 meses para el pago de capital. Los servicios de intereses serán pagaderos mensualmente desde el primer mes a partir de la efectivización.\nTasa de interés\n:\n35% TNA vencida.\nForma de pago\n:\ndébito en cuenta corriente.\nGarantía\n:\ncesión de los derechos sobre los fondos provenientes del régimen de coparticipación impositiva o aquel que lo reemplace, aun antes de su acreditación en cuenta corriente.-\nARTÍCULO 3°:\nEl importe del empréstito será destinado a la compra de Maquinaria y Vehículos para la prestación de Servicios de Obras Públicas conforme al detalle de  que a continuación se informa:\nEquipo\nCantidad\n$ x u\n$ Total\nPala Cargadora Frontal c/ neumáticos brazo largo s/ especificaciones\n1\n$       7,200,000\n$          7,200,000\nPala Cargadora Frontal c/ neumáticos s/ especificaciones\n2\n$       5,345,438\n$        10,690,875\nHidroelevador de arrastre Altura de trabajo 13.5 mts\n1\n$       3,400,000\n$          3,400,000\nTractor Diesel 28HP 4x2 s/ especificaciones\n3\n$       2,784,176\n$          8,352,528\nTOTAL\n$        29,643,403\nARTÍCULO 4°:\nLa obligación de pago que asume la Municipalidad será garantizada mediante la autorización del débito de los servicios correspondientes de su cuenta corriente y, en caso de insuficiencia de fondos, autorizará irrevocablemente al Banco a cancelar estos con los fondos provenientes del régimen de coparticipación impositiva o aquel que lo reemplace, aun antes de su acreditación en cuenta corriente.-\nLuego de que se efectivicen las retenciones previstas por ley, se autoriza al Banco de la Provincia de Buenos Aires a retener las sumas necesarias para cubrir el pago de amortizaciones, intereses o cualquier otro gasto que se origine con motivo del presente préstamo.-\nA pedido del Banco, esta garantía podrá reemplazarse por la cesión de los derechos de la recaudación de tasas municipales.-\nARTÍCULO 5°:\nEl Departamento Ejecutivo preverá en los instrumentos presupuestarios vigentes y en los futuros, los rubros y partidas necesarias para dar ingreso a los recursos referidos y egresos de los fondos para atender los servicios de la deuda hasta su total cancelación.-\nARTÍCULO 6°:\nAutorízase al Departamento Ejecutivo a suscribir los convenios y demás documentación que resulten necesarios a los fines de posibilitar la concreción de la presente operatoria.-\nARTÍCULO 7°:\nGírese la presente al Ministerio de Economía de la Provincia de Buenos Aires, a los efectos de que proceda a emitir el informe técnico y de evaluación según lo dispuesto en las Leyes 12462 y 13295.-\nARTÍCULO 8°:\nPosteriormente, gírese la presente al Honorable Tribunal de Cuentas de la Provincia de Buenos Aires a los efectos de que proceda a tomar la intervención de su competencia.-\nARTÍCULO 9°:\nComuníquese, publíquese y archívese.-\n”\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE LOBOS A LOS DOCE DIAS DEL MES DE SEPTIENBRE DEL AÑO DOS MIL VEINTIDÓS.-----\nFIRMADO:\nHORACIO DANIEL RUSSO  – Presidente del H.C.D.-\n--------------- MYRIAM ALEJANDRA LUCAVALLI – Secretaria.------\n\n[DOC 2]\nBoletines/Lobos\nDecreto Nº1197/2022\nDecreto Nº 1197/2022\nLobos, 30/08/2022\nLibera al Servicio Público red  de agua corriente\nVisto\nLa finalización de la obra de ampliación de la red de agua corriente realizada; y\nConsiderando\nQue el costo por la ejecución del tendido de cañerías estuvo a cargo del Municipio.\nQue han sido satisfactorias las pruebas de funcionamiento llevadas a cabo para proceder a la habilitación de la obra.\nQue corresponde proceder a liberar al uso público la red de distribución de agua ejecutada y fijar un plazo para que los vecinos frentistas, beneficiarios de la obra, regularicen su situación ante el Municipio;\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Liberase al Servicio Público, a partir de la fecha, la ampliación de la red de distribución de agua corriente en las siguientes calles:\nCalle Rojas (110) e/ Antártida Argentina y Jorge Newbery (ambas veredas)\nCalle Lujan  (112) e/ Antártida Argentina  y Dr Ricardo Levene (ambas veredas)\nCalle Antártida Argentina (125) e/ Rojas (110) y Lujan (112) (ambas veredas)\nCalle Dr Ricardo Levene (123) e/ Lujan (112) y Rojas (110) (ambas veredas)\nARTÍCULO 2º\n: Fíjese en noventa (90) días a partir de la fecha, el plazo para que los propietarios frentistas de la obra mencionada, procedan a presentar  la correspondiente documentación y tramitar el permiso de conexión de agua corriente, trámites que deberán realizar ante la Oficina de la Dirección de obras Sanitarias.\nARTÍCULO 3º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:                   1197/2022\nJavier Guzmán                                                    Ing. Jorge O. Etcheverry\nSecretario de Obras y Servicios Públicos                              Intendente Municipal\nMunicipalidad de Lobos                                         Municipalidad de Lobos\n\n[DOC 3]\nBoletines/Lobos\nDecreto Nº1198/2022\nDecreto Nº 1198/2022\nLobos, 30/08/2022\nAfectacion de fondos juicio por apremio Naranjo Sosa\nVisto\nLas sentencias dictadas por las Cámaras de Apelaciones del Departamento Judicial La Plata, en donde se confirma la regulación de honorarios provisorios y lo presupuestado provisoriamente en concepto de costas, en favor de abogados externos por su intervención en juicios de apremio, iniciados en virtud de mandato extendido oportunamente por la Municipalidad de Lobos; y\nConsiderando\nQue por Ordenanza 2419/08 se convalidó la contratación de mandatarios independientes para la tramitación de juicios de apremios de Tasas Municipales en el Departamento Judicial de La Plata, cuya designación había sido efectuada según Decretos 364/04, 802/05, 376/06 y 307/07.\nQue por Ordenanza 2569/11 se modificó la Ordenanza 2419 respecto a la contratación de los referidos mandatarios independientes con idéntica finalidad.\nQue por Ordenanza Nº 2787 del 24 de noviembre de 2015, se revocó la contratación de los abogados externos antes referidos; situación que les fuera comunicada en forma fehaciente a los letrados aludidos.\nQue no obran constancias documentales en el municipio a excepción de las mencionadas, respecto a las condiciones de contratación de los letrados antes referidos; ni contrato de locación de servicios que regule las condiciones bajo las cuales las partes regirían sus relaciones durante la vigencia del mismo.\nQue la ausencia de celebración de un convenio específico de renuncia a percibir honorarios por parte de los profesionales en relación a la Municipalidad de Lobos, torna inaplicable la Disposición Nº.374/95 del Honorable Tribunal de Cuentas y su ampliatoria Nº 379 que reglamenta la contratación de mandatarios independientes.\nQue el abogado Mauricio E. Naranjo Sosa ha peticionado regulación de honorarios en causas de apremio en las que ha intervenido en el carácter antes mencionado.\nQue la comuna se ha opuesto a tal petición, planteo que no ha merecido acogida favorable en su totalidad en las instancias judiciales, habiéndose condenado al Municipio de Lobos al pago de honorarios provisorios; en razón de la ausencia de relación de dependencia de los profesionales en los términos del art.203 y art.274 de la Ley Orgánica de las Municipalidades y disposiciones del D. ley 8838/77 y debido a la falta de celebración de un convenio de renuncia a percibir honorarios de la Municipalidad de Lobos que torne aplicable la Disposición Nº 374/95HTC.\nQue corresponde dar debido cumplimiento a las decisiones judiciales y habiéndose agotado las vías de impugnación sin resultado favorable.\nQue resulta conveniente evitar perjuicios al erario municipal derivados de la ejecución de los honorarios provisorios que se encuentran firmes.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Dispóngase la afectación de fondos por Tesorería Municipal, en concepto de Honorarios Profesionales y lo presupuestado provisoriamente en concepto de costas a favor del Dr. MAURICIO ESTEBAN NARANJO SOSA, abogado, TºVIII, Fº 391, C.A.L.Z., Legajo Previsional 43.846/3, CUIT 20-17695696-9, monotributista, ordenado oportunamente por el Juzgado interviniente en cada uno de los expedientes judiciales que se detallan en el Anexo I del presente.\nARTÍCULO 2º\n: El gasto que demande el cumplimiento de lo dispuesto en el presente Decreto impútese a la Jurisdicción 1110102000, Categoría Programática 01.00.00, a la cuenta 3.8.4.0 Multas, recargos y Gastos Judiciales del Presupuesto de Gastos en vigencia.-\nDECRETO Nº:           1198/2022\nPablo F. Hasper                                                               Ing. Jorge O. Etcheverry\nSecretario de Gobierno                                                          Intendente Municipal\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\nAnexos\nANEXO I\nDESCARGAR\n\n[DOC 4]\nBoletines/Lobos\nDecreto Nº1199/2022\nDecreto Nº 1199/2022\nLobos, 30/08/2022\nContratacion profesional\nVisto\nQue en el expediente Nº 4067-19606/2022, la Secretaría de Desarrollo y Promoción Social de esta Municipalidad, se declara incompetente para que personal de la misma desarrolle tareas como Enfermera en la Unidad Sanitaria que le sea indicada, y;\nConsiderando\nQue el artículo 148 último párrafo del Decreto-Ley 6769/58 -LOM-, establece que cuando las Municipalidades carezcan de oficinas técnicas a cargo de profesionales en obras públicas o teniéndola organizada, ésta se declare incompetente, el Departamento Ejecutivo podrá contratar directamente la realización de los trabajos;\nQue si bien dicha disposición es aplicable para las obras públicas, la doctrina del HTC en oportunidad de la Ley 11757, la hizo extensiva para la contratación bajo la modalidad de contrato de obra a otros profesionales, a fin de justificar la misma;\nQue el art. 45 de la Ley 14656 prevé la figura de locación de servicios en circunstancias extraordinarias, por tiempo determinado y conforme a las modalidades que específicamente contempla;\nQue es intención de este Poder Ejecutivo brindar un servicio imprescindible para el bienestar de la comunidad;\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º:\nReconózcase la declaración de incompetencia formulada por la Secretaría de Desarrollo y Promoción Social de esta Municipalidad, a través del expediente precedentemente citado, con relación a la ejecución de las tareas que se denuncian.\nARTÍCULO 2º\n: Autorízase la celebración del contrato de servicios, para la contratación de una enfermera (GONZALEZ DEBORA NOEMI) en el Centro de Salud que le sea indicado.\nARTÍCULO 3º\n:Comuníquese, publíquese, dése al Registro Municipal y archívese.\nDECRETO Nº:           1199/2022\nFabiana D. Belardi                                                           Ing. Jorge O. Etcheverry\nSecretaria de Desarrollo                                                         Intendente Municipal\ny Promoción Social                                                            Municipalidad de Lobos\nMunicipalidad de Lobos\n\n[DOC 5]\nBoletines/Lobos\nDecreto Nº1200/2022\nDecreto Nº 1200/2022\nLobos, 31/08/2022\nAscenso categoria Bowers María Soledad\nVisto\nQue la Secretaría de Gobierno requiere mejorar las condiciones del personal para desempeñar mejor sus tareas, y;\nConsiderando\nQue, es facultad del Departamento Ejecutivo la designación de personal, conforme a lo dispuesto en los Artículos 6º y 95º de la Ordenanza Nº 2789 “Estatuto para el Personal Municipal”.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Rescíndase la designación otorgada en art. 1° Decreto Nº 941 de fecha 04 de Julio de 2022, a la agente Bowers María Soledad, L.P 2632, DNI N° 25.831.569, categoría 10, a partir del 1º de Septiembre de 2022, en la Planta de Personal Temporario de la Municipalidad de Lobos.\nARTÍCULO 2º\n: Designase en la Planta de Personal Temporario de la Municipalidad de Lobos, al agente a la agente Bowers María Soledad, L.P 2632, DNI N° 25.831.569, Categoría 12, para desempeñarse en el Departamento de Catastro Parcelario, dependiente de la Secretaría de Gobierno, a partir del día 1º de Septiembre de 2022 y hasta el día 31 de Diciembre de 2022.\nARTÍCULO 3º:\nLa presente designación podrá ser rescindida por la Municipalidad de Lobos, en cualquier momento y sin causa, con la sola obligación de darle aviso previo en forma fehaciente al interesado con diez (10) días de anticipación, sin derecho de parte del agente a exigir indemnización alguna.-\nARTÍCULO 4º\n: El gasto que demande el cumplimiento del presente Decreto será imputado a la Jurisdicción 1110102000- Categoría Programática 44.00.00 - Personal Temporario del Presupuesto de Gastos en vigencia.\nARTÍCULO 5º\n: Dése copia del presente Decreto a la Dirección de Recursos Humanos a fin de actuar al efecto.\nARTÍCULO 6º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.\nDECRETO Nº:           1200/2022\nPablo F. Hasper                                                               Ing. Jorge O. Etcheverry\nSecretario de Gobierno                                                          Intendente Municipal\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 6]\nBoletines/Lobos\nDecreto Nº1201/2022\nDecreto Nº 1201/2022\nLobos, 31/08/2022\nFeria Internacional de Turismo\nVisto\nLa invitación recibida de la Subsecretaría de Turismo de la Provincia de Buenos Aires para participar en la FIT (Feria Internacional de Turismo)\n,\nque se llevará a cabo en el Predio Ferial de Palermo de la Ciudad de Buenos Aires en el mes de Octubre de 2022,y;\nConsiderando\nQue es una de las principales acciones de la Dirección de Turismo, la de promover  y promocionar el Turismo en nuestra localidad.\nQue Lobos, como destino, cuenta con una gran cantidad de atractivos y servicios turísticos que deben ser acercados a la demanda para incrementar el número de visitantes en nuestra localidad.\nQue el Turismo genera ingresos genuinos a la localidad por intermedio de la prestación de servicios, generándose un efecto multiplicador que beneficia en la economía loca.\nQue es de suma importancia promover las producciones locales a través de las degustaciones ofrecidas dentro del Stand de la Provincia, para asociar destino con productos gastronómicos.\nQue la Feria Internacional del Turismo es el principal evento en el país para mostrar el destino, su cultura y fomentar todo lo antes descripto.\nQue por lo expuesto, se considera de gran trascendencia la participación en el evento mencionado en el Visto.-\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Declárese de Interés Municipal la participación de la Dirección de Turismo de Lobos en la FIT (Feria Internacional de Turismo), a llevarse a cabo en el Predio Ferial de Palermo de la Ciudad de Buenos Aires durante el mes de Octubre de 2022.\nARTÍCULO 2º\n: Páguense los gastos de elementos de promoción, ornamentación, indumentaria, folletería, presentes promocionales, traslado, combi, viáticos, y demás gastos que se generen con motivo de la participación al que se refiere el artículo primero.\nARTÍCULO 3º\n: Páguese al agente Suárez Ignacio, DNI 33.522.101, en su carácter de Director Ejecutivo de Turismo, la suma de PESOS SESENTA MIL ($60.000) en concepto de alojamiento, viáticos, comida y bebida, movilidad, transporte, taxi, combustible, presentes, productos locales para degustaciones y/o cocina en vivo, estacionamiento, caché artistas locales, y demás gastos que se generen con motivo de la participación en la FIT (Feria Internacional de Turismo), con cargo a rendir cuentas documentadas de la inversión.\nARTÍCULO 4º\n: El gasto que demande el cumplimiento del presente deberá imputarse a la Categoría Jurisdicción 1110103000 - Programática 23.00.00 “Turismo” - del Presupuesto de Gastos en Vigencia.-\nARTÍCULO 5º\n: Comuníquese, publíquese, dese al registro Municipal y archívese.\nDECRETO N°          1201/2022\nRoberto C. Di Tomaso                                                  Ing. Jorge O. Etcheverry\nSecretario de Hacienda y Producción                                       Intendente Municipal\nMunicipalidad de Lobos                                                 Municipalidad de Lobos\n\n[DOC 7]\nBoletines/Lobos\nDecreto Nº1202/2022\nDecreto Nº 1202/2022\nLobos, 05/09/2022\nAnula Licitación Pública Nº 15/22\nVisto\nEl expediente N°4067-19331/2022 por el que se tramitó la Licitación Pública Nº15/2022;\nConsiderando\nQue no se han presentado oferentes a la misma;\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º\n: Anúlese la Licitación Pública Nº 15/22 por lo expuesto en los considerandos.\nARTICULO 2º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.\nDECRETO Nº:        1202/2022\nJavier Guzmán                                                    Ing. Jorge O. Etcheverry\nSecretario de Obras y Servicios Públicos                              Intendente Municipal\nMunicipalidad de Lobos                                         Municipalidad de Lobos\n\n[DOC 8]\nBoletines/Lobos\nDecreto Nº1203/2022\nDecreto Nº 1203/2022\nLobos, 05/09/2022\nLlamado a Licitación Pública Nº 17/2022 “Contratación de Mano de Obra, materiales y alquiler de maquinarias para la construcción de pavimento de hormigón en la ciudad de Lobos”\nVisto\nEl expediente Nº 4067-19650/2022, por el que se tramita la Licitación Pública N° 17/2022 “Contratación de Mano de Obra, materiales y alquiler de maquinarias para la construcción de pavimento de hormigón en la ciudad de lobos”;\nConsiderando\nQue existen los fondos necesarios para tal obra.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º\n: Llámese a Licitación Pública Nº 17/2022 “Contratación de Mano de Obra, materiales y alquiler de maquinarias para la construcción de pavimento de hormigón en la ciudad de Lobos” detallados en el Pliego de Bases y Condiciones Generales y Particulares.\nARTICULO 2º\n: La apertura de ofertas se efectuará en Oficina de Compras -  Secretaría de Hacienda y Producción de la Municipalidad de Lobos, el día 22 de Septiembre de 2022 a  las 10:00 horas.\nARTICULO 3º\n: Los pliegos respectivos podrán adquirirse en la Oficina de Compras de la Municipalidad de Lobos sita en la calle Salgado Nº 40 – Lobos, hasta el día de la fecha fijada para la apertura de las ofertas. Valor del pliego es de PESOS VEINTIDÓS MIL  ($22.000.-)\nARTICULO 4º\n: El gasto que demande el cumplimiento del presente decreto deberá imputarse a la Jurisdicción 1110104000, categoría programática 39.97.00, Fuente de Financiamiento 132, cuenta 3.3.9.0 del Presupuesto de Gastos en vigencia.\nARTICULO 5º\n: Publíquese por dos (2) días en el Boletín Oficial, y dos (2) veces en el Semanario “La Palabra”.\nARTICULO 6º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.\nDECRETO Nº:         1203/2022\nJavier Guzmán                                                    Ing. Jorge O. Etcheverry\nSecretario de Obras y Servicios Públicos                              Intendente Municipal\nMunicipalidad de Lobos                                         Municipalidad de Lobos\n\n[DOC 9]\nBoletines/Lobos\nDecreto Nº1204/2022\nDecreto Nº 1204/2022\nLobos, 05/09/2022\nLicencia Anual - Director de Tránsito-José Luis De Marco\nVisto\nLa solicitud de Licencia Anual presentada por el Director de Tránsito, Sr. José Luis De Marco, L.P 1290,  DNI N°17.025.514; y\nConsiderando\nQue corresponde dar curso favorable a la solicitud presentada.-\nQue, por Decreto Nº 148/19, se establecieron los cargos de cada Secretaría que deben ser reemplazados cuando su titular se encuentre de licencia, debiendo aplicarse, en este caso, lo dispuesto en el Artículo 1º- SECRETARIA DE SEGURIDAD- inciso a) –de la citada norma.-\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Concédanse catorce (14) días de Licencia Anual al Director de Tránsito, Sr. José Luis De Marco, L.P 1290, DNI N°17.025.514, a partir del día 19 de Septiembre y hasta el día 02 de Octubre inclusive.-\nARTÍCULO 2º\n: Mientras dure la Licencia a que se refiere el Art. anterior del presente Decreto será reemplazado por la Sra.Barriola Alfonsina, L.P 1775, DNI 30.805.293, con retención del cargo que ocupa en la actualidad ésta última.\nARTÍCULO 3º\n: Dése copia del presente Decreto a la Dirección de Recursos Humanos a fin de actuar al efecto.-\nARTÍCULO 4º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:                       1204/2022\nJulio A. Rustom                                                             Ing. Jorge O. Etcheverry\nSecretario de Seguridad                                                         Intendente Municipal\nMunicipalidad de Lobos                                                     Municipalidad de Lobos\n\n[DOC 10]\nBoletines/Lobos\nDecreto Nº1205/2022\nDecreto Nº 1205/2022\nLobos, 05/09/2022\nRetribución Adicional por tareas extraordinarias al agente Biroccio Maximiliano\nVisto\nQue en la Ordenanza 2789, en su Artículo 23 inciso c) consta que el Departamento ejecutivo municipal podrá incluir una retribución adicional; y\nConsiderando\nQue en las Bonificaciones se hallan un sustento en el estímulo al trabajo, la índole de las funciones desempeñadas y en estrictas razones de servicio.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Establézcase una Retribución Adicional por tareas extraordinarias al agente Biroccio Maximiliano, DNI N° 32.715.295, L.P 2449, por la suma de PESOS DIECISEIS MIL ($16.000), a partir del 1° de Septiembre de 2022.\nARTÍCULO 2º\n: El gasto que demande el cumplimiento de lo dispuesto en el presente Decreto deberá imputarse a la Jurisdicción 1110104000- Categoría Programática 01.00.00 del Presupuesto de Gastos en vigencia.-\nARTÍCULO 3º\n: Dése copia del presente Decreto a la Dirección de Recursos Humanos a fin de actuar al efecto.-\nARTÍCULO 4º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:    1205/2022\nJavier Guzmán                                                    Ing. Jorge O. Etcheverry\nSecretario de Obras y Servicios Públicos                              Intendente Municipal\nMunicipalidad de Lobos                                         Municipalidad de Lobos\n\n[DOC 11]\nBoletines/Lobos\nDecreto Nº1206/2022\nDecreto Nº 1206/2022\nLobos, 05/09/2022\nRetribución Adicional por tareas extraordinarias a la agente Campos Daiana Jacqueline\nVisto\nQue en la Ordenanza 2789, en su Artículo 23 inciso c) consta que el Departamento ejecutivo municipal podrá incluir una retribución adicional; y\nConsiderando\nQue en las Bonificaciones se hallan un sustento en el estímulo al trabajo, la índole de las funciones desempeñadas y en estrictas razones de servicio.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Establézcase una Retribución Adicional por tareas extraordinarias a la agente Campos Daiana Jacqueline, DNI N° 37.012.875, L.P 2513, por la suma de PESOS QUINCE MIL ($15.000), a partir del 1° de Septiembre de 2022.\nARTÍCULO 2º\n: El gasto que demande el cumplimiento de lo dispuesto en el presente Decreto deberá imputarse a la Jurisdicción 1110102000, Categoría Programática 29.03.00 del Presupuesto de Gastos en vigencia.-\nARTÍCULO 3º\n: Dése copia del presente Decreto a la Dirección de Recursos Humanos a fin de actuar al efecto.-\nARTÍCULO 4º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:    1206/2022\nPablo F. Hasper                                                               Ing. Jorge O. Etcheverry\nSecretario de Gobierno                                                          Intendente Municipal\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 12]\nBoletines/Lobos\nDecreto Nº1207/2022\nDecreto Nº 1207/2022\nLobos, 05/09/2022\nDesignacion Directora General de Recursos Humanos- Sra. Junco Nidia Teresa\nVisto\nLa conveniencia de reorganizar y mejorar las actividades del Área de Recursos Humanos, y;\nConsiderando\nQue es necesario cubrir el puesto de Director del área para continuar con el despacho normal de los asuntos habituales, para proseguir con la expedición administrativa de los trámites inherentes a dicha Dirección.-\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Rescíndase la designación otorgada en art.1° Decreto N°938/2022 de fecha 04 de Julio a la agente Junco Nidia Teresa, L.P 2426, DNI N° 26.448.424, categoría 14, a partir del 01 de Septiembre de 2022, en la Planta de Personal Temporario de la Municipalidad de Lobos.\nARTÍCULO 2º\n: Desígnese en el cargo de Directora General de Recursos Humanos, a la Sra. Junco Nidia Teresa, L.P 2426, DNI N° 26.448.424, categoría 28, a partir del día 01 de Septiembre de 2022.\nARTÍCULO 2º\n: Dése copia del presente Decreto a la Dirección de Recursos Humanos a fin de actuar al efecto.-\nARTÍCULO 3º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:            1207/2022\nPablo F. Hasper                                                               Ing. Jorge O. Etcheverry\nSecretario de Gobierno                                                          Intendente Municipal\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 13]\nBoletines/Lobos\nDecreto Nº1208/2022\nDecreto Nº 1208/2022\nLobos, 05/09/2022\nEximicion de patente\nVisto\nEl Expediente Nº 4067-19556/2022, mediante el cual el Sr. RODOLFO PEDRO ZAVISZA, D.N.I. N° 13.975.086 solicitó a fs. 1 la eximición de la Tasa Automotores correspondiente al año 2022, por el dominio JJW 197.\nConsiderando\nQue de las actuaciones y constancias obrantes en el citado expediente, se desprende que el peticionante se encuentra comprendido en los alcances de la Ordenanza Fiscal vigente.-\nQue en base a lo dispuesto al reverso de fs. 18 vta por la Junta de Discapacidad y en el marco de la Ordenanza Fiscal vigente, la Secretaría de Hacienda y Producción resolvió a fs. 20 otorgar la eximición del cien por ciento (100%) del importe de Patente para el período correspondiente al año 2022 del vehículo cuya propiedad resulta ser del peticionante, siempre y cuando el vehículo informado permanezca en propiedad del solicitante y no posea deudas anteriores al otorgamiento de la presente eximición.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Otorgase la exención del pago de la Tasa Automotores, por el año 2022 al Sr. RODOLFO PEDRO ZAVISZA, D.N.I. N° 13.975.086  con domicilio en la ciudad de Lobos, por el vehículo marca VOLKSWAGEN, modelo 348 FOX 1.6, Año 2010, Dominio JJW 197.-\nARTÍCULO 2º\n: Dése copia del presente Decreto a Cómputos y al solicitante a sus efectos.-\nARTÍCULO 3º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:  1208/2022\nRoberto C. Di Tomaso                                                  Ing. Jorge O. Etcheverry\nSecretario de Hacienda y Producción                                       Intendente Municipal\nMunicipalidad de Lobos                                                 Municipalidad de Lobos\n\n[DOC 14]\nBoletines/Lobos\nDecreto Nº1209/2022\nDecreto Nº 1209/2022\nLobos, 05/09/2022\nEximicion de patente\nVisto\nEl Expediente Nº 4067-19574/2022, mediante el cual el Sr. MARIO RUBEN MANSILLA, D.N.I. N° 28.447.788 solicitó a fs. 1 la eximición de la Tasa Automotores correspondiente al año 2022, por el dominio JQW 334.\nConsiderando\nQue de las actuaciones y constancias obrantes en el citado expediente, se desprende que el peticionante se encuentra comprendido en los alcances de la Ordenanza Fiscal vigente.-\nQue en base a lo dispuesto al reverso de fs. 19 vta por la Junta de Discapacidad y en el marco de la Ordenanza Fiscal vigente, la Secretaría de Hacienda y Producción resolvió a fs. 20 otorgar la eximición del cien por ciento (100%) del importe de Patente para el período correspondiente al año 2022 del vehículo cuya propiedad resulta ser del peticionante, siempre y cuando el vehículo informado permanezca en propiedad del solicitante y no posea deudas anteriores al otorgamiento de la presente eximición.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Otorgase la exención del pago de la Tasa Automotores, por el año 2022 al Sr. MARIO RUBEN MANSILLA, D.N.I. N° 28.447.788   con domicilio en la ciudad de Lobos, por el vehículo marca RENAULT, modelo 771 LOGAN PH2 PACK PLUS 1.6 8V, Año 2011, Dominio JQW 334.-\nARTÍCULO 2º\n: Dése copia del presente Decreto a Cómputos y al solicitante a sus efectos.-\nARTÍCULO 3º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:  1209/2022\nRoberto C. Di Tomaso                                                  Ing. Jorge O. Etcheverry\nSecretario de Hacienda y Producción                                       Intendente Municipal\nMunicipalidad de Lobos                                                 Municipalidad de Lobos\n\n[DOC 15]\nBoletines/Lobos\nDecreto Nº1210/2022\nDecreto Nº 1210/2022\nLobos, 05/09/2022\nSepultura gratuita\nVisto\nEl Expediente Nº 4067-18097/2022 por el cual la Sra. ANALIA VERONICA PAIS, D.N.I N° 23.588.570, en su carácter de concubina, solicita se le conceda gratuitamente los costos de cajón y traslado a los efectos de la inhumación del cadáver del Sr. Daniel Osmar Manrique, y;\nConsiderando\nQue de las actuaciones y constancias obrantes en el citado expediente, se desprende encontrarse el mismo comprendido en los alcances de la Ordenanza Fiscal vigente.-\nQue la Secretaría de Desarrollo y Promoción Social considera procedente la petición obrante a fojas 3°.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Otorgase a la Sra. ANALIA VERONICA PAIS, D.N.I N° 23.588.570, en su carácter de concubina, la cobertura de los costos de cajón y traslado a los efectos de la inhumación del cadáver del Sr. Daniel Osmar Manrique\nARTÍCULO 2º\n: Páguese a la Empresa “Casa Spinosa” la suma de PESOS CINCUENTA Y SIETE MIL QUINIENTOS CON 0/100 CENTAVOS ($57.500,00) en concepto de costos de ataúd.\nARTÍCULO 3º\n: Dése copia del presente Decreto a la Dirección de Rentas, Cómputos y al solicitante a sus efectos.-\nARTÍCULO 4º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:    1210/2022\nFabiana D. Belardi                                                           Ing. Jorge O. Etcheverry\nSecretaria de Desarrollo                                                         Intendente Municipal\ny Promoción Social                                                            Municipalidad de Lobos\nMunicipalidad de Lobos\n\n[DOC 16]\nBoletines/Lobos\nDecreto Nº1211/2022\nDecreto Nº 1211/2022\nLobos, 05/09/2022\nSepultura gratuita\nVisto\nEl Expediente Nº 4067-19456/2022 por el cual la Sra. URSULA ANDREA ETCHEGOYEN, D.N.I N° 27.916.446, en su carácter de progenitora, solicita se le conceda gratuitamente los costos de cajón a los efectos de la inhumación del cadáver del Sr. Alex José Emanuel Ferreyra, y;\nConsiderando\nQue de las actuaciones y constancias obrantes en el citado expediente, se desprende encontrarse el mismo comprendido en los alcances de la Ordenanza Fiscal vigente.-\nQue la Secretaría de Desarrollo y Promoción Social considera procedente la petición obrante a fojas 2° vta.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Otorgase a la Sra. URSULA ANDREA ETCHEGOYEN, D.N.I N° 27.916.446, en su carácter de progenitora, la cobertura de los costos de cajón a los efectos de la inhumación del cadáver del Sr. Alex José Emanuel Ferreyra.\nARTÍCULO 2º\n: Páguese a la Empresa “REGINA NICOLAS RAMON HIJO DE REGINA HECTOR Y REGINA MARIA ELIA” la suma de PESOS SESENTA Y UN MIL CON 0/100 CENTAVOS ($61.000,00) en concepto de costos de ataúd.\nARTÍCULO 3º\n: Dése copia del presente Decreto a la Dirección de Rentas, Cómputos y al solicitante a sus efectos.-\nARTÍCULO 4º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:    1211/2022\nFabiana D. Belardi                                                           Ing. Jorge O. Etcheverry\nSecretaria de Desarrollo                                                         Intendente Municipal\ny Promoción Social                                                            Municipalidad de Lobos\nMunicipalidad de Lobos\n\n[DOC 17]\nBoletines/Lobos\nDecreto Nº1212/2022\nDecreto Nº 1212/2022\nLobos, 05/09/2022\nDevolucion de fondos- tinglado CEF\nVisto\nEl Convenio Marco de Adhesión al PLAN “ARGENTINA HACE I” entre la Secretaría de Obras Públicas dependiente del Ministerio de Obras Públicas de la Nación y la Municipalidad de Lobos firmado el 24 de septiembre de 2020, y;\nConsiderando\nQue a tal efecto, este Municipio recibió mediante transferencia bancaria la suma total de Pesos Cuatro Millones Cuatrocientos Noventa y Ocho Mil Novecientos Cinco con 07/100 ctvos.. ($ 4.498.905,07.-) en concepto de Anticipo Financiero.-\nQue el Municipio a la fecha del presente decreto no ha utilizado dichos fondos, debido a que la mencionada obra fue financiada con fondos provenientes del Fondo Educativo que este Municipio recibe del gobierno de la Provincia de Buenos Aires para obras de infraestructura escolar.-\nQue dicha Secretaría solicita se reintegren los fondos por no haber sido utilizados para el mencionado fin.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Transfiérase a la Secretaría de Obras Públicas dependiente del Ministerio de Obras Públicas de la Nación, la suma de PESOS CUATRO MILLONES CUATROCIENTOS NOVENTA Y OCHO MIL NOVECIENTOS CINCO CON  07/100 CENTAVOS ($4.498.905,07).\nARTÍCULO 2 º\n: El gasto que demande el cumplimiento de lo dispuesto en el presente Decreto deberá imputarse a la Jurisdicción 1110102000 – Categoría Programática  29.04.00 a la cuenta 8.5.3.0 “Disminución de resultados acumulados” del Presupuesto de Gastos en vigencia.-\nARTÍCULO 3º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:           1212/2022\nPablo F. Hasper                                                               Ing. Jorge O. Etcheverry\nSecretario de Gobierno                                                          Intendente Municipal\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 18]\nBoletines/Lobos\nDecreto Nº1213/2022\nDecreto Nº 1213/2022\nLobos, 05/09/2022\nCaja Chica tesoreria\nVisto\nLa facultad que otorga la Circular Nº 280 y modificaciones según Circular 397 y Resolución AG Nº 20/2020 del Honorable Tribunal de Cuentas; y,\nConsiderando\nQue el Departamento Ejecutivo Municipal, Oficina de Tesorería, solicita la creación de una caja chica para afrontar gastos menores.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º:\nCréase y fíjese un fondo de Caja Chica para atender gastos menores de la oficina de Tesorería por PESOS CINCUENTA MIL ($ 50.000.-).\nARTÍCULO 2º:\nDesígnese como responsable de la misma y del manejo de los fondos de dicha caja a la Sra. Cecilia Marcela Locaroni, LP 1615.\nARTÍCULO 3º:\nFíjese una periodicidad de hasta dos (2) veces por semana para las rendiciones de cuenta.\nARTÍCULO 4º:\nFíjese la suma de PESOS CINCO MIL ($ 5.000) como valor máximo de cada pago individual a realizar. Los conceptos a atender son gastos menores como urgencias, viáticos, pasajes, movilidad, estadías, etc.\nARTÍCULO 5º:\nEl gasto que demande el cumplimiento de lo dispuesto en el presente decreto será imputado al Presupuesto de gastos vigente.\nARTÍCULO 6º:\nComuníquese, publíquese, dese al Registro Municipal y archívese.\nDECRETO Nº    1213/2022\nRoberto C. Di Tomaso                                                  Ing. Jorge O. Etcheverry\nSecretario de Hacienda y Producción                                       Intendente Municipal\nMunicipalidad de Lobos                                                 Municipalidad de Lobos\n\n[DOC 19]\nBoletines/Lobos\nDecreto Nº1214/2022\nDecreto Nº 1214/2022\nLobos, 07/09/2022\nLlamado a Concurso de Precios Nº 17/22 “Contratación del servicio de trasporte terrestre para el traslado de Finalistas locales de Juegos Bonaerenses de Lobos a Mar del Plata y regreso, entre los días 01 y 06 de Octubre de 2022”\nVisto\nEl expediente Nº 4067-19653/22, por el que se tramita el Concurso de Precios N°17/22 “Contratación del servicio de trasporte terrestre para el traslado de Finalistas locales de Juegos Bonaerenses de Lobos a Mar del Plata y regreso, entre los días 01 y 06 de Octubre de 2022”, y;\nConsiderando\nQue existen los fondos necesarios para tal servicio.-\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º\n: Llámese a Concurso de Precios Nº 17/22 “Contratación del servicio de trasporte terrestre para el traslado de Finalistas locales de Juegos Bonaerenses de Lobos a Mar del Plata y regreso, entre los días 01 y 06 de Octubre de 2022”, detallados en el Pliego de Bases y Condiciones Generales y Particulares.-\nARTÍCULO 2º\n: La apertura de ofertas se efectuará en el despacho de la Secretaría de Hacienda y Producción de la Municipalidad de Lobos, el día 13 de Septiembre a las 10:00 horas.\nARTICULO 3º\n: Las ofertas se presentarán en sobre cerrado con la inscripción “Concurso de Precios Nº 17/22 – Municipalidad de Lobos – Salgado Nº 40 – Lobos” hasta el día y hora de apertura de sobres, en Mesa de Entradas del Municipio.\nARTICULO 4º\n: El gasto que demande el cumplimiento del presente decreto deberá imputarse a la Jurisdicción 1110108000, categoría programática 20.02.00, Fuente de Financiamiento 132, cuenta 3.5.1.0  del Presupuesto de Gastos en vigencia.\nARTICULO 5º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.\nDECRETO Nº:   1214/2022\nFabiana D. Belardi                                                           Ing. Jorge O. Etcheverry\nSecretaria de Desarrollo                                                         Intendente Municipal\ny Promoción Social                                                            Municipalidad de Lobos\nMunicipalidad de Lobos\n\n[DOC 20]\nBoletines/Lobos\nDecreto Nº1215/2022\nDecreto Nº 1215/2022\nLobos, 07/09/2022\nDesignacion Recursos Humanos-Cagliari Tomas\nVisto\nLa conveniencia de reorganizar y mejorar las actividades del área de Recursos Humanos del Municipio; y\nConsiderando\nQue, es facultad del Departamento Ejecutivo la designación de personal, conforme a lo dispuesto en los Artículos 6º y 95º de la Ordenanza Nº 2789 “Estatuto para el Personal Municipal”.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Designase al Sr. TOMAS EZEQUIEL CAGLIARI, L.P 2717, D.N.I. Nº 41.741.429, en la Planta de Personal Temporario de la Municipalidad de Lobos, para desempeñarse en el área de Recursos Humanos, dependiente de  la Secretaría de Gobierno, con la remuneración equivalente a la Categoría 14 del Presupuesto de Gastos en vigencia, a partir del día 1º de Septiembre de 2022 y hasta el día 30 de Noviembre de 2022 inclusive.-\nARTÍCULO 2º:\nLa presente designación podrá ser rescindida por la Municipalidad de Lobos en cualquier momento y sin causa, con la sola obligación de darle aviso previo en forma fehaciente al interesado con diez (10) días de anticipación, sin derecho de parte de los agentes a exigir indemnización alguna.\nARTÍCULO 3º\n: El gasto que demande el cumplimiento del presente Decreto será imputado a la Jurisdicción1110102000- Categoría Programática 45.01.00 -Personal Temporario del Presupuesto de Gastos en vigencia.-\nARTÍCULO 4º\n: Dése copia del presente Decreto a la Dirección de Recursos Humanos a fin de actuar al efecto.-\nARTÍCULO 5º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:                       1215/2022\nPablo F. Hasper                                                               Ing. Jorge O. Etcheverry\nSecretario de Gobierno                                                          Intendente Municipal\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 21]\nBoletines/Lobos\nDecreto Nº1216/2022\nDecreto Nº 1216/2022\nLobos, 07/09/2022\nDesignacion Dirección de Obras Sanitarias-Robledo Rodrigo\nVisto\nQue la Secretaría de Obras y Servicios Públicos necesita contar con más personal para desarrollar tareas a su cargo; y\nConsiderando\nQue, es facultad del Departamento Ejecutivo la designación de personal,  conforme a lo dispuesto en los Artículos 93º y 95º de la Ordenanza Nº 2789 “Estatuto para el Personal Municipal”\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Desígnense al agente RODRIGO JAVIER ROBLEDO, L.P 2718, D.N.I. N° 42.527.952, en la Planta de Personal Temporario de la Municipalidad de Lobos, para desempeñarse en la Dirección de Obras Sanitarias, Secretaría de Obras y Servicios Públicos, con una remuneración equivalente a categoría 10, a partir del 5 de Septiembre de 2022 y hasta el día 30 de Noviembre de 2022.\nARTÍCULO 2º\n: La presente designación podrá ser rescindida por la Municipalidad de Lobos, en cualquier momento y sin causa, con la sola obligación de darle aviso previo en forma fehaciente al interesado con diez (10) días de anticipación, sin derecho de parte de los agentes a exigir indemnización alguna.\nARTÍCULO 3º\n: El gasto que demande el cumplimiento del  artículo anterior será  imputado a  la jurisdicción 1110104000- Categoría Programática 25.02.00 - Personal Temporario, del Presupuesto de Gastos en vigencia.\nARTÍCULO 4º\n: Dése copia del presente Decreto a la Dirección de Recursos Humanos a fin de actuar al efecto.-\nARTÍCULO 5º:\nComuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:                       1216/2022\nJavier Guzmán                                                    Ing. Jorge O. Etcheverry\nSecretario de Obras y Servicios Públicos                              Intendente Municipal\nMunicipalidad de Lobos                                         Municipalidad de Lobos\n\n[DOC 22]\nBoletines/Lobos\nDecreto Nº1217/2022\nDecreto Nº 1217/2022\nLobos, 07/09/2022\nPago Honorarios juicio \"Ocampos, María Angélica c/ Club Social y Deportivo las Delicias s/ daños y perjuicios” Expte. n° 78031/02\nVisto\nLo actuado en los autos caratulados\n“Ocampos, María Angélica c/ Club Social y Deportivo las Delicias s/ daños y perjuicios” Expte. n° 78031/02\nque tramitan ante el Juzgado Civil y Comercial N° 2 de la Jurisdicción de La Plata, Provincia de Buenos Aires, y;\nConsiderando\nQue resta abonar una diferencia en concepto de honorarios del Dr. Salvo Etchetto, Luis Enrique por la suma de\nPesos Siete mil quinientos sesenta con 00/00 ($7.560,00).-\nLas sumas precedentemente detalladas deberán ser abonadas\nmediante transferencia bancaria a la cuenta judicial de autos Cuenta: 2050-5856146,\nCBU: 0140114727205058561461\n, Sucursal: (2050) Banco Provincia, TRIBUNALES LA PLATA.-\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Páguese al\nDr. Salvo Etchetto Luis Enrique\n, la suma de\nPESOS SIETE MIL QUINIENTOS SESENTA ($7.560.-)\nen concepto diferencia de honorarios oportunamente abonados en la cuenta judicial: Cuenta: 2050-5856146, CBU: 0140114727205058561461, Sucursal: (2050) Banco Provincia, TRIBUNALES LA PLATA.-\nARTÍCULO 2°:\nEl gasto que demande el cumplimiento de lo dispuesto en el presente Decreto impútese a la Jurisdicción 1110102000, Categoría Programática 01.00.00, del Presupuesto de Gastos en vigencia.\nARTÍCULO 3º\n: Comuníquese, publíquese, dese al Registro Municipal y archívese.-\nDECRETO Nº:                       1217/2022\nPablo F. Hasper                                                               Ing. Jorge O. Etcheverry\nSecretario de Gobierno                                                          Intendente Municipal\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 23]\nBoletines/Lobos\nDecreto Nº1218/2022\nDecreto Nº 1218/2022\nLobos, 07/09/2022\nSepultura gratuita\nVisto\nEl Expediente Nº 4067-19644/2022 por el cual la Sra. MARIA ELENA PICCONE, D.N.I N° 20.615.403, en su carácter de presidenta del Hogar de Ancianos “La Sagrada Familia”, solicita se le conceda gratuitamente los costos de cajón a los efectos de la inhumación del cadáver de la Sra. Ramona Rosa Torres, y;\nConsiderando\nQue de las actuaciones y constancias obrantes en el citado expediente, se desprende encontrarse el mismo comprendido en los alcances de la Ordenanza Fiscal vigente.-\nQue la Secretaría de Desarrollo y Promoción Social considera procedente la petición obrante a fojas 2°.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Otorgase a la Sra. MARIA ELENA PICCONE, D.N.I N° 20.615.403, en su carácter de presidenta del Hogar de Ancianos “La Sagrada Familia”, la cobertura de los costos de cajón a los efectos de la inhumación del cadáver de la Sra. Ramona Rosa Torres.\nARTÍCULO 2º\n: Páguese a la Empresa “REGINA NICOLAS RAMON HIJO DE REGINA HECTOR Y REGINA MARIA ELIA” la suma de PESOS CUARENTA Y SEIS MIL CON 0/100 CENTAVOS ($46.000,00) en concepto de costos de ataúd.\nARTÍCULO 3º\n: Dése copia del presente Decreto a la Dirección de Rentas, Cómputos y al solicitante a sus efectos.-\nARTÍCULO 4º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:    1218/2022\nFabiana D. Belardi                                                           Ing. Jorge O. Etcheverry\nSecretaria de Desarrollo                                                         Intendente Municipal\ny Promoción Social                                                            Municipalidad de Lobos\nMunicipalidad de Lobos\n\n[DOC 24]\nBoletines/Lobos\nDecreto Nº1219/2022\nDecreto Nº 1219/2022\nLobos, 08/09/2022\nLA CALLE DE TODOS LOS MAESTROS\nVisto\nLa sanción de la Ordenanza N° 3103 del 12 de julio del 2022 y el expediente 4067-19519/2022 caratulado D.E.M. Cruz Sara Graciela Isfd 153, y;\nConsiderando\nQue la sanción de la Ordenanza N° 3103 dispone la designación con el nombre de “LA CALLE DE TODOS LOS MAESTROS” en toda su extensión, a la calle interna ubicada en el Paseo de la Cultura de la ciudad de Lobos.\nQue de las actuaciones obrantes en el expediente 4067-19519/22 surge a fs. 08 dictamen del área de Planeamiento, dependiente de la Secretaría de Obras y Servicios Públicos, que dicha calle no corresponde a una calle cedida por plano.\nQue correspondería solo a “\nporciones de las manzanas cuya nomenclatura catastral corresponde a Circ. I. Sección B, Manzanas 192-193-194”.\nQue en el dictamen emitido por la Secretaría de Obras y Servicios Públicos obrante a fs. 09 se sugiere la modificación de la Ordenanza N° 3103.\nQue de la solicitud obrante a fs. 01 y 02 del expediente 4067-19519/22, surge la necesidad de contar con la cartelería instalada que denomine el trazado pretendido en fecha 05/09/22 y 09/09/22 dada la Semana de la Formación Docente en el marco del calendario Escolar 2022.\nQue con el fin de dar curso favorable a lo peticionado por parte de la comunidad docente, y entendiendo este D.E.M. que el H.C.D. al sancionar la Ordenanza mencionada dio su beneplácito respecto a lo solicitado, se sanciona el presente Decreto.\nQue conforme lo establecido en la L.O.M. se elevará el presente Decreto para su ratificación correspondiente.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n:\nDesígnese como “Pasaje de todos los maestros” al trazado interno ubicado en el Paseo de la Cultura y las Artes, cuya extensión es de aproximadamente 192 mts. lineales, a contar desde el frente a calle Chacabuco hasta el interior del inmueble.\nARTÍCULO 2º\n: Dispónganse los gastos necesarios a fin de señalizar correctamente el pasaje que por este acto adquiere denominación, conforme la solicitud efectuada por la comunidad educativa de Lobos.\nARTÍCULO 3º\n: El gasto que demande el cumplimiento del presente Decreto será imputado a la Jurisdicción 1110102000- Categoría Programática 29.04.00 – Partida 2.3.3.0 “Productos de artes gráficas” del Presupuesto de Gastos en vigencia.-\nARTÍCULO 4º\n: El presente Decreto será elevado ad-referendum del Honorable Concejo Deliberante.-\nARTÍCULO 5 º\n: Comuníquese, publíquese, dese al Registro Municipal y archívese.\nDECRETO Nº                                    1219/2022\nPablo F. Hasper                                                               Ing. Jorge O. Etcheverry\nSecretario de Gobierno                                                          Intendente Municipal\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 25]\nBoletines/Lobos\nDecreto Nº1220/2022\nDecreto Nº 1220/2022\nLobos, 08/09/2022\nSepultura gratuita\nVisto\nEl Expediente Nº 4067-19607/2022 por el cual el Sr. JUAN AUGUSTO PEREZ, D.N.I N° 28.447.615, en su carácter de nieto, solicita se le conceda gratuitamente los costos de cajón a los efectos de la inhumación del cadáver del Sr. JUAN DOMINGO CARABALLO, y;\nConsiderando\nQue de las actuaciones y constancias obrantes en el citado expediente, se desprende encontrarse el mismo comprendido en los alcances de la Ordenanza Fiscal vigente.-\nQue la Secretaría de Desarrollo y Promoción Social considera procedente la petición obrante a fojas 2°.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Otorgase al Sr. JUAN AUGUSTO PEREZ, D.N.I N° 28.447.615, en su carácter de nieto, la cobertura de los costos de cajón a los efectos de la inhumación del cadáver del Sr. JUAN DOMINGO CARABALLO.\nARTÍCULO 2º\n: Páguese a la Empresa “CASA SPINOSA” la suma de PESOS TREINTA Y UN MIL QUINIENTOS CON 0/100 CENTAVOS ($31.500,00) en concepto de costos de ataúd.\nARTÍCULO 3º\n: Dése copia del presente Decreto a la Dirección de Rentas, Cómputos y al solicitante a sus efectos.-\nARTÍCULO 4º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:    1220/2022\nFabiana D. Belardi                                                           Ing. Jorge O. Etcheverry\nSecretaria de Desarrollo                                                         Intendente Municipal\ny Promoción Social                                                            Municipalidad de Lobos\nMunicipalidad de Lobos\n\n[DOC 26]\nBoletines/Lobos\nDecreto Nº1221/2022\nDecreto Nº 1221/2022\nLobos, 08/09/2022\nSepultura gratuita\nVisto\nEl Expediente Nº 4067-19496/2022 por el cual la Sra. FIAMMA AGUSTINA ZUGASTI, D.N.I N° 36.526.376, en su carácter de nuera, solicita se le conceda gratuitamente los costos de cajón a los efectos de la inhumación del cadáver del Sr. GOY ROBERTO VICENTE, y;\nConsiderando\nQue de las actuaciones y constancias obrantes en el citado expediente, se desprende encontrarse el mismo comprendido en los alcances de la Ordenanza Fiscal vigente.-\nQue la Secretaría de Desarrollo y Promoción Social considera procedente la petición obrante a fojas 2°.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Otorgase a la Sra. FIAMMA AGUSTINA ZUGASTI, D.N.I N° 36.526.376, en su carácter de nuera, la cobertura de los costos de cajón a los efectos de la inhumación del cadáver del Sr. GOY ROBERTO VICENTE.\nARTÍCULO 2º\n: Páguese a la Empresa “CASA SPINOSA” la suma de PESOS TREINTA Y SIETE MIL  CON 0/100 CENTAVOS ($37.000,00) en concepto de costos de ataúd.\nARTÍCULO 3º\n: Dése copia del presente Decreto a la Dirección de Rentas, Cómputos y al solicitante a sus efectos.-\nARTÍCULO 4º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:    1221/2022\nFabiana D. Belardi                                                           Ing. Jorge O. Etcheverry\nSecretaria de Desarrollo                                                         Intendente Municipal\ny Promoción Social                                                            Municipalidad de Lobos\nMunicipalidad de Lobos\n\n[DOC 27]\nBoletines/Lobos\nDecreto Nº1222/2022\nDecreto Nº 1222/2022\nLobos, 09/09/2022\nPago juicio apremio Naranjo Sosa\nVisto\nLas sentencias dictadas por las Cámaras de Apelaciones del Departamento Judicial La Plata, en donde se confirma la regulación de honorarios provisorios en favor de abogados externos por su intervención en juicios de apremio, iniciados en virtud de mandato extendido oportunamente por la Municipalidad de Lobos; y\nConsiderando\nQue por Ordenanza 2419/08 se convalidó la contratación de mandatarios independientes para la tramitación de juicios de apremios de Tasas Municipales en el Departamento Judicial de La Plata, cuya designación había sido efectuada según Decretos 364/04, 802/05, 376/06 y 307/07.\nQue por Ordenanza 2569/11 se modificó la Ordenanza 2419 respecto a la contratación de los referidos mandatarios independientes con idéntica finalidad.\nQue por Ordenanza Nº 2787 del 24 de noviembre de 2015, se revocó la contratación de los abogados externos antes referidos; situación que les fuera comunicada en forma fehaciente a los letrados aludidos.\nQue no obran constancias documentales en el municipio a excepción de las mencionadas, respecto a las condiciones de contratación de los letrados antes referidos; ni contrato de locación de servicios que regule las condiciones bajo las cuales las partes regirían sus relaciones durante la vigencia del mismo.\nQue la ausencia de celebración de un convenio específico de renuncia a percibir honorarios por parte de los profesionales en relación a la Municipalidad de Lobos, torna inaplicable la Disposición Nº.374/95 del Honorable Tribunal de Cuentas y su ampliatoria Nº 379 que reglamenta la contratación de mandatarios independientes.\nQue el abogado Mauricio E. Naranjo Sosa ha peticionado regulación de honorarios en causas de apremio en las que ha intervenido en el carácter antes mencionado.\nQue la comuna se ha opuesto a tal petición, planteo que no ha merecido acogida favorable en su totalidad en las instancias judiciales, habiéndose condenado al Municipio de Lobos al pago de honorarios provisorios; en razón de la ausencia de relación de dependencia de los profesionales en los términos del art.203 y art.274 de la Ley Orgánica de las Municipalidades y disposiciones del D. ley 8838/77 y debido a la falta de celebración de un convenio de renuncia a percibir honorarios de la Municipalidad de Lobos que torne aplicable la Disposición Nº 374/95HTC.\nQue corresponde dar debido cumplimiento a las decisiones judiciales y habiéndose agotado las vías de impugnación sin resultado favorable.\nQue resulta conveniente evitar perjuicios al erario municipal derivados de la ejecución de los honorarios provisorios que se encuentran firmes.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º:\nDispóngase la transferencia por Tesorería Municipal, desde el Banco de la Provincia de Buenos Aires, Sucursal Lobos, a la Cuenta Judicial abierta a tal efecto en el expediente judicial que se detalla en el Anexo I del presente, en concepto de Honorarios Profesionales del Dr. MAURICIO ESTEBAN NARANJO SOSA, abogado, TºVIII, Fº 391, C.A.L.Z., Legajo Previsional 43.846/3, CUIT 20-17695696-9, monotributista, regulados oportunamente por el Juzgado interviniente.-\nARTÍCULO 2º\n: El gasto que demande el cumplimiento de lo dispuesto en el presente Decreto impútese a la Jurisdicción 1110102000, Categoría Programática 01.00.00, a la cuenta 3.8.4.0 Multas, recargos y Gastos Judiciales del Presupuesto de Gastos en vigencia.-\nDECRETO Nº:     1222/2022\nPablo F. Hasper                                                               Ing. Jorge O. Etcheverry\nSecretario de Gobierno                                                          Intendente Municipal\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\nAnexos\nANEXO I\nDESCARGAR\n\n[DOC 28]\nBoletines/Lobos\nDecreto Nº1223/2022\nDecreto Nº 1223/2022\nLobos, 12/09/2022\nRenuncia Tesorero Municipal-Sr. Gonzalo Javier Antoñana\nVisto\nEl telegrama enviado por el que presenta la renuncia, el Tesorero Municipal, Sr. Gonzalo Javier Antoñana, L.P 2169, D.N.I. N° 31.956.862., a partir del día 15 de Septiembre de 2022, y;\nConsiderando\nQue la Ordenanza 2789 “Estatuto para el Personal Municipal” establece, en su Artículo 89º el derecho del Agente a presentar la renuncia.\nQue de dicha norma determina que la renuncia debe ser aceptada por el Departamento Ejecutivo dentro de los treinta días corridos posteriores a su presentación.-\nQue este Departamento Ejecutivo considera conveniente aceptar la renuncia a la que se refiere el Visto del presente.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Acéptase la renuncia del Tesorero Municipal, Sr. Gonzalo Javier Antoñana, L.P 2169, D.N.I. N° 31.956.862., a partir del día 15 de Septiembre de 2022.\nARTÍCULO 2º\n: Dése copia del presente decreto a la Dirección de Recursos Humanos a fin de actuar al efecto.-\nARTÍCULO 3º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:                       1223/2022\nRoberto C. Di Tomaso                                                  Ing. Jorge O. Etcheverry\nSecretario de Hacienda y Producción                                       Intendente Municipal\nMunicipalidad de Lobos                                                 Municipalidad de Lobos\n\n[DOC 29]\nBoletines/Lobos\nDecreto Nº1224/2022\nDecreto Nº 1224/2022\nLobos, 12/09/2022\nDesignacion interina tesorería Municipal-CECILIA LOCARONI\nVisto\nLa necesidad de cubrir el cargo de Tesorero Municipal de la Secretaría de Hacienda y Producción de este Municipio, y;\nConsiderando\nLa facultad que confiere a este Departamento Ejecutivo los Artículos 108º inciso 9), 178º y concordantes del Decreto Ley 6769 y sus modificaciones\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Desígnese interinamente a cargo de Tesorería Municipal de la Secretaría de Hacienda y Producción, a la Sra. CECILIA LOCARONI, D.N.I. N° 28.266.894., L.P. 1615, a partir del día 15 de Septiembre de 2022 y hasta el día 31 de diciembre de 2022, con retención del cargo que ocupa en la actualidad éste último.-\nARTÍCULO 2º\n: Dése copia del presente Decreto a la Dirección de Recursos Humanos a fin de actuar al efecto.-\nARTÍCULO 3º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:                       1224/2022\nRoberto C. Di Tomaso                                                  Ing. Jorge O. Etcheverry\nSecretario de Hacienda y Producción                                       Intendente Municipal\nMunicipalidad de Lobos                                                 Municipalidad de Lobos\n\n[DOC 30]\nBoletines/Lobos\nDecreto Nº1225/2022\nDecreto Nº 1225/2022\nLobos, 12/09/2022\nAdjudicacion de Licitación Privada Nº 21 “Contratación de Hospedaje con pensión completa, para los finalistas provinciales de Juegos Bonaerenses - Edición  2022, en la ciudad de Mar del Plata, entre los días 01 y 06 de Octubre de 2022”\nVisto\nEl expediente Nº 4067-19502/22, por el que se tramita la Licitación Privada Nº 21 “Contratación de Hospedaje con pensión completa, para los finalistas provinciales de Juegos Bonaerenses - Edición  2022, en la ciudad de Mar del Plata, entre los días 01 y 06 de Octubre de 2022”;\nConsiderando\nQue al mismo se presentaron dos oferentes:\nCASTILLO, FACUNDO\nREINA, OSVALDO\nQue de las conclusiones de los informes producidos por la Dirección de Compras, Contaduría Municipal, el Secretario de Hacienda y Producción y la Secretaría de Desarrollo y Promoción Social se determina que la oferta conveniente para este Municipio es la de CASTILLO, FACUNDO.-\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º\n: Adjudíquese y páguese la Licitación Privada Nº 21 “Contratación de Hospedaje con pensión completa, para los finalistas provinciales de Juegos Bonaerenses - Edición  2022, en la ciudad de Mar del Plata, entre los días 01 y 06 de Octubre de 2022” a la firma de CASTILLO FACUNDO, con domicilio en la calle Catamarca  N° 2365 de la Ciudad de Mar del Plata (7600), por un total de PESOS NUEVE MILLONES OCHOCIENTOS UN MIL ($9.801.000.-).\nARTICULO 2º\n: Desestímese la oferta restante.\nARTICULO 3º\n: El gasto que demande el cumplimiento de lo dispuesto en el presente decreto deberá imputarse a la Jurisdicción 1110108000, Secretaría de Desarrollo y Promoción Social, fuente de financiamiento 110, cuenta 3.4.7.0 categoría programática 20.02.00 del Presupuesto de gastos en vigencia.\nARTICULO 4º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.\nDECRETO N°:        1225/2022\nFabiana D. Belardi                                                           Ing. Jorge O. Etcheverry\nSecretaria de Desarrollo                                                         Intendente Municipal\ny Promoción Social                                                            Municipalidad de Lobos\nMunicipalidad de Lobos\n\n[DOC 31]\nBoletines/Lobos\nDecreto Nº1226/2022\nDecreto Nº 1226/2022\nLobos, 13/09/2022\nAdjudicacion Licitación Publica N°16/22 “Adquisición de una Motoniveladora”\nVisto\nEl expediente Nº 4067-19443/22, por el que se tramita la Licitación Publica N°16/22 “Adquisición de una Motoniveladora”;\nConsiderando\nQue al mismo se presentaron dos oferentes;\nAMERICAN VIAL GROUP SRL.\nVIALERG S.A.\nAGROGEY S.A.C.I.F.E.I.\nBISCAYNE SERVICIOS S.A.\nIMPORTRADE S.A.\nQue de las conclusiones del informe producido por la Dirección de Compras,  la Contaduría Municipal, el Secretario de Hacienda y Producción y la Secretaria de Obras y Servicios Públicos se determina que la propuesta presentada por IMPORTRADE S.A es la más   conveniente.-\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º\n: Adjudíquese y páguese a la firma IMPORTRADE S.A con domicilio en Ruta 205 Km 96 de la Ciudad de Lobos por un total de Pesos Veinticuatro Millones Novecientos Noventa y Nueve Mil Novecientos Noventa  ($24.999.990-).\nARTICULO 2º:\nDesestímese la demás oferta.\nARTICULO 3º\n:\nEl gasto que demande el cumplimiento de lo dispuesto en el presente  decreto deberá imputarse a la Jurisdicción 1110104000, categoría programática 25.01.00, Fuente de Financiamiento 110, cuenta 4.3.2.0 del Presupuesto de Gastos en vigencia.\nARTICULO 4º:\nComuníquese, publíquese, dése al Registro Municipal y archívese.\nDECRETO N°:           1226/2022\nJavier Guzmán                                                    Ing. Jorge O. Etcheverry\nSecretario de Obras y Servicios Públicos                              Intendente Municipal\nMunicipalidad de Lobos                                         Municipalidad de Lobos\n\n[DOC 32]\nBoletines/Lobos\nDecreto Nº1227/2022\nDecreto Nº 1227/2022\nLobos, 13/09/2022\nLláamado a Licitación Privada Nº 22/2022 “Adquisición de 600 Tn de Piedra  10/30 Granítica y 1000 Tn de Piedra 30/50 Granítica con flete incluido para Estabilizado de calles, en el Partido de Lobos”\nVisto\nEl expediente Nº 4067-­­­­­­19759/2022, por el que se tramita la Licitación Privada N° 22/2022 “Adquisición de 600 Tn de Piedra 10/30 Granítica y 1000 Tn de Piedra 30/50 Granítica con flete incluido para estabilizado de calles, en el Partido de Lobos”;\nConsiderando\nQue existen los fondos necesarios para tal Compra.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º\n: Llámese la Licitación Privada Nº 22/2022 “Adquisición de 600 Tn de Piedra  10/30 Granítica y 1000 Tn de Piedra 30/50 Granítica con flete incluido para Estabilizado de calles, en el Partido de Lobos”, detallados en el Pliego de Bases y Condiciones Generales y Particulares.-\nARTÍCULO 2º\n: La apertura de ofertas se efectuará en el Despacho de la Secretaría de Hacienda y Producción de la Municipalidad de Lobos, el día 20 de Septiembre a las 10:00 horas.\nARTICULO 3º\n: Las ofertas se presentarán en sobre cerrado con la inscripción “Licitación Privada Nº 22/22 – Municipalidad de Lobos – Salgado Nº 40 – Lobos” hasta el día y hora de apertura de sobres, en Mesa de Entradas del Municipio.\nARTICULO 4º\n: El gasto que demande el cumplimiento del presente decreto deberá imputarse a la Jurisdicción 1110104000, categoría programática 25.01.00, Fuente de Financiamiento 110, cuenta 2.6.9. del Presupuesto de Gastos en vigencia.\nARTICULO 5º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.\nDECRETO Nº       1227/2022\nJavier Guzmán                                                    Ing. Jorge O. Etcheverry\nSecretario de Obras y Servicios Públicos                              Intendente Municipal\nMunicipalidad de Lobos                                         Municipalidad de Lobos\n\n[DOC 33]\nBoletines/Lobos\nDecreto Nº1228/2022\nDecreto Nº 1228/2022\nLobos, 13/09/2022\nPago gastos turismo\nVisto\nLa necesidad de cubrir gastos por notas y cobertura para medio radial/digital de índole turística, donde se promocionará el destino, enmarcado en el decreto N° 14/2022, y;\nConsiderando\nQue Lobos cuenta con bellezas naturales, lugares históricos y representativos de la ciudad, destacando la actividad comercial y que es función del Municipio la realización de acciones de promoción e información sobre ello, con el fin de promocionar el destino.-\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1°:\nPáguese al Sr. Leonardo Spinetto, DNI N° 26.691.160, CUIT 20-26691160-3, Cuenta Única N° 372-3257717, CBU: 0720372388000032577172, Banco Santander Rio, la suma de PESOS TREINTA MIL ($30.000) en concepto de gastos por notas y cobertura para medio radial/digital de índole turística, donde se promocionará el destino Lobos, con cargo de rendir cuentas documentadas de la inversión.\nARTÍCULO 2º:\nEl gasto que demande el cumplimiento del presente decreto deberá imputarse a la Jurisdicción 1110103000 – Categoría 23.01.00 del presupuesto de gastos en vigencia.-\nARTÍCULO 3º\nComuníquese, publíquese, dese al Registro Municipal y archívese.\nDECRETO Nº:         1228/2022\nRoberto C. Di Tomaso                                                  Ing. Jorge O. Etcheverry\nSecretario de Hacienda y Producción                                       Intendente Municipal\nMunicipalidad de Lobos                                                 Municipalidad de Lobos\n\n[DOC 34]\nBoletines/Lobos\nDecreto Nº1229/2022\nDecreto Nº 1229/2022\nLobos, 13/09/2022\nRifa Asociación Civil Merendero Sonrisas del Mañana\nVisto\nLa solicitud presentada por la Comisión Directiva de la Asociación Civil Merendero Sonrisas del Mañana, obrante en fs. 1 del Expediente Nº 4067-19649/2022, para efectuar una Rifa de conformidad con lo dispuesto en la Ley 9.403 y en la Ordenanza Nº 1565; y\nConsiderando\nQue, a juicio de este Departamento Ejecutivo, la mencionada Entidad cumple con los recaudos exigidos por las precitadas normas legales.-\nQue, por Ordenanza Nº 1565, se dispone el ingreso de los porcentajes a los que alude la Ley 9.403, al Fondo Benéfico de Rifas.-\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Autorízase a la Comisión Directiva de la Asociación Civil Merendero Sonrisas del Mañana, a promover, vender y hacer circular una Rifa, que en adelante se comercializará exclusivamente en este Partido de Lobos, sujeta al cumplimiento de lo dispuesto en la Ley 9.403, en la Ordenanza Nº 1565 y en el presente Decreto.-\nARTÍCULO 2º\n: Se determina que, para este caso en particular, la Entidad habrá de emitir Un Mil (1000) boletas de rifa, con un (1) número de tres (3) cifras cada boleta que se encuentran numeradas desde el 000 al 999,  por un valor de pesos doce mil  ($ 12.000) cada una. Las boletas podrán ser pagadas al contado o en doce (12) cuotas mensuales, iguales y consecutivas de pesos mil ($ 1.000.-).\nARTÍCULO 3º\n: Queda prohibido a la Entidad autorizada contratar o delegar en terceras personas la organización de la Rifa, bajo apercibimiento de aplicar el máximo de la multa prevista en el Artículo 6º de la Ley 9.403 y en el Artículo 26º y concordantes de la Ordenanza Nº 1565.-\nARTÍCULO 4º\n: La Entidad autorizada podrá proceder a contratar la venta y cobranza de los billetes emitidos, por medio de las siguientes personas:\nCARRIL, Nancy                      DNI Nº 18.607.171                    Berro 485 -   Lobos\nZARA, Leandro                       DNI Nº 23.777.518                    Balcarce 78 -  Lobos\nSACCO, Marianela                  DNI Nº 31.709.823                    F Díaz 509 -   Lobos\nNARCUE, Osvaldo                  DNI Nº 21.442.219                    Lincoln 641-  Lobos\nMARTIN, Francisco                DNI Nº 32.715.264                    Junín 64  -  Lobos\nLAVARDINO, Fernando         DNI Nº 14.655.172                    Irigoyen 2169 - Lobos\nMUSCIO, Gastón                     DNI Nº  21.783.844                    9 de Julio 92 - Lobos\nFLORES, Ricardo                     DNI N° 20.484.645                    Rizzutto 219 – Lobos\nARTÍCULO 5º\n: La Entidad autorizada, con carácter previo a la difusión de la Rifa, deberá solicitar autorización Municipal para la publicidad a efectuar, acompañando el texto y diagrama de la misma, procediendo a presentar, con carácter previo a su circulación, los billetes de la Rifa, los que deberán ser aprobados y sellados por la Municipalidad.-\nARTÍCULO 6º\n: La Rifa que se autoriza tendrá como premios los siguientes, a sortearse todos ellos por la Lotería Nacional o (Nacional Nocturna) los días sábados. Para el caso que no se efectue el sorteo indicado, se tendrá por válido el sorteo de la Lotería Nacional (Quiniela Nocturna) para cubrir el sorteo de todos los sábados:\nSORTEOS SEMANALES\n:\nDesde el momento de la suscripción y hasta la última jugada del mes de NOVIEMBRE de 2023, el número que resulte coincidente con las tres últimas cifras del primer premio del respectivo sorteo se hará acreedor del siguiente premio:\nUNA ORDEN DE COMPRAS POR EL VALOR DE PESOS DOCE MIL ($12.000.-).\nSORTEOS MENSUALES\n:\ndesde el mes de OCTUBRE de 2022 y hasta el mes de NOVIEMBRE de 2023 inclusive, el número que resulte favorecido con las tres últimas cifras del primer premio de la última jugada de cada mes del respectivo sorteo se hará acreedor del siguiente premio:\nUNA ORDEN DE COMPRAS POR VALOR DE PESOS VEINTICINCO MIL ($ 25.000)\n1° SORTEO ESPECIAL POR PAGO  CONTADO\n:\nAquellos adquirentes que abonen la totalidad de la Rifa  al momento de suscripción, certificando dicho pago con el recibo oficial, o antes del último sábado del mes de FEBRERO de 2023. Dicho sorteo se realizará en la  última jugada del mes de FEBRERO de 2023, con un bono especial y se hará acreedor del siguiente premio:\nUNA ORDEN DE COMPRAS POR VALOR DE PESOS CUATROCIENTOS MIL ($400.000).\n2° SORTEO ESPECIAL POR PAGO  CONTADO:\nAquellos adquirentes que abonen la totalidad de la Rifa  al momento de suscripción, certificando dicho pago con el recibo oficial, o antes del último sábado del mes de MARZO de 2023. Dicho sorteo se realizará en la  última jugada del mes de MARZO de 2023, con un bono especial, y se hará acreedor del siguiente premio:\nUNA ORDEN DE COMPRAS POR VALOR DE PESOS TRESCIENTOS MIL ($300.000.-).-\nSORTEO FINAL\n: Participarán aquellos adquirentes que hayan abonado la totalidad de la Rifa, certificando dicho pago con el recibo oficial, en la última jugada del mes de DICIEMBRE de 2023, con los siguientes premios a los poseedores de boletas de rifa cuyos números coincidan con las tres últimas cifras de idénticos premios del mencionado sorteo:\nPRIMER PREMIO:\nUNA ORDEN DE COMPRAS POR VALOR DE PESOS SEISCIENTOS MIL  ($ 600.000.-)\nSEGUNDO PREMIO:\nUNA ORDEN DE COMPRAS POR VALOR DE PESOS TRESCIENTOS MIL ($300.000.-)\nTERCER PREMIO:\nORDEN DE COMPRAS POR VALOR DE PESOS CIEN MIL ($100.000.-)\nCUARTO PREMIO:\nORDEN DE COMPRAS POR VALOR DE PESOS OCHENTA MIL ($80.000.-)\nQUINTO PREMIO:\nORDEN DE COMPRAS POR VALOR DE PESOS CINCUENTA MIL ($50.000.-)\nDEL 6° al 10° PREMIO:\nORDEN DE COMPRAS POR VALOR DE PESOS DOCE MIL ($12.000.-)\nARTÍCULO 7º\n: Los premios deberán ser entregados por la Entidad autorizada a los beneficiarios que presenten las boletas de Rifa premiadas, de inmediato a los respectivos sorteos.-\nARTÍCULO 8º\n: La Entidad autorizada está exceptuada de efectuar el depósito del cinco por ciento (5%) del monto total de la Rifa que se autoriza, conforme al Artículo 10º - párrafo 2º - de la Ley 9.403.-\nARTÍCULO 9º\n: Constituirán infracciones al presente Decreto, las siguientes:\nLa circulación de billetes no habilitados.-\nLa realización de publicidad y/o propaganda no autorizada previamente por el Municipio.-\nLa falsedad de cualquier declaración que presenten la Entidad.-\nNo organizar la rifa directamente.-\nLa venta y/o cobranza de la rifa por personas o entidades no autorizadas.-\nLa falta de publicación, en tiempo y forma, de los números premiados y de quienes resulten beneficiarios.-\nLa no efectivización de los premios en la forma y plazos estipulados.-\nLa falta de presentación en término de la nómina de billetes de rifa no vendidos.-\nLa falta de entrega al Municipio de los premios no retirados dentro de las 48 horas hábiles del vencimiento del plazo establecido para su entrega al beneficiario.-\nLa falta de presentación de la rendición de cuentas en tiempo y forma.-\nLa falta de aprobación de la rendición de cuentas presentada por razones imputables a la Entidad.-\nLa falta de entrega de premios a los beneficiarios, o al Municipio en caso de premios no retirados, cumplido el plazo de un (1) año calendario, contado a partir de la fecha en que la obligación de entrega se hizo exigible.-\nARTÍCULO 10º\n: Constituirán sanciones aplicables a las infracciones que enumera el Articulo anterior, las siguientes:\nSuspensión para realizar rifas en el Partido por el término de hasta diez (10) años.-\nMultas de hasta un monto equivalente a un (1) sueldo básico, más gastos de representación del Intendente Municipal, computable al momento de dictarse la Resolución sancionatoria, aplicable a cada uno de los miembros de la Comisión Directiva de la Entidad organizadora y a todo otro responsable.-\nLas infracciones indicadas en el Artículo 9º - Incisos a), k) y l) serán sancionadas con una multa igual al monto total de los billetes emitidos. Esta sanción se aplicará en forma solidaria e ilimitada a los integrantes de la Comisión Directiva de la Entidad infractora.-\nARTÍCULO 11º\n: El pago de las multas que se apliquen por infracción a la presente autorización, deberá efectuarse mediante depósito en la Cuenta del Fondo Benéfico de Rifas, dentro de los cinco (5) días de notificada la sanción. Vencido el plazo antedicho sin haberse oblado la multa, el Departamento Ejecutivo dispondrá que se proceda al cobro por vía de apremio.-\nARTÍCULO 12º\n: La Entidad organizadora deberá:\nConcluir el período de venta, indefectiblemente, 48 horas hábiles antes del sorteo principal y presentar a la Municipalidad, debidamente suscripto por sus autoridades responsables, un listado de los números no vendidos.-\nDentro de los diez (10) días subsiguientes a cada sorteo, publicar como mínimo una (1) vez, en dos periódicos locales, los números premiados y el nombre y apellido de las personas favorecidas, excepto para el sorteo final donde la publicación deberá realizarse dos (2) veces.-\nARTÍCULO 13º\n: La Entidad autorizada deberá destinar los fondos que se recauden a seguir atendiendo a más de noventa chicos y ampliar y mejorar el comedor, debiendo rendir cuentas documentadas de la inversión dentro de los treinta (30) días posteriores al Sorteo Final.-\nARTÍCULO 14º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:                       1229/2022\nRoberto C. Di Tomaso                                                  Ing. Jorge O. Etcheverry\nSecretario de Hacienda y Producción                                       Intendente Municipal\nMunicipalidad de Lobos                                                 Municipalidad de Lobos\n\n[DOC 35]\nBoletines/Lobos\nDecreto Nº1230/2022\nDecreto Nº 1230/2022\nLobos, 13/09/2022\nCapacitación educativa “De las prácticas tradicionales a las estrategias actualizadas”\nVisto\nLa capacitación “De las prácticas tradicionales a las estrategias actualizadas” destinada a directivos y docentes de todos los niveles y modalidades a realizarse en el ISFDyT N°43 el día 22 de Septiembre de 2022, y;\nConsiderando\nQue se desarrollará una charla educativa a directivos y docentes de todos los niveles y modalidades.\nQue dicha jornada será dictada por la profesional Ruth Harf, personalidad destacada dentro de la educación Argentina, y autora de varios libros.\nQue la jornada se realizará el día 22 de Septiembre de 2022 a las 13:30 horas en el ISFDyT N°43.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º:\nPáguese mediante transferencia bancaria a HARF DE FEUZ RUTH, DNI N° 5.300.004, caja de ahorro/cuenta corriente N° 4026978-6019-6, CBU N° 0070019130004026978669, Banco Galicia, la suma de PESOS CUARENTA MIL ($40.000) para la capacitación “De las prácticas tradicionales a las estrategias actualizadas” destinada a directivos y docentes de todos los niveles y modalidades a realizarse en el ISFDyT N°43 el día 22 de Septiembre de 2022.\nARTÍCULO 2º:\nEl gasto que demande el cumplimiento del presente Decreto deberá imputarse a la Jurisdicción 1110102000 – Categoría Programática 29.04.00 - del Presupuesto de Gastos en vigencia.\nARTÍCULO 3°:\nComuníquese, publíquese, dése al Registro Municipal y archívese.\nDECRETO Nº:                  1230/2022\nPablo F. Hasper                                                               Ing. Jorge O. Etcheverry\nSecretario de Gobierno                                                          Intendente Municipal\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 36]\nBoletines/Lobos\nDecreto Nº1231/2022\nDecreto Nº 1231/2022\nLobos, 14/09/2022\n8° Cumbre Mundial de Alcades C40\nVisto\nLa realización de la 8° Cumbre Mundial de Alcades C40 y que la participación de los gobiernos locales es imprescindible para avanzar, en forma sostenible y sin pausa, en la lucha frente al cambio climático.\nQue en ese contexto se dio inicio al Camino Federal hacia la Cumbre en abril del corriente año por el que más de cincuenta ciudades argentinas se adhirieron al proceso colaborativo.\nConsiderando\nQue, es un objetivo permanente de la política Municipal, colaborar en la concreción de actividades que posibiliten la capacitación específica.\nQue con el objetivo de dar continuidad a la Cumbre, desde el Gobierno de la Ciudad de Buenos Aires en conjunto con la Municipalidad de la Ciudad de Corrientes se invitó a la Municipalidad de Lobos a participar de la misma, a desarrollarse en forma presencial los días 23 y 24 de septiembre del corriente año en la ciudad de Corrientes.\nQue al encuentro asistirá la Directora Ejecutiva de Políticas Ambientales.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nPáguese a la Directora Ejecutiva de Políticas Ambientales,\nVICTORIA AYELEN BASUALDO, L.P. 2312, DNI Nº 37.012.927\n, la suma de PESOS CIENTO CINCUENTA MIL ($150.000,00) en concepto de gastos correspondientes a refrigerios, combustible, peajes y viáticos, y demás gastos que se originen con motivo de asistir a la 8° Cumbre Mundial de Alcades C40, que se realizará en la ciudad de Corrientes los días 23 y 24 de Septiembre del corriente año, con cargo de rendir cuentas documentadas de la inversión.\nARTICULO 2º:\nPáguese a DONSUITS S.A., CUIT 30-71209782-1, CBU 0070077120000009274640, CTA. CTE. EN PESOS N° 9274-6077-4, BANCO GALICIA, SUCURSAL 77, la suma de PESOS SESENTA MIL DOSCIENTOS VEINTIDOS ($60.222) en concepto de alojamiento por una (1) noche.\nARTICULO 3º:\nPáguese a la Sra. Burbridge María Carolina, CUIT 27-26014653-5, CBU 0720383988000035546722, Caja de ahorro en pesos N°355467/2, Banco Santander Rio Sucursal 0383, la suma de PESOS CIENTO NOVENTA Y TRES MIL DOSCIENTOS ($193.200) en concepto de CUATRO (4) pasajes aéreos ida y vuelta a la ciudad de Corrientes, con motivo de asistir a la 8° Cumbre Mundial de Alcades C40.\nEl gasto que demande el cumplimiento de lo dispuesto en el presente decreto deberá imputarse a la jurisdicción 1110109000 - Categoría Programática 47.00.00 del Presupuesto de Gastos en vigencia.-\nARTICULO 4º:\nComuníquese, publíquese, dése al Registro Municipal y Archívese.-\nDECRETO Nº           1231/2022\nJavier Guzmán                                                           Ing. Jorge O. Etcheverry\nA/C Secretaria de Gestión Ambiental                                      Intendente Municipal\nMunicipalidad de Lobos                                            Municipalidad de Lobos\n\n[DOC 37]\nBoletines/Lobos\nDecreto Nº1232/2022\nDecreto Nº 1232/2022\nLobos, 14/09/2022\nDesignacion CBC- Punto digital -Sergio Nicolás Herlein\nVisto\nQue la Secretaría de Gobierno necesita contar con personal para desarrollar eficientemente las tareas inherentes a la misma; y\nConsiderando\nQue, es facultad del Departamento Ejecutivo la designación de personal,  conforme a lo dispuesto en los Artículos 93º y 95º de la Ordenanza Nº 2789 “Estatuto para el Personal Municipal”\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Desígnese al agente Sergio Nicolás Herlein, L.P 2721, D.N.I. N° 33.828.128, para desempeñarse en el CBC- Punto digital  de la Dirección de Educación, perteneciente a la Secretaría de Gobierno, a partir del día 12 de Septiembre de 2022 y hasta el día 30 de Noviembre de 2022, con la remuneración equivalente a la categoría 10 del Presupuesto de gastos en vigencia.-\nARTÍCULO 2º\n: La presente designación podrá ser rescindida por la Municipalidad de Lobos en cualquier momento y sin causa, con la sola obligación de darle aviso previo en forma fehaciente al interesado con diez (10) días de anticipación, sin derecho de parte del agente a exigir indemnización alguna.-\nARTÍCULO 3º\n: El gasto que demande el cumplimiento del presente Decreto será imputado a la Jurisdicción 1110102000- Categoría Programática 29.03.00 -Personal Temporario del Presupuesto de Gastos en vigencia.-\nARTÍCULO 4º\n:Dése copia del presente Decreto a la Dirección de Recursos Humanos a fin de actuar al efecto.-\nARTÍCULO 5º:\nComuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:                       1232/2022\nPablo F. Hasper                                                               Ing. Jorge O. Etcheverry\nSecretario de Gobierno                                                          Intendente Municipal\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 38]\nBoletines/Lobos\nDecreto Nº1233/2022\nDecreto Nº 1233/2022\nLobos, 14/09/2022\nDesignacion Radio Operadora de SAME\nVisto\nQue la Secretaría de Desarrollo y Promoción Social necesita contar con más personal para desarrollar tareas de su competencia;  y\nConsiderando\nQue es objetivo de la Secretaría de Desarrollo y Promoción Social lograr cada vez una mejor eficacia en la organización de las actividades y la gestión de la misma.\nQue, es facultad del Departamento Ejecutivo la designación de personal,  conforme a lo dispuesto en los Artículos 93º y 95º de la Ordenanza Nº 2789 “Estatuto para el Personal Municipal”.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Desígnese en la Planta de Personal Temporario de la Municipalidad de Lobos, a la Sra. NATALIA NOEMI FARAONI, L.P 2722, D.N.I. N° 43.045.399, para realizar tareas de Radio Operadora de SAME dependiente de la Secretaría de Desarrollo y Promoción Social, con una remuneración equivalente a la categoría 10, a partir del día 13 de Septiembre de 2022 y hasta el día 30 de Noviembre de 2022 inclusive.\nARTÍCULO 2º\n: La presente designacion podrá ser rescindida por la Municipalidad de Lobos en cualquier momento y sin causa, con la sola obligación de darle aviso previo en forma fehaciente al interesado con diez (10) días de anticipación, sin derecho de parte del agente a exigir indemnización alguna.-\nARTÍCULO 3º:\nEl gasto que demande el cumplimiento del presente Decreto será imputado a la Jurisdicción 1110108000- Categoría Programática 49.01.00 respectivamente -Personal Temporario del Presupuesto de Gastos en vigencia.-\nARTÍCULO 4º\n: Dése copia del presente Decreto a la Dirección de Recursos Humanos a fin de actuar al efecto.-\nARTÍCULO 5º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:           1233/2022\nFabiana D. Belardi                                                           Ing. Jorge O. Etcheverry\nSecretaria de Desarrollo                                                         Intendente Municipal\ny Promoción Social                                                            Municipalidad de Lobos\nMunicipalidad de Lobos\n\n[DOC 39]\nBoletines/Lobos\nDecreto Nº1234/2022\nDecreto Nº 1234/2022\nLobos, 14/09/2022\nROCK AL PARQUE 2022\nVisto\nLa presentación efectuada por la Dirección de Cultura del Municipio, por la que informa la puesta en marcha de la Fiesta de la Primavera, el tradicional Rock al Parque Y la feria de plantas “Expo Cactus”, en el marco del programa caratulado como “\nROCK AL PARQUE 2022\n” y;\nConsiderando\nQue es un objetivo de la Política Cultural Municipal promover y difundir diferentes actividades culturales y sociales, con el fin de incentivar a la comunidad a una participación más activa dentro de las mismas.-\nQue se realizarán festejos donde se contará con la presencia de artistas locales, y de otras localidades.-\nQue además se llevará a cabo la Feria de plantas llamada “EXPO CACTUS”.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º:\nDeclárase de Interés Municipal la realización del Festival musical “\nROCK AL PARQUE 2022\n”\nque se realizará durante los días 24 y 25 de Septiembre de 2022 en el Parque Municipal “Ingeniero Hiriart”.\nARTÍCULO 2º:\nPáguese a la Sra. Eliana Beatriz Cejas, DNI N° 34.263.336, en su carácter de Subsecretaria de cultura, educación y turismo, dependiente de la Secretaría de Gobierno la suma de PESOS OCHENTA MIL ($80.000) para el pago de refrigerio, ornamentación, obsequios, folletería, publicidad, flete,  grupo electrógeno, servicio de traslado, combustible, hospedaje, librería, servicio de sonido e iluminación, alquiler de baños químicos, servicio de locutor, contratación de artistas, materiales de electricidad, ferretería, maderera, compra de tela y artículos de sedería y demás gastos que se originen con la puesta en marcha de “ROCK AL PARQUE 2022” a realizarse durante los días 24 y 25 de Septiembre de 2022 en el Parque Municipal “Ingeniero Hiriart”, con cargo de rendir cuentas documentadas de la inversión.\nARTÍCULO 3º:\nPáguese al Sr. Fernández Daniel Alberto, DNI N° 22.048.315, caja de ahorro en pesos N° 414961151042, CBU N° 0070104030004149611528, Banco Galicia, la suma de PESOS QUINIENTOS MIL ($500.000) por el Show de La Franela a brindarse en el mencionado evento.\nARTÍCULO 4º:\nEl gasto que demande el cumplimiento del presente DECRETO deberá imputarse a la jurisdicción 1110102000-Categoría Programática 21.02.00-Cultura- del  presupuesto de gastos en vigencia.-\nARTÍCULO 5\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº  1234/2022\nPablo F. Hasper                                                               Ing. Jorge O. Etcheverry\nSecretario de Gobierno                                                          Intendente Municipal\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 40]\nBoletines/Lobos\nDecreto Nº1235/2022\nDecreto Nº 1235/2022\nLobos, 14/09/2022\nLicencia por Enfermedad al agente Peralta Carlos Daniel\nVisto\nEl certificado médico presentado por el agente Peralta Carlos Daniel, L.P 2097, DNI N° 22.732.775,  por el que se le prescribe Licencia por Enfermedad; y\nConsiderando\nQue la Ordenanza 2789, en sus Artículos 31º, 37º y 39º, reglamenta los períodos de Licencias por Accidente o Enfermedad Inculpable.\nQue el Artículo 37º de la citada norma reglamenta los períodos de Licencias por Accidente o Enfermedad Inculpable, con derecho del Agente a percepción de haberes.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Concédanse Licencia por Enfermedad al agente Peralta Carlos Daniel, L.P 2097, DNI N° 22.732.775, perteneciente a la Secretaría de Obras y Servicios Públicos, a partir del día 12 de Septiembre de 2022 y hasta el día 11 de Octubre de 2022 inclusive, con goce íntegro de haberes.\nARTICULO 2º:\nDése copia del presente Decreto a la Dirección de Recursos Humanos a fin de actuar al efecto.-\nARTÍCULO 3º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:   1235/2022\nJavier Guzmán                                                    Ing. Jorge O. Etcheverry\nSecretario de Obras y Servicios Públicos                              Intendente Municipal\nMunicipalidad de Lobos                                         Municipalidad de Lobos\n\n[DOC 41]\nBoletines/Lobos\nDecreto Nº1236/2022\nDecreto Nº 1236/2022\nLobos, 14/09/2022\nDía Mundial del Turismo\nVisto\nEl Programa de actividades “Repensar el Turismo”, en el Día Mundial del Turismo; nos unimos a la convocatoria de la Organización Mundial del Turismo; y\nConsiderando\nQue es objetivo permanente de la Política Turística y Política Cultural Municipal, organizar, difundir y promocionar los eventos, actividades y propuestas del Partido de Lobos, beneficiando a la comunidad de Lobos toda y a nuestros visitantes que, cada vez más, eligen Lobos como opción rica y variada de esparcimiento y entretenimiento, en un marco esencialmente autóctono.\nQue, en ese entendimiento, la propuesta de dicha Área de la Municipalidad de Lobos, merece la atención y el apoyo del Departamento Ejecutivo, por lo que se considera oportuno declarar de Interés Municipal la actividad Día Mundial del Turismo 2022 -  “Repensar el turismo”. En la cual participarán los prestadores de nuestra ciudad donde podrán degustar y ver exhibidos los productos locales de la mano de nuestros productores. De esta manera acompañar su realización y colaborar con los gastos que dicho evento origine.-\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º:\nDeclárese de Interés Municipal la actividad “Día Mundial del Turismo 2022 - Repensar el Turismo”, que la Dirección de Turismo de la Municipalidad de Lobos realizará en el mes de Septiembre de 2022.-\nARTÍCULO 2º:\nPáguese al agente Suarez Ignacio, DNI  Nº 33.522.101, en su carácter de Director de Turismo, la suma de PESOS CUARENTA MIL ($40.000-), en concepto de pago de viáticos, publicidad, flete, servicio de traslado, combustible, refrigerio, ornamentación, presentes, obsequios  y cualquier otro gasto que se origine con motivo de la organización de dicho evento, con cargo a rendir cuentas documentadas de la inversión.\nARTICULO 3º:\nPáguense los gatos de agua envasada, refrigerio, librería, utensilios de cocina, artículos de limpieza, catering, presentes, materiales de electricidad, folletería, elementos de ferretería, ornamentación, y demás gastos que se originen de la organización de dicho evento.-\nARTÍCULO 4º:\nEl gasto que demande el cumplimiento del presente deberá imputarse a la siguiente Cuenta: - Categoría Programática 23.00.00 “Turismo” - Jurisdicción 1110103000  del Presupuesto de Gastos en Vigencia.-\nARTÍCULO 6º:\nComuníquese, publíquese, dese al registro Municipal y archívese.-\nDECRETO N°       1236/2022\nRoberto C. Di Tomaso                                                  Ing. Jorge O. Etcheverry\nSecretario de Hacienda y Producción                                       Intendente Municipal\nMunicipalidad de Lobos                                                 Municipalidad de Lobos\n"
}