{
  "number": "83º",
  "date": "24/06/2022",
  "description": "83º de Lobos",
  "link": "/bulletins/7180",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Lobos\nDecreto Nº365/2022\nDecreto Nº 365/2022\nLobos, 21/02/2022\nAmpliacion de plazo de Licitación Pública N° 4/21  “Contratación de Mano de Obra y Materiales para realizar cerramientos, techado, albañilería e instalaciones completas – 1ra ETAPA – ES N° 4 de la Ciudad de Lobos”\nVisto\nEl expediente Nº 4067-5238/21-Licitación Pública N° 4/21 mediante el cual se solicita la “Contratación de Mano de Obra y Materiales para realizar cerramientos, techado, albañilería e instalaciones completas – 1ra ETAPA – ES N° 4 de la Ciudad de Lobos” que se ha vencido el plazo y se continúa con las tareas encomendadas por lo cual se solicita una ampliación del plazo para ejecutar la obra, y;\nConsiderando\nQue se recomienda la ejecución de trabajo para la\nContratación de Mano de Obra y Materiales para realizar cerramientos, techado, albañilería e instalaciones completas – 1ra ETAPA – ES N° 4 de la Ciudad de Lobos, que  venció el plazo el día 20 de Febrero de 2022 y la obra aún no ha finalizado, por lo cual se necesita la ampliación del plazo por el termino OCHENTA Y CINCO (85) días para su ejecución.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nAutorizase la ampliación del plazo para la ejecución de la obra\n“Contratación de Mano de Obra y Materiales para realizar cerramientos, techado, albañilería e instalaciones completas – 1ra ETAPA – ES N° 4 de la Ciudad de Lobos”, extendiéndose el mismo a OCHENTA Y CINCO (85) días comprendidos desde el 21 de Febrero de 2022 y hasta el 27 de Abril del 2022.\nARTICULO 2º:\nEl gasto que demande el cumplimiento del presente decreto deberá imputarse a la Jurisdicción 1110104000, Secretaría de Obras y Servicios Públicos, Fuente de Financiamiento 132, Categoría Programática 39.87.00, cuenta 5.2.2.0 del Presupuesto de Gastos en vigencia.\nARTICULO 3º\n: Comuníquese, publíquese, dèse al Registro Municipal y archívese.\nDECRETO Nº:      365/2022\nAntonio Carboni                                                               Ing. Jorge O. Etcheverry\nSecretario de Obras y Servicios Públicos                                        Intendente Municipal\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 2]\nBoletines/Lobos\nDecreto Nº366/2022\nDecreto Nº 366/2022\nLobos, 22/02/2022\nAdjudicacion de Licitación Privada N° 03/2022 “Adquisición de una camioneta Pick-Up 0 Km, color blanco, Doble Cabina para uso de la Secretaría de Obras Públicas”\nVisto\nEl expediente 4067-17781/2022 por el cual se tramitó la Licitación Privada N° 03/2022, “Adquisición de una camioneta Pick-Up 0 Km, color blanco, Doble Cabina para uso de la Secretaría de Obras Públicas”;\nConsiderando\nQue al mismo se presentaron  los siguientes oferentes:\nPETRAGLIA AUTOMOTORES S.A.\nGUSTAVO RICCIARDI S.A.\nQue de las conclusiones del informe producido por la Dirección de Compras,  la Contaduría Municipal, el Secretario de Hacienda y Producción y la Secretaría de Obras y Servicios Públicos, se determina que la oferta más económica y conveniente es la de GUSTAVO RICCIARDI S.A.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º\n:\nAdjudíquese y páguese la Licitación Privada N° 03/2022 “Adquisición de una camioneta Pick-Up 0 Km, color blanco, Doble Cabina para uso de la Secretaría de Obras Públicas” a la firma GUSTAVO RICCIARDI S.A. con domicilio en la calle Buenos Aires N° 862 – de Lobos (7240), un total de PESOS CUATRO MILLONES OCHOCIENTOS ONCE MIL SEISCIENTOS OCHENTA ($4.811.680,00.-)\nARTICULO 2º\n:\nDesestímese las demás ofertas.\nARTICULO 3º\n:\nEl gasto que demande el cumplimiento de lo dispuesto en el presente  decreto deberá imputarse a la Jurisdicción 1110104000, categoría programática 01.00.00, fuente de financiamiento 110, cuenta 4.3.2.0 del Presupuesto de gastos en vigencia.\nARTICULO 4º\n:\nComuníquese, publíquese, dése al Registro Municipal y archívese.\nDECRETO:                        366/2022\nAntonio Carboni                                                               Ing. Jorge O. Etcheverry\nSecretario de Obras y Servicios Públicos                                        Intendente Municipal\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 3]\nBoletines/Lobos\nDecreto Nº367/2022\nDecreto Nº 367/2022\nLobos, 22/02/2022\nAnulacion de Licitación Privada N°4/22 -Adquisición de una niveladora de arrastre para la Secretaría de Obras y Servicios Públicos”\nVisto\nEl expediente Nº 4067-17875/22, por el que se tramita la Licitación Privada N°4/22”Adquisición de una niveladora de arrastre para la Secretaría de Obras y Servicios Públicos”;\nConsiderando\nQue al mismo se presentaron los siguientes oferentes:\nTRACTORES EZEIZA S.R.L.\nEQUIPOS AGRO VIALES S.A.\nQue de las conclusiones del informe producido  por la Dirección de Compras, Contaduría Municipal, el Secretario de Hacienda y Producción y el Secretario de Obras y Servicios Públicos se determina anular la presente licitación.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nAnúlese la siguiente Licitación Privada N°4/22 -Adquisición de una niveladora de arrastre para la Secretaría de Obras y Servicios Públicos”.\nARTICULO 2º:\nDesestímese la oferta.\nARTICULO 3º:\nEl gasto que demande el cumplimiento de lo dispuesto en el presente decreto deberá imputarse a la Jurisdicción 1110104000, Secretaría de Obras Públicas, fuente de financiamiento 132, cuenta 4.3.1.0 categoría programática 27.00.00 del Presupuesto de gastos en vigencia.\nARTICULO 4º:\nComuníquese, publíquese, dése al Registro Municipal y archívese.\nDECRETO:               367/2022\nAntonio Carboni                                                               Ing. Jorge O. Etcheverry\nSecretario de Obras y Servicios Públicos                                        Intendente Municipal\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 4]\nBoletines/Lobos\nDecreto Nº368/2022\nDecreto Nº 368/2022\nLobos, 22/02/2022\nLlamado a Licitación Pública Nº 06/22 “Adquisición de 3.000tn de estabilizado granulado compuesto por una mezcla de piedra granítica con flete incluido para mejorado de acceso a la localidad de Arévalo”\nVisto\nEl expediente Nº 4067-17945/22, por el que se tramita la Licitación Pública N°06/22 “Adquisición de 3.000tn de estabilizado granulado compuesto por una mezcla de piedra granítica con flete incluido para mejorado de acceso a la localidad de Arévalo”, y;\nConsiderando\nQue existen fondos suficientes para tal obra.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Llámese a Licitación Pública Nº 06/22 “Adquisición de 3.000tn de estabilizado granulado compuesto por una mezcla de piedra granítica con flete incluido para mejorado de acceso a la localidad de Arévalo” de acuerdo al Pliego de Bases y condiciones, Cláusulas Generales y Particulares.\nARTÍCULO 2\nº: La apertura de las ofertas se efectuará en la oficina de Compras de la Municipalidad de Lobos, el día 14 de Marzo de 2022, a las 10:00 horas, sin presencia de proveedores invitados a cotizar. El acto se podrá seguir a través de plataforma Zoom, para lo cual se remitirá vía mail, en los días previos al mismo, el Id y la Clave para poder ingresar. Al finalizar  la apertura se enviará el acta por mail a todos los oferentes.\nARTÍCULO 3º\n: Los pliegos respectivos podrán adquirirse en la Municipalidad de Lobos, sita en la calle Salgado Nº 40, de la Ciudad de Lobos, hasta el día fijado para la apertura de las ofertas, en el horario de 8 a 13 horas. El valor del pliego es de pesos cuatro mil quinientos ($4.500).\nARTÍCULO 4º\n: Las ofertas se presentarán en sobre cerrado con la inscripción “Licitación Publica N°06/22 – Municipalidad de Lobos – Salgado 40 – Lobos”  hasta el día y hora de apertura de sobres, en Mesa de Entradas del Municipio.\nARTÍCULO 5º\n: El gasto que demande el cumplimiento del presente decreto deberá imputarse a la Jurisdicción 1110104000 -Secretaría de Obras y Servicio Públicos- categoría programática 27.00.00 Conservación y mantenimiento de caminos rurales, Fuente de Financiamiento 132, cuenta 2.8.4.0 del Presupuesto de Gastos en vigencia.-\nARTÍCULO 6º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.\nDECRETO N°        368/2022\nAntonio Carboni                                                               Ing. Jorge O. Etcheverry\nSecretario de Obras y Servicios Públicos                                        Intendente Municipal\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 5]\nBoletines/Lobos\nDecreto Nº369/2022\nDecreto Nº 369/2022\nLobos, 22/02/2022\nPre-adjudicacion de Licitación Publica Nº 04/2022 “Contratación de Mano de Obra y Materiales para realizar reparaciones de cubierta de chapa, mampostería y revoques, cielorrasos e instalación eléctrica, pintura interior, exterior y otros en el Establecimiento Educativo E.P N° 23 Las Chacras – Partido de Lobos”\nVisto\nEl expediente 4067-17701/22 por el cual se tramitó la Licitación Publica Nº04/22 para la “Contratación de Mano de Obra y Materiales para realizar reparaciones de cubierta de chapa, mampostería y revoques, cielorrasos e instalación eléctrica, pintura interior, exterior y otros en el Establecimiento Educativo E.P N° 23 Las Chacras – Partido de Lobos”; y\nConsiderando\nCONSIDERANDO:\nQue al mismo se presentaron las siguientes  ofertas:\nCONSTRUCTORA ROLDAN S.A.\nBLUE LUBECCO S.A\nKONAL S.A.\nQue de las conclusiones de los informes producidos por la Dirección de Compras, Contaduría Municipal, el Secretario de Hacienda y Producción, el Director de Educación y el Secretario de Obras y Servicios Públicos se determina PRE – ADJUDICAR la Licitación de referencia a la firma BLUE LUBECCO S.A., siendo la más económica. Dejando sujeta la aprobación al Programa de Emergencia Educativa Edilicia (PEED) que depende de la DIRECCIÓN GENERAL DE CULTURA Y EDUCACIÓN de la PROVINCIA de BUENOS AIRES, ya que la misma supera el presupuesto oficial estipulado para la Obra.-\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º\n: Pre-adjudíquese a la firma  BLUE LUBECCO S.A\ncon domicilio en calle  58 N°740 de la Ciudad de La Plata, la Licitación Publica Nº 04/2022 para “Contratación de Mano de Obra y Materiales para realizar reparaciones de cubierta de chapa, mampostería y revoques, cielorrasos e instalación eléctrica, pintura interior, exterior y otros en el Establecimiento Educativo E.P N° 23 Las Chacras – Partido de Lobos” por la suma de PESOS CATORCE MILLONES DOSCIENTOS NOVENTA Y TRES MIL TRECIENTOS VEINTE CON 53/100 CENTAVOS ($14.293.320,53).\nARTICULO 2º\n: El gasto que demande el cumplimiento del presente decreto deberá imputarse a la Jurisdicción 1110104000, categoría programática  38.61.00, fuente de financiamiento 132, cuenta 5.2.2.0,   del Presupuesto de Gastos en vigencia.\nARTICULO  3º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.\nDECRETO Nº:           369/2022\nAntonio Carboni                                                               Ing. Jorge O. Etcheverry\nSecretario de Obras y Servicios Públicos                                        Intendente Municipal\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 6]\nBoletines/Lobos\nDecreto Nº370/2022\nDecreto Nº 370/2022\nLobos, 22/02/2022\nCumplo y Gano\nVisto\nLa Ordenanza 3060/2021 y el decreto N°945/2021 del Programa Local de Incentivo al buen Cumplimiento Fiscal de los Contribuyentes denominado “Cumplo y Gano”; y\nConsiderando\nQue atento a la Ordenanza 3060/2021 y el decreto N°945/2021 es necesario realizar los pagos correspondientes a los Comercios Locales Adheridos al Programa.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Páguese a RICOY NESTOR TEODORO CUIT: 20-17856701-3, Cuenta N° 22703390376311 CBU: 0110339530033903763115 por PESOS DOS MIL ($2.000) los cupones recibidos por el Programa denominado “Cumplo y Gano”.\nARTÍCULO 2º\n: Páguese a CARPINETI MARIA PAULA, CUIT: 27-29502513-7, Cuenta N° 7067-51920/1 CBU: 0140359401706705192015 por PESOS DIECISÉIS MIL ($16.000) los cupones recibidos por el Programa denominado “Cumplo y Gano”.\nARTÍCULO 3º\n: Páguese a AGOLLA CRISTIAN MARIANO, DNI: 34034718, Cuenta N° 7067-50701/3 CBU: 0140359401706705070133 por PESOS DIEZ MIL ($10.000) los cupones recibidos por el Programa denominado “Cumplo y Gano”.\nARTÍCULO 4º\n: Páguese a DOMINGUEZ JOSE GASPAR, DNI: 12735301, Cuenta N° 351597/8 CBU: 0720383988000035159786 por PESOS DOS MIL ($2.000) los cupones recibidos por el Programa denominado “Cumplo y Gano”.\nARTICULO 5º:\nEl gasto que demande el cumplimiento de lo dispuesto en el presente  decreto deberá imputarse a la Jurisdicción 1110103000, Secretaría de Hacienda y Producción, categoría programática 01.00.00, fuente de financiamiento 110, del Presupuesto de gastos en vigencia.\nARTÍCULO 6º:\nComuníquese, publíquese, dese al Registro Municipal y archívese.-\nDECRETO Nº:      370/2022\nRoberto C. Di Tomaso                                                  Ing. Jorge O. Etcheverry\nSecretario de Hacienda y Producción                                       Intendente Municipal\nMunicipalidad de Lobos                                                 Municipalidad de Lobos\n\n[DOC 7]\nBoletines/Lobos\nDecreto Nº371/2022\nDecreto Nº 371/2022\nLobos, 22/02/2022\nPago a bomberos\nVisto\nLa solicitud efectuada por el presidente de la sociedad de Bomberos Voluntarios de Lobos, el Sr. Matías R. Penacini, por la que solicita colaboración para la compra de equipamiento para incendios rurales y/o forestales; y\nConsiderando\nQue como consecuencia de la reunión que se llevó a cabo con el presidente de la Sociedad de Bomberos Voluntarios de Lobos, surge la necesidad de equipar al cuerpo de bomberos para futuras intervenciones.\nQue existe la posibilidad de que grupos de bomberos de nuestra localidad presten apoyo en futuros requerimientos.\nQue para ello es necesario contar con equipamiento especial para incendios rurales y/o forestales.\nQue resulta imposible para la Sociedad erogar fondos de forma inmediata.\nQue resulta razonable dar curso favorable a la solicitud del Visto.-\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n:\nAutorizase la colaboración del municipio por la suma de PESOS TRECIENTOS CINCUENTA MIL ($350.000), con el fin de ser destinados a la compra de equipamiento especial contra incendios rurales y/o forestales para ser utilizados por la Sociedad de Bomberos Voluntarios de Lobos.\nARTÍCULO 2º\n: El gasto que demande el cumplimiento el presente Decreto deberá imputarse  a la Jurisdicción 1110102000- Categoría Programática 01.00.00 del Presupuesto de Gastos en vigencia.-\nARTÍCULO 3º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:                       371/2022\nPablo F. Hasper                                                               Ing. Jorge O. Etcheverry\nSecretario de Gobierno                                                          Intendente Municipal\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 8]\nBoletines/Lobos\nDecreto Nº372/2022\nDecreto Nº 372/2022\nLobos, 22/02/2022\nPago de grua policia\nVisto\nLa necesidad de la Policía local de Lobos de trasladar un vehículo chocado hasta la ciudad de Lobos, y;\nConsiderando\nLa causa nº 06-01-000220-22/00 caratulada “ROBO AGRAVADO EN DESPOBLADO, POR USO DE ARMA DE FUEGO Y PRIVACIÓN ILEGAL DE LA LIBERTAD”, Vcma Antonio Perera.\nEl allanamiento llevado a cabo en el Conurbado por el Juez de garantías nº 8 de Cañuelas del D.J. La Plata.-\nQue dentro de la causa se encontró un rodado marca Citroen DS, Dominio NID446, chocado en su parte frontal que impedía su movilización hasta Lobos.\nQue el traslado del vehículo secuestrado se debió realizar con una grúa de acarreo desde Longchamps, Pdo de Almirante Brown, hasta el depósito policial en la ciudad de Lobos.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º\n: Páguese al Sr.Ferreyra Cesar, DNI Nº 23.791.995, responsable de “TU GRUA”, de la ciudad de Lobos, CBU 007001707281203 de Banco de la Nación Argentina, la suma de PESOS VEINTIDÓS MIL ($22.000.-) destinado a cubrir los gastos que demande el traslado del rodado marca Citroen DS, dominio NID446 desde Longchamps – Almirante Brown- hasta el depósito policial en la ciudad de Lobos, debiéndose rendir cuenta documentada de la inversión.\nARTICULO 2º:\nEl gasto que demande el cumplimiento del presente decreto deberá imputarse a la Jurisdicción 1110107000, Fuente de Financiamiento 110, Categoría Programática 16.01.00, cuenta 3.2.2. “Alquiler de Maquinaria, equipos y medios de transporte”  del Presupuesto de Gastos en vigencia.\nARTICULO 3º:\nComuníquese, publíquese, dése al Registro Municipal y archívese.\nDECRETO Nº:  372/2022\nJulio A. Rustom                                                             Ing. Jorge O. Etcheverry\nSecretario de Seguridad                                                         Intendente Municipal\nMunicipalidad de Lobos                                                     Municipalidad de Lobos\n\n[DOC 9]\nBoletines/Lobos\nDecreto Nº373/2022\nDecreto Nº 373/2022\nLobos, 23/02/2022\nAdjudicacion de Licitación Privada Nº 2/2022 “Contratación del servicio de flete para el traslado de basura – Planta de Tratamiento de Residuos”\nVisto\nEl expediente 4067-17698/22 por el cual se tramitó la Licitación Privada Nº 2/2022, “Contratación del servicio de flete para el traslado de basura – Planta de Tratamiento de Residuos”;\nConsiderando\nQue al mismo se presentó un solo oferente:\nBLENGINO PEDRO Y BLENGINO LUIS\nQue por Ordenanza N° 3079 de fecha 17 de Febrero de 2022, se autoriza al Departamento Ejecutivo a adquirir la Contratación del servicio de flete para el traslado de basura – Planta de Tratamiento de Residuos conforme a la Licitación Privada Nº 2/2022, cuyo único oferente resulto BLENGINO PEDRO Y BLENGINO LUIS.-\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nAdjudíquese y páguese la Licitación Privada Nº 2/2022, “Contratación del servicio de flete para el traslado de basura – Planta de Tratamiento de Residuos” a la firma BLENGINO PEDRO Y BLENGINO LUIS con domicilio en calle Berro N°649 de la Localidad de Lobos (7240),  por un total de PESOS DOS MILLONES  CUATROCIENTOS TREINTA Y SEIS MIL ($ 2.436.000,00.-)\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo dispuesto en el presente  decreto deberá imputarse a la Jurisdicción 1110104000, Secretaría de Obras y Servicios Públicos, categoría programática 26.00.00, fuente de financiamiento 110, cuenta 3.5.1.0 del Presupuesto de gastos en vigencia.\nARTICULO 3º:\nComuníquese, publíquese, dése al Registro Municipal y archívese.\nDECRETO:                     373/2022\nAntonio Carboni                                                               Ing. Jorge O. Etcheverry\nSecretario de Obras y Servicios Públicos                                        Intendente Municipal\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 10]\nBoletines/Lobos\nDecreto Nº374/2022\nDecreto Nº 374/2022\nLobos, 23/02/2022\nAdjudicacion de Licitación Privada Nº 1/2022 “Adquisición de TANDEM completo y colocación para motoniveladora G18”\nVisto\nEl expediente 4067-17651/22 por el cual se tramitó la Licitación Privada Nº 1/2022, “Adquisición de TANDEM completo y colocación para motoniveladora G18”;\nConsiderando\nQue al mismo se presentó un solo oferente:\nIMPORTRADE S.A.\nQue por Ordenanza N° 3077 de fecha 17 de Febrero de 2022, se autoriza al Departamento Ejecutivo a adquirir TANDEM completo y colocación para motoniveladora G18 conforme a la Licitación Privada Nº 1/2022, cuyo único oferente resulto IMPORTRADE S.A.-\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nAdjudíquese y páguese la Licitación Privada Nº 1/2022, “Adquisición de TANDEM completo y colocación para motoniveladora G18” a la firma IMPORTRADE S.A. con domicilio en Ruta Nacional N° 205 Km 96 de la Localidad de Lobos (7240),  por un total de PESOS SEIS MILLONES TRESCIENTOS OCHENTA Y DOS MIL SETECIENTOS SESENTA Y OCHO ($ 6.382.768,00).\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo dispuesto en el presente  decreto deberá imputarse a la Jurisdicción 1110104000, Secretaría de Obras y Servicios Públicos, categoría programática 25.01.00, fuente de financiamiento 110, cuenta 2.9.6.0 del Presupuesto de gastos en vigencia.\nARTICULO 3º:\nComuníquese, publíquese, dése al Registro Municipal y archívese.\nDECRETO:                  374/2022\nAntonio Carboni                                                               Ing. Jorge O. Etcheverry\nSecretario de Obras y Servicios Públicos                                        Intendente Municipal\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 11]\nBoletines/Lobos\nDecreto Nº375/2022\nDecreto Nº 375/2022\nLobos, 23/02/2022\nAmpliacion de obra de Licitación Pública N° 03/2021 “Construcción de polideportivo en CEF N° 105 de la Ciudad de Lobos”\nVisto\nEl expediente Nº 4067-15135/21 mediante el cual se solicita la “Construcción de polideportivo en CEF N° 105 de la Ciudad de Lobos” y que se solicitaron adicionales de obra que no fueron previstos en la Licitación Pública N° 03/2021; y\nConsiderando\nQue se recomienda la ejecución de trabajo complementarios de la obra “Construcción de polideportivo en CEF N°105 de la Ciudad de Lobos”.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nAutorizase la ampliación de la obra “Construcción de polideportivo en CEF N° 105 de la Ciudad de Lobos”, por PESOS CUATRO MILLONES CUATROCIENTOS CUARENTA Y CUATRO MIL SETECIENTOS CUARENTA Y NUEVE CON 53/100 CENTAVOS ($4.444.749,53).\nARTICULO 2º:\nEl gasto que demande el cumplimiento del presente decreto deberá imputarse a la Jurisdicción 1110104000, Secretaría de Obras y Servicios Públicos, Fuente de Financiamiento 132, Categoría Programática 39.86.00, cuenta 5.2.2.0 del Presupuesto de Gastos en vigencia.\nARTICULO 3º\n: Comuníquese, publíquese, dèse al Registro Municipal y archívese\nDECRETO Nº:                375/2022\nAntonio Carboni                                                               Ing. Jorge O. Etcheverry\nSecretario de Obras y Servicios Públicos                                        Intendente Municipal\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 12]\nBoletines/Lobos\nDecreto Nº376/2022\nDecreto Nº 376/2022\nLobos, 24/02/2022\nDesignacion agente PAZ Jorge Emanuel- Secretaría de Gestión Ambiental\nVisto\nQue la Secretaría de Gestión Ambiental necesita contar con personal para desarrollar eficientemente las tareas inherentes a la misma; y\nConsiderando\nQue, es facultad del Departamento Ejecutivo la designación de personal,  conforme a lo dispuesto en los Artículos 93º y 95º de la Ordenanza Nº 2789 “Estatuto para el Personal Municipal”\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Desígnese al agente PAZ Jorge Emanuel, L.P 2568, DNI N° 31.825.412, para desempeñarse en la Planta de Tratamiento de Residuos Sólidos Urbanos de la Secretaría de Gestión Ambiental,  a partir del día 1º de Marzo de 2022 y hasta el día 31 de Marzo de 2022 inclusive, con la remuneración equivalente a la categoría 10 del Presupuesto de gastos en vigencia.-\nARTÍCULO 2º\n: La  presente  designación podrá ser rescindida por la Municipalidad de Lobos en cualquier momento y sin causa, con la sola obligación de darle aviso previo en forma fehaciente al interesado con diez (10) días de anticipación, sin derecho de parte de los Agentes a exigir indemnización alguna.-\nARTÍCULO 3º\n: El gasto que demande el cumplimiento del presente Decreto será imputado a la Jurisdicción1110109000- Categoría Programática 26.00.00 - Personal Temporario del Presupuesto de Gastos en vigencia.-\nARTÍCULO 4º\n:Dése copia del presente Decreto a la Dirección de Recursos Humanos a fin de actuar al efecto.-\nARTÍCULO 5º:\nComuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:                       376/2022\nAntonio Carboni                                                               Ing. Jorge O. Etcheverry\nA/C Secretaria de Gestión Ambiental                                               Intendente Municipal\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 13]\nBoletines/Lobos\nDecreto Nº377/2022\nDecreto Nº 377/2022\nLobos, 24/02/2022\nBaja por jubilacion y anticipo jubilatorio -Burgheño Eduardo Alberto\nVisto\nLa renuncia presentada por el Agente Municipal Burgheño Eduardo Alberto, L.P 1182, DNI N° 8.840.954, para acogerse a los beneficios de la Jubilación, a partir del día 1º de Febrero de 2022; y\nConsiderando\nQue  la solicitud se encuadra en lo establecido en el Artículo 92º de la Ordenanza Nº 2789, por lo que resulta razonable dar curso favorable a la misma.-\nEl Decreto N°736/21 que modifica el artículo 1° del Decreto N°2887/02 reglamentario de la Ley N°12950, referida al anticipo jubilatorio para el personal incluido en el artículo 2° del Decreto 9650/80.\nQue establece que el monto del anticipo jubilatorio será actualizado de conformidad y en oportunidad de las modificaciones que se produzcan sobre el salario del personal en actividad, en base al cargo por el cual se estableció el pago del anticipo, debiendo incluir el sueldo anual complementario en su proporción correspondiente.\nQue es oportuno y conveniente proceder en consecuencia.-\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Dése de BAJA al Agente Burgheño Eduardo Alberto, L.P 1182, DNI N° 8.840.954– Jurisdicción 1110107000, Categoría Programática 16.03.00, para acogerse a los beneficios de la Jubilación Ordinaria, a partir del día 1º de Febrero de 2022.\nARTÍCULO 2º\n: Liquídense Haberes y Licencia Anual Ordinaria no gozadas, proporcionales a la fecha efectiva de su cese.-\nARTÍCULO 3º\n: Páguese al Ex -Agente Burgheño Eduardo Alberto, L.P 1182, DNI N° 8.840.954, el sesenta por ciento (60%) de su remuneración mensual, habitual y hasta la percepción de su haber jubilatorio, importes que serán deducidos al liquidársele sus haberes jubilatorios, y su mont0o será actualizado de conformidad y en oportunidad de las modificaciones que se produzcan sobre el salario del personal en actividad, en base al cargo por el cual se estableció el pago del anticipo, debiendo incluir el sueldo anual complementario en su proporción correspondiente.\nARTÍCULO 4º\n: El gasto que demande el cumplimiento del presente Decreto será imputado a la Jurisdicción 1110107000, Categoría Programática 16.03.00, Partida 6.2.1.0 “Préstamos a Corto Plazo al sector privado” (Anticipo a Jubilados).-\nARTÍCULO 5º\n: Dése copia del presente Decreto a la Dirección de Recursos Humanos a fin de actuar al efecto.-\nARTÍCULO 6º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:           377/2022\nJulio A. Rustom                                                             Ing. Jorge O. Etcheverry\nSecretario de Seguridad                                                         Intendente Municipal\nMunicipalidad de Lobos                                                     Municipalidad de Lobos\n\n[DOC 14]\nBoletines/Lobos\nDecreto Nº378/2022\nDecreto Nº 378/2022\nLobos, 24/02/2022\nTierra de Indios\nVisto\nLa realización de la prueba atlética\n“Tierra de Indios”\nen la Laguna de Lobos.\nConsiderando\nQue es un objetivo permanente de la Política Deportiva Municipal apoyar a las iniciativas  locales que promuevan el desarrollo del deporte lobense en todas sus disciplinas.-\nQue la competencia atlética se llevará a cabo el día domingo 06 de Marzo de 2022.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º:\nDeclárase de Interés Municipal la realización de la competencia atlética\n“TIERRA DE INDIOS\n”, que se llevará a cabo en la Laguna de Lobos el día 06 de marzo de 2022.\nARTÍCULO 2º:\nPáguense los gastos de sonido, desayuno, premiación, frutas, artículos de librería, seguro y demás que surjan de la competencia objeto del artículo 1°.\nARTÍCULO 3º:\nEl gasto que demande el cumplimiento del presente decreto deberá imputarse a la Jurisdicción 1110108000, Categoría Programática 19.01 del Presupuesto de Gastos en vigencia.-\nARTÍCULO 4º:\nComuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:                                  378/2022\nFabiana D. Belardi                                                           Ing. Jorge O. Etcheverry\nSecretaria de Desarrollo                                                         Intendente Municipal\ny Promoción Social                                                            Municipalidad de Lobos\nMunicipalidad de Lobos\n\n[DOC 15]\nBoletines/Lobos\nDecreto Nº379/2022\nDecreto Nº 379/2022\nLobos, 24/02/2022\nPago para regularizacion en registro del automotor\nVisto\nLa necesidad de regularizar la documentación y chapas patentes de rodados pertenecientes a la Secretaría de Obras y Servicios Públicos”, y;\nConsiderando\nQue es necesario solicitar duplicados de chapas patentes de los camiones dominos HIH 189(E32)  y AB061YO (E42); Baja de Dominio GSE828 (C28)  y CXV002 (C23).\nQue para ello se debe cumplimentar la documentación requerida por la Dirección Nacional de los Registros Nacionales de Propiedad del Automotor y de Créditos Prendarios.\nQue cada formulario a presentar tiene un costo establecido de acuerdo a cada tipo de vehiculo a patentar: 1 camión.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º\n: Páguese al Sr. Ratti, Enrique Orlando DNI Nº 10.521.127, Jefe del Registro de la Propiedad Automotor de la ciudad de Lobos, CBU 0110339520033900471993, Nº Cuenta 3390047199, Banco de la Nación Argentina, la suma de PESOS CUARENTA Y SIETE MIL CUATROCIENTOS DIECIOCHO  ($47.418.-), destinado a cubrir los gastos que demanden los trámites a nombre de Municipalidad de Lobos, debiéndose rendir cuenta documentada de la inversión.\nARTICULO 2º\n: Páguese por orden de compra a la Sra. Repetto, Alicia Gladys, mandataria, CUIT 27-14977751-8, Proveedora Nº 1379, la suma de PESOS DIEZ MIL ($10.000.-) destinados a cubrir gastos de gestoría para realizar los trámites de duplicados de chapa patente y baja de rodados ante el Registro de la Propiedad Automotor de Lobos.\nARTICULO 3º:\nEl gasto que demande el cumplimiento del presente decreto deberá imputarse a la Jurisdicción 1110104000, Fuente de Financiamiento 110, Categoría Programática 01.00.00, cuenta 3.8.3. “Derechos y Tasas” y cuenta 3.4.9“Técnico y Profesional”, del Presupuesto de Gastos en vigencia.\nARTICULO 4º:\nComuníquese, publíquese, dése al Registro Municipal y archívese.\nDECRETO Nº:    379/2022\nAntonio Carboni                                                               Ing. Jorge O. Etcheverry\nSecretario de Obras y Servicios Públicos                                        Intendente Municipal\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 16]\nBoletines/Lobos\nDecreto Nº380/2022\nDecreto Nº 380/2022\nLobos, 24/02/2022\nSubsidio por vacunatorio Club Social y Deportivo Madreselva\nVisto\nQue el Club Social y Deportivo Madreselva ha cedido generosamente su espacio con el fin de instalar el vacunatorio de la campaña Covid-19,y;\nConsiderando\nQue el club mencionado ha puesto, generosamente, su espacio para la instalación del vacunatorio de la campaña por Covid-19.\nQue se han generado gastos por servicio eléctrico y de gas, que no han sido afrontados aún.\nQue dichos gastos deberían ser afrontados por las autoridades provinciales, quienes fueron los que llevaron adelante el plan de vacunación por covid-19, ante quienes se gestionará el reembolso del presente.\nQue la falta de pago de estos servicios perjudicaría al Club.\nQue es por ello que se otorga el presente subsidio, de forma excepcional y por el carácter de urgente que esto atraviesa.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º:\nOtórguese a la Sra. Daiana Castel, DNI N°35.246.437, en su carácter de tesorera del Club Social y Deportivo Madreselva, la suma de PESOS NOVENTA Y TRES MIL QUINIENTOS ($ 93.500), en concepto de subsidio para solventar gastos energía eléctrica y gas que se generaron durante la campaña de vacunación por Covid-19, con carácter excepcional y sin perjuicio de la gestión de reembolso que pueda gestionarse ante la Provincia de Buenos Aires, con cargo de rendir cuenta de la inversión.-\nARTÍCULO 3:\nEl gasto que demande el cumplimiento de lo dispuesto en el presente Decreto deberá imputarse a la Jurisdicción 1110108000– categoría programática 31.00 a la cuenta 5.1.7.0 transferencia a otras Instituciones Culturales y Sociales sin fines de lucro, del Presupuesto de Gastos en vigencia.-\nARTÍCULO 4°:\nComuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:       380/2022\nFabiana D. Belardi                                                           Ing. Jorge O. Etcheverry\nSecretaria de Desarrollo                                                         Intendente Municipal\ny Promoción Social                                                            Municipalidad de Lobos\nMunicipalidad de Lobos\n\n[DOC 17]\nBoletines/Lobos\nDecreto Nº381/2022\nDecreto Nº 381/2022\nLobos, 24/02/2022\nAmpliación de plazo - Licitación Privada Nº 14/2021 “Ascensor y Rampa desde el patio al Palacio Municipal”\nVisto\nEl expediente Nº 4067-15354/21 -  Licitación Privada Nº 14/2021 mediante el cual se solicita, la construcción de “Ascensor y Rampa desde el patio al Palacio Municipal” que se ha vencido el plazo y se continúa con las tareas encomendadas por lo cual se solicita una ampliación del plazo para ejecutar la obra; y\nConsiderando\nQue se recomienda la ejecución de trabajo para la Obra de Ascensor y Rampa desde el patio al Palacio Municipal que venció el plazo el día 01 de Febrero de 2022 y la obra aún no ha finalizado, por lo cual se necesita la ampliación del plazo por el término de 80 días para su ejecución.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nAutorizase la ampliación del plazo para la ejecución de la Licitación Privada Nº 14/2021 “Ascensor y Rampa desde el patio al Palacio Municipal”, extendiéndose el plazo a OCHENTA (80) días comprendidos desde el 02 de Febrero del presente año hasta el 22 de Abril del 2022-.\nARTICULO 2º:\nEl gasto que demande el cumplimiento del presente decreto deberá imputarse a la Jurisdicción 1110102000, Secretaría de Gobierno, Fuente de Financiamiento 110,  Categoría Programática 01.00.00, cuenta 3.3.9.0 del Presupuesto de Gastos en vigencia.\nARTICULO 3º\n: Comuníquese, publíquese, dèse al Registro Municipal y archívese\nDECRETO Nº:     381/2022\nPablo F. Hasper                                                               Ing. Jorge O. Etcheverry\nSecretario de Gobierno                                                          Intendente Municipal\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 18]\nBoletines/Lobos\nDecreto Nº382/2022\nDecreto Nº 382/2022\nLobos, 25/02/2022\nAmpliación de plazo - Licitación Pública N°01/21  “Refacción de Sanitarios en establecimiento educativo E.E.S.T N° 1 de la Ciudad de Lobos”\nVisto\nEl expediente Nº 4067-15078 Licitación Pública N°01/21 mediante el cual se solicita la “Refacción de Sanitarios en establecimiento educativo E.E.S.T N° 1 de la Ciudad de Lobos” que se ha vencido el plazo y se continúa con las tareas encomendadas por lo cual se solicita una ampliación del plazo para ejecutar la obra, y;\nConsiderando\nQue se recomienda la ejecución de trabajo para la Refacción de Sanitarios en establecimiento educativo E.E.S.T N° 1 de la Ciudad de Lobos, que venció el plazo el día 25 de Febrero de 2022 y la obra aún no ha finalizado, por lo cual se necesita la ampliación del plazo por el término de 34 días para su ejecución.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nAutorizase la ampliación del plazo para la ejecución de la Licitación Pública N°01/21  “Refacción de Sanitarios en establecimiento educativo E.E.S.T N° 1 de la Ciudad de Lobos”, extendiéndose el plazo a TREINTA Y CUATRO (34) días comprendidos desde el 25 de Febrero del presente año hasta el 31 de Marzo del 2022-.\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo dispuesto en el presente  decreto deberá imputarse a la Jurisdicción 1110102000, categoría programática 29.04.00, fuente de financiamiento 132, cuenta 5.2.2.0 del Presupuesto de gastos en vigencia.\nARTICULO 3º\n: Comuníquese, publíquese, dèse al Registro Municipal y archívese.\nDECRETO Nº:    382/2022\nPablo F. Hasper                                                               Ing. Jorge O. Etcheverry\nSecretario de Gobierno                                                          Intendente Municipal\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 19]\nBoletines/Lobos\nDecreto Nº383/2022\nDecreto Nº 383/2022\nLobos, 02/03/2022\nAdjudicacion Concurso de Precios N°03/2022 “Adquisición de bancos sin apoyabrazos para interiores- Secretaria de Gobierno”\nVisto\nEl expediente N°4067-17908/22 por el cual se tramitó el Concurso de Precios N°03/2022 “Adquisición de bancos sin apoyabrazos para interiores- Secretaria de Gobierno”;\nConsiderando\nQue al mismo se presentaron los siguientes oferentes:\nMEVACO ARGENTINA S.R.L\nCESAR DIEGO GASTON\nQue de las conclusiones del informe producido por la Dirección de Compras,  la Contaduría Municipal, el Secretario de Hacienda y Producción y la Secretaría de Gobierno se determinan que la propuesta más conveniente es la de Mevaco Argentina S.R.L.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nAdjudíquese y páguese el Concurso de Precios N°03/2022 “Adquisición de bancos sin apoyabrazos para interiores- Secretaria de Gobierno” a la firma  Mevaco Argentina S.R.L., con domicilio en Eduardo Sivori N°5164 – Munro (1605) un total de PESOS UN MILLÓN DOSCIENTOS SETENTA Y CUATRO MIL CIENTO OCHENTA Y NUEVE CON 50/100 CENTAVOS ($1.274.189,50-).\nARTICULO 2º:\nDesestímese la demás oferta.\nARTICULO 3º:\nEl gasto que demande el cumplimiento de lo dispuesto en el presente  decreto deberá imputarse a la Jurisdicción 1110102000, categoría programática 01.00.00, fuente de financiamiento 110, cuenta 4.3.7.0  del Presupuesto de gastos en vigencia.\nARTICULO 4º:\nComuníquese, publíquese, dése al Registro Municipal y archívese.\nDECRETO:              383/2022\nPablo F. Hasper                                                               Ing. Jorge O. Etcheverry\nSecretario de Gobierno                                                          Intendente Municipal\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 20]\nBoletines/Lobos\nDecreto Nº384/2022\nDecreto Nº 384/2022\nLobos, 03/03/2022\nAdjudicacion Licitación Publica Nº 04/2022 “Contratación de Mano de Obra y Materiales para realizar reparaciones de cubierta de chapa, mampostería y revoques, cielorrasos e instalación eléctrica, pintura interior, exterior y otros en el Establecimiento Educativo E.P N° 23 Las Chacras – Partido de Lobos”\nVisto\nEl expediente 4067-17701/22 por el cual se tramitó la Licitación Publica Nº04/22 para la “Contratación de Mano de Obra y Materiales para realizar reparaciones de cubierta de chapa, mampostería y revoques, cielorrasos e instalación eléctrica, pintura interior, exterior y otros en el Establecimiento Educativo E.P N° 23 Las Chacras – Partido de Lobos”; y\nConsiderando\nQue al mismo se presentaron las siguientes  ofertas:\nCONSTRUCTORA ROLDAN S.A.\nBLUE LUBECCO S.A\nKONAL S.A.\nQue de las conclusiones de los informes producidos por la Dirección de Compras, Contaduría Municipal, el Secretario de Hacienda y Producción, el Director de Educación y el Secretario de Obras y Servicios Públicos se determina ADJUDICAR la Licitación de referencia a la firma BLUE LUBECCO S.A., siendo la más económica.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º\n: Adjudíquese a la firma  BLUE LUBECCO S.A\ncon domicilio en calle  58 N°740 de la Ciudad de La Plata, la Licitación Publica Nº 04/2022 para “Contratación de Mano de Obra y Materiales para realizar reparaciones de cubierta de chapa, mampostería y revoques, cielorrasos e instalación eléctrica, pintura interior, exterior y otros en el Establecimiento Educativo E.P N° 23 Las Chacras – Partido de Lobos” por la suma de PESOS CATORCE MILLONES DOSCIENTOS NOVENTA Y TRES MIL TRESCIENTOS VEINTE CON 53/100 CENTAVOS ($14.293.320,53).\nARTICULO 2º\n: El gasto que demande el cumplimiento del presente decreto deberá imputarse a la Jurisdicción 1110104000, categoría programática 38.61.00, fuente de financiamiento 132, cuenta 5.2.2.0, del Presupuesto de Gastos en vigencia.\nARTICULO  3º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.\nDECRETO Nº:        384/2022\nAntonio Carboni                                                               Ing. Jorge O. Etcheverry\nSecretario de Obras y Servicios Públicos                                        Intendente Municipal\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 21]\nBoletines/Lobos\nDecreto Nº385/2022\nDecreto Nº 385/2022\nLobos, 03/03/2022\nBonificacion por horas extras nocturnas-Secretaría de Seguridad\nVisto\nLa decisión del Departamento Ejecutivo Municipal de disponer la política salarial para el Personal  Municipal; y\nConsiderando\nQue en la Planta de Personal Permanente y Temporario hay agentes que realizan horas extras fijas en horario nocturno.-\nQue el Artículo 19º inciso u) de la Ordenanza Nº 2789, faculta al D.E.M. a instituir la percepción de compensaciones en carácter de viáticos o servicios extraordinarios y otros adicionales.-\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Fíjase, a partir del 1° de Febrero de 2022, una bonificación mensual por horas extras nocturnas de PESOS MIL ($1.000.-) a los agentes que prestan servicio en el Centro de Monitoreo, dependiente de la Secretaría de Seguridad.\nARTÍCULO 2º\n: Fíjase, a partir del 1° de Febrero de 2022, una bonificación mensual por horas extras nocturnas de PESOS DOS MIL CUARENTA ($2.040.-) a los agentes que prestan servicio en Patrullas Comunitarias, dependiente de la Secretaría de Seguridad.\nARTÍCULO 3º:\nEl gasto que demande el cumplimiento de lo dispuesto en el presente decreto deberá imputarse a la Partida “Complementos” 1.2.6.0 para Personal Temporario de la Jurisdicción 1110107000 - Categoría Programática 16.03.00 y 16.02.00 - del Presupuesto de Gastos en vigencia.-\nARTÍCULO 4°\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:  385/2022\nJulio A. Rustom                                                             Ing. Jorge O. Etcheverry\nSecretario de Seguridad                                                         Intendente Municipal\nMunicipalidad de Lobos                                                     Municipalidad de Lobos\n\n[DOC 22]\nBoletines/Lobos\nDecreto Nº386/2022\nDecreto Nº 386/2022\nLobos, 03/03/2022\nDesigna agente Gaitón Brenda\nVisto\nQue la Secretaría de Seguridad necesita contar con más personal para desarrollar eficientemente las tareas inherentes a la misma; y\nConsiderando\nQue, es facultad del Departamento Ejecutivo la designación de personal,  conforme a lo dispuesto en los Artículos 93º y 95º de la Ordenanza Nº 2789 “Estatuto para el Personal Municipal”\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Desígnese a la agente Gaitón Brenda, L.P 2671, DNI N° 42.256.472, en la Planta de Personal Temporario de la Municipalidad de Lobos, para desempeñarse en el Centro de Monitoreo,  dependiente de la Secretaría de Seguridad,  con una remuneración equivalente a la Categoría 10 del Presupuesto de Gastos en vigencia a partir del día 01 de Marzo de 2022 y hasta el 30 de Junio de 2022 inclusive.\nARTÍCULO 2º\nLa  presente  designación podrá  ser rescindida  por la Municipalidad de Lobos en cualquier momento y sin causa, con la sola obligación de darle aviso previo en forma fehaciente a los interesados con diez (10) días de anticipación, sin derecho de parte de la agente a exigir indemnización alguna.-\nARTÍCULO 3º\n: El gasto que demande el cumplimiento del presente Decreto será imputado a la Jurisdicción 1110107000- Categoría Programática 16.03.00 -  Personal Temporario del Presupuesto de Gastos en vigencia.-\nARTÍCULO 4º\n: Dése copia del presente Decreto a la Dirección de Recurso Humanos a fin de actuar al efecto.-\nARTÍCULO 5º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:                       386/2022\nJulio A. Rustom                                                             Ing. Jorge O. Etcheverry\nSecretario de Seguridad                                                         Intendente Municipal\nMunicipalidad de Lobos                                                     Municipalidad de Lobos\n\n[DOC 23]\nBoletines/Lobos\nDecreto Nº387/2022\nDecreto Nº 387/2022\nLobos, 03/03/2022\nPremio por jubilacion Burgheño Eduardo Alberto\nVisto\nLa renuncia para acogerse a los beneficios Jubilatorios por parte del Agente Burgheño Eduardo Alberto, L.P 1182, DNI N° 8.840.954, dispuesto por Decreto Nº 377/2022; y\nConsiderando\nQue la Ordenanza 2789 “Estatuto para el Personal de la Municipalidad de Lobos” en su art. 23, inc. f) establece una retribución especial consistente en el pago de seis (6) mensualidades del salario básico de la categoría en que revista al Agente que, al cese de sus actividades, acredite treinta (30) años de servicio como mínimo.\nQue el mencionado Agente computa a la fecha del cese por jubilación una antigüedad en la Municipalidad de Lobos superior a los 30 años, por lo que corresponde abonarle la retribución a la que se refiere el considerando anterior.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Páguese al Ex Agente Burgheño Eduardo Alberto, L.P 1182, DNI N° 8.840.954, la suma de PESOS DOSCIENTOS TRECE MIL SETECIENTOS SESENTA Y SIETE CON 22/100 CENTAVOS ($213.767,22), en concepto de Retribución especial sin cargo de reintegro, equivalente a seis (6) mensualidades del básico de la categoría en que revista, sin descuentos de ninguna índole, según Art. 23 inc. f) de la Ordenanza 2789 “Estatuto para el Personal de la Municipalidad de Lobos”.-\nARTÍCULO 2º\n: El pago dispuesto en el artículo anterior se imputará a la Jurisdicción 1110107000, Categoría Programática 16.03.00 a la cuenta 1.5.0.0 “Asistencia Social al Personal” del Presupuesto de Gastos en vigencia.-\nARTÍCULO 3º\n: Dése copia del presente Decreto a la Dirección de Recursos Humanos  a fin de actuar al efecto.-\nARTÍCULO 4º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:           387/2022\nJulio A. Rustom                                                             Ing. Jorge O. Etcheverry\nSecretario de Seguridad                                                         Intendente Municipal\nMunicipalidad de Lobos                                                     Municipalidad de Lobos\n\n[DOC 24]\nBoletines/Lobos\nDecreto Nº388/2022\nDecreto Nº 388/2022\nLobos, 03/03/2022\nBonificacion por productividad\nVisto\nLa decisión del Departamento Ejecutivo Municipal de disponer la política salarial para el Personal  Municipal; y\nConsiderando\nQue en las Bonificaciones se hallan un sustento en el estímulo al trabajo, la índole de las funciones desempeñadas y en estrictas razones de servicio.-\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Fíjase, a partir del 1° de Febrero de 2022, una bonificación mensual por productividad de PESOS CUATRO MIL ($4.000.-) a los siguientes agentes:\nCampos Juan Manuel, L.P 1732\nLemos Alejandro Sebastián, L.P 2600\nPadin Mario Alberto, 1522\nVictor Daniel Oscar, L.P 1672\nARTÍCULO 2º\n: El gasto que demande el cumplimiento de lo dispuesto en el presente Decreto deberá imputarse a la Jurisdicción 1110104000- Categoría Programática 01.00.00 del Presupuesto de Gastos en vigencia.-\nARTÍCULO 3°\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:  388/2022\nAntonio Carboni                                                               Ing. Jorge O. Etcheverry\nSecretario de Obras y Servicios Públicos                                        Intendente Municipal\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 25]\nBoletines/Lobos\nDecreto Nº389/2022\nDecreto Nº 389/2022\nLobos, 03/03/2022\nDesigna agente Luengo Yonatan Emmanuel-Gestión Ambiental\nVisto\nQue la Secretaría de Gestión Ambiental necesita contar con personal para desarrollar eficientemente las tareas inherentes a la misma; y\nConsiderando\nQue, es facultad del Departamento Ejecutivo la designación de personal,  conforme a lo dispuesto en los Artículos 93º y 95º de la Ordenanza Nº 2789 “Estatuto para el Personal Municipal”\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Desígnese al agente LUENGO Yonatan Emmanuel, L.P 2503, DNI N° 35.100.673, para desempeñarse en la Planta de Tratamiento de Residuos Sólidos Urbanos de la Secretaría de Gestión Ambiental,  a partir del día 1º de Marzo de 2022 y hasta el día 31 de Marzo de 2022 inclusive, con la remuneración equivalente a la categoría 10 del Presupuesto de gastos en vigencia.-\nARTÍCULO 2º\n: La  presente  designación podrá ser rescindida por la Municipalidad de Lobos en cualquier momento y sin causa, con la sola obligación de darle aviso previo en forma fehaciente al interesado con diez (10) días de anticipación, sin derecho de parte de los Agentes a exigir indemnización alguna.-\nARTÍCULO 3º\n: El gasto que demande el cumplimiento del presente Decreto será imputado a la Jurisdicción1110109000- Categoría Programática 26.00.00 - Personal Temporario del Presupuesto de Gastos en vigencia.-\nARTÍCULO 4º\n:Dése copia del presente Decreto a la Dirección de Recursos Humanos a fin de actuar al efecto.-\nARTÍCULO 5º:\nComuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:                       389/2022\nAntonio Carboni                                                               Ing. Jorge O. Etcheverry\nA/C Secretaria de Gestión Ambiental                                               Intendente Municipal\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 26]\nBoletines/Lobos\nDecreto Nº390/2022\nDecreto Nº 390/2022\nLobos, 03/03/2022\nBaja por jubilacion Manrique Juan y anticipo jubilatorio\nVisto\nLa renuncia presentada por el Agente Municipal Manrique Juan, DNI N° 10.521.010, L.P 1127, para acogerse a los beneficios de la Jubilación, a partir del día 1º de Marzo de 2022; y\nConsiderando\nQue  la solicitud se encuadra en lo establecido en el Artículo 92º de la Ordenanza Nº 2789, por lo que resulta razonable dar curso favorable a la misma.-\nEl Decreto N°736/21 que modifica el artículo 1° del Decreto N°2887/02 reglamentario de la Ley N°12950, referida al anticipo jubilatorio para el personal incluido en el artículo 2° del Decreto 9650/80.\nQue establece que el monto del anticipo jubilatorio será actualizado de conformidad y en oportunidad de las modificaciones que se produzcan sobre el salario del personal en actividad, en base al cargo por el cual se estableció el pago del anticipo, debiendo incluir el sueldo anual complementario en su proporción correspondiente.\nQue es oportuno y conveniente proceder en consecuencia.-\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Dése de BAJA al Agente Manrique Juan, DNI N°10.521.010, L.P 1127– Jurisdicción 1110104000, Categoría Programática 25.01.00, para acogerse a los beneficios de la Jubilación Ordinaria, a partir del día 1º de Marzo de 2022.\nARTÍCULO 2º\n: Liquídense Haberes y Licencia Anual Ordinaria no gozadas, proporcionales a la fecha efectiva de su cese.-\nARTÍCULO 3º\n: Páguese al Ex -Agente Manrique Juan, DNI N°10.521.010, L.P 1127, el sesenta por ciento (60%) de su remuneración mensual, habitual y hasta la percepción de su haber jubilatorio, importes que serán deducidos al liquidársele sus haberes jubilatorios, y su monto será actualizado de conformidad y en oportunidad de las modificaciones que se produzcan sobre el salario del personal en actividad, en base al cargo por el cual se estableció el pago del anticipo, debiendo incluir el sueldo anual complementario en su proporción correspondiente.\nARTÍCULO 4º\n: El gasto que demande el cumplimiento del presente Decreto será imputado a la Jurisdicción 1110104000, Categoría Programática 25.01.00, Partida 6.2.1.0 “Préstamos a Corto Plazo al sector privado” (Anticipo a Jubilados).-\nARTÍCULO 5º\n: Dése copia del presente Decreto a la Dirección de Recursos Humanos a fin de actuar al efecto.-\nARTÍCULO 6º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:           390/2022\nAntonio Carboni                                                               Ing. Jorge O. Etcheverry\nSecretario de Obras y Servicios Públicos                                        Intendente Municipal\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 27]\nBoletines/Lobos\nDecreto Nº391/2022\nDecreto Nº 391/2022\nLobos, 03/03/2022\nPremio por jubilacion-Manrique Juan\nVisto\nLa renuncia para acogerse a los beneficios Jubilatorios por parte del Agente Manrique Juan, DNI N° 10.521.010, L.P 1127, dispuesto por Decreto Nº 390/2022; y\nConsiderando\nQue la Ordenanza 2789 “Estatuto para el Personal de la Municipalidad de Lobos” en su art. 23, inc. f) establece una retribución especial consistente en el pago de seis (6) mensualidades del salario básico de la categoría en que revista al Agente que, al cese de sus actividades, acredite treinta (30) años de servicio como mínimo.\nQue el mencionado Agente computa a la fecha del cese por jubilación una antigüedad en la Municipalidad de Lobos superior a los 30 años, por lo que corresponde abonarle la retribución a la que se refiere el considerando anterior.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Páguese al Ex Agente Manrique Juan, DNI N° 10.521.010, L.P 1127, la suma de PESOS DOSCIENTOS TREINTA Y UN MIL SETECIENTOS NOVENTA Y NUEVE CON 50/100 CENTAVOS ($231.799,50), en concepto de Retribución especial sin cargo de reintegro, equivalente a seis (6) mensualidades del básico de la categoría en que revista, sin descuentos de ninguna índole, según Art. 23 inc. f) de la Ordenanza 2789 “Estatuto para el Personal de la Municipalidad de Lobos”.\nARTÍCULO 2º\n: El pago dispuesto en el artículo anterior se imputará a la Jurisdicción 1110104000, Categoría Programática 25.01.00 a la cuenta 1.5.0.0 “Asistencia Social al Personal” del Presupuesto de Gastos en vigencia.-\nARTÍCULO 3º\n: Dése copia del presente Decreto a la Dirección de Recursos Humanos  a fin de actuar al efecto.-\nARTÍCULO 4º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:           391/2022\nAntonio Carboni                                                               Ing. Jorge O. Etcheverry\nSecretario de Obras y Servicios Públicos                                        Intendente Municipal\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 28]\nBoletines/Lobos\nDecreto Nº392/2022\nDecreto Nº 392/2022\nLobos, 03/03/2022\nRenuncia agente Aguirre Gustavo\nVisto\nEl telegrama enviado por el que presenta la\nrenuncia\n, el agente Aguirre Gustavo, L.P 2663, DNI N° 44.046.775, a partir del día 16 de Febrero de 2022, y;\nConsiderando\nQue la Ordenanza 2789 “Estatuto para el Personal Municipal” establece, en su Artículo 89º el derecho del Agente a presentar la renuncia.\nQue de dicha norma determina que la renuncia debe ser aceptada por el Departamento Ejecutivo dentro de los treinta días corridos posteriores a su presentación.\nQue este Departamento Ejecutivo considera conveniente aceptar la renuncia a la que se refiere el Visto del presente.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Aceptase la renuncia del agente Aguirre Gustavo, L.P 2663, DNI N° 44.046.775, perteneciente a la Secretaría de Obras y Servicios Públicos, de la Planta de Personal Temporario del Municipio de Lobos a partir del 16 de Febrero de 2022.\nARTÍCULO 2º\n: Dése copia del presente Decreto a la Dirección de Recursos Humanos a fin de actuar al efecto.\nARTÍCULO 3º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.\nDECRETO Nº:           392/2022\nAntonio Carboni                                                               Ing. Jorge O. Etcheverry\nSecretario de Obras y Servicios Públicos                                        Intendente Municipal\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 29]\nBoletines/Lobos\nDecreto Nº393/2022\nDecreto Nº 393/2022\nLobos, 03/03/2022\nLicencia por Enfermedad agente Costello Héctor Oscar\nVisto\nEl certificado médico presentado por el agente Costello Héctor Oscar, L.P 1009, DNI N° 14.343.680,  por el que se le prescribe Licencia por Enfermedad; y\nConsiderando\nQue la Ordenanza 2789, en sus Artículos 31º, 37º y 39º, reglamenta los períodos de Licencias por Accidente o Enfermedad Inculpable.\nQue el Artículo 37º de la citada norma reglamenta los períodos de Licencias por Accidente o Enfermedad Inculpable, con derecho del Agente a percepción de haberes.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Concédanse Licencia por Enfermedad al agente Costello Héctor Oscar, L.P 1009, DNI N° 14.343.680, perteneciente a la Secretaría de Obras y Servicios Públicos, a partir del día 22 de Enero de 2022 y hasta el día 27 de Febrero de 2022 inclusive, con goce íntegro de haberes.\nARTICULO 2º:\nDése copia del presente Decreto a la Dirección de Recursos Humanos a fin de actuar al efecto.-\nARTÍCULO 3º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:   393/2022\nAntonio Carboni                                                               Ing. Jorge O. Etcheverry\nSecretario de Obras y Servicios Públicos                                        Intendente Municipal\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 30]\nBoletines/Lobos\nDecreto Nº394/2022\nDecreto Nº 394/2022\nLobos, 03/03/2022\nLlamado a Licitación Privada Nº 06/22 “Adquisición de niveladora de arrastre para la Secretaría de Obras y Servicios Públicos – Servicios Urbanos”\nVisto\nEl expediente Nº 4067-18012/22, por el que se tramita la Licitación Privada N°06/22 “Adquisición de niveladora de arrastre para la Secretaría de Obras y Servicios Públicos – Servicios Urbanos”, y;\nConsiderando\nQue existen los fondos necesarios para tal compra.-\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º\n: Llámese a Licitación Privada Nº 06/22 “Adquisición de niveladora de arrastre para la Secretaría de Obras y Servicios Públicos – Servicios Urbanos” detallados en el Pliego de Bases y Condiciones Generales y Particulares.\nARTÍCULO 2º\n: La apertura de ofertas se efectuará en el día 10 de marzo a las 10:00 horas, en la oficina de compras de la Municipalidad de Lobos, sin presencia de proveedores invitados a cotizar. El acto se podrá seguir a través de plataforma Zoom, para lo cual se remitirá vía mail, en los días previos al mismo, el Id y la Clave para poder ingresar. Al finalizar  la apertura se enviara el acta por mail a todos los oferentes.\nARTICULO 3º\n: Las ofertas se presentarán en sobre cerrado con la inscripción “Licitación Privada Nº06/22 – Municipalidad de Lobos – Salgado Nº 40 – Lobos” hasta el día y hora de apertura de sobres, en Mesa de Entradas del Municipio.\nARTICULO 4º\n: El gasto que demande el cumplimiento del presente decreto deberá imputarse a la Jurisdicción 1110104000, categoría programática 27.00.00, Fuente de Financiamiento 132, cuenta 4.3.1.0  del Presupuesto de Gastos en vigencia.\nARTICULO 5º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.\nDECRETO Nº:     394/2022\nAntonio Carboni                                                               Ing. Jorge O. Etcheverry\nSecretario de Obras y Servicios Públicos                                        Intendente Municipal\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 31]\nBoletines/Lobos\nDecreto Nº395/2022\nDecreto Nº 395/2022\nLobos, 03/03/2022\nCongreso de Seguridad Turística 2022\nVisto\nLa invitación de la Subsecretaría de Prevención y Vinculación Ciudadana en Seguridad del Ministerio de Justicia y Seguridad ,para asistir al Congreso de Seguridad Turística 2022 a realizarse los días 10 y 11 de marzo del corriente año en la Ciudad Autónoma de Buenos Aires y la necesidad de cubrir los gastos que se ocasionen, y;\nConsiderando\nQue es importante la asistencia a dicho congreso por los ejes temáticos y consideraciones a tratar en el mismo.\nQue dicho evento es de interés para la Secretaría de Seguridad.\nQue es necesario cubrir los gastos que se generen con motivo de la asistencia al congreso.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 2º\n: Páguense todos aquellos gastos, como hospedaje, insumos, traslado, combustible y demás que puedan surgir con motivo de la asistencia al Congreso de Seguridad Turística 2022, a realizarse durante los días 10 y 11 de Marzo de 2022 en la Ciudad Autónoma de Buenos Aires.\nARTÍCULO 3º\n: El gasto que demande el cumplimiento de lo dispuesto en el presente deberá imputarse a la Jurisdicción 1110107000 – Categoría Programática 01.00.00 del Presupuesto de Gastos en Vigencia.-\nARTÍCULO 4º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:                       395/2022\nJulio A. Rustom                                                             Ing. Jorge O. Etcheverry\nSecretario de Seguridad                                                         Intendente Municipal\nMunicipalidad de Lobos                                                     Municipalidad de Lobos\n\n[DOC 32]\nBoletines/Lobos\nDecreto Nº396/2022\nDecreto Nº 396/2022\nLobos, 04/03/2022\nAdjudicacion de Concurso de Precios N° 02/22 “Adquisición de neumáticos para móviles policiales - Secretaría de Seguridad”\nVisto\nEl expediente Nº 4067-17879/22 por el que se tramita el Concurso de Precios N° 02/22 “Adquisición de neumáticos para móviles policiales - Secretaría de Seguridad”, y;\nConsiderando\nQue al mismo se presentaron los siguientes oferentes:\nNUEVA GOMERIA PALERMO SRL.\nGRUPO T S.A.\nALVAREZ, LUIS SEBASTIAN\nNEUMASUR S.A.\nQue de las conclusiones del informe producido por la Dirección de Compras, la Contaduría Municipal, el Secretario de Hacienda y Producción y el Secretario de Seguridad, se determina que la oferta más económica y conveniente es la GRUPO T S.A.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1°\n: Adjudíquese y páguese el Concurso de Precios N° 02/22 “Adquisición de neumáticos para móviles policiales - Secretaría de Seguridad” a la firma GRUPO T S.A., con domicilio en Presidente Perón N° 415 – Lobos, un total de PESOS DOS MILLONES TRESCIENTOS DIECISIETE MIL CUATROCIENTOS ($ 2.317.400.-)\nARTICULO 2º:\nDesestímense las demás ofertas.\nARTICULO 3º:\nEl gasto que demande el cumplimiento del presente decreto deberá imputarse a la Jurisdicción 1110107000, categoría programática  16.01.00, Fuente de Financiamiento 110, cuenta 2.4.4. del Presupuesto de Gastos en vigencia.\nARTICULO 4º:\nComuníquese, publíquese, dése al Registro Municipal y archívese.\nDECRETO:   396/2022\nJulio A. Rustom                                                             Ing. Jorge O. Etcheverry\nSecretario de Seguridad                                                         Intendente Municipal\nMunicipalidad de Lobos                                                     Municipalidad de Lobos\n\n[DOC 33]\nBoletines/Lobos\nDecreto Nº397/2022\nDecreto Nº 397/2022\nLobos, 07/03/2022\nAdjudicacion de Licitación Privada Nº 05/2022“Adquisición de Bombacha, Campera Polar y Botín para el personal de Obras y Servicios Públicos en General”\nVisto\nEl expediente 4067-17934/22 por el cual se tramitó la Licitación Privada Nº 05/2022, “Adquisición de Bombacha, Campera Polar y Botín para el personal de Obras y Servicios Públicos en General”;\nConsiderando\nQue al mismo se presentaron los siguientes oferentes:\nINDUMENTARIA LUJAN S.A.\nCOMASA S.A.\nURQUIOLA FERNANDO ANTONIO.\nPINI MARCELA.\nQue de las conclusiones de los informes producidos por la Dirección de Compras, Contaduría Municipal, el Secretario de Hacienda y Producción,  la Dirección de Recursos Humanos y la Secretaría de Obras y Servicios Públicos se determina que la propuesta de URQUIOLA FERNANDO ANTONIO es la más económica en los ítem N°1 y N° 2 y la de PINI MARCELA en el ítem N° 3.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º\n:\nAdjudíquese y páguese a la firma URQUIOLA FERNANDO ANTONIO con Domicilio en la Calle Chacabuco N° 246  de la Ciudad de Lobos la adquisición de 269 Bombachas y 260 Botines de trabajo para el personal de Obras y Servicios Públicos en General”, por\nPesos  Dos Millones Doscientos Noventa y Siete Mil Ciento Treinta y Dos  ($2.297.132,00.-)\nARTICULO 2º\n:\nAdjudíquese y páguese a la firma PINI MARCELA ALEJANDRA con Domicilio en la calle  Moreno N° 82 de la Ciudad de Lobos  la adquisición de 360 Camperas Polar para el personal de Obras y Servicios Públicos en General”, por\nPesos Setecientos Sesenta y Tres Mil Quinientos Sesenta   ($763.560,00.-)\nARTICULO 3º\n:\nDesestímese las demás ofertas.\nARTICULO 4º\n:\nEl gasto que demande el cumplimiento de lo dispuesto en el presente decreto deberá imputarse a la Jurisdicción 1110104000, fuente de financiamiento 110, cuenta 2.2.2.0, categoría programática 25.01.00 del Presupuesto de gastos en vigencia.\nARTICULO 5º\n:\nComuníquese, publíquese, dése al Registro Municipal y archívese.\nDECRETO: 397/2022\nAntonio Carboni                                                               Ing. Jorge O. Etcheverry\nSecretario de Obras y Servicios Públicos                                        Intendente Municipal\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 34]\nBoletines/Lobos\nDecreto Nº398/2022\nDecreto Nº 398/2022\nLobos, 07/03/2022\nDesignacion agente Quintana Héctor Damián- Secretaría de Gestión Ambiental\nVisto\nQue la Secretaría de Gestión Ambiental necesita contar con más personal para desarrollar eficientemente las tareas inherentes a la misma; y\nConsiderando\nQue, es facultad del Departamento Ejecutivo la designación de personal,  conforme a lo dispuesto en los Artículos 93º y 95º de la Ordenanza Nº 2789 “Estatuto para el Personal Municipal”\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Desígnese al agente Quintana Héctor Damián, L.P 2672, DNI N° 27.381.522, para desempeñarse en la Planta de Tratamiento de Residuos Sólidos Urbanos de la Secretaría de Gestión Ambiental, a partir del día 02 de Marzo de 2022 y hasta el día 30 de Junio de 2022, con la remuneración equivalente a la categoría 10 del Presupuesto de gastos en vigencia.-\nARTÍCULO 2º\n: La  presente  designación podrá ser rescindida por la Municipalidad de Lobos en cualquier momento y sin causa, con la sola obligación de darle aviso previo en forma fehaciente al interesado con diez (10) días de anticipación, sin derecho de parte de los Agentes a exigir indemnización alguna.-\nARTÍCULO 3º\n: El gasto que demande el cumplimiento del presente Decreto será imputado a la Jurisdicción 1110109000- Categoría Programática 26.00.00 - Personal Temporario del Presupuesto de Gastos en vigencia.-\nARTÍCULO 4º\n:Dése copia del presente Decreto a la Dirección de Recursos Humanos a fin de actuar al efecto.-\nARTÍCULO 5º:\nComuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:                       398/2022\nAntonio Carboni                                                               Ing. Jorge O. Etcheverry\nA/C Secretaria de Gestión Ambiental                                               Intendente Municipal\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 35]\nBoletines/Lobos\nDecreto Nº399/2022\nDecreto Nº 399/2022\nLobos, 07/03/2022\nDesignacion agente Pulenta Mariela Norali\nVisto\nQue la Secretaría de Gobierno necesita contar con más personal para desarrollar eficientemente las tareas inherentes a la misma; y\nConsiderando\nQue, es facultad del Departamento Ejecutivo la designación de personal,  conforme a lo dispuesto en los Artículos 93º y 95º de la Ordenanza Nº 2789 “Estatuto para el Personal Municipal”\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Desígnese a la agente Pulenta Mariela Norali, L.P 2670, DNI N° 40.078.821, para desempeñarse en el Jardín Maternal Municipal, perteneciente a la Secretaría de Gobierno, a partir del día 02 de Marzo de 2022 y hasta el día 30 de Junio de 2022, con la remuneración equivalente a la categoría 14 del Presupuesto de gastos en vigencia.-\nARTÍCULO 2º\n: La presente designación podrá ser rescindida por la Municipalidad de Lobos en cualquier momento y sin causa, con la sola obligación de darle aviso previo en forma fehaciente al interesado con diez (10) días de anticipación, sin derecho de parte de la agente a exigir indemnización alguna.-\nARTÍCULO 3º\n: El gasto que demande el cumplimiento del presente Decreto será imputado a la Jurisdicción 1110102000- Categoría Programática 29.01.00 - Personal Temporario del Presupuesto de Gastos en vigencia.-\nARTÍCULO 4º\n:Dése copia del presente Decreto a la Dirección de Recursos Humanos a fin de actuar al efecto.-\nARTÍCULO 5º:\nComuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:                       399/2022\nPablo F. Hasper                                                               Ing. Jorge O. Etcheverry\nSecretario de Gobierno                                                          Intendente Municipal\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 36]\nBoletines/Lobos\nDecreto Nº400/2022\nDecreto Nº 400/2022\nLobos, 07/03/2022\nDía Internacional de la Mujer\nVisto\nQue el día 08 de marzo, se conmemora el “Día Internacional de la Mujer”, y en ese marco se realizará un evento en el Centro Cultural Casa del Bicentenario de Empalme Lobos, donde se llevará a cabo diversas actividades artísticas, y;\nConsiderando\nQue es un objetivo de la Política Cultural Municipal promover y difundir diferentes actividades culturales y sociales, con el fin de incentivar a la comunidad a una participación más activa dentro de las mismas.-\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º:\nPáguese a la Sra. Eliana Beatriz Cejas, DNI 34.263.336, en su carácter de Directora de Políticas Culturales la suma de PESOS VEINTE MIL ($20.000) para los gastos de refrigerio, ornamentación, obsequios, folletería, publicidad, flete,  grupo electrógeno, servicio de traslado, combustible, hospedaje, librería, servicio de sonido e iluminación, alquiler de baños químicos, servicio de locutor, contratación de artistas, materiales de electricidad, ferretería, maderera, compra de tela y artículos de sedería y demás gastos que se originen con la realización del evento en conmemoración del “Día Internacional de la Mujer”, a realizarse en el Centro Cultural Casa del Bicentenario de Empalme Lobos el día 08 de Marzo de 2022.\nARTICULO 2º:\nEl gasto que demande el cumplimiento del presente decreto deberá imputarse a la jurisdicción 1110102000-Categoría Programática 21.00.00 del presupuesto de gastos en vigencia\nARTÍCULO 3º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:            400/2022\nPablo F. Hasper                                                               Ing. Jorge O. Etcheverry\nSecretario de Gobierno                                                          Intendente Municipal\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n"
}