{
  "number": "109º",
  "date": "23/03/2023",
  "description": "109º de Lobos",
  "link": "/bulletins/8441",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Lobos\nDecreto Nº1509/2022\nDecreto Nº 1509/2022\nLobos, 11/11/2022\nProyecto Lucia\nVisto\nLa exposición en nuestra ciudad del “Proyecto Lucia” sobre educación contra la Violencia de Género y Doméstica, y también sobre Violencia al volante, y;\nConsiderando\nQue “Proyecto Lucia” es sobre educación contra la Violencia de Género, Doméstica y al volante.\nQue dicho proyecto fue elaborado por dos (2) policías españoles que a través de IPA-International Police Association (Asociación de Policías Internacional, en español), se encuentran realizando una campaña sobre la temática en países de Latinoamérica.\nQue seleccionaron la ciudad de Lobos para exponerlo.\nQue la Sra.Noelia Colmenarejo, exponente del proyecto, ha escrito un libro sobre violencia doméstica, denominado “Curriculum perfecto”.\nQue, este Departamento Ejecutivo considera oportuno declarar de Interés Municipal la exposición del proyecto.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Declárase de Interés Municipal la exposición del “Proyecto Lucia” sobre educación contra la Violencia de Género y Doméstica, y también sobre Violencia al volante, a realizarse en el Cine Teatro Italiano, con motivo de su destacada importancia, concientización y aporte a la comunidad toda.\nARTÍCULO 2º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.\nDECRETO Nº:                       1509/2022\nFabiana D. Belardi                                                           Ing. Jorge O. Etcheverry\nSecretaria de Desarrollo                                                         Intendente Municipal\ny Promoción Social                                                            Municipalidad de Lobos\nMunicipalidad de Lobos\n\n[DOC 2]\nBoletines/Lobos\nDecreto Nº1510/2022\nDecreto Nº 1510/2022\nLobos, 15/11/2022\nAdjudicacion de Concurso de Precios N° 18/2022 “Adquisición de 8000 litros de emulsión asfáltica neutra modificada con polímeros, para el mantenimiento de juntas y bacheo en zona urbana”\nVisto\nEl expediente 4067-20274/22 por el cual se tramitó el Concurso de Precios N° 18/2022 “Adquisición de 8000 litros de emulsión asfáltica neutra modificada con polímeros, para el mantenimiento de juntas y bacheo en zona urbana”, y;\nConsiderando\nQue al mismo se presentó  un único oferente:\nPRODUCTORA QUIMICA SRL.\nQue de las conclusiones de los informes producidos por la Dirección de Compras, Contaduría Municipal, el Secretario de Hacienda y Producción, y la Secretaría de Obras y Servicios Públicos, se determina que la propuesta de PRODUCORA QUÍMICA S.R.L.  es conveniente -.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nAdjudíquese y páguese el Concurso de Precios N° 18/2022 “Adquisición de 8000 litros de emulsión asfáltica neutra modificada con polímeros, para el mantenimiento de juntas y bacheo en zona urbana” a la firma PRODUCTORA QUÍMICA S.R.L., con domicilio en Av. Eva Perón N° 7382 de la Localidad de Rosario – Santa Fe (2000), por un total de PESOS UN MILLÓN OCHOCIENTOS TREINTA Y NUEVE MIL DOSCIENTOS ($1.839.200).\nARTICULO 2º:\nDesestímense las demás ofertas.\nARTICULO 3º:\nEl gasto que demande el cumplimiento de lo dispuesto en el presente decreto deberá imputarse a la Jurisdicción 1110104000, fuente de financiamiento 110, cuenta 2.5.9.0, categoría programática 25.01.00 del Presupuesto de gastos en vigencia.\nARTICULO 4º:\nComuníquese, publíquese, dése al Registro Municipal y archívese.\nDECRETO:     1510/2022\nJavier Guzmán                                                    Ing. Jorge O. Etcheverry\nSecretario de Obras y Servicios Públicos                              Intendente Municipal\nMunicipalidad de Lobos                                         Municipalidad de Lobos\n\n[DOC 3]\nBoletines/Lobos\nDecreto Nº1511/2022\nDecreto Nº 1511/2022\nLobos, 16/11/2022\nContratación del servicio técnico para la toma de muestras para determinar el grado de arsénico en agua y análisis de residuos plaguicidas en agua y suelo\nVisto\nLo solicitado por el Señor Secretario de Obras y Servicios Públicos, la “Contratación del servicio técnico para la toma de muestras para determinar el grado de arsénico en agua y análisis de residuos plaguicidas en agua y suelo”, y;\nConsiderando\nQue la existen fondos para tal servicio.\nQue el Artículo 156°, Inciso 10) de la Ley Orgánica Municipal con excepción a lo prescripto en el Artículo 151° sobre licitaciones y concursos, se admitirán compras y contrataciones directas.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º\n: Autorícese y páguese  la contratación directa “Contratación del servicio técnico para la toma de muestras para determinar el grado de arsénico en agua y análisis de residuos plaguicidas en agua y suelo”, efectuada mediante expediente a la firma CEPROCOR (Centro de Excelencia en Productos y Procesos), CUIT 30-71124916-4, CBU 0200315101000040000751, Cuenta bancaria N°40000705, Sucursal N° 0315 del Banco de la Provincia de Córdoba, por la suma de PESOS UN MILLÓN DOSCIENTOS VEINTIDÓS MIL CUATROCIENTOS CINCUENTA Y CINCO ($1.222.455) en los términos de la excepción prevista en el Artículo 156°, inc. 10 Ley Orgánica Municipal.\nARTICULO 2º\n: Autorícese y páguense los gastos de combustible, hospedaje, almuerzo, cena, viáticos y otros que surjan con motivo de la contratación directa “Contratación del servicio técnico para la toma de muestras para determinar el grado de arsénico en agua y análisis de residuos plaguicidas en agua y suelo” efectuada mediante expediente a la firma CEPROCOR (Centro de Excelencia en Productos y Procesos).\nARTICULO 3º\n: El gasto que demande el cumplimiento del presente decreto deberá imputarse a la Jurisdicción 1110104000, categoría programática 25.01.00, Fuente de Financiamiento 110, cuenta 3.4.9.0  del Presupuesto de Gastos en vigencia.\nARTICULO 4º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.\nDECRETO Nº:    1511/2022\nJavier Guzmán                                                    Ing. Jorge O. Etcheverry\nSecretario de Obras y Servicios Públicos                              Intendente Municipal\nMunicipalidad de Lobos                                         Municipalidad de Lobos\n\n[DOC 4]\nBoletines/Lobos\nDecreto Nº1512/2022\nDecreto Nº 1512/2022\nLobos, 16/11/2022\nSubsidio cultura\nVisto\nEl expediente N°4067-20012/2022 y;\nConsiderando\nQue es un objetivo de la Política Cultural Municipal promover y difundir diferentes actividades culturales y sociales, con el fin de incentivar a la comunidad a una participación más activa dentro de las mismas.\nQue es un objetivo primordial de la Dirección de Cultura de este Municipio el impulsar el desarrollo en los artistas locales.\nQue del análisis realizado por la Dirección de Cultura de este Municipio surge que la obra a editarse reviste un gran valor artístico y un aporte relevante para el medio cultural local.\nQue es distinguible y destacable el gran talento artístico del joven Cristian Adrián Umpierre, y el mérito que configura el elaborar una obra literaria como el confeccionado por el mencionado artista.\nQue el autor escribió este libro a razón de 200 palabras por noche.\nQue la obra se titula “RECUERDOS Y TORMENTOS DE UNA MENTE CAUTIVA”, y la frase “válvula de escape a un mundo en el cual puedo vivir otras vidas” es con la que Cristian define a la literatura de su autoría.\nQue por lo expuesto, la Dirección de Cultura, dependiente de la Subsecretaria de Gobierno encuentra oportuno declarar el mismo como de interés cultural.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º:\nDeclárese de Interés Cultural la obra “RECUERDOS Y TORMENTOS DE UNA MENTE CAUTIVA” escrita por el lobense Cristian Adrián Umpierre.\nARTÍCULO 2\n: El gasto que demande el cumplimiento del presente DECRETO deberá imputarse a la jurisdicción 1110102000-Categoría Programática 21.00.00 del presupuesto de gastos en vigencia.\nARTÍCULO 3\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº      1512/2022\nPablo F. Hasper                                                               Ing. Jorge O. Etcheverry\nSecretario de Gobierno                                                          Intendente Municipal\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 5]\nBoletines/Lobos\nDecreto Nº1513/2022\nDecreto Nº 1513/2022\nLobos, 16/11/2022\nLicencia por Enfermedad- Perines Patricia Silvia\nVisto\nEl certificado médico presentado por la agente Perines Patricia Silvia, L.P 1607, DNI N° 20.599.686 , por el que se le prescribe Licencia por Enfermedad; y\nConsiderando\nQue la Ordenanza 2789, en sus Artículos 31º, 37º y 39º, reglamenta los períodos de Licencias por Accidente o Enfermedad Inculpable.\nQue el Artículo 37º de la citada norma reglamenta los períodos de Licencias por Accidente o Enfermedad Inculpable, con derecho del Agente a percepción de haberes.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Concédanse Licencia por Enfermedad, a partir del día 08 de Noviembre de 2022 y hasta el día 07 de Diciembre de 2022 inclusive, a la agente Perines Patricia Silvia, L.P 1607, DNI N° 20.599.686, perteneciente a la oficina de transito de la Secretaría de Seguridad, con goce íntegro de haberes.\nARTICULO 2º:\nDése copia del presente Decreto a la Dirección de Recursos Humanos a fin de actuar al efecto.-\nARTÍCULO 3º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:  1513/2022\nJulio A. Rustom                                                             Ing. Jorge O. Etcheverry\nSecretario de Seguridad                                                         Intendente Municipal\nMunicipalidad de Lobos                                                     Municipalidad de Lobos\n\n[DOC 6]\nBoletines/Lobos\nDecreto Nº1514/2022\nDecreto Nº 1514/2022\nLobos, 16/11/2022\nLicencia por Enfermedad al agente Orellano Walter Guillermo\nVisto\nEl certificado médico presentado por el agente Orellano Walter Guillermo, L.P 1540, DNI N° 16.998.978,  por el que se le prescribe Licencia por Enfermedad; y\nConsiderando\nQue la Ordenanza 2789, en sus Artículos 31º, 37º y 39º, reglamenta los períodos de Licencias por Accidente o Enfermedad Inculpable.\nQue el Artículo 37º de la citada norma reglamenta los períodos de Licencias por Accidente o Enfermedad Inculpable, con derecho del Agente a percepción de haberes.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Concédanse Licencia por Enfermedad al agente Orellano Walter Guillermo, L.P 1540, DNI N° 16.998.978, perteneciente a la Secretaría de Obras y Servicios Públicos, a partir del día 13 de Noviembre de 2022 y hasta el día 12 de Diciembre de 2022 inclusive, con goce íntegro de haberes.\nARTICULO 2º:\nDése copia del presente Decreto a la Dirección de Recursos Humanos a fin de actuar al efecto.-\nARTÍCULO 3º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:   1514/2022\nJavier Guzmán                                                    Ing. Jorge O. Etcheverry\nSecretario de Obras y Servicios Públicos                              Intendente Municipal\nMunicipalidad de Lobos                                         Municipalidad de Lobos\n\n[DOC 7]\nBoletines/Lobos\nDecreto Nº1515/2022\nDecreto Nº 1515/2022\nLobos, 16/11/2022\nDesignacion agente Ferreyra Alejandro Alberto\nVisto\nQue la Secretaría de Gestión Ambiental necesita contar con más personal para desarrollar eficientemente las tareas inherentes a la misma; y\nConsiderando\nQue, es facultad del Departamento Ejecutivo la designación de personal,  conforme a lo dispuesto en los Artículos 93º y 95º de la Ordenanza Nº 2789 “Estatuto para el Personal Municipal”\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Desígnese al agente Ferreyra Alejandro Alberto, L.P 2727, DNI N° 44.858.418, para desempeñarse en Recolección de Residuos Domiciliarios de la Secretaría de Gestión Ambiental, a partir del día 14 de Noviembre de 2022 y hasta el día 31 de Diciembre de 2022 inclusive, con la remuneración equivalente a la categoría 10 del Presupuesto de gastos en vigencia.\nARTÍCULO 2º\n: La presente designación podrá ser rescindida por la Municipalidad de Lobos en cualquier momento y sin causa, con la sola obligación de darle aviso previo en forma fehaciente al interesado con diez (10) días de anticipación, sin derecho de parte del agente a exigir indemnización alguna.-\nARTÍCULO 3º\n: El gasto que demande el cumplimiento del presente Decreto será imputado a la Jurisdicción1110109000- Categoría Programática 26.00.00 - Personal Temporario del Presupuesto de Gastos en vigencia.-\nARTÍCULO 4º\n:Dése copia del presente Decreto a la Dirección de Recursos Humanos a fin de actuar al efecto.-\nARTÍCULO 5º:\nComuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:                       1515/2022\nJavier Guzmán                                                           Ing. Jorge O. Etcheverry\nA/C Secretaria de Gestión Ambiental                                      Intendente Municipal\nMunicipalidad de Lobos                                            Municipalidad de Lobos\n\n[DOC 8]\nBoletines/Lobos\nDecreto Nº1516/2022\nDecreto Nº 1516/2022\nLobos, 16/11/2022\nDesignacion agente Vazquez Peraita Tadeo\nVisto\nQue la Secretaría de Seguridad necesita contar con más personal para desarrollar eficientemente las tareas inherentes a la misma; y\nConsiderando\nQue, es facultad del Departamento Ejecutivo la designación de personal,  conforme a lo dispuesto en los Artículos 93º y 95º de la Ordenanza Nº 2789 “Estatuto para el Personal Municipal”.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Desígnense al Sr. Vazquez Peraita Tadeo, L.P 2728, DNI N° 38.933.221, en la Planta de Personal Temporario de la Municipalidad de Lobos, para desempeñarse en el Centro de Monitoreo, dependiente de la Secretaría de Seguridad, con una remuneración equivalente a categoría 10, a partir del día 14 de Noviembre de 2022 y hasta el día 31 de Diciembre de 2022 inclusive.\nARTÍCULO 2º\n: La presente designación podrá ser rescindida por la Municipalidad de Lobos en cualquier momento y sin causa, con la sola obligación de darle aviso previo en forma fehaciente al interesado con diez (10) días de anticipación, sin derecho de parte del agente a exigir indemnización alguna.\nARTÍCULO 3º\n: El gasto que demande el cumplimiento del presente Decreto será imputado a la Jurisdicción 1110107000- Categoría Programática 16.03.00 - Personal Temporario del Presupuesto de Gastos en vigencia.\nARTÍCULO 4º\n: Dése copia del presente Decreto a la Dirección de Recursos Humanos a fin de actuar al efecto.-\nARTÍCULO 5º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:                       1516/2022\nJulio A. Rustom                                                             Ing. Jorge O. Etcheverry\nSecretario de Seguridad                                                         Intendente Municipal\nMunicipalidad de Lobos                                                     Municipalidad de Lobos\n\n[DOC 9]\nBoletines/Lobos\nDecreto Nº1517/2022\nDecreto Nº 1517/2022\nLobos, 16/11/2022\nLicencia por Enfermedad al agente De Mattia Ramiro Octavio\nVisto\nEl certificado médico presentado por el agente De Mattia Ramiro Octavio, L.P 1794, DNI N° 31.956.774,  por el que se le prescribe Licencia por Enfermedad; y\nConsiderando\nQue la Ordenanza 2789, en sus Artículos 31º, 37º y 39º, reglamenta los períodos de Licencias por Accidente o Enfermedad Inculpable.\nQue el Artículo 37º de la citada norma reglamenta los períodos de Licencias por Accidente o Enfermedad Inculpable, con derecho del Agente a percepción de haberes.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Concédanse Licencia por Enfermedad al agente De Mattia Ramiro Octavio, L.P 1794, DNI N° 31.956.774, perteneciente a la Secretaría de Obras y Servicios Públicos, a partir del día 08 de Noviembre de 2022 y hasta el día 07 de Diciembre de 2022 inclusive, con goce íntegro de haberes.\nARTICULO 2º:\nDése copia del presente Decreto a la Dirección de Recursos Humanos a fin de actuar al efecto.-\nARTÍCULO 3º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:   1517/2022\nJavier Guzmán                                                    Ing. Jorge O. Etcheverry\nSecretario de Obras y Servicios Públicos                              Intendente Municipal\nMunicipalidad de Lobos                                         Municipalidad de Lobos\n\n[DOC 10]\nBoletines/Lobos\nDecreto Nº1518/2022\nDecreto Nº 1518/2022\nLobos, 16/11/2022\nRenuncia Yunino Miguel Sebastián\nVisto\nEl telegrama enviado por el que presenta la renuncia el agente Yunino Miguel Sebastián, L.P 2376, DNI N° 32.206.907, a partir del día 11 de Noviembre de 2022, y;\nConsiderando\nQue la Ordenanza 2789 “Estatuto para el Personal Municipal” establece, en su Artículo 89º el derecho del Agente a presentar la renuncia.\nQue de dicha norma determina que la renuncia debe ser aceptada por el Departamento Ejecutivo dentro de los treinta días corridos posteriores a su presentación.\nQue este Departamento Ejecutivo considera conveniente aceptar la renuncia a la que se refiere el Visto del presente.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Aceptase la renuncia del agente Yunino Miguel Sebastián, L.P 2376, DNI N° 32.206.907, perteneciente a Recolección de Residuos Domiciliarios de la Secretaría de Gestión Ambiental, de la Planta de Personal Temporario del Municipio de Lobos a partir del día 11 de Noviembre de 2022.\nARTÍCULO 2º\n: Dése copia del presente Decreto a la Dirección de Recursos Humanos a fin de actuar al efecto.\nARTÍCULO 3º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.\nDECRETO Nº:           1518/2022\nJavier Guzmán                                                           Ing. Jorge O. Etcheverry\nA/C Secretaria de Gestión Ambiental                                      Intendente Municipal\nMunicipalidad de Lobos                                            Municipalidad de Lobos\n\n[DOC 11]\nBoletines/Lobos\nDecreto Nº1519/2022\nDecreto Nº 1519/2022\nLobos, 16/11/2022\nBonificación por Chofer\nVisto\nEl Decreto Nº 399/14 y la decisión del Departamento Ejecutivo Municipal de disponer la política salarial para el Personal Municipal; y\nConsiderando\nQue los agentes que realizan tareas como choferes son los responsables del cuidado, conservación y mantenimiento de los vehículos que se encuentran a su custodia.\nQue es necesario actualizar las bonificaciones que reciben los agentes de acuerdo a las tareas que desempeñan.\nQue el ejecutivo es el encargado de la administración de estas bonificaciones, establecidas por el decreto citado en el visto.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTICULO: 1º:\nIncorporase al Decreto Nº 399/14, y páguese “Bonificación por Chofer”, igual al 15% del sueldo básico por desempeñar tareas como chofer, al agente Martin Marcelo, LP: 1618, DNI: 16.620.677, a partir del 1º de Noviembre de 2022.\nARTICULO 2º:\nEl Gasto que demande el cumplimiento del presente Decreto será imputado a la Partida “Complementos” 1.1.7.0 para Personal Permanente y 1.2.6.0 para Personal Temporario de la correspondiente Categoría Programática y Jurisdicción del Presupuesto de Gastos en vigencia.\nARTICULO 3º:\nComuníquese, publíquese, dése al registro Municipal y Archívese.\nDECRETO Nº:     1519/2022\nJavier Guzmán                                                    Ing. Jorge O. Etcheverry\nSecretario de Obras y Servicios Públicos                              Intendente Municipal\nMunicipalidad de Lobos                                         Municipalidad de Lobos\n\n[DOC 12]\nBoletines/Lobos\nDecreto Nº1520/2022\nDecreto Nº 1520/2022\nLobos, 16/11/2022\n“Muestra Nivel Inicial” del Jardín Maternal Municipal\nVisto\nLa presentación efectuada por la Dirección de Educación para cubrir gastos de un show artístico en la “Muestra Nivel Inicial” del Jardín Maternal Municipal de la ciudad de Lobos, y;\nConsiderando\nQue la “Muestra Nivel Inicial” del Jardín Maternal Municipal se realizará el día 25 de Noviembre de 2022 en la Plaza Italia.\nQue se realizarán dos (2) shows de GINGOS MUSIQUEROS, el primero en el horario de 10.30 horas, y el segundo 14.00 horas.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Páguese mediante transferencia bancaria a CASTRO GERMAN ANDRES, CUIT 20-31447330-3, CUENTA 7064-517447/3, CBU 0140332703706451744733, BANCO DE LA PROVINCIA DE BUENOS AIRES, la suma de PESOS OCHENTA MIL ($80.000), con motivo de dos (2) funciones del show artístico de “GINGOS MUSIQUEROS” a realizarse en la “Muestra Nivel Inicial” el día 25 de Noviembre de 2022, en la Plaza Italia de Lobos, con cargo de rendir cuentas documentadas de la inversión.\nARTÍCULO 2º\n: El gasto que demande el cumplimiento del presente Decreto deberá imputarse a la Jurisdicción 1110102000 - Categoría Programática 29.01.00 del Presupuesto de Gastos en vigencia.\nARTÍCULO 3º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.\nDECRETO Nº:   1520/2022\nPablo F. Hasper                                                               Ing. Jorge O. Etcheverry\nSecretario de Gobierno                                                          Intendente Municipal\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 13]\nBoletines/Lobos\nDecreto Nº1521/2022\nDecreto Nº 1521/2022\nLobos, 16/11/2022\nBaja de bonificación por chofer\nVisto\nEl decreto N°622/22, mediante el cual al agente Jaimerena Carlos Ezequiel, L.P 2229, se le asigna una bonificación por chofer, y;\nConsiderando\nQue se ha decidido dar de baja la bonificación por cambio de tareas.-\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Dese de baja la “Bonificación por Chofer” otorgada al agente Jaimerena Carlos Ezequiel, L.P 2229, por no corresponder a partir del 1º de Noviembre de 2022.\nARTÍCULO 2º\n: Dése copia del presente decreto a la Dirección de Recursos Humanos a fin de actuar al efecto.-\nARTÍCULO 3º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:                       1521/2022\nJavier Guzmán                                                    Ing. Jorge O. Etcheverry\nSecretario de Obras y Servicios Públicos                              Intendente Municipal\nMunicipalidad de Lobos                                         Municipalidad de Lobos\n\n[DOC 14]\nBoletines/Lobos\nDecreto Nº1522/2022\nDecreto Nº 1522/2022\nLobos, 16/11/2022\nSubsidio por hospedaje\nVisto\nLa solicitud efectuada por la Sra. Accrogliano María Cristina obrante en Expediente Nº 4067-17479/2021, por la que se solicita un subsidio para solventar gastos de hospedaje en Hogar Geriátrico; y\nConsiderando\nQue la solicitante no cuenta con los recursos económicos necesarios.\nQue la misma se encuentra en situación de calle.\nQue la Sra. Se encuentra en el Hogar de ancianos “La Sagrada Familia”.\nQue es necesario acudir en ayuda de casos como el presente.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Páguese al HOGAR DE ANCIANOS “LA SAGRADA FAMILIA”, CBU 0110339520000213338967, CUIL 30-59269034-5, BANCO DE LA NACIÓN ARGENTINA, la suma de PESOS CINCUENTA Y CUATRO MIL ($54.000) mensuales, por los meses de Noviembre y Diciembre de 2022 inclusive\n,\npara ser destinado a solventar los gastos que se originen con el hospedaje de la Sra. Accrogliano María Cristina, con cargo de rendir cuentas documentadas de la inversión.-\nARTÍCULO 2º\n: El gasto que demande el cumplimiento de lo dispuesto en el presente Decreto deberá imputarse a la Jurisdicción 1110108000, Categoría Programática 28.01, Asistencia a Necesidades Básicas Insatisfechas, Cuenta 5.1.4.0 del Presupuesto de Gastos en vigencia.-\nARTÍCULO 3º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:                       1522/2022\nFabiana D. Belardi                                                           Ing. Jorge O. Etcheverry\nSecretaria de Desarrollo                                                         Intendente Municipal\ny Promoción Social                                                            Municipalidad de Lobos\nMunicipalidad de Lobos\n\n[DOC 15]\nBoletines/Lobos\nDecreto Nº1523/2022\nDecreto Nº 1523/2022\nLobos, 16/11/2022\nDeclara Interés Municipal la Tesis Doctoral en Turismo\nVisto\nEl proyecto que vincula y relaciona la historia de los inmigrantes italianos en nuestra comunidad, y la realización de una investigación sobre la temática, una ruta turística y el intercambio con otras instituciones, y;\nConsiderando\nQue es objetivo preservar y mantener vigente nuestra identidad lobense, formada a partir de las costumbres y tradiciones de los antepasados.\nQue se ha realizado una investigación sobre la llegada de los inmigrantes italianos a Lobos y otras localidades, donde se destaca el legado cultural que han dejado en estas tierras y es de importancia el acceso a estos datos a toda la población.\nQue dicha investigación, realizada por Fabio Ragone, con el nombre de “La cultura visual de los tanos en el Río de la Plata: Una aproximación etnográfica”, representa un documento base que recopila parte de la historia local, documentando el arraigo de los inmigrantes italianos en Lobos, y hoy son parte del patrimonio material e inmaterial de la comunidad.\nQue la Ciudad de Lobos tiene vigente un convenio de hermandad con la Comunidad de Teggiano; Italia, siendo ésta la localidad de donde provienen la mayoría de los inmigrantes llegados a Lobos durante el siglo pasado, trayendo entre otras costumbres, la veneración de San Cono, ícono de esa comunidad, heredada por la nuestra.\nQue es objetivo de este Municipio, mantener vigentes los lazos con las comunidades hermanadas, en pos de la preservación de nuestra historia, costumbres y tradiciones;\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1°:\nDeclárese de Interés Municipal la Tesis Doctoral “La cultura visual de los tanos en el Río de la Plata: Una aproximación etnográfica” de Fabio Ragone, presentada en la Universidad de Barcelona en 2019; y la participación del Municipio de Lobos en el Encuentro Internacional “La Ruta de los Tanos” a realizarse el día 22 de Noviembre de 2022 en la ciudad de Avellaneda, Buenos Aires, Argentina.\nARTÍCULO 2°:\nEl gasto que demande el cumplimiento del presente deberá imputarse a la categoría Jurisdicción 1110103000 - Programática 23.00.00 “Turismo”-del Presupuesto de Gastos en Vigencia.\nARTÍCULO 3°:\nComuníquese, publíquese, dese registro municipal y archívese.\nDECRETO N°        1523/2022\nRoberto C. Di Tomaso                                                  Ing. Jorge O. Etcheverry\nSecretario de Hacienda y Producción                                       Intendente Municipal\nMunicipalidad de Lobos                                                 Municipalidad de Lobos\n\n[DOC 16]\nBoletines/Lobos\nDecreto Nº1524/2022\nDecreto Nº 1524/2022\nLobos, 18/11/2022\nPago juicio apremio Naranjo Sosa\nVisto\nLas sentencias dictadas por las Cámaras de Apelaciones del Departamento Judicial La Plata, en donde se confirma la regulación de honorarios provisorios en favor de abogados externos por su intervención en juicios de apremio, iniciados en virtud de mandato extendido oportunamente por la Municipalidad de Lobos; y\nConsiderando\nQue por Ordenanza 2419/08 se convalidó la contratación de mandatarios independientes para la tramitación de juicios de apremios de Tasas Municipales en el Departamento Judicial de La Plata, cuya designación había sido efectuada según Decretos 364/04, 802/05, 376/06 y 307/07.\nQue por Ordenanza 2569/11 se modificó la Ordenanza 2419 respecto a la contratación de los referidos mandatarios independientes con idéntica finalidad.\nQue por Ordenanza Nº 2787 del 24 de noviembre de 2015, se revocó la contratación de los abogados externos antes referidos; situación que les fuera comunicada en forma fehaciente a los letrados aludidos.\nQue no obran constancias documentales en el municipio a excepción de las mencionadas, respecto a las condiciones de contratación de los letrados antes referidos; ni contrato de locación de servicios que regule las condiciones bajo las cuales las partes regirían sus relaciones durante la vigencia del mismo.\nQue la ausencia de celebración de un convenio específico de renuncia a percibir honorarios por parte de los profesionales en relación a la Municipalidad de Lobos, torna inaplicable la Disposición Nº.374/95 del Honorable Tribunal de Cuentas y su ampliatoria Nº 379 que reglamenta la contratación de mandatarios independientes.\nQue el abogado Mauricio E. Naranjo Sosa ha peticionado regulación de honorarios en causas de apremio en las que ha intervenido en el carácter antes mencionado.\nQue la comuna se ha opuesto a tal petición, planteo que no ha merecido acogida favorable en su totalidad en las instancias judiciales, habiéndose condenado al Municipio de Lobos al pago de honorarios provisorios; en razón de la ausencia de relación de dependencia de los profesionales en los términos del art.203 y art.274 de la Ley Orgánica de las Municipalidades y disposiciones del D. ley 8838/77 y debido a la falta de celebración de un convenio de renuncia a percibir honorarios de la Municipalidad de Lobos que torne aplicable la Disposición Nº 374/95HTC.\nQue corresponde dar debido cumplimiento a las decisiones judiciales y habiéndose agotado las vías de impugnación sin resultado favorable.\nQue resulta conveniente evitar perjuicios al erario municipal derivados de la ejecución de los honorarios provisorios que se encuentran firmes.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º:\nDispóngase la transferencia por Tesorería Municipal, desde el Banco de la Provincia de Buenos Aires, Sucursal Lobos, a la Cuenta Judicial abierta a tal efecto en el expediente judicial que se detalla en el Anexo I del presente, en concepto de Honorarios Profesionales del Dr. MAURICIO ESTEBAN NARANJO SOSA, abogado, TºVIII, Fº 391, C.A.L.Z., Legajo Previsional 43.846/3, CUIT 20-17695696-9, monotributista, regulados oportunamente por el Juzgado interviniente.-\nARTÍCULO 2º\n: El gasto que demande el cumplimiento de lo dispuesto en el presente Decreto impútese a la Jurisdicción 1110102000, Categoría Programática 01.00.00, a la cuenta 3.8.4.0 Multas, recargos y Gastos Judiciales del Presupuesto de Gastos en vigencia.-\nDECRETO Nº:     1524/2022\nPablo F. Hasper                                                               Ing. Jorge O. Etcheverry\nSecretario de Gobierno                                                          Intendente Municipal\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\nAnexos\nANEXO I\nDESCARGAR\n\n[DOC 17]\nBoletines/Lobos\nDecreto Nº1525/2022\nDecreto Nº 1525/2022\nLobos, 18/11/2022\nRenuncia Videla Valeria Alejandra\nVisto\nEl telegrama enviado por el que presenta la renuncia, la agente Videla Valeria Alejandra, L.P 1969, DNI N° 26.448.340, a partir del día 28 de Octubre de 2022, y;\nConsiderando\nQue la Ordenanza 2789 “Estatuto para el Personal Municipal” establece, en su Artículo 89º el derecho del Agente a presentar la renuncia.\nQue de dicha norma determina que la renuncia debe ser aceptada por el Departamento Ejecutivo dentro de los treinta días corridos posteriores a su presentación.\nQue este Departamento Ejecutivo considera conveniente aceptar la renuncia a la que se refiere el Visto del presente.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Aceptase la renuncia a la agente Videla Valeria Alejandra, L.P 1969, DNI N° 26.448.340, perteneciente a la oficina de tránsito de la Secretaría de Seguridad, de la Planta de Personal Temporario del Municipio de Lobos a partir del día 28 de Octubre de 2022.\nARTÍCULO 2º\n: Dése copia del presente Decreto a la Dirección de Recursos Humanos a fin de actuar al efecto.\nARTÍCULO 3º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.\nDECRETO Nº:           1525/2022\nJulio A. Rustom                                                             Ing. Jorge O. Etcheverry\nSecretario de Seguridad                                                         Intendente Municipal\nMunicipalidad de Lobos                                                     Municipalidad de Lobos\n\n[DOC 18]\nBoletines/Lobos\nDecreto Nº1526/2022\nDecreto Nº 1526/2022\nLobos, 18/11/2022\nEximicion de tasa de derechos de construcción Plan ProCreAr\nVisto\nEl cobro de la tasa por derechos de construcción conforme ordenanza impositiva vigente, y;\nConsiderando\nQue en nuestra ciudad existen varios beneficiarios del plan ProCreAr.\nQue existe una modalidad en el plan ProCreAr la cual permite emplazar su proyecto en parcelas con construcciones existentes.\nQue, al estar estas edificadas no permiten que se encuadren en el marco del Decreto del Poder Ejecutivo de la Provincia de Buenos Aires N° 6964/65, en su artículo 25, el cual exime del pago de derechos de construcción a viviendas de menos de 70 m2 siempre que sea a construir.\nQue el Municipio considera alentar el crecimiento habitacional, en beneficio de la población.-\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Exímase del pago de los derechos de construcción a todos los que resulten beneficiarios del Plan ProCreAr, cuando presenten un plano a construir de una vivienda con un máximo de 100m2.-\nARTÍCULO 2º\n: Solicítese a los beneficiarios del crédito ProCreAr, la documentación fehaciente, la cual acredite, ser beneficiario del crédito.-\nARTÍCULO 3º\n: Declárense las construcciones existentes en la parcela que no se encuentren declaradas, las cuales se regularán con la ordenanza impositiva vigente, por lo tanto no gozarán del presente beneficio de eximición.-\nARTÍCULO 4º\n: Deróguese toda disposición que se oponga a la presente.-\nARTÍCULO 5º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.\nDECRETO N°    1526/2022\nJavier Guzmán                                                    Ing. Jorge O. Etcheverry\nSecretario de Obras y Servicios Públicos                              Intendente Municipal\nMunicipalidad de Lobos                                         Municipalidad de Lobos\n\n[DOC 19]\nBoletines/Lobos\nDecreto Nº1527/2022\nDecreto Nº 1527/2022\nLobos, 18/11/2022\nPlanos en formato PDF\nVisto\nLa necesidad de implementar la presentación de planos en formato PDF, y;\nConsiderando\nQue todo propietario y profesional de la construcción tiene la obligación de presentar los planos de obra a construir, a Empadronar y/o a certificar existencia, según el Código de Edificación.\nQue actualmente se comenzó a digitalizar los planos, a fin de contar con un archivo de fácil acceso para su consulta.\nQue existe un formato digital llamado PDF, que es fácil de visualizar y almacenar.\nQue existe un sistema municipal de almacenamiento y consulta, llamado RQMuni.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n.- Oblíguese a todo propietario y/o profesional de la construcción a presentar documentación de Planos en formato PDF, a fin de lograr la un archivo de fácil acceso para su consulta y aprobación de los mismos.\nARTÍCULO 2º\n: Dicho PDF deberá tener condiciones legibles y ser reflejo de los planos presentados en el expediente correspondiente, respetando los tamaños, colores y escala de impresión correspondiente.\nARTÍCULO 3º\n: Exímase la presentación de los planos en papel vegetal a todo aquel profesional que los presente en formato PDF.\nARTÍCULO 4º\n: Todo profesional de la construcción que presente planos dibujados a mano deberá presentar los planos en papel vegetal tal como lo realiza hasta el día de la fecha.\nARTÍCULO 5º\n: Deróguese toda disposición anterior que se oponga a la presente.\nARTÍCULO 6º:\nComuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO N°:      1527/2022\nJavier Guzmán                                                    Ing. Jorge O. Etcheverry\nSecretario de Obras y Servicios Públicos                              Intendente Municipal\nMunicipalidad de Lobos                                         Municipalidad de Lobos\n\n[DOC 20]\nBoletines/Lobos\nDecreto Nº1528/2022\nDecreto Nº 1528/2022\nLobos, 22/11/2022\nModifica valor del módulo a los Salarios Básicos de los Agentes Municipales\nVisto\nLa necesidad de adecuar paulatinamente los salarios del personal municipal a la realidad socio-económico y laboral del país y de la región; y\nLo establecido en el artículo 24 del Convenio Colectivo de Trabajo de la Municipalidad de Lobos relativo a la regulación remunerativa,\nLa negociación paritaria anual,\nConsiderando\nQue las normas legales vigentes otorgan al Departamento Ejecutivo las facultades para producir por sí las modificaciones pertinentes.\nQue según lo acordado en la mesa conjunta entre el Departamento Ejecutivo y los representantes de los Gremios respectivos, se acordó el aumento salarial del ocho por ciento (8%) en el mes de Noviembre.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Modifíquese el valor del módulo a los Salarios Básicos de los Agentes Municipales, de acuerdo a la Escala de Módulos y Categorías que se detalla en el Anexo I, el que pasará a incrementarse a PESOS CUARENTA Y UNO CON QUINIENTOS TRES ($41,503) a partir del 1° de Noviembre de 2022.\nARTÍCULO 2º:\nEl gasto que demande el cumplimiento de lo dispuesto en el presente decreto deberá imputarse a la Partida “Complementos” 1.1.7.0 para Personal Permanente y 1.2.6.0 para Personal Temporario de todas las Categorías Programáticas y Jurisdicciones del Presupuesto de Gastos en vigencia.-\nARTÍCULO 3°\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:     1528/2022\nPablo F. Hasper                                                               Ing. Jorge O. Etcheverry\nSecretario de Gobierno                                                          Intendente Municipal\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\nAnexos\nANEXO I\nDESCARGAR\n\n[DOC 21]\nBoletines/Lobos\nDecreto Nº1529/2022\nDecreto Nº 1529/2022\nLobos, 22/11/2022\nLicencia anual por vacaciones de personal docente y jerárquico del Jardín Maternal Municipal\nVisto\nLa necesidad de organizar la licencia por descanso anual del personal que presta tareas en el Jardín Maternal Municipal de Lobos;\nConsiderando\nQue el Jardín Maternal Municipal depende del Departamento Ejecutivo Municipal, Secretaría de Gobierno y en su aspecto técnico – pedagógico responde a las normativas de la Dirección General de Cultura y Educación de la Provincia de Buenos Aires (DGCyE) y Dirección Provincial de Educación y Gestión Privada (DIEGEP);\nQue se plantea la necesidad de establecer parámetros dentro de los cuales el personal docente y jerárquico del Jardín mencionado podrá gozar de la correspondiente licencia anual por vacaciones;\nQue las escuelas de gestión municipal están incluidas en el sistema educativo de la provincia, siendo reconocidas por la misma como de gestión privada, vinculándose con la DIEGEP. En el caso, los docentes son designados por ésta propia comuna.\nQue si bien estos establecimientos dependen de la Jurisdicción Municipal, siendo personas jurídicas distintas al Estado Provincial, exhiben alteridad institucional y su habilitación y funcionamiento se equipara táctica y normativamente en todos sus aspectos, a los establecimientos bajo la competencia de la DIPREGEP hoy DIEGEP.\nQue la RESFC-2017-653-E-GDEBA-DGCYE de la Dirección de Educación de Gestión Privada ordena para los establecimientos municipales que\n\"...para la designación de su personal de educación, corresponde que cada Municipio establezca sus propias condiciones, en el marco de la Ley Nacional N° 26206, Leyes Provinciales N° 13688 y N° 10579, Decreto N° 2299/11 y demás normativa aplicable al caso\".\nQue el Honorable Tribunal de Cuentas en Resolución n° 29639 de fecha 24/08/2018 – Expte. n° 4034-205017-2018-0-1, ratifica en su totalidad lo expuesto en los considerandos precedentes.\nQue las funciones del Jardín Maternal Municipal entran en receso a partir del día 1° de enero hasta el día 27 de enero de cada año calendario, por lo que no se requiere la presencia del personal docente durante dicho periodo, salvo razones extraordinarias que así lo ameriten.\nQue el personal docente y jerárquico de la institución deberá regresar al establecimiento educativo el día 30 de Enero del año correspondiente con la finalidad de organizar pedagógicamente el nuevo ciclo lectivo. Mientras, el Jardín Maternal Municipal retomará sus actividades con alumnos el primer día hábil del mes de Febrero de cada año.-\nQue en lo que respecta al personal auxiliar, las vacaciones serán previamente organizadas para que el establecimiento cuente con guardias permanentes durante el mes de receso y así garantizar la limpieza y el mantenimiento del edificio.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n:\nOtórguese licencia anual por vacaciones al personal docente y jerárquico del Jardín Maternal Municipal dependiente de la Municipalidad de Lobos, las que se extenderán del día 1° de enero de 2023 al 27 de enero 2023, debiendo reintegrarse a sus tareas normales y habituales el día hábil siguiente.-\nARTÍCULO 2º\n:\nQue el personal auxiliar gozará de vacaciones las que serán previamente organizadas para que el establecimiento cuente con guardias permanentes durante el mes de receso y así garantizar la limpieza y el mantenimiento del edificio.\nARTÍCULO 3º\n:\nComuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:                       1529/2022\nPablo F. Hasper                                                               Ing. Jorge O. Etcheverry\nSecretario de Gobierno                                                          Intendente Municipal\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 22]\nBoletines/Lobos\nDecreto Nº1530/2022\nDecreto Nº 1530/2022\nLobos, 23/11/2022\nCompra directa-Reparación de motor\nVisto\nLo solicitado por el Señor Secretario de Obras y Servicios Públicos, la reparación de motor MWM correspondiente a camión E17, según Orden de Compra N° 9580/22 – Proveedor N°958- Ledesma Maina Soledad, y;\nConsiderando\nQue la existen fondos para tal compra.\nQue el Artículo 156°, Inciso 6) de la Ley Orgánica Municipal con excepción a lo prescripto en el Artículo 151° sobre licitaciones y concursos, se admitirán compras y contrataciones directas.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º\n:Autorícese la contratación directa efectuada mediante la Orden de Compras N°9580/22, Proveedor N° 958 – Ledesma Maina Soledad, por la suma de PESOS UN MILLÓN TRESCIENTOS CINCUENTA Y UN MIL DOSCIENTOS VEINTE ($ 1.351.220) para la Reparación de motor MWM, correspondiente a camión Ford 14000, código interno E17, en los términos de la excepción prevista en el Artículo 156°, inc. 6 Ley Orgánica Municipal.-\nARTICULO 2º\n: El gasto que demande el cumplimiento del presente decreto deberá imputarse a la Jurisdicción 1110104000, categoría programática 25.01.00, Fuente de Financiamiento 110, cuenta 3.3.3.0  del Presupuesto de Gastos en vigencia.\nARTICULO 3º\n: Comuníquese, publíquese, dé se al Registro Municipal y archívese.\nDECRETO Nº:             1530/2022\nJavier Guzmán                                                    Ing. Jorge O. Etcheverry\nSecretario de Obras y Servicios Públicos                              Intendente Municipal\nMunicipalidad de Lobos                                         Municipalidad de Lobos\n\n[DOC 23]\nBoletines/Lobos\nDecreto Nº1531/2022\nDecreto Nº 1531/2022\nLobos, 23/11/2022\nEscrituracion social gratuita\nVisto\nLa solicitud efectuada por\nLANDA María del Carmen\n, D.N.I: Nº 16.620.670, casada, con domicilio en calle Arévalo  2242, Lobos, Provincia de Buenos Aires, que tramita por Expediente Nº 4067-20368/2022, referida a la Escrituración de un inmueble con todo lo en el edificado, plantado y demás adherido;\nConsiderando\nQue la Regularización Dominial mencionada se caracteriza por su carácter de Interés Social, derivado de la situación Socio Económica de las familias efectuadas.\nQue en tal virtud, se halla encuadrada en las previsiones de la Ley 10830, Artículos 2º y 4º, inciso d).\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Declárese de Interés Social, la Regularización Dominial de un Inmueble designado según Nomenclatura Catastral como:\nCircunscripción: II – Sección: F – Quinta: 107 - Manzana: 107 A -  Parcela: 23.- Partida 33112.\nARTÍCULO 2º\n: Requiérase la intervención de la Escribanía General de Gobierno de la Provincia de Buenos Aires, a los fines del otorgamiento de los actos notariales correspondientes a favor de\nLANDA María del Carmen\n, conforme con lo previsto por los Artículos 2º y 4º inciso d) de la Ley 10.830.\nARTÍCULO 3º\n: Comuníquese, publíquese, dese al Registro Municipal y  archívese\nDECRETO Nº:    1531/2022\nPablo F. Hasper                                                               Ing. Jorge O. Etcheverry\nSecretario de Gobierno                                                          Intendente Municipal\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 24]\nBoletines/Lobos\nDecreto Nº1532/2022\nDecreto Nº 1532/2022\nLobos, 23/11/2022\nBanco Rojo\nVisto\nLa petición realizada por la Secretaría de Desarrollo y Promoción Social para instalar un banco rojo en conmemoración del Día Internacional de la Eliminación de la violencia contra las Mujeres, y;\nConsiderando\nQue el proyecto denominado “Banco Rojo” (\nPanchina Rossa\n) surgió en Italia, siendo la comuna de Perugia la primera en receptarlo.\nQue la iniciativa ha sido receptada por diferentes ciudades de la Provincia de Buenos Aires y el resto del país, y que mediante decreto 258/2019 se ha declarado dicho proyecto de interés municipal de la ciudad de Lobos.\nEl banco rojo simboliza un emblema universal del lugar que puede ocupar cualquier mujer víctima de femicidio y pretende, como idea, lograr adhesiones y réplicas en todo el mundo para sensibilizar a los ciudadanos y particularmente a los más jóvenes.\nQue en tal sentido resultan valiosas las manifestaciones culturales que crean conciencia acerca del flagelo de la violencia contra las mujeres.\nQue la problemática de género resulta un tema de sustancial importancia para esta gestión.\nQue cada 25 de Noviembre se conmemora el  Día Internacional de la Eliminación de la violencia contra las Mujeres.\nQue el proyecto ha sido reconocido por el Servicio de Abordaje para víctimas de Violencia de Género dependiente la Secretaría de Desarrollo y Promoción Social.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Declárese de Interés Municipal la instalación de un BANCO COLOR ROJO en la Plaza Emilio Zarini, sita en calles Necochea y Balcarce y sobre la Avenida Alem de la ciudad de Lobos, en el marco del proyecto “BANCO ROJO” reconocido y declarado de interés mediante decreto municipal N°258/2019, con motivo de la conmemoración del Día Internacional de la Eliminación de la violencia contra las Mujeres a realizarse el día 25 de Noviembre de 2022.\nARTÍCULO 2º\n: Solicítase a la Secretaría de Gestión Ambiental, la colocación del mencionado BANCO COLOR ROJO, con la siguiente inscripción: \"Ni una menos porque queremos ser más”; en la Plaza Emilio Zarini de la ciudad de Lobos.\nARTÍCULO 3º\n: Cúmplase, comuníquese y archívese.-\nDECRETO Nº :       1532/2022\nFabiana D. Belardi                                                           Ing. Jorge O. Etcheverry\nSecretaria de Desarrollo                                                         Intendente Municipal\ny Promoción Social                                                            Municipalidad de Lobos\nMunicipalidad de Lobos\nJavier Guzmán\nA/C Secretaria de Gestión Ambiental\nMunicipalidad de Lobos\n\n[DOC 25]\nBoletines/Lobos\nDecreto Nº1533/2022\nDecreto Nº 1533/2022\nLobos, 23/11/2022\nRetribución Adicional por tareas extraordinarias\nVisto\nQue en la Ordenanza 2789, en su Artículo 23 inciso c) consta que el Departamento ejecutivo municipal podrá incluir una retribución adicional; y\nConsiderando\nQue en las Bonificaciones se hallan un sustento en el estímulo al trabajo, la índole de las funciones desempeñadas y en estrictas razones de servicio.\nQue el profesional Petraglia Agustín viene colaborando arduamente en el Programa de contención y acompañamiento a las víctimas de Violencia de Género del municipio de Lobos, junto a la Secretaría de Desarrollo y Promoción Social.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Establézcase una Retribución Adicional por tareas extraordinarias al agente Petraglia Pablo Agustín, LP: 2550, DNI: 33.522.075, por la suma de PESOS TREINTA MIL ($30.000), a partir del 1° de Noviembre de 2022.\nARTÍCULO 2º\n: El gasto que demande el cumplimiento de lo dispuesto en el presente Decreto deberá imputarse a la Jurisdicción 1110102000- Categoría Programática 18.01.00 del Presupuesto de Gastos en vigencia.-\nARTÍCULO 3º\n: Dése copia del presente Decreto a la Dirección de Recursos Humanos a fin de actuar al efecto.-\nARTÍCULO 4º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:    1533/2022\nPablo F. Hasper                                                               Ing. Jorge O. Etcheverry\nSecretario de Gobierno                                                          Intendente Municipal\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 26]\nBoletines/Lobos\nDecreto Nº1534/2022\nDecreto Nº 1534/2022\nLobos, 23/11/2022\nRetribucion adicional por tareas riesgosas\nVisto\nEl Decreto N° 295/14;\nConsiderando\nQue el Artículo 23° inc. i) de la Ordenanza 2789/15 faculta al D.E.M. a instituir con carácter permanente o transitorio, otras bonificaciones.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1°:\nFíjese a partir del 1° de Noviembre de 2022, un adicional mensual por trabajo insalubre, en concepto de TAREAS RIESGOSAS, equivalente al diez por ciento (10%) del sueldo básico de su categoría, a los siguientes agentes, todos pertenecientes a la Planta de Tratamiento de Residuos Sólidos Urbanos de la Secretaría de Gestión Ambiental:\nJaimerena Carlos Ezequiel                           LP: 2229\nAchille Victorio                                            L.P 2516\nRomano Augusto Ezequiel                           LP 2131\nARTICULO 2º:\nEl Gasto que demande el cumplimiento del presente Decreto será imputado a la Partida “Complementos” 1.1.7.0 para Personal Permanente y 1.2.6.0 para Personal Temporario de todas las Categorías Programáticas y Jurisdicciones del Presupuesto de Gastos en vigencia.-\nARTICULO 3º:\nComuníquese, publíquese, dése al registro Municipal y Archívese.\nDECRETO Nº:    1534/2022\nJavier Guzmán                                                           Ing. Jorge O. Etcheverry\nA/C Secretaria de Gestión Ambiental                                      Intendente Municipal\nMunicipalidad de Lobos                                            Municipalidad de Lobos\n\n[DOC 27]\nBoletines/Lobos\nDecreto Nº1535/2022\nDecreto Nº 1535/2022\nLobos, 23/11/2022\nRetribución por función\nVisto\nQue en la Ordenanza 2789, en su Artículo 23 inciso c) consta que el Departamento ejecutivo municipal podrá incluir una retribución adicional; y\nConsiderando\nQue en las bonificaciones se hallan un sustento en el estímulo al trabajo, la índole de las funciones desempeñadas y en estrictas razones de servicio.\nQue el agente Adobato Elías se ha desenvuelto satisfactoriamente en su puesto de trabajo.\nQue la Secretaría de Hacienda y Producción considera pertinente otorgarle un estímulo por el buen desempeño.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Establézcase por única vez una Retribución por función al agente Adobato Elias Nicolas, DNI N° 40.980.643, L.P 2704, por la suma de PESOS OCHO MIL ($8.000,00), por el mes de Noviembre de 2022.\nARTÍCULO 2º\n: El gasto que demande el cumplimiento de lo dispuesto en el presente Decreto deberá imputarse a la Jurisdicción 1110103000- Categoría Programática 01.00.00 del Presupuesto de Gastos en vigencia.-\nARTÍCULO 3°\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:  1535/2022\nRoberto C. Di Tomaso                                                  Ing. Jorge O. Etcheverry\nSecretario de Hacienda y Producción                                       Intendente Municipal\nMunicipalidad de Lobos                                                 Municipalidad de Lobos\n\n[DOC 28]\nBoletines/Lobos\nDecreto Nº1536/2022\nDecreto Nº 1536/2022\nLobos, 23/11/2022\nLicencia por Enfermedad a la agente Alaniz Perla Myriam\nVisto\nEl certificado médico presentado por la agente Alaniz Perla Myriam, L.P 1666, DNI N° 20.615.448,  por el que se le prescribe Licencia por Enfermedad; y\nConsiderando\nQue la Ordenanza 2789, en sus Artículos 31º, 37º y 39º, reglamenta los períodos de Licencias por Accidente o Enfermedad Inculpable.\nQue el Artículo 37º de la citada norma reglamenta los períodos de Licencias por Accidente o Enfermedad Inculpable, con derecho del Agente a percepción de haberes.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Concédase Licencia por Enfermedad a la agente Alaniz Perla Myriam, L.P 1666, DNI N° 20.615.448, perteneciente a la Secretaría de Desarrollo y Promoción Social, a partir del día 21 de Noviembre de 2022 y hasta el día 20 de Diciembre de 2022 inclusive, con goce íntegro de haberes.\nARTICULO 2º:\nDése copia del presente Decreto a la Dirección de Recursos Humanos a fin de actuar al efecto.-\nARTÍCULO 3º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:   1536/2022\nFabiana D. Belardi                                                           Ing. Jorge O. Etcheverry\nSecretaria de Desarrollo                                                         Intendente Municipal\ny Promoción Social                                                            Municipalidad de Lobos\nMunicipalidad de Lobos\n\n[DOC 29]\nBoletines/Lobos\nDecreto Nº1537/2022\nDecreto Nº 1537/2022\nLobos, 23/11/2022\nAscenso de categoria\nVisto\nQue la Secretaría de Desarrollo y Promoción Social requiere mejorar las condiciones del personal para desempeñar mejor sus tareas; y\nConsiderando\nQue, es facultad del Departamento Ejecutivo la designación de personal,  conforme a lo dispuesto en los Artículos 6º , 27º y 28º de la Ordenanza Nº 2789 “Estatuto para el Personal Municipal”.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Promuévase en Ascenso a partir del 1º de Noviembre de 2022, a la agente María Patricia Córdoba, L.P. 1171, con la remuneración equivalente a la Categoría 19.\nARTÍCULO 2º\n: El gasto que demande el cumplimiento del Artículo 1º del presente Decreto será imputado a la Jurisdicción 1110108000- Categoría Programática 31.00.00, Planta Permanente,  del Presupuesto de Gastos en vigencia.-\nARTÍCULO 3º\n: Dése copia del presente Decreto a la Dirección de Recursos Humanos a fin de actuar al efecto.\nARTÍCULO 4º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:           1537/2022\nFabiana D. Belardi                                                           Ing. Jorge O. Etcheverry\nSecretaria de Desarrollo                                                         Intendente Municipal\ny Promoción Social                                                            Municipalidad de Lobos\nMunicipalidad de Lobos\n\n[DOC 30]\nBoletines/Lobos\nDecreto Nº1538/2022\nDecreto Nº 1538/2022\nLobos, 23/11/2022\nAscenso de categoria\nVisto\nQue la Secretaría de Gobierno requiere mejorar las condiciones del personal para desempeñar mejor sus tareas, y;\nConsiderando\nQue, es facultad del Departamento Ejecutivo la designación de personal, conforme a lo dispuesto en los Artículos 6º y 95º de la Ordenanza Nº 2789 “Estatuto para el Personal Municipal”.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Rescíndase la designación otorgada en art. 1° Decreto Nº 914 de fecha 04 de Julio de 2022, a la agente María Juliana Olguin, L.P 2629, D.N.I. Nº 30.012.448, Categoría 10, a partir del 31 de Octubre de 2022, en la Planta de Personal Temporario de la Municipalidad de Lobos.\nARTÍCULO 2º\n: Designase en la Planta de Personal Temporario de la Municipalidad de Lobos, a la agente María Juliana Olguin, L.P 2629, D.N.I. Nº 30.012.448, Categoría 14, para cumplir tareas en Cultura, dependiente de la Secretaría Gobierno, a partir del día 1º de Noviembre de 2022 y hasta el día 31 de Diciembre de 2022.\nARTÍCULO 3º:\nLa presente designación podrá ser rescindida por la Municipalidad de Lobos, en cualquier momento y sin causa, con la sola obligación de darle aviso previo en forma fehaciente al interesado con diez (10) días de anticipación, sin derecho de parte del agente a exigir indemnización alguna.-\nARTÍCULO 4º\n: El gasto que demande el cumplimiento del presente decreto deberá imputarse a la jurisdicción 1110102000-Categoría Programática 21.00.00 del presupuesto de gastos en vigencia.\nARTÍCULO 5º\n: Dése copia del presente Decreto a la Dirección de Recursos Humanos a fin de actuar al efecto.\nARTÍCULO 6º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.\nDECRETO Nº:           1538/2022\nPablo F. Hasper                                                               Ing. Jorge O. Etcheverry\nSecretario de Gobierno                                                          Intendente Municipal\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 31]\nBoletines/Lobos\nDecreto Nº1539/2022\nDecreto Nº 1539/2022\nLobos, 23/11/2022\nPase agente de planta temporaria a planta permanente\nVisto\nQue la Secretaría de Gestión Ambiental requiere mejorar las condiciones del personal para desempeñar mejor sus tareas,  y;\nConsiderando\nQue, es facultad del Departamento Ejecutivo la designación de personal, conforme a lo dispuesto en los Artículos 6º y 9° de la Ordenanza Nº 2789 “Estatuto para el Personal Municipal”.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1°\n: Rescíndase la designación otorgada en el artículo 2° del Decreto Nº 923/22 a la Agente Claudia Olga Juarez, L.P. N° 2261, D.N.I. N° 18.276.242, Categoría 12, Personal Temporario, del Presupuesto de Gastos en vigencia, a partir del día 31 de Octubre de 2022.\nARTÍCULO 2°\n: Designase en la Planta de Personal Permanente de la Municipalidad de Lobos, a la Agente Claudia Olga Juarez, L.P. N° 2261, D.N.I. N° 18.276.242, Categoría 12, para desempeñarse en la Planta de Tratamiento de Residuos Sólidos Urbanos de la Secretaría de Gestión Ambiental, del Presupuesto de Gastos en vigencia, a partir del día 1º de Noviembre de 2022.\nARTÍCULO 3º\n: El gasto que demande el cumplimiento del presente Decreto será imputado a la Jurisdicción1110109000- Categoría Programática 26.00.00 - Personal Permanente del Presupuesto de Gastos en vigencia.-\nARTÍCULO 4º\n: Dése copia del presente Decreto a la Dirección de Recursos Humanos a fin de actuar al efecto.-\nARTÍCULO 5º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:                       1539/2022\nJavier Guzmán                                                           Ing. Jorge O. Etcheverry\nA/C Secretaria de Gestión Ambiental                                      Intendente Municipal\nMunicipalidad de Lobos                                            Municipalidad de Lobos\n\n[DOC 32]\nBoletines/Lobos\nDecreto Nº1540/2022\nDecreto Nº 1540/2022\nLobos, 23/11/2022\nPase agente de planta temporaria a planta permanente\nVisto\nQue la Secretaría de Gobierno requiere mejorar las condiciones del personal para desempeñar mejor sus tareas,  y;\nConsiderando\nQue, es facultad del Departamento Ejecutivo la designación de personal, conforme a lo dispuesto en los Artículos 6º y 9° de la Ordenanza Nº 2789 “Estatuto para el Personal Municipal”.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1°\n: Rescíndase la designación otorgada en el artículo 2° del Decreto Nº 946/22 a la agente Musse Barbara Yanina, L.P 2225, D.N.I. N°36.616.256, Categoría 14, Personal Temporario, del Presupuesto de Gastos en vigencia, a partir del día 31 de Octubre de 2022.\nARTÍCULO 2°\n: Designase en la Planta de Personal Permanente de la Municipalidad de Lobos, a la agente Musse Barbara Yanina, L.P 2225, D.N.I. N°36.616.256, Categoría 14, para desempeñarse en  Mesa de Entradas, dependiente de la Secretaría de Gobierno, del Presupuesto de Gastos en vigencia, a partir del día 1º de Noviembre de 2022.\nARTÍCULO 3º\n: El gasto que demande el cumplimiento del presente Decreto será imputado a la Jurisdicción1110102000- Categoría Programática 55.00.00 - Personal Permanente del Presupuesto de Gastos en vigencia.-\nARTÍCULO 4º\n: Dése copia del presente Decreto a la Dirección de Recursos Humanos a fin de actuar al efecto.-\nARTÍCULO 5º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:                       1540/2022\nPablo F. Hasper                                                               Ing. Jorge O. Etcheverry\nSecretario de Gobierno                                                          Intendente Municipal\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 33]\nBoletines/Lobos\nDecreto Nº1541/2022\nDecreto Nº 1541/2022\nLobos, 23/11/2022\nPase agente de planta temporaria a planta permanente\nVisto\nQue la Secretaría de Gobierno requiere mejorar las condiciones del personal para desempeñar mejor sus tareas,  y;\nConsiderando\nQue, es facultad del Departamento Ejecutivo la designación de personal, conforme a lo dispuesto en los Artículos 6º y 9° de la Ordenanza Nº 2789 “Estatuto para el Personal Municipal”.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1°\n: Rescíndase la designación otorgada en el artículo 1° del Decreto Nº 946/22 a la agente Olite Anabella, L.P 2432, D.N.I. N°39.281.735, Categoría 15, Personal Temporario, del Presupuesto de Gastos en vigencia, a partir del día 31 de Octubre de 2022.\nARTÍCULO 2°\n: Designase en la Planta de Personal Permanente de la Municipalidad de Lobos, a la agente Olite Anabella, L.P 2432, D.N.I. N°39.281.735, Categoría 15, para desempeñarse en  Mesa de Entradas, dependiente de la Secretaría de Gobierno, del Presupuesto de Gastos en vigencia, a partir del día 1º de Noviembre de 2022.\nARTÍCULO 3º\n: El gasto que demande el cumplimiento del presente Decreto será imputado a la Jurisdicción1110102000- Categoría Programática 55.00.00 - Personal Permanente del Presupuesto de Gastos en vigencia.-\nARTÍCULO 4º\n: Dése copia del presente Decreto a la Dirección de Recursos Humanos a fin de actuar al efecto.-\nARTÍCULO 5º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:                       1541/2022\nPablo F. Hasper                                                               Ing. Jorge O. Etcheverry\nSecretario de Gobierno                                                          Intendente Municipal\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 34]\nBoletines/Lobos\nDecreto Nº1542/2022\nDecreto Nº 1542/2022\nLobos, 23/11/2022\nPase agente de planta temporaria a planta permanente\nVisto\nQue la Secretaría de Gestión Ambiental requiere mejorar las condiciones del personal para desempeñar mejor sus tareas,  y;\nConsiderando\nQue, es facultad del Departamento Ejecutivo la designación de personal, conforme a lo dispuesto en los Artículos 6º y 9° de la Ordenanza Nº 2789 “Estatuto para el Personal Municipal”.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1°\n: Rescíndase la designación otorgada en el artículo 1° del Decreto Nº 925/22 al Agente Ruben Daniel Robledo, L.P. 2389, D.N.I. N| 27.855.293, Categoría 11, Personal Temporario, del Presupuesto de Gastos en vigencia, a partir del día 31 de Octubre de 2022.\nARTÍCULO 2°\n: Designase en la Planta de Personal Permanente de la Municipalidad de Lobos, al Agente Ruben Daniel Robledo, L.P. 2389, D.N.I. N| 27.855.293, Categoría 11, para desempeñarse en Espacios Verdes de la Secretaría de Gestión Ambiental, del Presupuesto de Gastos en vigencia, a partir del día 1º de Noviembre de 2022.\nARTÍCULO 3º\n: El gasto que demande el cumplimiento del presente Decreto será imputado a la Jurisdicción1110109000- Categoría Programática 57.00.00 - Personal Permanente del Presupuesto de Gastos en vigencia.-\nARTÍCULO 4º\n: Dése copia del presente Decreto a la Dirección de Recursos Humanos a fin de actuar al efecto.-\nARTÍCULO 5º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:                       1542/2022\nJavier Guzmán                                                           Ing. Jorge O. Etcheverry\nA/C Secretaria de Gestión Ambiental                                      Intendente Municipal\nMunicipalidad de Lobos                                            Municipalidad de Lobos\n\n[DOC 35]\nBoletines/Lobos\nDecreto Nº1543/2022\nDecreto Nº 1543/2022\nLobos, 23/11/2022\nPase agente de planta temporaria a planta permanente\nVisto\nQue la Secretaría de Gobierno requiere mejorar las condiciones del personal para desempeñar mejor sus tareas,  y;\nConsiderando\nQue, es facultad del Departamento Ejecutivo la designación de personal, conforme a lo dispuesto en los Artículos 6º y 9° de la Ordenanza Nº 2789 “Estatuto para el Personal Municipal”.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1°\n: Rescíndase la designación otorgada en el artículo 2° del Decreto Nº 926/22 a la agente Molteni Rocío, L.P. 2002, D.N.I Nº 36.167.662, Categoría 13, Personal Temporario, del Presupuesto de Gastos en vigencia, a partir del día 31 de Octubre de 2022.\nARTÍCULO 2°\n: Designase en la Planta de Personal Permanente de la Municipalidad de Lobos, a la agente Molteni Rocío, L.P. 2002, D.N.I Nº 36.167.662, Categoría 13, para desempeñarse en tareas Administrativas en el Juzgado de Faltas, dependiente de la Secretaría de Gobierno, del Presupuesto de Gastos en vigencia, a partir del día 1º de Noviembre de 2022.\nARTÍCULO 3º\n: El gasto que demande el cumplimiento del presente Decreto será imputado a la Jurisdicción1110102000- Categoría Programática 01.00.00 - Personal Permanente del Presupuesto de Gastos en vigencia.-\nARTÍCULO 4º\n: Dése copia del presente Decreto a la Dirección de Recursos Humanos a fin de actuar al efecto.-\nARTÍCULO 5º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:                       1543/2022\nPablo F. Hasper                                                               Ing. Jorge O. Etcheverry\nSecretario de Gobierno                                                          Intendente Municipal\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 36]\nBoletines/Lobos\nDecreto Nº1544/2022\nDecreto Nº 1544/2022\nLobos, 23/11/2022\nPase agente de planta temporaria a planta permanente\nVisto\nQue la Secretaría de Seguridad requiere mejorar las condiciones del personal para desempeñar mejor sus tareas,  y;\nConsiderando\nQue, es facultad del Departamento Ejecutivo la designación de personal, conforme a lo dispuesto en los Artículos 6º y 9° de la Ordenanza Nº 2789 “Estatuto para el Personal Municipal”.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1°\n: Rescíndase la designación otorgada en el artículo 1° del Decreto Nº 919/22 al agente Sandro Ezequiel Carou, LP 2451, D.N.I. N° 37.012.762, Categoría 12, Personal Temporario, del Presupuesto de Gastos en vigencia, a partir del día 31 de Octubre de 2022.\nARTÍCULO 2°\n: Designase en la Planta de Personal Permanente de la Municipalidad de Lobos, al Sandro Ezequiel Carou, LP 2451, D.N.I. N° 37.012.762, Categoría 12, para desempeñarse en mantenimiento de la Secretaría de Seguridad, del Presupuesto de Gastos en vigencia, a partir del día 1º de Noviembre de 2022.\nARTÍCULO 3º\n: El gasto que demande el cumplimiento del presente Decreto será imputado a la Jurisdicción1110107000- Categoría Programática 16.05.00 - Personal Permanente del Presupuesto de Gastos en vigencia.-\nARTÍCULO 4º\n: Dése copia del presente Decreto a la Dirección de Recursos Humanos a fin de actuar al efecto.-\nARTÍCULO 5º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:                       1544/2022\nJulio A. Rustom                                                             Ing. Jorge O. Etcheverry\nSecretario de Seguridad                                                         Intendente Municipal\nMunicipalidad de Lobos                                                     Municipalidad de Lobos\n\n[DOC 37]\nBoletines/Lobos\nDecreto Nº1545/2022\nDecreto Nº 1545/2022\nLobos, 23/11/2022\nPase agente de planta temporaria a planta permanente\nVisto\nQue la Secretaría de Obras y Servicios Públicos requiere mejorar las condiciones del personal para desempeñar mejor sus tareas,  y;\nConsiderando\nQue, es facultad del Departamento Ejecutivo la designación de personal, conforme a lo dispuesto en los Artículos 6º y 9° de la Ordenanza Nº 2789 “Estatuto para el Personal Municipal”.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1°\n: Rescíndase la designación otorgada en el artículo 1° del Decreto Nº 951/22 al agente Miguel Ángel Yoia, L.P 1560, D.N.I. N° 26.448.375, Categoría 16, Personal Temporario, del Presupuesto de Gastos en vigencia, a partir del día 31 de Octubre de 2022.\nARTÍCULO 2°\n: Designase en la Planta de Personal Permanente de la Municipalidad de Lobos, al agente Miguel Ángel Yoia, L.P 1560, D.N.I. N° 26.448.375, Categoría 16, para desempeñarse en Nueva Maestranza, Secretaría de Obras y Servicios Públicos, del Presupuesto de Gastos en vigencia, a partir del día 1º de Noviembre de 2022.\nARTÍCULO 3º\n: El gasto que demande el cumplimiento del presente Decreto será imputado a la Jurisdicción1110104000- Categoría Programática 25.01.00 - Personal Permanente del Presupuesto de Gastos en vigencia.-\nARTÍCULO 4º\n: Dése copia del presente Decreto a la Dirección de Recursos Humanos a fin de actuar al efecto.-\nARTÍCULO 5º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:                       1545/2022\nJavier Guzmán                                                    Ing. Jorge O. Etcheverry\nSecretario de Obras y Servicios Públicos                              Intendente Municipal\nMunicipalidad de Lobos                                         Municipalidad de Lobos\n\n[DOC 38]\nBoletines/Lobos\nDecreto Nº1546/2022\nDecreto Nº 1546/2022\nLobos, 23/11/2022\nPase agente de planta temporaria a planta permanente\nVisto\nQue la Secretaría de Desarrollo y Promoción Social requiere mejorar las condiciones del personal para desempeñar mejor sus tareas;  y\nConsiderando\nQue, es facultad del Departamento Ejecutivo la designación de personal,  conforme a lo dispuesto en los Artículos 6º y 95º de la Ordenanza Nº 2789 “Estatuto para el Personal Municipal”\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1°\n: Rescíndase la designación otorgada en el artículo 3° del Decreto Nº 908/22 a la Agente Natalia Larghi, LP 2059, D.N.I. N° 20.330.616, Categoría 15, Personal Temporario, del Presupuesto de Gastos en vigencia, a partir del día 31º de Octubre de 2022.\nARTÍCULO 2°\n: Designase en la Planta de Personal Permanente de la Municipalidad de Lobos, a la Agente Natalia Larghi, LP 2059, D.N.I. N° 20.330.616, Categoría 15, para desempeñarse para atención en Unidades Sanitarias, dependiente de la Secretaría de Desarrollo y Promoción Social, del Presupuesto de Gastos en vigencia, a partir del día 1º de Noviembre de 2022.\nARTÍCULO 3º\n: El gasto que demande el cumplimiento del presente Decreto será imputado a la Jurisdicción1110108000- Categoría Programática 33.03.00 - Personal Permanente del Presupuesto de Gastos en vigencia.-\nARTÍCULO 4º\n: Dése copia del presente Decreto a la Dirección de Recursos Humanos a fin de actuar al efecto.-\nARTÍCULO 5º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:                       1546/2022\nFabiana D. Belardi                                                           Ing. Jorge O. Etcheverry\nSecretaria de Desarrollo                                                         Intendente Municipal\ny Promoción Social                                                            Municipalidad de Lobos\nMunicipalidad de Lobos\n\n[DOC 39]\nBoletines/Lobos\nDecreto Nº1547/2022\nDecreto Nº 1547/2022\nLobos, 23/11/2022\nPase agente de planta temporaria a planta permanente\nVisto\nQue la Secretaría de Seguridad requiere mejorar las condiciones del personal para desempeñar mejor sus tareas,  y;\nConsiderando\nQue, es facultad del Departamento Ejecutivo la designación de personal, conforme a lo dispuesto en los Artículos 6º y 9° de la Ordenanza Nº 2789 “Estatuto para el Personal Municipal”.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1°\n: Rescíndase la designación otorgada en el artículo 1° del Decreto Nº 920/22 a la Agente Valeria Soledad Giles, LP 2117, D.N.I. N° 33.215.617, Categoría 11, Personal Temporario, del Presupuesto de Gastos en vigencia, a partir del día 31 de Octubre de 2022.\nARTÍCULO 2°\n: Designase en la Planta de Personal Permanente de la Municipalidad de Lobos, a la Agente Valeria Soledad Giles, LP 2117, D.N.I. N° 33.215.617, Categoría 11, para en áreas de la Dirección de Tránsito, Estacionamiento medido y/o Centro Emisor de Licencias de Conducir - Secretaria de Seguridad, del Presupuesto de Gastos en vigencia, a partir del día 1º de Noviembre de 2022.\nARTÍCULO 3º\n: El gasto que demande el cumplimiento del presente Decreto será imputado a la Jurisdicción1110107000- Categoría Programática 16.06.00 - Personal Permanente del Presupuesto de Gastos en vigencia.-\nARTÍCULO 4º\n: Dése copia del presente Decreto a la Dirección de Recursos Humanos a fin de actuar al efecto.-\nARTÍCULO 5º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:                       1547/2022\nJulio A. Rustom                                                             Ing. Jorge O. Etcheverry\nSecretario de Seguridad                                                         Intendente Municipal\nMunicipalidad de Lobos                                                     Municipalidad de Lobos\n\n[DOC 40]\nBoletines/Lobos\nDecreto Nº1548/2022\nDecreto Nº 1548/2022\nLobos, 23/11/2022\nPase agente de planta temporaria a planta permanente\nVisto\nQue la Secretaría de Gobierno requiere mejorar las condiciones del personal para desempeñar mejor sus tareas,  y;\nConsiderando\nQue, es facultad del Departamento Ejecutivo la designación de personal, conforme a lo dispuesto en los Artículos 6º y 9° de la Ordenanza Nº 2789 “Estatuto para el Personal Municipal”.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1°\n: Rescíndase la designación otorgada en el artículo 1° del Decreto Nº 927/22 a la agente Pacheco Maira Alejandra, L.P 2561, D.N.I Nº 34.402.995, Categoría 11, Personal Temporario, del Presupuesto de Gastos en vigencia, a partir del día 31 de Octubre de 2022.\nARTÍCULO 2°\n: Designase en la Planta de Personal Permanente de la Municipalidad de Lobos, a la agente Pacheco Maira Alejandra, L.P 2561, D.N.I. Nº 34.402.995, Categoría 11 del Presupuesto de Gastos en Vigencia, para desempeñar funciones “en comisión” en la Ayudantía Fiscal del Departamento Judicial de La Plata con sede en Lobos, a partir del día 1º de Noviembre de 2022.\nARTÍCULO 3º\n: El gasto que demande el cumplimiento del presente Decreto será imputado a la Jurisdicción 1110102000, Categoría Programática 01.00.00 - Personal Permanente del Presupuesto de Gastos en vigencia.-\nARTÍCULO 4º\n: Dése copia del presente Decreto a la Dirección de Recursos Humanos a fin de actuar al efecto.-\nARTÍCULO 5º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:                       1548/2022\nPablo F. Hasper                                                               Ing. Jorge O. Etcheverry\nSecretario de Gobierno                                                          Intendente Municipal\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 41]\nBoletines/Lobos\nDecreto Nº1549/2022\nDecreto Nº 1549/2022\nLobos, 23/11/2022\nPase agente de planta temporaria a planta permanente\nVisto\nQue la Secretaría de Seguridad requiere mejorar las condiciones del personal para desempeñar mejor sus tareas,  y;\nConsiderando\nQue, es facultad del Departamento Ejecutivo la designación de personal, conforme a lo dispuesto en los Artículos 6º y 9° de la Ordenanza Nº 2789 “Estatuto para el Personal Municipal”.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1°\n: Rescíndase la designación otorgada en el artículo 1° del Decreto Nº 919/22 al agente José Emanuel Linari, LP 2408, D.N.I. N° 38.426.975, Categoría 11, Personal Temporario, del Presupuesto de Gastos en vigencia, a partir del día 31 de Octubre de 2022.\nARTÍCULO 2°\n: Designase en la Planta de Personal Permanente de la Municipalidad de Lobos, al agente José Emanuel Linari, LP 2408, D.N.I. N° 38.426.975, Categoría 11,  para desempeñarse en mantenimiento de la Secretaría de Seguridad, del Presupuesto de Gastos en vigencia, a partir del día 1º de Noviembre de 2022.\nARTÍCULO 3º\n: El gasto que demande el cumplimiento del presente Decreto será imputado a la Jurisdicción1110107000- Categoría Programática 16.05.00 - Personal Permanente del Presupuesto de Gastos en vigencia.-\nARTÍCULO 4º\n: Dése copia del presente Decreto a la Dirección de Recursos Humanos a fin de actuar al efecto.-\nARTÍCULO 5º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:                       1549/2022\nJulio A. Rustom                                                             Ing. Jorge O. Etcheverry\nSecretario de Seguridad                                                         Intendente Municipal\nMunicipalidad de Lobos                                                     Municipalidad de Lobos\n\n[DOC 42]\nBoletines/Lobos\nDecreto Nº1550/2022\nDecreto Nº 1550/2022\nLobos, 23/11/2022\nPase agente de planta temporaria a planta permanente\nVisto\nQue la Secretaría de Gobierno requiere mejorar las condiciones del personal para desempeñar mejor sus tareas,  y;\nConsiderando\nQue, es facultad del Departamento Ejecutivo la designación de personal, conforme a lo dispuesto en los Artículos 6º y 9° de la Ordenanza Nº 2789 “Estatuto para el Personal Municipal”.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1°\n: Rescíndase la designación otorgada en el artículo 1° del Decreto Nº 929/22 al agente Pablo Damian Enriquez, LP 2468, D.N.I. N° 27.196.647, Categoría 18, Personal Temporario, del Presupuesto de Gastos en vigencia, a partir del día 31 de Octubre de 2022.\nARTÍCULO 2°\n: Designase en la Planta de Personal Permanente de la Municipalidad de Lobos, al agente Pablo Damian Enriquez, LP 2468, D.N.I. N° 27.196.647, Categoría 18 del Presupuesto de Gastos en Vigencia, para desempeñarse como Inspector de Comercio dependiente de la Secretaría de Gobierno, a partir del día 1º de Noviembre de 2022.\nARTÍCULO 3º\n: El gasto que demande el cumplimiento del presente Decreto será imputado a la Jurisdicción 1110102000, Categoría Programática 18.01.00 - Personal Permanente del Presupuesto de Gastos en vigencia.-\nARTÍCULO 4º\n: Dése copia del presente Decreto a la Dirección de Recursos Humanos a fin de actuar al efecto.-\nARTÍCULO 5º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:                       1550/2022\nPablo F. Hasper                                                               Ing. Jorge O. Etcheverry\nSecretario de Gobierno                                                          Intendente Municipal\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 43]\nBoletines/Lobos\nDecreto Nº1551/2022\nDecreto Nº 1551/2022\nLobos, 24/11/2022\nSubsidio Colectivo Participar\nVisto\nLa solicitud efectuada por la Secretaría de Desarrollo y Promoción Social de la Municipalidad de Lobos, con el fin de prestar colaboración a la Asociación “Colectivo Participar” de esta ciudad;\nConsiderando\nQue es un objetivo permanente de la Política Municipal el apoyo a las Instituciones que promueven y difunden la práctica del deporte en los niños y jóvenes, alentando su formación y dándoles la posibilidad de ser útil a la comunidad.\nQue, el objetivo del mismo es hacer valer el derecho como ciudadano con discapacidad a recibir terapias y participar de manera activa dentro de su comunidad como un ser social.\nQue el Colectivo Participar fue convocado por el Municipio de Miramar para representar a Lobos en el “Día Mundial de la Discapacidad”; con el fin de demostrar el trabajo que vienen desarrollando desde hace seis años en el Arte escénico con la población de adultos con discapacidad de nuestra ciudad.\nQue un grupo estaría en condiciones de viajar el día viernes 2 de diciembre hacia la ciudad de Chapadmalal utilizando el transporte ofrecido por este Municipio.\nQue el segundo grupo se incorporaría el día lunes 5 de diciembre con un transporte cedido por la Asociación Civil Mostrando Caminos.\nQue el “Colectivo Participar” solicita la colaboración de este Municipio para solventar los gastos de combustible para volver en el transporte cedido por la Asociación Civil Mostrando Caminos.\nQue, en consecuencia, resulta razonable acceder a lo solicitado.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Páguese por única vez mediante cheque a la orden de Mariana Falco, D.N.I. N° 28.447.590, la suma de PESOS OCHO MIL ($8.000,00) para ser destinado a solventar gastos de traslado (combustible), con cargo de rendir cuenta documentada de la inversión.\nARTÍCULO 2º\n: Páguese los gastos de transporte que se originen con motivo del viaje a realizarse con fecha 2 y 5 de diciembre del corriente año.\nARTÍCULO 3º\n: El gasto que demande el cumplimiento de lo dispuesto en el presente decreto será imputado a la Jurisdicción 1110108000 –Categoría Programática 30.01.00 del Presupuesto de\nGastos en Vigencia.-\nARTÍCULO 4º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO N°:         1551/2022\nFabiana D. Belardi                                                           Ing. Jorge O. Etcheverry\nSecretaria de Desarrollo                                                         Intendente Municipal\ny Promoción Social                                                            Municipalidad de Lobos\nMunicipalidad de Lobos\n\n[DOC 44]\nBoletines/Lobos\nDecreto Nº1552/2022\nDecreto Nº 1552/2022\nLobos, 24/11/2022\nAmpliacion de obra- Licitación Privada Nº14/22 “Contratación de Mano de Obra y Materiales para la ampliación de Sala de Primeros Auxilios – Empalme Lobos”\nVisto\nEl expediente Nº 4067-18864/22 mediante el cual se solicita la “Contratación de Mano de Obra y Materiales para la ampliación de Sala de Primeros Auxilios – Empalme Lobos ” y que se solicitaron adicionales de obra que no fueron previstos en la Licitación Privada N° 14/2022, y;\nConsiderando\nQue se deben realizar tareas complementarias a las que se están realizando, ya que no se tuvieron en cuenta al momento de Licitar, se amplía la obra en un 20% del presupuesto original.\nQue conforme al artículo 146 de la Ley Orgánica de las municipalidades, al artículo 205 del Reglamento de Contabilidad vigente y las disposiciones de la ley Provincial Nº 6021, el Departamento Ejecutivo Municipal puede disponer aumentos de ítems contratados o creación de nuevos ítems cuyo valor no exceda en conjunto el 20 % del monto total del contrato.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nAmpliase en un veinte por ciento (20%)  la Obra adjudicada mediante Licitación Privada Nº14/22 “Contratación de Mano de Obra y Materiales para la ampliación de Sala de Primeros Auxilios – Empalme Lobos”, a la firma RIVOLTA IGNACIO, con  domicilio en la calle Balcarce N° 193 de la Ciudad de Lobos, por la suma de PESOS SEISCIENTOS SETENTA Y SIETE MIL QUINIENTOS VEINTISÉIS ($677.526.-).\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo dispuesto en el presente  decreto deberá imputarse a la Jurisdicción 1110108000, Secretaría de Desarrollo y Promoción Social, categoría programática 33.01.00, fuente de financiamiento 110, cuenta 3.3.9.0 del Presupuesto de gastos en vigencia.\nARTICULO 3º\n: Comuníquese, publíquese, dèse al Registro Municipal y archívese.\nDECRETO Nº:        1552/2022\nFabiana D. Belardi                                                           Ing. Jorge O. Etcheverry\nSecretaria de Desarrollo                                                         Intendente Municipal\ny Promoción Social                                                            Municipalidad de Lobos\nMunicipalidad de Lobos\n\n[DOC 45]\nBoletines/Lobos\nDecreto Nº1553/2022\nDecreto Nº 1553/2022\nLobos, 24/11/2022\nAscenso de categoria\nVisto\nQue la Secretaría de Gestión Ambiental requiere mejorar las condiciones del personal para desempeñar mejor sus tareas, y;\nConsiderando\nQue, es facultad del Departamento Ejecutivo la designación de personal, conforme a lo dispuesto en los Artículos 6º y 95º de la Ordenanza Nº 2789 “Estatuto para el Personal Municipal”.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Rescíndase la designación otorgada en Art. 1° Decreto Nº 925 de fecha 4 de Julio de 2022, al agente Lucas Pedro Viglieri, L.P 2481, D.N.I. N° 40.980.648, Categoría 12, a partir del 1º de Noviembre de 2022, en la Planta de Personal Temporario de la Municipalidad de Lobos.\nARTÍCULO 2º\n: Designase en la Planta de Personal Temporario de la Municipalidad de Lobos, al agente Lucas Pedro Viglieri, L.P 2481, D.N.I. N° 40.980.648, Categoría 13, para realizar tareas en Espacios Verdes de la Secretaría de Gestión Ambiental, a partir del día 1º de Noviembre de 2022 y hasta el día 31 de Diciembre de 2022.\nARTÍCULO 3º:\nLa presente designación podrá ser rescindida por la Municipalidad de Lobos, en cualquier momento y sin causa, con la sola obligación de darle aviso previo en forma fehaciente al interesado con diez (10) días de anticipación, sin derecho de parte del agente a exigir indemnización alguna.-\nARTÍCULO 4º\n: El gasto que demande el cumplimiento del presente Decreto será imputado a la Jurisdicción 1110109000- Categoría Programática 57.00.00- Personal Temporario del Presupuesto de Gastos en vigencia.\nARTÍCULO 5º\n: Dése copia del presente Decreto a la Dirección de Recursos Humanos a fin de actuar al efecto.\nARTÍCULO 6º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.\nDECRETO Nº:           1553/2022\nJavier Guzmán                                                           Ing. Jorge O. Etcheverry\nA/C Secretaria de Gestión Ambiental                                      Intendente Municipal\nMunicipalidad de Lobos                                            Municipalidad de Lobos\n\n[DOC 46]\nBoletines/Lobos\nDecreto Nº1554/2022\nDecreto Nº 1554/2022\nLobos, 24/11/2022\nDesignacion Daniel Omar Benítez\nVisto\nQue la Secretaría de Promoción y Desarrollo Social necesita contar con más personal para desarrollar eficientemente las tareas inherentes al área de deportes;  y\nConsiderando\nQue, es facultad del Departamento Ejecutivo la designación de personal,  conforme a lo dispuesto en los Artículos 93º y 95º de la Ordenanza Nº 2789 “Estatuto para el Personal Municipal”\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Designense en la Planta de Personal Temporario de la Municipalidad de Lobos, al Agente Daniel Omar Benítez, LP 2729, D.N.I. N° 35.227.872, para desempeñarse en la Dirección de Deportes, dependiente de la Secretaría de Desarrollo y Promoción Social, con la remuneración equivalente a la Categoría 14, a partir del día 01 de Noviembre de 2022 y hasta el día 31 de Diciembre de 2022, inclusive.\nARTÍCULO 2º\n: La presente designación podrá ser rescindida por la Municipalidad de Lobos en cualquier momento y sin causa, con la sola obligación de darle aviso previo en forma fehaciente a los interesados con diez (10) días de anticipación sin derecho de parte del agente a exigir indemnización alguna.-\nARTÍCULO 3º\n: El gasto que demande el cumplimiento del presente Decreto será imputado a la Jurisdicción 1110108000, Categoría Programática 19.01.00, Personal Temporario, del Presupuesto de Gastos en vigencia.-\nARTÍCULO 4º\n: Dése copia del presente Decreto a la Dirección de Recursos Humanos a fin de actuar al efecto.-\nARTÍCULO 5º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:                       1554/2022\nFabiana D. Belardi                                                           Ing. Jorge O. Etcheverry\nSecretaria de Desarrollo                                                         Intendente Municipal\ny Promoción Social                                                            Municipalidad de Lobos\nMunicipalidad de Lobos\n\n[DOC 47]\nBoletines/Lobos\nDecreto Nº1555/2022\nDecreto Nº 1555/2022\nLobos, 24/11/2022\nRetribución Adicional por Función HSA\nVisto\nQue  en la Ordenanza 2789, en su Artículo 23 inciso c) consta que el Departamento ejecutivo municipal podrá incluir una retribución adicional y;\nConsiderando\nQue en las bonificaciones se hallan un sustento en el estímulo al trabajo, la índole de las funciones desempeñadas y en estrictas razones de servicio.-\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Establézcase una Retribución Adicional por Función HSA al agente Daniel Omar Benitez, LP 2729, D.N.I. N° 35.227.872, por la suma de PESOS QUINCE MIL ($15.000,00), a partir del 1º de Noviembre de 2022.\nARTÍCULO 2º\n: El gasto que demande el cumplimiento del presente Decreto será imputado a la Jurisdicción 1110108000, Categoría Programática 19.01.00, Personal Temporario, del Presupuesto de Gastos en vigencia.-\nARTÍCULO 3º\n: Dése copia del presente Decreto a la Dirección de Recursos Humanos a fin de actuar al efecto.-\nARTÍCULO 4º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:   1555/2022\nFabiana D. Belardi                                                           Ing. Jorge O. Etcheverry\nSecretaria de Desarrollo                                                         Intendente Municipal\ny Promoción Social                                                            Municipalidad de Lobos\nMunicipalidad de Lobos\n\n[DOC 48]\nBoletines/Lobos\nDecreto Nº1556/2022\nDecreto Nº 1556/2022\nLobos, 24/11/2022\nSepultura gratuita\nVisto\nEl Expediente Nº 4067-20309/2022, por el cual el Sr. PAIS OBDULIO RAMON, DNI N°11.732.084, en su carácter de hijo, solicita se le conceda gratuitamente cajón a los efectos de la inhumación de los restos de DEPAULA LEONOR ESTHER, y;\nConsiderando\nQue de las actuaciones y constancias obrantes en el citado expediente, se desprende encontrarse el mismo comprendido en los alcances de la Ordenanza Fiscal vigente.-\nQue la Secretaría de Desarrollo y Promoción Social considera procedente la petición.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Otorgase al Sr. PAIS OBDULIO RAMON, DNI N°11.732.084, en su carácter de hijo, la cobertura de los costos de cajón a los efectos de la inhumación del cadáver de DEPAULA LEONOR ESTHER.\nARTÍCULO 2º\n: Páguese a la Empresa “Casa Spinosa” la suma de PESOS CUARENTA Y SIETE MIL ($47.000,00) en concepto de costos de cajón.\nARTÍCULO 3º\n: Dése copia del presente Decreto a la Dirección de Compras y al solicitante a sus efectos.-\nARTÍCULO 4º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:    1556/2022\nFabiana D. Belardi                                                           Ing. Jorge O. Etcheverry\nSecretaria de Desarrollo                                                         Intendente Municipal\ny Promoción Social                                                            Municipalidad de Lobos\nMunicipalidad de Lobos\n\n[DOC 49]\nBoletines/Lobos\nDecreto Nº1557/2022\nDecreto Nº 1557/2022\nLobos, 24/11/2022\nContratacion profesional\nVisto\nQue en el expediente Nº 4067-20362/2022, la Secretaría de Desarrollo y Promoción Social de esta Municipalidad, se declara incompetente para que personal de la misma preste funciones como enfermero profesional en el Centro de Salud de la Laguna de Lobos,los días sábados, domingos y feriados, y;\nConsiderando\nQue el artículo 148 último párrafo del Decreto-Ley 6769/58 -LOM-, establece que cuando las Municipalidades carezcan de oficinas técnicas a cargo de profesionales en obras públicas o teniéndola organizada, ésta se declare incompetente, el Departamento Ejecutivo podrá contratar directamente la realización de los trabajos;\nQue si bien dicha disposición es aplicable para las obras públicas, la doctrina del HTC en oportunidad de la Ley 11757, la hizo extensiva para la contratación bajo la modalidad de contrato de obra a otros profesionales y a fin de justificar la misma;\nQue el art. 45 de la Ley 14656 prevé la figura de locación de servicios en circunstancias extraordinarias, por tiempo determinado y conforme a las modalidades que específicamente contempla;\nQue es intención del Poder Ejecutivo dar cumplimiento a un servicio esencial e imprescindible para el bienestar de la comunidad como es del Servicio de Atención Médica en el Centro de Salud de la Laguna de Lobos;\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Reconózcase la declaración de incompetencia formulada por la Secretaría de Desarrollo y Promoción Social de esta Municipalidad en el expediente precedentemente citado, con relación a la ejecución de las tareas que se denuncian.\nARTÍCULO 2º\n: Autorízase la celebración del contrato de servicios, para la contratación de un enfermero (BARONI FRANCO DAVID) para el Servicio de Atención Médica en el Centro de Salud de la Laguna de Lobos.\nARTÍCULO 3º\n:Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:           1557/2022\nFabiana D. Belardi                                                           Ing. Jorge O. Etcheverry\nSecretaria de Desarrollo                                                         Intendente Municipal\ny Promoción Social                                                            Municipalidad de Lobos\nMunicipalidad de Lobos\n\n[DOC 50]\nBoletines/Lobos\nDecreto Nº1558/2022\nDecreto Nº 1558/2022\nLobos, 24/11/2022\nSepultura gratuita\nVisto\nEl Expediente Nº 4067-20285/2022, por el cual la Sra. BUSTAMANTE LUCIANA PAOLA, DNI N°31.480.988, en su carácter de abuela, solicita se le conceda gratuitamente cajón y traslado a los efectos de la inhumación de los restos de ALISON ROCIO SUAREZ, y;\nConsiderando\nQue de las actuaciones y constancias obrantes en el citado expediente, se desprende encontrarse el mismo comprendido en los alcances de la Ordenanza Fiscal vigente.-\nQue la Secretaría de Desarrollo y Promoción Social considera procedente la petición.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Otorgase a la Sra. BUSTAMANTE LUCIANA PAOLA, DNI N°31.480.988, en su carácter de abuela, la cobertura de los costos de cajón y traslado a los efectos de la inhumación del cadáver de ALISON ROCIO SUAREZ.\nARTÍCULO 2º\n: Páguese a la Empresa “Casa Spinosa” la suma de PESOS OCHENTA Y SEIS MIL ($86.000,00) en concepto de costos de cajón y traslado.\nARTÍCULO 3º\n: Dése copia del presente Decreto a la Dirección de Compras y al solicitante a sus efectos.-\nARTÍCULO 4º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:    1558/2022\nFabiana D. Belardi                                                           Ing. Jorge O. Etcheverry\nSecretaria de Desarrollo                                                         Intendente Municipal\ny Promoción Social                                                            Municipalidad de Lobos\nMunicipalidad de Lobos\n\n[DOC 51]\nBoletines/Lobos\nDecreto Nº1559/2022\nDecreto Nº 1559/2022\nLobos, 24/11/2022\nSepultura gratuita\nVisto\nEl expediente Nº 4067-20268/2022, por el cual el Sr. LINARI JOSE EMANUEL, DNI N° 38.426.975, en su carácter de cuidador, solicita se le conceda gratuitamente cajón a los efectos de la inhumación de los restos de OLIVARI ELBA TERESA, y;\nConsiderando\nQue de las actuaciones y constancias obrantes en el citado expediente, se desprende encontrarse el mismo comprendido en los alcances de la Ordenanza Fiscal vigente.-\nQue la Secretaría de Desarrollo y Promoción Social considera procedente la petición.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Otorgase al Sr. LINARI JOSE EMANUEL, DNI N° 38.426.975, en su carácter de cuidador, la cobertura de los costos de cajón a los efectos de la inhumación del cadáver de OLIVARI ELBA TERESA.\nARTÍCULO 2º\n: Páguese a la Empresa “Casa Spinosa” la suma de PESOS CUARENTA Y TRES MIL ($43.000,00) en concepto de costos de ataúd, ya que el resto lo cubre la obra social PAMI y la tierra es abonada por el solicitante.\nARTÍCULO 3º\n: Dése copia del presente Decreto a la Dirección de Compras y al solicitante a sus efectos.-\nARTÍCULO 4º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:    1559/2022\nFabiana D. Belardi                                                           Ing. Jorge O. Etcheverry\nSecretaria de Desarrollo                                                         Intendente Municipal\ny Promoción Social                                                            Municipalidad de Lobos\nMunicipalidad de Lobos\n\n[DOC 52]\nBoletines/Lobos\nDecreto Nº1560/2022\nDecreto Nº 1560/2022\nLobos, 24/11/2022\nSepultura gratuita\nVisto\nEl Expediente Nº 4067-20205/2022, por el cual la Sra. PEREYRA ERICA, DNI N° 27.196.619, en su carácter de hija, solicita se le conceda gratuitamente cajón y traslado a los efectos de la inhumación de los restos de PEREYRA VALENZUELA JOSE ROBERTO, y;\nConsiderando\nQue de las actuaciones y constancias obrantes en el citado expediente, se desprende encontrarse el mismo comprendido en los alcances de la Ordenanza Fiscal vigente.-\nQue la Secretaría de Desarrollo y Promoción Social considera procedente la petición.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Otorgase a la Sra. PEREYRA ERICA, DNI N° 27.196.619, en su carácter de hija, la cobertura de los costos de cajón y traslado a los efectos de la inhumación del cadáver de PEREYRA VALENZUELA JOSE ROBERTO.\nARTÍCULO 2º\n: Páguese a la Empresa “Casa Spinosa” la suma de PESOS CINCUENTA Y OCHO MIL ($58.000,00) en concepto de costos de cajón y traslado.\nARTÍCULO 3º\n: Dése copia del presente Decreto a la Dirección de Compras y al solicitante a sus efectos.-\nARTÍCULO 4º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:    1560/2022\nFabiana D. Belardi                                                           Ing. Jorge O. Etcheverry\nSecretaria de Desarrollo                                                         Intendente Municipal\ny Promoción Social                                                            Municipalidad de Lobos\nMunicipalidad de Lobos\n\n[DOC 53]\nBoletines/Lobos\nDecreto Nº1561/2022\nDecreto Nº 1561/2022\nLobos, 24/11/2022\nLicencia Secretario de Gobierno, Sr. Pablo Federico Hasper\nVisto\nQue el Secretario de Gobierno, Sr. Pablo Federico Hasper, L.P 2330, DNI Nº 27.381.946, ha solicitado se le conceda Licencia anual ordinaria; y\nConsiderando\nQue corresponde dar curso favorable a la solicitud mencionada en el Visto.\nQue es necesario continuar con el despacho normal de los asuntos habituales de incumbencia en dicha área.\nQue el Secretario de Hacienda y Producción el Sr. Di Tomaso Roberto – DNI 22.830.619– L.P. 2290,  reúne las condiciones necesarias para continuar con la expedición administrativa de los trámites inherentes a dicha Secretaría.-\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Concédanse Licencia al Secretario de Gobierno, Sr. Pablo Federico Hasper, L.P 2330, DNI Nº 27.381.946, a partir del día 28 de Noviembre de 2022 y hasta el día 04 de Diciembre de 2022 inclusive.-\nARTÍCULO 2º\n: Mientras dure la Licencia del Secretario al que se refiere el artículo anterior, se encomienda la expedición administrativa de los trámites inherentes a dicha Secretaría o despacho al Secretario de Hacienda y Producción al Sr. Di Tomaso Roberto – DNI 22.830.619– L.P. 2290, con retención del cargo que ocupa en la actualidad ésta última.-\nARTÍCULO 3º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:                       1561/2022\nRoberto C. Di Tomaso                                                  Ing. Jorge O. Etcheverry\nSecretario de Hacienda y Producción                                       Intendente Municipal\nMunicipalidad de Lobos                                                 Municipalidad de Lobos\n\n[DOC 54]\nBoletines/Lobos\nDecreto Nº1562/2022\nDecreto Nº 1562/2022\nLobos, 24/11/2022\nLicencia por Maternidad agente Silveyra Eliana Carolina\nVisto\nLa solicitud de Licencia por Maternidad presentada por la agente Silveyra Eliana Carolina, L.P 2601, DNI N° 33.828.024, y;\nConsiderando\nQue la Ordenanza 2789 “Estatuto  para el Personal de la Municipalidad de Lobos”, en su Artículo 51°, reglamenta la licencia por maternidad, con goce íntegro de haberes, por el término de ciento diez (110) días.-\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Concédase Licencia por Maternidad a la agente Silveyra Eliana Carolina, L.P 2601, DNI N° 33.828.024, quien cumple funciones en la Dirección de Obras Particulares, dependiente de la Secretaría de Obras y Servicios Públicos, a partir del día 12 de Enero de 2023 y hasta el día 01 de Mayo de 2023 inclusive, con goce íntegro de haberes.\nARTÍCULO 2º\n: Dése copia del presente Decreto a la Dirección de Recursos Humanos a fin de actuar al efecto.\nARTÍCULO 3º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.\nDECRETO Nº:             1562/2022\nJavier Guzmán                                                    Ing. Jorge O. Etcheverry\nSecretario de Obras y Servicios Públicos                              Intendente Municipal\nMunicipalidad de Lobos                                         Municipalidad de Lobos\n\n[DOC 55]\nBoletines/Lobos\nDecreto Nº1563/2022\nDecreto Nº 1563/2022\nLobos, 24/11/2022\nSubsidio cultura\nVisto\nEl expediente N°4067-16841/2021 mediante el cual el Sr.Algarañas Emanuel solicita apoyo económico para cubrir gastos de combustible para la participación en el “1° Encuentro de Batucadas, Baterías y Pasistas” en la ciudad de Gualeguaychu, provincia de Entre Ríos, a realizarse durante el día 03 de Diciembre de 2022, y;\nConsiderando\nQue es un objetivo de la Política Cultural Municipal promover y difundir diferentes actividades culturales y sociales, con el fin de incentivar a la comunidad a una participación más activa dentro de las mismas.-\nQue dicha competencia se realizará en la ciudad de Gualeguaychu, provincia de Entre Ríos, el día 03 de Diciembre de 2022.\nQue la murga cuenta con transporte (colectivo) propio, por que solicita apoyo económico para los gastos de 220 litros de combustible.\nQue por lo expuesto, la Subsecretaria de Gobierno manifiesta que cree importante seguir apoyando el trabajo que vienen realizando y colaborará con el combustible solicitado.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º:\nPáguense los gastos por DOSCIENTOS VEINTE LITROS (220 Lts.) de gasoil, para ser entregado al Sr. Emanuel Algarañaz, en su carácter de responsable de la murga “Suena la percu”, con motivo de su participación en el “1° Encuentro de Batucadas, Baterías y Pasistas” en la ciudad de Gualeguaychu, provincia de Entre Ríos, a realizarse durante el día 03 de Diciembre de 2022, con cargo de rendir cuenta documentada de la inversión.\nARTÍCULO 2º:\nEl gasto que demande el cumplimiento del presente DECRETO deberá imputarse a la jurisdicción 1110102000-Categoría Programática 21.00.00 del presupuesto de gastos en vigencia.\nARTÍCULO 3\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº      1563/2022\nPablo F. Hasper                                                               Ing. Jorge O. Etcheverry\nSecretario de Gobierno                                                          Intendente Municipal\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 56]\nBoletines/Lobos\nDecreto Nº1564/2022\nDecreto Nº 1564/2022\nLobos, 24/11/2022\nLicencia por Enfermedad al agente Bardi Kevin\nVisto\nEl certificado médico presentado por el agente Bardi Kevin, L.P 2636, DNI N° 40.078.893,  por el que se le prescribe Licencia por Enfermedad; y\nConsiderando\nQue la Ordenanza 2789, en sus Artículos 31º, 37º y 39º, reglamenta los períodos de Licencias por accidente o enfermedad inculpable.\nQue el artículo 37º de la citada norma reglamenta los períodos de licencias por accidente o enfermedad inculpable, con derecho del agente a percepción de haberes.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Concédanse Licencia por Enfermedad al agente Bardi Kevin, L.P 2636, DNI N° 40.078.893, perteneciente al Centro de Monitoreo de la Secretaría de Seguridad, a partir del día 18 de Noviembre de 2022 y hasta el día 17 de Diciembre de 2022 inclusive, con goce íntegro de haberes.\nARTICULO 2º:\nDése copia del presente Decreto a la Dirección de Recursos Humanos a fin de actuar al efecto.-\nARTÍCULO 3º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:   1564/2022\nJulio A. Rustom                                                             Ing. Jorge O. Etcheverry\nSecretario de Seguridad                                                         Intendente Municipal\nMunicipalidad de Lobos                                                     Municipalidad de Lobos\n\n[DOC 57]\nBoletines/Lobos\nDecreto Nº1565/2022\nDecreto Nº 1565/2022\nLobos, 24/11/2022\nAscenso de categoria\nVisto\nQue la Secretaría de Gobierno requiere mejorar las condiciones del personal para desempeñar mejor sus tareas, y;\nConsiderando\nQue, es facultad del Departamento Ejecutivo la designación de personal, conforme a lo dispuesto en los Artículos 6º y 95º de la Ordenanza Nº 2789 “Estatuto para el Personal Municipal”.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Rescíndase la designación otorgada en art. 2° Decreto Nº 939 de fecha 04 de Julio de 2022, a la agente Zacarías Milagros Nazarena, L.P 2505, DNI Nº 40.809.259, categoría 16, a partir del 1º de Noviembre de 2022, en la Planta de Personal Temporario de la Municipalidad de Lobos.\nARTÍCULO 2º\n: Designase en la Planta de Personal Temporario de la Municipalidad de Lobos, a la agente Zacarías Milagros Nazarena, L.P 2505, DNI Nº 40.809.259, Categoría 23, para cumplir tareas en el Departamento de Legales, dependiente de la Secretaría Gobierno, a partir del día 1º de Noviembre de 2022 y hasta el día 31 de Diciembre de 2022.\nARTÍCULO 3º:\nLa presente designación podrá ser rescindida por la Municipalidad de Lobos, en cualquier momento y sin causa, con la sola obligación de darle aviso previo en forma fehaciente al interesado con diez (10) días de anticipación, sin derecho de parte del agente a exigir indemnización alguna.-\nARTÍCULO 4º\n: El gasto que demande el cumplimiento del presente Decreto será imputado a la Jurisdicción 1110102000- Categoría Programática 43.00.00 - Personal Temporario del Presupuesto de Gastos en vigencia.\nARTÍCULO 5º\n: Dése copia del presente Decreto a la Dirección de Recursos Humanos a fin de actuar al efecto.\nARTÍCULO 6º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.\nDECRETO Nº:           1565/2022\nPablo F. Hasper                                                               Ing. Jorge O. Etcheverry\nSecretario de Gobierno                                                          Intendente Municipal\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 58]\nBoletines/Lobos\nDecreto Nº1566/2022\nDecreto Nº 1566/2022\nLobos, 28/11/2022\nPago sentencia FIORITO GUILLERMO ALEJANDRO C/ F.C.A. S.A. DE A.P.F.D. Y OTROS S/ RECLAMO LEY 24.240\nVisto\nLa sentencia del día 23 de diciembre de 2021 dictada por el Juez de Faltas Dr. Silvio Canosa en el expediente Nº 4067-7637 iniciado ante la Dirección de Defensa del Consumidor caratulado “FIORITO GUILLERMO ALEJANDRO C/ F.C.A. S.A. DE A.P.F.D. Y OTROS S/ RECLAMO LEY 24.240”, y;\nConsiderando\nQue en dicha sentencia según ART. 1 se condena en forma solidaria a las empresas FCA S.A., ITALS S.A. y MARINARO E HIJO S.A. y se impone una multa de pesos cien mil ($ 100.000.-).\nQue dicha multa debía ser abonada en un plazo de 10 días hábiles de notificada y una vez realizado el pago enviar el comprobante de pago al correo electrónico del Juzgado de Faltas.\nQue mediante el ART. 3 se determinó que las empresas FCA S.A., ITALS S.A. y MARINARO E HIJO S.A. debían dar de baja el contrato de adhesión suscripto por el Sr. FIORITO GUILLERMO ALEJANDRO y reintegrar la suma de Pesos Setenta y Seis Mil Quinientos Setenta y Cinco con Noventa y Cuatro Centavos ($ 76.575,94)  y adicionalmente en concepto de daño directo deberían abonar la suma de Pesos Treinta Mil ($ 30.000.-)\nQue con fecha 4 de febrero de 2022 se produjo el ingreso de los importes mencionados en la Tesorería Municipal.\nQue a la fecha esta Secretaría ha tomado conocimiento que dicho ingreso correspondía al pago de la sentencia dictada por el Juez de Faltas en la causa “FIORITO GUILLERMO ALEJANDRO C/ F.C.A. S.A. DE A.P.F.D. Y OTROS S/ RECLAMO LEY 24.240”.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1°:\nPáguese al Sr. Guillermo Alejandro Fiorito DNI 17.414.676, CAJA DE AHORRO N° 3390367122, CBU 0110339530033903671229, BANCO DE LA NACIÓN ARGENTINA, SUCURSAL LOBOS Nº 2270, la suma de PESOS CIENTO SEIS MIL QUINIENTOS SETENTA Y CINCO CON 94/100 CENTAVOS (106.575,94), en concepto de reintegro y daños según sentencia de fecha 23 de diciembre de 2021.\nARTÍCULO 2º:\nEl gasto que demande el cumplimiento del presente decreto deberá imputarse a la Jurisdicción 1110102000 – Categoría 43.00.00 del presupuesto de gastos en vigencia.-\nARTÍCULO 3º\nComuníquese, publíquese, dese al Registro Municipal y archívese.\nDECRETO Nº:        1566/2022\nRoberto C. Di Tomaso                                                Ing. Jorge O. Etcheverry\nA/C Secretaria de Gobierno                                              Intendente Municipal\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 59]\nBoletines/Lobos\nDecreto Nº1567/2022\nDecreto Nº 1567/2022\nLobos, 28/11/2022\nRetribución por productividad\nVisto\nQue en la Ordenanza 2789, en su Artículo 23 inciso c) consta que el Departamento ejecutivo municipal podrá incluir una retribución adicional; y\nConsiderando\nQue en las bonificaciones se hallan un sustento en el estímulo al trabajo, la índole de las funciones desempeñadas y en estrictas razones de servicio.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Establézcase por única vez una Retribución por productividad al agente Wesner Marcelo Andrés, L.P 2614, D.N.I N° 25.686.911, por la suma de PESOS VEINTICINCO MIL ($25.000,00), por el mes de Noviembre de 2022.\nARTÍCULO 2º\n: El gasto que demande el cumplimiento de lo dispuesto en el presente Decreto deberá imputarse a la Jurisdicción 1110104000- Categoría Programática 24.00.00 del Presupuesto de Gastos en vigencia.-\nARTÍCULO 3°\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:  1567/2022\nJavier Guzmán                                                       Ing. Jorge O. Etcheverry\nSecretario de Obras y Servicios Públicos                                  Intendente Municipal\nMunicipalidad de Lobos                                            Municipalidad de Lobos\n\n[DOC 60]\nBoletines/Lobos\nDecreto Nº1568/2022\nDecreto Nº 1568/2022\nLobos, 28/11/2022\nRetribución por productividad\nVisto\nQue en la Ordenanza 2789, en su Artículo 23 inciso c) consta que el Departamento ejecutivo municipal podrá incluir una retribución adicional; y\nConsiderando\nQue en las bonificaciones se hallan un sustento en el estímulo al trabajo, la índole de las funciones desempeñadas y en estrictas razones de servicio.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Establézcase por única vez una Retribución por productividad al agente Bais Jorge Amadeo, D.N.I. N° 14.655.042, L.P 1606, por la suma de PESOS TREINTA MIL ($30.000), por el mes de Noviembre de 2022.\nARTÍCULO 2º\n: El gasto que demande el cumplimiento de lo dispuesto en el presente Decreto deberá imputarse a la Jurisdicción 1110104000- Categoría Programática 25.01.00 del Presupuesto de Gastos en vigencia.-\nARTÍCULO 3°\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:  1568/2022\nJavier Guzmán                                                       Ing. Jorge O. Etcheverry\nSecretario de Obras y Servicios Públicos                                 Intendente Municipal\nMunicipalidad de Lobos                                               Municipalidad de Lobos\n\n[DOC 61]\nBoletines/Lobos\nDecreto Nº1569/2022\nDecreto Nº 1569/2022\nLobos, 28/11/2022\nRetribución por productividad\nVisto\nQue en la Ordenanza 2789, en su Artículo 23 inciso c) consta que el Departamento ejecutivo municipal podrá incluir una retribución adicional; y\nConsiderando\nQue en las bonificaciones se hallan un sustento en el estímulo al trabajo, la índole de las funciones desempeñadas y en estrictas razones de servicio.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Establézcase por única vez una Retribución por productividad al agente Urdiain Manuel Nicolás, D.N.I. N° 24.169.615, L.P 2431, por la suma de PESOS TREINTA MIL ($30.000,00), por el mes de noviembre de 2022.\nARTÍCULO 2º\n: El gasto que demande el cumplimiento de lo dispuesto en el presente Decreto deberá imputarse a la Jurisdicción 1110104000- Categoría Programática 25.01.00 del Presupuesto de Gastos en vigencia.-\nARTÍCULO 3°\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:  1569/2022\nJavier Guzmán                                                    Ing. Jorge O. Etcheverry\nSecretario de Obras y Servicios Públicos                              Intendente Municipal\nMunicipalidad de Lobos                                         Municipalidad de Lobos\n\n[DOC 62]\nBoletines/Lobos\nDecreto Nº1570/2022\nDecreto Nº 1570/2022\nLobos, 28/11/2022\nRetribución por productividad\nVisto\nQue en la Ordenanza 2789, en su Artículo 23 inciso c) consta que el Departamento ejecutivo municipal podrá incluir una retribución adicional; y\nConsiderando\nQue en las bonificaciones se hallan un sustento en el estímulo al trabajo, la índole de las funciones desempeñadas y en estrictas razones de servicio.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Establézcase por única vez una Retribución por productividad al agente Brizuela Lisandro, D.N.I. N° 40.377.286, L.P 2589, por la suma de PESOS VEINTE MIL ($20.000,00), por el mes de Noviembre de 2022.\nARTÍCULO 2º\n: El gasto que demande el cumplimiento de lo dispuesto en el presente Decreto deberá imputarse a la Jurisdicción 1110104000- Categoría Programática 25.01.00 del Presupuesto de Gastos en vigencia.-\nARTÍCULO 3°\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:  1570/2022\nJavier Guzmán                                                        Ing. Jorge O. Etcheverry\nSecretario de Obras y Servicios Públicos                                  Intendente Municipal\nMunicipalidad de Lobos                                              Municipalidad de Lobos\n\n[DOC 63]\nBoletines/Lobos\nDecreto Nº1571/2022\nDecreto Nº 1571/2022\nLobos, 28/11/2022\nRetribución por productividad\nVisto\nQue en la Ordenanza 2789, en su Artículo 23 inciso c) consta que el Departamento ejecutivo municipal podrá incluir una retribución adicional; y\nConsiderando\nQue en las bonificaciones se hallan un sustento en el estímulo al trabajo, la índole de las funciones desempeñadas y en estrictas razones de servicio.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Establézcase por única vez una Retribución por productividad al agente Brizuela Laureano, D.N.I. N° 36.526.032, L.P 2526, por la suma de PESOS VEINTE MIL ($20.000,00), por el mes de Noviembre de 2022.\nARTÍCULO 2º\n: El gasto que demande el cumplimiento de lo dispuesto en el presente Decreto deberá imputarse a la Jurisdicción 1110104000- Categoría Programática 25.01.00 del Presupuesto de Gastos en vigencia.-\nARTÍCULO 3°\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:  1571/2022\nJavier Guzmán                                                         Ing. Jorge O. Etcheverry\nSecretario de Obras y Servicios Públicos                                   Intendente Municipal\nMunicipalidad de Lobos                                              Municipalidad de Lobos\n\n[DOC 64]\nBoletines/Lobos\nDecreto Nº1572/2022\nDecreto Nº 1572/2022\nLobos, 28/11/2022\nRetribución por productividad\nVisto\nQue en la Ordenanza 2789, en su Artículo 23 inciso c) consta que el Departamento ejecutivo municipal podrá incluir una retribución adicional; y\nConsiderando\nQue en las bonificaciones se hallan un sustento en el estímulo al trabajo, la índole de las funciones desempeñadas y en estrictas razones de servicio.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Establézcase por única vez una Retribución por productividad al agente Rivas Juan Manuel, D.N.I. N° 33.828.082, L.P 1925, por la suma de PESOS QUINCE MIL ($15.000,00), por el mes de Noviembre de 2022.\nARTÍCULO 2º\n: El gasto que demande el cumplimiento de lo dispuesto en el presente Decreto deberá imputarse a la Jurisdicción 1110104000- Categoría Programática 25.01.00 del Presupuesto de Gastos en vigencia.-\nARTÍCULO 3°\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:  1572/2022\nJavier Guzmán                                                    Ing. Jorge O. Etcheverry\nSecretario de Obras y Servicios Públicos                              Intendente Municipal\nMunicipalidad de Lobos                                         Municipalidad de Lobos\n\n[DOC 65]\nBoletines/Lobos\nDecreto Nº1573/2022\nDecreto Nº 1573/2022\nLobos, 28/11/2022\nRetribución por productividad\nVisto\nQue en la Ordenanza 2789, en su Artículo 23 inciso c) consta que el Departamento ejecutivo municipal podrá incluir una retribución adicional; y\nConsiderando\nQue en las bonificaciones se hallan un sustento en el estímulo al trabajo, la índole de las funciones desempeñadas y en estrictas razones de servicio.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Establézcase por única vez una Retribución por productividad al agente Sequeiro Mauro, D.N.I. N°28.381.789, L.P 2446, por la suma de PESOS QUINCE MIL ($15.000,00), por el mes de Noviembre de 2022.\nARTÍCULO 2º\n: El gasto que demande el cumplimiento de lo dispuesto en el presente Decreto deberá imputarse a la Jurisdicción 1110104000- Categoría Programática 25.01.00 del Presupuesto de Gastos en vigencia.-\nARTÍCULO 3°\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:  1573/2022\nJavier Guzmán                                                          Ing. Jorge O. Etcheverry\nSecretario de Obras y Servicios Públicos                                  Intendente Municipal\nMunicipalidad de Lobos                                              Municipalidad de Lobos\n\n[DOC 66]\nBoletines/Lobos\nDecreto Nº1574/2022\nDecreto Nº 1574/2022\nLobos, 28/11/2022\nRetribución por productividad\nVisto\nQue en la Ordenanza 2789, en su Artículo 23 inciso c) consta que el Departamento ejecutivo municipal podrá incluir una retribución adicional; y\nConsiderando\nQue en las bonificaciones se hallan un sustento en el estímulo al trabajo, la índole de las funciones desempeñadas y en estrictas razones de servicio.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Establézcase por única vez una Retribución por productividad al agente Gelvez Juan, D.N.I. N° 28.447.752, L.P 2673, por la suma de PESOS QUINCE MIL ($15.000.00), por el mes de Noviembre de 2022.\nARTÍCULO 2º\n: El gasto que demande el cumplimiento de lo dispuesto en el presente Decreto deberá imputarse a la Jurisdicción 1110104000- Categoría Programática 25.01.00 del Presupuesto de Gastos en vigencia.-\nARTÍCULO 3°\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:  1574/2022\nJavier Guzmán                                                            Ing. Jorge O. Etcheverry\nSecretario de Obras y Servicios Públicos                                    Intendente Municipal\nMunicipalidad de Lobos                                               Municipalidad de Lobos\n\n[DOC 67]\nBoletines/Lobos\nDecreto Nº1575/2022\nDecreto Nº 1575/2022\nLobos, 28/11/2022\nRetribución por productividad\nVisto\nQue en la Ordenanza 2789, en su Artículo 23 inciso c) consta que el Departamento ejecutivo municipal podrá incluir una retribución adicional; y\nConsiderando\nQue en las bonificaciones se hallan un sustento en el estímulo al trabajo, la índole de las funciones desempeñadas y en estrictas razones de servicio.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Establézcase por única vez una Retribución por productividad al agente Alaniz Alvaro, D.N.I. N° 36.526.265, L.P 2673, por la suma de PESOS TREINTA MIL ($30.000,00), por el mes de Noviembre de 2022.\nARTÍCULO 2º\n: El gasto que demande el cumplimiento de lo dispuesto en el presente Decreto deberá imputarse a la Jurisdicción 1110104000- Categoría Programática 25.01.00 del Presupuesto de Gastos en vigencia.-\nARTÍCULO 3°\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:  1575/2022\nJavier Guzmán                                                          Ing. Jorge O. Etcheverry\nSecretario de Obras y Servicios Públicos                                  Intendente Municipal\nMunicipalidad de Lobos                                              Municipalidad de Lobos\n\n[DOC 68]\nBoletines/Lobos\nDecreto Nº1576/2022\nDecreto Nº 1576/2022\nLobos, 28/11/2022\nRetribución por productividad\nVisto\nQue en la Ordenanza 2789, en su Artículo 23 inciso c) consta que el Departamento ejecutivo municipal podrá incluir una retribución adicional; y\nConsiderando\nQue en las bonificaciones se hallan un sustento en el estímulo al trabajo, la índole de las funciones desempeñadas y en estrictas razones de servicio.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Establézcase por única vez una Retribución por productividad a la Agente Florencia De Gregorio, D.N.I. N° 27.313.750, LP 2354, por la suma de PESOS TREINTA MIL ($30.000,00), por el mes de Noviembre de 2022.\nARTÍCULO 2º\n: El gasto que demande el cumplimiento de lo dispuesto en el presente Decreto deberá imputarse a la Jurisdicción 1110104000- Categoría Programática 01.00.00 del Presupuesto de Gastos en vigencia.-\nARTÍCULO 3°\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:  1576/2022\nJavier Guzmán                                                          Ing. Jorge O. Etcheverry\nSecretario de Obras y Servicios Públicos                                  Intendente Municipal\nMunicipalidad de Lobos                                              Municipalidad de Lobos\n\n[DOC 69]\nBoletines/Lobos\nDecreto Nº1577/2022\nDecreto Nº 1577/2022\nLobos, 28/11/2022\nRetribución por productividad\nVisto\nQue  en la Ordenanza 2789, en su Artículo 23 inciso c) consta que el Departamento ejecutivo municipal podrá incluir una retribución adicional y;\nConsiderando\nQue en las bonificaciones se hallan un sustento en el estímulo al trabajo, la índole de las funciones desempeñadas y en estrictas razones de servicio.-\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Establézcase una Retribución por productividad al agente Biroccio Maximiliano, L.P 2449, D.N.I. 32.715.295, por la suma de PESOS TREINTA MIL ($30.000,00), por el mes de noviembre de 2022.\nARTÍCULO 2º\n: El gasto que demande el cumplimiento de lo dispuesto en el presente Decreto deberá imputarse a la Jurisdicción 1110104000- Categoría Programática 01.00.00 del Presupuesto de Gastos en vigencia.-\nARTÍCULO 3º\n: Dése copia del presente Decreto a la Dirección de Recursos Humanos a fin de actuar al efecto.-\nARTÍCULO 4º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:   1577/2022\nJavier Guzmán                                                       Ing. Jorge O. Etcheverry\nSecretario de Obras y Servicios Públicos                                  Intendente Municipal\nMunicipalidad de Lobos                                            Municipalidad de Lobos\n\n[DOC 70]\nBoletines/Lobos\nDecreto Nº1578/2022\nDecreto Nº 1578/2022\nLobos, 28/11/2022\nRenuncia agente Gabriela Yasmin Aguirre\nVisto\nEl telegrama enviado por el que presenta la renuncia la agente GABRIELA YASMIN AGUIRRE, L.P 2677, D.N.I. N° 31.658.469, a partir del día 23 de Noviembre de 2022, y;\nConsiderando\nQue la Ordenanza 2789 “Estatuto para el Personal Municipal” establece, en su Artículo 89º el derecho del Agente a presentar la renuncia.\nQue de dicha norma determina que la renuncia debe ser aceptada por el Departamento Ejecutivo dentro de los treinta días corridos posteriores a su presentación.\nQue este Departamento Ejecutivo considera conveniente aceptar la renuncia a la que se refiere el Visto del presente.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Aceptase la renuncia a la agente Gabriela Yasmin Aguirre, L.P 2677, D.N.I. N° 31.658.469, perteneciente a Cultura de la Secretaría de Gobierno, de la Planta de Personal Temporario del Municipio de Lobos a partir del día 23 de Noviembre de 2022.\nARTÍCULO 2º\n: Dése copia del presente Decreto a la Dirección de Recursos Humanos a fin de actuar al efecto.\nARTÍCULO 3º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.\nDECRETO Nº:           1578/2022\nRoberto C. Di Tomaso                                                Ing. Jorge O. Etcheverry\nA/C Secretaria de Gobierno                                              Intendente Municipal\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 71]\nBoletines/Lobos\nDecreto Nº1579/2022\nDecreto Nº 1579/2022\nLobos, 29/11/2022\nLlamado a Licitación Pública  Nº 18/2022 “Adquisición de dos Palas Cargadora Frontal para la Prestación de Servicios en la Vía Publica”\nVisto\nEl expediente Nº 4067-20449/2022-, por el que se tramita la Licitación  Pública N ° 18/2022 “Adquisición de dos palas cargadora Frontal para la prestación de Servicios en la Vía Publica”;\nConsiderando\nQue existen los fondos necesarios para tal compra.-\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º\n: Llámese a Licitación Pública  Nº 18/2022 “Adquisición de dos Palas Cargadora Frontal para la Prestación de Servicios en la Vía Publica” detallados en el Pliego de Bases y Condiciones Generales y Particulares.-\nARTICULO 2º\n: La apertura de ofertas se efectuará en Oficina de Compras -  Secretaría de Hacienda y Producción de la Municipalidad de Lobos, el día 20 de Diciembre  del 2022  a  las 10:00 horas.\nARTICULO 3º\n: Las  pliegos respectivos podrán adquirirse en la Oficina de Compras de la Municipalidad de Lobos sita en la calle Salgado Nº 40 – Lobos” hasta el día de la fecha fijada para la apertura de las ofertas. Valor del pliego es de pesos diez mil  ($10.000.-)\nARTICULO 4º\n: El gasto que demande el cumplimiento del presente decreto deberá imputarse a la Jurisdicción 1110104000, categoría programática  25.02.00, Fuente de Financiamiento 110, cuenta  4.3.1.0  del Presupuesto de Gastos en vigencia.\nARTICULO 5º\n: Publíquese por dos (2) días en el Boletín Oficial,  y por (2) veces en el Semanario “La Palabra”.\nARTICULO 6º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.\nDECRETO Nº:                       1579/2022\nJavier Guzmán                                                    Ing. Jorge O. Etcheverry\nSecretario de Obras y Servicios Públicos                              Intendente Municipal\nMunicipalidad de Lobos                                         Municipalidad de Lobos\n\n[DOC 72]\nBoletines/Lobos\nDecreto Nº1580/2022\nDecreto Nº 1580/2022\nLobos, 29/11/2022\nSubsidio Liga Lobense de Futbol\nVisto\nLa solicitud obrante a fs. 1 del Expediente N° 4067-20475/2022 efectuada por la Liga Lobense Futbol;\nConsiderando\nQue es un objetivo permanente de la Política Municipal el apoyo a las Instituciones que promueven y difunden la práctica del deporte en los niños y jóvenes, alentando su formación y dándoles la posibilidad de ser útil a la comunidad.\nQue la Liga Lobense de Fútbol obtuvo el torneo Interprovincial que organiza la Federación Bonaerense Pampeana a través del Consejo Federal de Fútbol Argentino.\nQue se han coronado campeones de la sub región provincial obteniendo el pase al Torneo Nacional, a disputarse en la provincia de Mendoza desde el día 29 de noviembre del corriente año hasta el día 4 de diciembre.\nQue en dicho encuentro representarán en la división sub 13 a la provincia de Buenos Aires.\nQue a fin de solventar los gastos de traslado y alojamiento que implica la participación, solicitaron la suma de $1.300.000,00.\nQue sin perjuicio de ello, este Departamento Ejecutivo considera razonable acceder a lo solicitado, aportando gastos de traslado.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Páguese al Sr. Andrés Adorno Gutiérrez, en su carácter de Presidente de la Liga Lobense de Futbol, CUIT N°30-70881124-2, MERCADO PAGO, CBU 0000003100078289590628, la suma total de PESOS CIENTO CINCUENTA MIL ($150.000,00), para cubrir los gastos de traslado, a fin de que las selecciones juveniles sub-13 y sub-15 representen a la ciudad de Lobos en el Torneo Nacional de Selecciones por Liga en la provincia de Mendoza, con cargo de rendir cuenta documentada de la inversión.\nARTÍCULO 2º\n: El gasto que demande el cumplimiento de lo dispuesto en el presente decreto será imputado a la Jurisdicción 1110108000 –Categoría Programática 19.01.00 del Presupuesto de Gastos en Vigencia.-\nARTÍCULO 3º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO N°:         1580/2022\nFabiana D. Belardi                                                           Ing. Jorge O. Etcheverry\nSecretaria de Desarrollo                                                         Intendente Municipal\ny Promoción Social                                                            Municipalidad de Lobos\nMunicipalidad de Lobos\n"
}