{
  "number": "77º",
  "date": "26/05/2022",
  "description": "77º de Lobos",
  "link": "/bulletins/7064",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Lobos\nDecreto Nº026/2022\nDecreto Nº 026/2022\nLobos, 03/01/2022\nGastos generales anual 2022-Dirección de Tránsito\nVisto\nLa presentación efectuada por la Secretaría de Seguridad del Municipio, por la que informa la necesidad de cubrir los gastos que se ocasionen con la realización de diferentes encuentros, capacitaciones y eventos a lo largo del año 2022 en relación a la Dirección de Tránsito; y\nConsiderando\nQue es función del Municipio la realización de acciones de promoción e información, capacitación, charlas informativas, reuniones con directivos, y demás.\nQue, este Departamento Ejecutivo considera oportuno hacerse cargo de los gastos que conlleve la realización de los eventos mencionados en relación a la Dirección de Tránsito.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º:\nPáguense los gastos de servicio de traslado, catering, folletería, refrigerios, alojamientos combustible, presentes, comida, break, elementos de promoción, capacitaciones y demás gastos que pudieran surgir con la  realización de diferentes encuentros y eventos a lo largo del año 2022 en relación a la Dirección de Tránsito.\nARTÍCULO 2º:\nEl gasto que demande el cumplimiento del presente DECRETO deberá imputarse a la jurisdicción 1110107000-Categoría Programática 16.05.00 del presupuesto de gastos en vigencia.\nARTÍCULO 3\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº     026/2022\nJulio A. Rustom                                                             Zampelunghe Claudio J.\nSecretario de Seguridad                                                         Intendente Interino\nMunicipalidad de Lobos                                                     Municipalidad de Lobos\n\n[DOC 2]\nBoletines/Lobos\nDecreto Nº027/2022\nDecreto Nº 027/2022\nLobos, 03/01/2022\nGastos generales anual 2022-Centro de Monitoreo\nVisto\nLa presentación efectuada por la Secretaría de Seguridad del Municipio, por la que informa la necesidad de cubrir los gastos que se ocasionen con la realización de diferentes encuentros, capacitaciones y eventos a lo largo del año 2022 en relación al Centro de Monitoreo; y\nConsiderando\nQue es función del Municipio la realización de acciones de promoción e información, capacitación, charlas informativas, reuniones con directivos, y demás.\nQue, este Departamento Ejecutivo considera oportuno hacerse cargo de los gastos que conlleve la realización de los eventos mencionados en relación al Centro de Monitoreo.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º:\nPáguense los gastos de servicio de traslado, catering, folletería, refrigerios, alojamientos combustible, presentes, comida, break, elementos de promoción, capacitaciones y demás gastos que pudieran surgir con la  realización de diferentes encuentros y eventos a lo largo del año 2022 en relación al Centro de Monitoreo.\nARTÍCULO 2º:\nEl gasto que demande el cumplimiento del presente DECRETO deberá imputarse a la jurisdicción 1110107000-Categoría Programática 16.03.00 del presupuesto de gastos en vigencia.\nARTÍCULO 3\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº     027/2022\nJulio A. Rustom                                                             Zampelunghe Claudio J.\nSecretario de Seguridad                                                         Intendente Interino\nMunicipalidad de Lobos                                                     Municipalidad de Lobos\n\n[DOC 3]\nBoletines/Lobos\nDecreto Nº028/2022\nDecreto Nº 028/2022\nLobos, 03/01/2022\nGastos generales anual 2022-Secretaría de Obras y Servicios Públicos\nVisto\nLa presentación efectuada por la Secretaría de Obras y Servicios Públicos del Municipio, por la que informa la necesidad de cubrir los gastos que se ocasionen con la realización de diferentes encuentros y eventos a lo largo del año 2022; y\nConsiderando\nQue es función del Municipio la realización de acciones de promoción e información, capacitación, charlas informativas, reuniones con directivos, y demás.\nQue, este Departamento Ejecutivo considera oportuno hacerse cargo de los gastos que conlleve la realización de los eventos mencionados.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º:\nPáguense los gastos de servicio de traslado, catering, folletería, refrigerios, alojamientos combustible, presentes, comida, break, elementos de promoción y demás gastos que pudieran surgir con la realización de diferentes encuentros y eventos de la Secretaría de Obras y Servicios Públicos a lo largo del año 2022.\nARTÍCULO 2º:\nEl gasto que demande el cumplimiento del presente DECRETO deberá imputarse a la jurisdicción 1110104000-Categoría Programática 01.00.00 del presupuesto de gastos en vigencia\nARTÍCULO 3\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº       028/2022\nAntonio Carboni                                                               Zampelunghe Claudio J.\nSecretario de Obras y Servicios Públicos                                   Intendente Interino\nMunicipalidad de Lobos                                               Municipalidad de Lobos\n\n[DOC 4]\nBoletines/Lobos\nDecreto Nº029/2022\nDecreto Nº 029/2022\nLobos, 03/01/2022\nGastos generales anual 2022-talleres Barrio Tosquitas\nVisto\nLa presentación efectuada por el Área de Cultura del Municipio, por la que informa la necesidad de cubrir los gastos que se generen en los talleres que se dictan en Barrio TOSQUITAS durante todo el año 2022, y;\nConsiderando\nQue es un objetivo de la Política Cultural Municipal promover y difundir diferentes actividades culturales y sociales, con el fin de incentivar a la comunidad a una participación más activa dentro de las mismas.-\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º:\nPáguense los gastos de refrigerio, ornamentación, folletería, publicidad, flete, servicio de traslado, combustible, hospedaje, librería, servicio de sonido e iluminación, alquiler de pantalla, baños químicos, materiales de electricidad, de sedería, cotillón, obsequios, contratación de artistas, alquiler de salón y demás gastos que se originen en los talleres que se dictan en Barrio TOSQUITAS durante todo el año 2022.\nARTÍCULO 2º:\nEl gasto que demande el cumplimiento del presente DECRETO deberá imputarse a la jurisdicción 1110102000-Categoría Programática 21.00.00 del presupuesto de gastos en vigencia\nARTÍCULO 3\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:         029/2022\nPablo F. Hasper                                                               Zampelunghe Claudio J.\nSecretario de Gobierno                                                          Intendente Interino\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 5]\nBoletines/Lobos\nDecreto Nº030/2022\nDecreto Nº 030/2022\nLobos, 03/01/2022\nGastos generales anual 2022-Secretaría de Seguridad\nVisto\nLa presentación efectuada por la Secretaría de Seguridad del Municipio, por la que informa la necesidad de cubrir los gastos que se ocasionen con la realización de diferentes encuentros, capacitaciones, eventos y demás a lo largo del año 2022; y\nConsiderando\nQue es función del Municipio la realización de acciones de promoción e información, capacitación, charlas informativas, reuniones con directivos, y demás.\nQue, este Departamento Ejecutivo considera oportuno hacerse cargo de los gastos que conlleve la realización de distintas actividades organizadas por la Secretaría de Seguridad.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º:\nPáguense los gastos de servicio de traslado, catering, folletería, refrigerios, alojamientos combustible, presentes, comida, break, elementos de promoción, capacitaciones y demás gastos que pudieran surgir con la  realización de diferentes encuentros y eventos a lo largo del año 2022 en relación a la Secretaría de Seguridad.\nARTÍCULO 2º:\nEl gasto que demande el cumplimiento del presente DECRETO deberá imputarse a la jurisdicción 1110107000-Categoría Programática 16.05.00 del presupuesto de gastos en vigencia.\nARTÍCULO 3\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº     030/2022\nJulio A. Rustom                                                             Zampelunghe Claudio J.\nSecretario de Seguridad                                                         Intendente Interino\nMunicipalidad de Lobos                                                     Municipalidad de Lobos\n\n[DOC 6]\nBoletines/Lobos\nDecreto Nº031/2022\nDecreto Nº 031/2022\nLobos, 03/01/2022\nGastos generales anual 2022- Oficina de Empleo\nVisto\nEl Protocolo Adicional al Convenio del Ministerio de Trabajo, Empleo y Seguridad Social Nº 159/06, firmado entre el Ministerio de Trabajo, Empleo y Seguridad Social de la Nación y  el Municipio, para el programa de GESTIÓN Y FORTALECIMIENTO DE LA OFICINA DE EMPLEO; y\nConsiderando\nQue para continuar desarrollando el proyecto es necesaria una reasignación de fondos, para no comprar algunas cosas que serán cedidas por otras instituciones y poder aumentar así  los montos para comprar otras cosas.\nQue las acciones que se llevaran adelante son:\nGastos de equipo técnico\nGastos generales (servicios de telefónica e internet, refrigerios para talleres, insumos de librería, operativos de promoción, eventos institucionales)\nEquipamiento informático y mobiliario (computadoras de escritorio, computadoras portátiles, impresora multifunción, sillas de escritorio, aire acondicionado).-\nQue el Ministerio proporcionara  al Municipio los recursos financieros para la ejecución de las acciones previstas en el mencionado convenio.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Páguense los gastos de servicios de telefónica e internet, refrigerios para talleres, insumos de librería, operativos de promoción, eventos institucionales, computadoras de escritorio, computadoras portátiles, impresora multifunción, sillas de escritorio, aire acondicionado y demás que surjan con el desarrollo del programa de GESTIÓN Y FORTALECIMIENTO DE LA OFICINA DE EMPLEO durante todo el año 2022.-\nARTÍCULO 2 º\n: El gasto que demande el cumplimiento de lo dispuesto en el presente Decreto deberá imputarse a la Jurisdicción 1110103000 – Categoría Programática 50.01  del Presupuesto de Gastos en vigencia.-\nARTÍCULO 3º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:                       031/2022\nRoberto C. Di Tomaso                                                  Zampelunghe Claudio J.\nSecretario de Hacienda y Producción                                     Intendente Interino\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 7]\nBoletines/Lobos\nDecreto Nº032/2022\nDecreto Nº 032/2022\nLobos, 03/01/2022\nGastos generales anual 2022-Talleres de Casa del Bicentenario\nVisto\nLa presentación efectuada por el Área de Cultura del Municipio, por la que informa la necesidad de cubrir los gastos de los Talleres que se dictan en Casa del Bicentenario, y;\nConsiderando\nQue es un objetivo de la Política Cultural Municipal promover y difundir diferentes actividades culturales y sociales, con el fin de incentivar a la comunidad a una participación más activa dentro de las mismas.-\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º:\nPáguese los gastos de: refrigerio, ornamentación, folletería, publicidad, flete, servicio de traslado, combustible, hospedaje, librería, servicio de sonido e iluminación, alquiler de pantalla, baños químicos, materiales de electricidad, de sedería, cotillón, obsequios, contratación de artistas y/o profesionales y demás gastos que se originen durante todo el año 2022 en los Talleres que se dictan en Casa del Bicentenario.\nARTÍCULO 2º:\nEl gasto que demande el cumplimiento del presente DECRETO deberá imputarse a la jurisdicción 1110102000-Categoría Programática 21.00.00 del presupuesto de gastos en vigencia\nARTÍCULO 3\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº 032/2022\nPablo F. Hasper                                                               Zampelunghe Claudio J.\nSecretario de Gobierno                                                          Intendente Interino\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 8]\nBoletines/Lobos\nDecreto Nº033/2022\nDecreto Nº 033/2022\nLobos, 03/01/2022\nGastos Generales Anuales 2022-Dirección de Personal y Recursos Humanos y sus oficinas dependientes\nVisto\nLa presentación efectuada por la Secretaría de Gobierno del Municipio, por la que informa la necesidad de cubrir los gastos que se ocasionen con la realización de diferentes capacitaciones, encuentros y eventos a lo largo del año 2022 en relación a la Dirección de Personal y Recursos Humanos y sus oficinas dependientes; y\nConsiderando\nQue es función del Municipio la realización de acciones de promoción e información, capacitación, charlas informativas, reuniones con directivos, y demás.\nQue, este Departamento Ejecutivo considera oportuno hacerse cargo de los gastos que conlleve la realización de los eventos mencionados en relación a la Dirección de Personal y Recursos Humanos y sus oficinas dependientes.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º:\nPáguense los gastos de servicio de traslado, catering, folletería, refrigerios, alojamientos combustible, presentes, comida, break, elementos de promoción y demás gastos que pudieran surgir con la realización de diferentes capacitaciones, encuentros y eventos a lo largo del año 2022 en relación a la Dirección de Personal y Recursos Humanos y sus oficinas dependientes.\nARTÍCULO 2º:\nEl gasto que demande el cumplimiento del presente DECRETO deberá imputarse a la jurisdicción 1110102000-Categoría Programática 45.00.00 del presupuesto de gastos en vigencia\nARTÍCULO 3\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº    033/2022\nPablo F. Hasper                                                               Zampelunghe Claudio J.\nSecretario de Gobierno                                                          Intendente Interino\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 9]\nBoletines/Lobos\nDecreto Nº034/2022\nDecreto Nº 034/2022\nLobos, 03/01/2022\nGastos generales anual 2022-Modernización y sus oficinas dependientes\nVisto\nLa presentación efectuada por la Secretaría de Gobierno del Municipio, por la que informa la necesidad de cubrir los gastos que se ocasionen con la realización de diferentes capacitaciones, encuentros y eventos a lo largo del año 2022 en relación a la Dirección de Modernización y sus oficinas dependientes; y\nConsiderando\nQue es función del Municipio la realización de acciones de promoción e información, capacitación, charlas informativas, reuniones con directivos, y demás.\nQue, este Departamento Ejecutivo considera oportuno hacerse cargo de los gastos que conlleve la realización de los eventos mencionados en relación a la Dirección de Modernización y sus oficinas dependientes.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º:\nPáguense los gastos de servicio de traslado, catering, folletería, refrigerios, alojamientos combustible, presentes, comida, break, elementos de promoción y demás gastos que pudieran surgir con la  realización de diferentes capacitaciones, encuentros y eventos a lo largo del año 2022 en relación a la Dirección de Modernización y sus oficinas dependientes.\nARTÍCULO 2º:\nEl gasto que demande el cumplimiento del presente DECRETO deberá imputarse a la jurisdicción 1110102000-Categoría Programática 55.00.00 del presupuesto de gastos en vigencia\nARTÍCULO 3\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº       034/2022\nPablo F. Hasper                                                               Zampelunghe Claudio J.\nSecretario de Gobierno                                                          Intendente Interino\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 10]\nBoletines/Lobos\nDecreto Nº035/2022\nDecreto Nº 035/2022\nLobos, 03/01/2022\nGastos generales anual 2022-Orquesta Escuela Municipal de Lobos\nVisto\nLa Orquesta Escuela Municipal dependiente de la Dirección de Políticas Culturales de la Secretaría de Gobierno creada por Decreto Nº 810/09 y con la continuidad otorgada por Decretos 810/09, 38/2010, 228/2011, 09/2012, 3/2013, 3/2014, 5/2015, 012/16, 012/17, 012/18 ,015/19, 363/20 y 1019/21; y\nConsiderando\nQue la creación de una Orquesta Escuela tiene como objetivo fundamental convocar a niños, niñas y adolescentes de todos los niveles socio-culturales, en particular a aquellos que se encuentran en estado de vulnerabilidad de derechos, para ofrecerles el acceso al conocimiento y la producción musical a través de una propuesta metodológica innovadora basada en la práctica orquestal.-\nQue, se hace necesario fomentar experiencias directas en el campo artístico que garanticen, en el proceso, no solo el acceso al conocimiento musical, sino también el fortalecimiento del espíritu solidario y cooperativo, promoviendo además la futura inserción en el campo laboral específico.-\nQue también se pretende hacer promoción de la cultura, a partir del diseño de los repertorios a utilizar, el reconocimiento y la valoración de las producciones musicales académicas y populares, especialmente argentinas y latinoamericanas.-\nQue en esta etapa, la Orquesta Escuela de nuestra comunidad cuenta con más de 70 alumnos, niños de entre 8 y 12 años de edad aproximadamente.\nQue dicho proyecto está directamente vinculado al Programa Provincial de Orquestas Escuela, dependiente de la Dirección General de Cultura y Educación del Gobierno de la Provincia de Buenos Aires y creado por Resolución Nº 4529 del año 2005.-\nQue se trata de un proyecto compartido entre ese Organismo Provincial y los Municipios que deseen implementarlo.-\nQue para ello, el Programa Provincial se hace cargo de la contratación de las horas cátedras de los Profesores y parte de los Instrumentos necesarios para las clases de la Orquesta Escuela.-\nQue, tal como lo establece el Anexo de la Resolución 4529/05 de la Dirección General de Cultura y Educación de la Provincia, el Municipio deberá ofrecer, como contrapartida, los gastos de traslados y viáticos de los mencionados docentes; ofrecer la sede y, en caso de ser necesario, el traslado de los alumnos a dicha sede; un equipo pedagógico y social que realizará el seguimiento del desarrollo de los alumnos; gastos de materiales necesarios para el funcionamiento de la Orquesta Escuela.-\nQue han sido designados por Resolución Nº 1812 de la Dirección General de Cultura y Educación de la Provincia, con fecha 8 de Junio de 2009, los docentes necesarios a través de concursos provinciales específicos para la Orquesta Escuela de Lobos.-\nQue el Instituto Cultural de la Provincia de Buenos Aires ha otorgado un subsidio a favor de este Municipio para la adquisición de instrumentos y materiales de apoyo como cuerdas, resinas, atriles, entre otros.-\nQue más allá de la continuidad de las actividades de la Orquesta Escuela, expresadas en los Decretos Nº 810/09, 38/2010 , 228/2011, 09/2012, 3/2013,3/2014 , 5/2015, 012/16, 012/17, 012/18 ,015/19, 363/20 y 1019/21 por razones de ejercicios contables y administrativos se hace necesaria la redacción de un nuevo acto administrativo que ratifique lo establecido en los mencionado Decretos.-\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º:\nDése continuidad a la\nOrquesta Escuela\nMunicipal de Lobos por el año 2022,\nque depende de la Dirección de Políticas Culturales de la Secretaría de Gobierno de la Municipalidad de Lobos y funciona bajo la modalidad y sistema del Programa Provincial de Orquestas Escuela de la Dirección General de Cultura y Educación de la Provincia de Buenos Aires, durante todo el año 2022 en la sede del Cine Teatro Italiano y en la Casa del Bicentenario en diversos días y horarios.\nARTÍCULO 2º:\nPáguense los gastos de materiales de la Orquesta Escuela Municipal de Lobos , entre los que se incluyen librería y papelería, maderas, clavos, tornillos, herramientas, cuerdas, resinas, atriles, telas, instrumentos, seguros y demás gastos inherentes al funcionamiento, actividades y desarrollo de la misma, como así también el gasto de traslado y alojamiento de profesores y traslados de los alumnos desde y hasta la Sede de la Orquesta Escuela ; asimismo y en caso de ser necesario, el gasto que demande la contratación de personal y profesionales para conformar el equipo pedagógico y social de la Orquesta y demás gastos que originen las diferentes actividades de la Orquesta Escuela Municipal de Lobos por el año 2022.-\nARTÍCULO 3º:\nEl gasto que demande el cumplimiento del presente Decreto deberá imputarse a la Jurisdicción 1110102000- Categoría Programática 21.01.00 del Presupuesto de Gastos en vigencia.-\nARTÍCULO 5º:\nComuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:          035/2022\nPablo F. Hasper                                                               Zampelunghe Claudio J.\nSecretario de Gobierno                                                          Intendente Interino\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 11]\nBoletines/Lobos\nDecreto Nº036/2022\nDecreto Nº 036/2022\nLobos, 03/01/2022\nGastos generales anuales 2022- artistas cultura\nVisto\nLa presentación efectuada por el Área de Cultura del Municipio, por la que informa la necesidad de colaborar con todos los Artistas (escuelas de danzas, bandas, solistas, etc) de nuestra ciudad que colaboran incansablemente con nuestra Dirección en los distintos eventos sin cobrar remuneración alguna durante todo el año 2022, y;\nConsiderando\nQue es un objetivo de la Política Cultural Municipal promover y difundir diferentes actividades culturales y sociales, con el fin de incentivar a la comunidad a una participación más activa dentro de las mismas.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1°:\nPáguese los gastos de refrigerio, ornamentación, obsequios, folletería, publicidad, combustible, servicio de traslado, hospedaje, librería, servicio de sonido e iluminación, materiales de electricidad, ferretería, maderera, compra de tela y artículos de sedería y demás gastos que requieran los artistas (escuelas de danzas, bandas, solistas, etc) de nuestra ciudad que colaboran en los distintos eventos durante todo el año 2022.\nARTÍCULO 2º:\nEl gasto que demande el cumplimiento del presente DECRETO deberá imputarse a la jurisdicción 1110102000-Categoría Programática  21.02.00 del presupuesto de gastos en vigencia\nARTÍCULO 3°\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO N°     036/2022\nPablo F. Hasper                                                               Zampelunghe Claudio J.\nSecretario de Gobierno                                                          Intendente Interino\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 12]\nBoletines/Lobos\nDecreto Nº037/2022\nDecreto Nº 037/2022\nLobos, 03/01/2022\nApoyo economico a entidades, instituciones u organizaciones sin fines de lucro de Lobos\nVisto\nLa presentación efectuada por la Dirección de Cultura del Municipio de Lobos, por la que informa la necesidad de colaborar con entidades, instituciones y distintos eventos que se desarrollen en Lobos durante todo el año 2022, y ;\nConsiderando\nQue es un objetivo de la Política Cultural Municipal promover y difundir diferentes actividades culturales y sociales, con el fin de incentivar a la comunidad a una participación más activa dentro de las mismas.-\nQue es un objetivo de la Dirección de Política cultural colaborar con entidades e instituciones de bien público que no reciben remuneración alguna con todo lo que soliciten para llevar a cabo una actividad, refacciones del lugar, compra de equipamientos e insumos, fiestas y todo otro gasto que pueda surgir con el  desarrollo de los eventos pretendidos.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º:\nPáguense los gastos de: refrigerio, ornamentación, folletería, publicidad, artículos de librería, cotillón, sedería, electricidad, ferretería, servicio de sonido e iluminación, alquiler de baños químicos, grupo electrógeno, combustible, honorarios profesionales, cachet de artistas, compra de equipamiento, pinturas, vestimenta y demás gastos que puedan surgir con motivo del apoyo y/o colaboración que sea solicitada a la Dirección de Cultura por parte de entidades, instituciones u organizaciones sin fines de lucro de Lobos, durante todo el año 2022.\nARTÍCULO 2º:\nLos pedidos o solicitudes serán presentados ante la Dirección de Cultura y\nquedarán sujetas a su análisis.\nARTÍCULO 3º:\nEl gasto que demande el cumplimiento del presente DECRETO deberá imputarse a la jurisdicción 1110102000-Categoría Programática 21.00.00 del presupuesto de gastos en vigencia\nARTÍCULO 4\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº     037/2022\nPablo F. Hasper                                                               Zampelunghe Claudio J.\nSecretario de Gobierno                                                          Intendente Interino\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 13]\nBoletines/Lobos\nDecreto Nº038/2022\nDecreto Nº 038/2022\nLobos, 03/01/2022\nEscuela Municipal de Natación 2022\nVisto\nLa creación de la Escuela Municipal de Natación y de la Escuela Municipal de Natación para las personas de la Tercera Edad y la necesidad de promocionar la práctica de la enseñanza deportiva, en especial en la mencionada disciplina; y\nConsiderando\nQue se llevará a cabo un Acto de inauguración de la temporada 2022 y festejos de Reyes, con la presencia de Autoridades de la Dirección de Deportes y de las Autoridades locales.-\nQue el período estival, comprendido por los meses desde el 3 de enero y hasta el 20 de febrero de 2022, es ideal para concretar dicha enseñanza.-\nQue ella debe ser accesible a todos los niños de este partido, en especial a los que no cuentan con los recursos económicos necesarios para concurrir a una institución o entidad deportiva y ejercitarse en la natación y como así también para los Adultos Mayores.-\nQue para la enseñanza de las diferentes técnicas acuáticas, surge la necesidad de adquirir materiales didácticos.-\nQue a través de ella se propende a lograr la integración de los mismos con su grupo de pares.-\nQue también se realizarán otras actividades físicas y deportivas que formen al educando a través del deporte, atendiendo los protocolos vigentes de prevención en el periodo de pandemia actual.\nQue ello será complementado, en el área de la salud, con un exámen médico obligatorio que permitirá evaluar el estado físico para la práctica deportiva.-\nQue el Club Deportivo Las Delicias ha ofrecido su pileta, baños, e instalaciones en general, para que pueda concretarse dicha escuela de natación.-\nQue la Municipalidad de Lobos contrata dos (2) inmuebles para realizar las actividades mencionadas en las localidades de Salvador María y Antonio Carboni.-\nQue el Municipio se hará cargo de  la contratación de dos guardavidas, de poner en condiciones el funcionamiento de las instalaciones, arreglos de baños, motor, duchas, pintura en general, mantenimiento del agua (cloro), seguro del predio, poda, alambrados, matrícula de la Escuela Municipal, personal nocturno y traslado de los niños matriculados de Zapiola, Club Rivadavia, Las Tosquitas, Barrios Celeste y Blanco.-\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Reanúdense  las actividades de la Escuela Municipal de Natación y para Adultos Mayores temporada 2022, dependiente orgánicamente de  la Dirección de Deportes de la Secretaría de Desarrollo y Promoción Social Municipal.-\nARTÍCULO 2º\n: Dicha Escuela contará con la asistencia de los niños que concurren a la Escuela Municipal de Deportes, Adultos Mayores y del Programa Solidario de Contención e Integración de niños y adolescentes, y funcionará desde el 3 de enero y hasta el 20 de febrero de 2022 en las instalaciones del Club Deportivo Las Delicias y en las localidades de Salvador María, Antonio Carboni y Empalme Lobos.-\nARTÍCULO 3º\n: Establécese el siguiente cronograma de actividades:\nLa asistencia será los días viernes, Adultos Mayores de 9:00 hs. a 12:00 hs.-\nLos días lunes a viernes niños de la Escuela de Natación “Las Delicias” de 9:00 hs. a 13:00 hs.-\nLos días Lunes, Miércoles y Viernes niños de la escuela de natación de las localidades de Salvador Maria y Antonio Carboni de 9:00 a 13:00hs.-\nEl sistema de actividad se realizará por “estaciones” dedicadas a pileta de natación, deportes, recreación y cultura, con una duración aproximada de 20 a 30 minutos cada una, con rotación de los grupos de asistentes.\nARTÍCULO 4º\n: Páguense los gastos la contratación de dos guardavidas, poner en condiciones el funcionamiento de las instalaciones, arreglos de baños, motor, duchas, pintura en general, mantenimiento del agua (cloro), seguro del predio, alambrados, poda,  matrícula de la Escuela Municipal, personal nocturno y traslado de los niños matriculados de Antonio Carboni, Salvador María, Laguna de Lobos, Zapiola, Club Rivadavia, Barrios Celeste y Blanco, Las Tosquitas, audio, grupo electrógeno, , combustible, viandas, viáticos, folletería,  presentes, medallas, recordatorios, diplomas, obsequios, sonido, Herramientas para el predio y pileta y botiquín de primeros auxilios, productos de limpieza, contratación de artistas, , contratación de bandas,, personal de limpieza, personal para armado de escenario animación (Inflables, peloteros, bandas) traslados y demás gastos que se originen con el funcionamiento de la Escuela a la que hace mención el Artículo 1º del presente decreto.-\nARTÍCULO 5º\n: El gasto que demande el cumplimiento de lo dispuesto en el presente deberá imputarse a la Jurisdicción 1110108000- Categoría Programática 19.02.00 del Presupuesto de Gastos en Vigencia.-\nARTÍCULO 6º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:                       038/2022\nFabiana D. Belardi                                                           Zampelunghe Claudio J.\nSecretaria de Desarrollo                                                         Intendente Interino\ny Promoción Social                                                            Municipalidad de Lobos\nMunicipalidad de Lobos\n\n[DOC 14]\nBoletines/Lobos\nDecreto Nº039/2022\nDecreto Nº 039/2022\nLobos, 03/01/2022\nEscuela Municipal de Deportes 2022\nVisto\nLa necesidad de promocionar la práctica de la enseñanza deportiva, entre ellas vóley, básquet, handball, atletismo, natación, fútbol, softbol, vóley adaptado y actividades recreativas y al aire libre a través de la Escuela Municipal de Deportes; y\nConsiderando\nQue dicha Escuela es accesible a todos los niños de este Partido, en especial a los que no cuentan con los recursos económicos necesarios para concurrir a una institución o entidad deportiva.-\nQue los Clubes Rivadavia, Madreselva, Las Delicias, Salgado, Athletic, Independiente, Los Naranjos, CEF 105, la EGB Nº 8 de Zapiola, Escuela Técnica N°1, Club Deportivo Provincial, Club de Pesca, , Bomberos de Salvador María, Club Defensores de Salvador María y Entidades de Antonio Carboni, Elvira, Las Chacras, Zapiola, Bº Fonavi, Bº Celeste y Blanco,  Bº Las Tosquitas, Bº La Aguada, Bº San Roque, Bº Hipódromo, Escuela Nº 4, Club La Porteña y Bº Cementerio han ofrecido sus instalaciones.-\nQue se les proporcionará a los asistentes el material didáctico necesario para el desarrollo de las diferentes disciplinas deportivas.-\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Continúese con  las Actividades de la Escuela Municipal de Deportes, dependiente orgánicamente de la Dirección de Políticas Deportivas  de la Secretaría de Gobierno Municipal, a desarrollarse durante todo el año 2022.-\nARTÍCULO 2º\n: Páguense los gastos que se originen con motivo del funcionamiento de la Escuela Municipal de Deportes, traslado, material didáctico, implementos deportivos, seguros, audio, indumentaria, viandas, arreglos en la oficina del parque y en el predio, arbitrajes, alquileres, viáticos, combustible, y demás gastos que pudieran surgir con motivo de las actividades organizadas por la mencionada Dirección.-\nARTÍCULO 3º\n: El gasto que demande el cumplimie0nto de lo dispuesto en el presente deberá imputarse a la Jurisdicción 1110108000- Categoría Programática 19.02.00 del Presupuesto de Gastos en Vigencia.-\nARTÍCULO 4º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:                       039/2022\nFabiana D. Belardi                                                           Zampelunghe Claudio J.\nSecretaria de Desarrollo                                                         Intendente Interino\ny Promoción Social                                                            Municipalidad de Lobos\nMunicipalidad de Lobos\n\n[DOC 15]\nBoletines/Lobos\nDecreto Nº040/2022\nDecreto Nº 040/2022\nLobos, 03/01/2022\nPrograma de Fomento al Talento Deportivo 2022\nVisto\nQue corresponde ordenar y fomentar el deporte de alto nivel, y;\nConsiderando\nQue el talento deportivo es un atributo extremadamente complejo, genéticamente determinado, complicado en su estructura y sujeto a las condiciones del medio ambiente.\nQue es una operación que reposa sobre una predicción a largo plazo en cuanto a las posibilidades de que un individuo posea las capacidades y los atributos necesarios para alcanzar un nivel de performance dada en un determinado deporte.\nQue la detección temprana de talentos conduce a un mejoramiento del rendimiento.\nQue si las técnicas son desarrolladas en forma temprana los jóvenes atletas pueden alcanzar niveles altos de rendimiento cuando los compromisos competitivos imponen la máxima exigencia.\nQue la detección de talentos permite dirigir a los niños y jóvenes hacia los deportes de su mayor potencialidad.\nQue los jóvenes con Talento deportivo dependen tanto de la constitución de herencia y disposición motora, cognitiva y afectiva favorable, así como, en relación al desarrollo de condiciones sociales y ambientales propicias.\nQue la detección de jóvenes con Talento Deportivo incluye la asignación de entrenadores de calidad, programas óptimos de entrenamiento y competencias, acceso a instalaciones adecuadas, equipos e indumentaria apropiada y servicios de ciencias del deporte y atención médica.\nQue es política de esta gestión municipal promover las distintas actividades deportivas, fomentar el deporte y su práctica en las generaciones más jóvenes.\nQue la Municipalidad de Lobos, cuando proceda, procurará los medios necesarios para la preparación técnica y el apoyo científico y medico de los deportistas.\nQue el deporte de alto nivel se considera de interés público en tanto que constituye un factor esencial en el desarrollo deportivo de la Ciudad de Lobos por el estímulo que supone para el fomento del deporte de base y por su función representativa en las competencias deportivas oficiales.\nQue resulta oportuno crear en el Partido de Lobos el Programa de Fomento al Talento Deportivo para optimizar el esfuerzo y el rendimiento de los deportistas y el acompañamiento que les brinda la Municipalidad de Lobos.\nQue el Municipio se hará cargo de los gastos de Indumentaria, alojamiento, viáticos, alimentación, viajes, seguros, atención médica, implementos deportivos, capacitaciones, entrenadores, alquiler de escenarios deportivos y demás gastos que sean necesarios utilizar por los jóvenes integrantes del Programa de Fomento al Talento Deportivo.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nContinúese con el Programa de Fomento al Talento Deportivo destinado a la detección de jóvenes con distintas capacidades deportivas y el fomento y promoción de los mismos.\nARTICULO 2º:\nPáguense los gastos de indumentaria, alojamiento, viáticos, alimentación, viajes, seguros, atención médica, implementos deportivos, capacitaciones, entrenadores, alquiler de escenarios deportivos y demás gastos que se originen con el funcionamiento del Programa de Fomento de Talentos Deportivos.\nARTICULO 3º:\nEl gasto que demande el cumplimiento de lo dispuesto en el presente deberá imputarse a la Jurisdicción 1110108000- Categoría Programática 19.01.00 del Presupuesto de Gastos en vigencia.-\nARTICULO 4º:\nComuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:         040/2022\nFabiana D. Belardi                                                           Zampelunghe Claudio J.\nSecretaria de Desarrollo                                                         Intendente Interino\ny Promoción Social                                                            Municipalidad de Lobos\nMunicipalidad de Lobos\n\n[DOC 16]\nBoletines/Lobos\nDecreto Nº041/2022\nDecreto Nº 041/2022\nLobos, 03/01/2022\nCapacitaciones Deportivas 2022\nVisto\nQue la Dirección de Políticas Deportivas tiene a su cargo la coordinación de acciones tendientes al fomento, desarrollo y difusión de las actividades deportivas y física en el ámbito de la Ciudad de Lobos; y\nConsiderando\nQue es de Política de este Gobierno Municipal promover el Deporte como factor Educativo y cultural, coadyuvante a la formación integral del hombre y como recurso para preservación de la salud, fomentando la práctica y creando los medios que aseguren el acceso a las distintas disciplinas deportivas.-\nQue corresponde promover la conciencia de los valores propios del deporte, estimulando su práctica para el logro de una mejor calidad de vida.-\nQue resulta necesario realizar campañas de difusión de las prácticas deportivas y de prevención de riesgos, especialmente en lo referido a drogas y estimulantes a mejorar el rendimiento deportivo.-\nQue la Dirección de Políticas Deportivas y Recreación coordina el desarrollo de programas educativos, culturales y/o técnico científico con organismo públicos y privados, estatales o no, para la capacitación de técnicos, docentes , científicos, dirigentes, árbitros y demás colaboradores de las actividades deportivas.-\nQue la Dirección de Políticas Deportivas de la Municipalidad de Lobos cumple con la responsabilidad de desarrollar una política Deportiva que dé respuesta a las necesidades de la ciudadanía utilizando los recursos humanos y materiales disponibles que garanticen el cumplimiento de las leyes que regulan la actividad para su aplicación, acordando acciones conjuntas con otros organismos Provinciales y Municipales.-\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Continúese durante el año 2022 en el Partido de Lobos, con el programa Municipal de Capacitaciones Deportivas creado en año 2017, que tiene como finalidad brindar a los dirigentes, entrenadores, técnicos deportivos, profesores de educación física y estudiantes de la carrera del profesorado de Educación Física los fundamentos necesarios para su realización, aspirando a promover el deporte en las etapas de desarrollo, formación y especialización.-\nARTÍCULO 2º\n:Páguense los gastos que demanden alojamiento, viáticos, aranceles profesionales, seguros, difusión, y demás que pudieran surgir con motivo del programa Municipal de Capacitaciones Deportivas\n.\nARTÍCULO 3º\n: El gasto que demande el cumplimiento del presente DECRETO deberá imputarse a la jurisdicción 1110108000-Categoría Programática 19.01- del presupuesto de gastos en vigencia.-\nARTÍCULO 4º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:                  041/2022\nFabiana D. Belardi                                                           Zampelunghe Claudio J.\nSecretaria de Desarrollo                                                         Intendente Interino\ny Promoción Social                                                            Municipalidad de Lobos\nMunicipalidad de Lobos\n\n[DOC 17]\nBoletines/Lobos\nDecreto Nº042/2022\nDecreto Nº 042/2022\nLobos, 03/01/2022\nAcuatlón 2022\nVisto\nEl Cierre de la Escuela de Natación temporada 2022; y\nConsiderando\nQue la Dirección de Políticas Deportivas organiza una competencia de Acuatlón a efectuarse en el mes de febrero de 2022 con motivo del cierre de la Escuela Municipal de Natación temporada 2022.\nQue la competencia se realizara en el campo de Deportes del Club Las Delicias.\nQue es política de esta gestión Municipal promover las distintas actividades deportivas, fomentar el deporte y su práctica en las generaciones más jóvenes y en brindar a los vecinos de Lobos la posibilidad de disfrutar de espectáculos deportivos de excelencia.\nQue el Municipio se hará cargo de  los gastos de Premios, Seguros, frutas, cintas de peligro y vasos.-\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Declárese de Interés Municipal la competencia de Acuatlón a efectuarse en el mes de febrero con motivo del  Cierre de la Escuela Municipal de Natación  temporada 2022.-\nARTÍCULO 2º\n:Páguense los gastos que demanden los Premios, Seguros, frutas, cinta de peligro, vasos, y demás que pudieran surgir con motivo de la competencia mencionada en el Artículo 1º.\nARTÍCULO 3º\n: El gasto que demande el cumplimiento de lo dispuesto en el presente deberá imputarse a la Jurisdicción 1110108000- Categoría Programática 19.01.00 del Presupuesto de Gastos en Vigencia.-\nARTÍCULO 4º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:                       042/2022\nFabiana D. Belardi                                                           Zampelunghe Claudio J.\nSecretaria de Desarrollo                                                         Intendente Interino\ny Promoción Social                                                            Municipalidad de Lobos\nMunicipalidad de Lobos\n\n[DOC 18]\nBoletines/Lobos\nDecreto Nº043/2022\nDecreto Nº 043/2022\nLobos, 03/01/2022\nXXIX Edición del Desafío Atlético “Uniendo Pueblos”\nVisto\nLa realización de la\nXXIX\nEdición del Desafío\nAtlético\n“Uniendo Pueblos”\norganizado las autoridades del Club Social y Deportivo y Biblioteca Popular Rivadavia; y\nConsiderando\nQue es un objetivo permanente de la Política Deportiva Municipal apoyar a las entidades representativas locales que promuevan el desarrollo del Deporte Lobense en todas sus disciplinas.-\nQue el la competencia Atlética se llevara a cabo el día Domingo 23 de Enero de 2022.-\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n:\nDeclárase de Interés Municipal la realización del\nXXIX\nDesafío atlético\n“UNIENDO PUEBLOS\n”,  organizado por el Club Social y Deportivo y Biblioteca Popular Rivadavia y fiscalizada por ADAL, a realizarse el día 23 de enero de 2022.-\nARTÍCULO 2º\n: Páguese los gastos de sonido para llevar a cabo la competencia objeto del artículo 1°.-\nARTÍCULO 3º\n: El gasto que demande el cumplimiento del presente Decreto deberá imputarse a la Jurisdicción 1110108000, Categoría Programática 19.01, a la Cuenta 5.1.7.0- Transferencia a Instituciones S/Fines de Lucro del Presupuesto de Gastos en vigencia.-\nARTÍCULO 4º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:                                  043/2022\nFabiana D. Belardi                                                           Zampelunghe Claudio J.\nSecretaria de Desarrollo                                                         Intendente Interino\ny Promoción Social                                                            Municipalidad de Lobos\nMunicipalidad de Lobos\n\n[DOC 19]\nBoletines/Lobos\nDecreto Nº044/2022\nDecreto Nº 044/2022\nLobos, 03/01/2022\nPagando gastos de internet a escuelas rurales\nVisto\nLos avances dados por el rápido desarrollo tecnológico en diversas áreas, especialmente  en el ámbito de la informática y computación; y\nConsiderando\nQue las estadísticas exponen  cuan alto es el grado de penetración de las tecnologías en todos los rangos etarios, desde los niños, pasando por los adolescentes y jóvenes, hasta llegar a los adultos mayores.\nQue es necesario extender el acceso a Internet a todos,  ya que a través de ello podrán desarrollar aspectos físicos, psíquicos y sociales, fortalecer su autoestima, ampliar sus relaciones sociales, estimular su sentimiento de pertenencia y generar un sentido de vida consolidado en torno al deporte.\nQue atendiendo  la importancia que tiene el acceso a internet en el desarrollo diario de los establecimientos educativos, el Municipio de Lobos ha decidido solventar los gastos de conexión, instalación y mantenimiento del servicio por el plazo del corriente año (2022) para las instituciones educativas de la zona rural que la dirección de Educación considere pertinente, así como para la dependencia de Jefatura Distrital de Educación, SAD, el Consejo Escolar, y a todas aquellas instituciones que no puedan garantizar el servicio de internet.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1\nº: Páguense los gastos de conexión, instalación y mantenimiento del servicio de Internet por el plazo del corriente año (2022) para las instituciones educativas de la zona rural que la dirección de Educación considere pertinente, así como para la dependencia de Jefatura Distrital de Educación, SAD, el Consejo Escolar, y a todas aquellas instituciones que no puedan garantizar el servicio de internet.\nARTÍCULO 2º\n: El gasto que demande el cumplimiento de lo dispuesto en el presente Decreto será imputado a la Jurisdicción 1110102000 –Categoría Programática. Programática 29.04.00 a la cuenta 5.1.5.0. Transferencia a Instituciones de Enseñanza del Presupuesto de Gastos en vigencia.-\nARTÍCULO 3º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:                       044/2022\nPablo F. Hasper                                                               Zampelunghe Claudio J.\nSecretario de Gobierno                                                          Intendente Interino\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 20]\nBoletines/Lobos\nDecreto Nº045/2022\nDecreto Nº 045/2022\nLobos, 03/01/2022\nPago gasto de mantenimiento CEF Nº 105\nVisto\nLa obra del Edificio del Centro de Educación  Física (CEF) Nº105, que se está llevando a cabo; y\nConsiderando\nQue  la Dirección General de Cultura y Educación ha gestado distintas negociaciones con el con el Ministerio de Educación de la Provincia de Buenos Aires,  a los fines que se efectúe el pago de servicios e impuestos y tasas del Edificio del CEF Nº 105.\nQue  atento que la confección, trámite y aprobación de toda la documentación conlleva un tiempo prudencial.-\nQue es necesario encontrar soluciones que den una respuesta a dicha problemática.-\nQue la Municipalidad de Lobos decide destinar parte de sus recursos presupuestarios imputados al Fondo Educativo y decide hacerse cargo del  servicio correspondiente de luz y mantenimiento del predio.-\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Páguense los gastos del servicio de luz eléctrica, compra de herramientas y/o  maquinarias para el mantenimiento del edificio sito en calle Suipacha Nº 795 de Lobos, Edificio del CEF Nº 105, NIS Nº 169069501 y cualquier otro gasto que derive del mantenimiento del predio por el período 2022.\nARTÍCULO 2º\n: El gasto que demande el cumplimiento de lo dispuesto en el presente deberá imputarse a la Jurisdicción 1110102000 – Categoría Programática 29.04.00 del Presupuesto de Gastos en Vigencia.-\nARTÍCULO 3º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:                       045/2022\nPablo F. Hasper                                                               Zampelunghe Claudio J.\nSecretario de Gobierno                                                          Intendente Interino\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 21]\nBoletines/Lobos\nDecreto Nº046/2022\nDecreto Nº 046/2022\nLobos, 03/01/2022\nPago de gastos Centro Universitario Regional Lobos\nVisto\nQue es necesario colaborar con el traslado de los Profesores que dictan clases en el Centro Universitario Regional Lobos; y\nConsiderando\nQue el Municipio de Lobos ha puesto a disposición de los Profesores que viajan a Lobos y desde Lobos el servicio de viajes en combi para facilitar sus traslados y eficientizar la puntualidad en la asistencia a clases.-\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º:\nPáguense los gastos de traslados en combi, ida y vuelta, a los profesores que dictan clases en el Centro Universitario Regional Lobos, que se realizarán a lo largo de todo el año 2022.-\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo dispuesto en el presente decreto deberá imputarse a la Jurisdicción 1110102000 – Categoría Programática 29.03 – del Presupuesto de Gastos en vigencia.-\nARTICULO 3º:\nComuníquese, publíquese, dése al Registro Municipal y archívese.\nDECRETO Nº:     046/2022\nPablo F. Hasper                                                               Zampelunghe Claudio J.\nSecretario de Gobierno                                                          Intendente Interino\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 22]\nBoletines/Lobos\nDecreto Nº047/2022\nDecreto Nº 047/2022\nLobos, 03/01/2022\nSostenimiento de Centro de Formación Profesional Nº 401\nVisto\nEl Centro de Formación Profesional Nº 401.\nConsiderando\nQue la Municipalidad de Lobos ha decidido apoyar las iniciativas que permitan plasmar la formación para el empleo concreto.-\nQue el CFP 401 es una institución de enseñanza laboral que necesita contar con recursos que le permitan otorgar calidad en los ámbitos formativos que se ofrecen.\nQue el Municipio ha considerado colaborar con ellos.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nFacultase al Municipio para realizar arreglos, comprar insumos, materiales, maquinarias, pago de alquileres y demás gastos que pudieran surgir con el funcionamiento del Centro de Formación Profesional Nº 401, a lo largo del año 2022.\nARTICULO 2º:\nLos gastos que demanden el cumplimiento del presente decreto serán imputados a   la Jurisdicción 1110102000- Categoría Programática 29.06.00 “Educación” del Presupuesto de Gastos en vigencia.-\nARTICULO 3º:\nComuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:         047/2022\nPablo F. Hasper                                                               Zampelunghe Claudio J.\nSecretario de Gobierno                                                          Intendente Interino\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 23]\nBoletines/Lobos\nDecreto Nº048/2022\nDecreto Nº 048/2022\nLobos, 03/01/2022\nPago de gastos por Eventos Educativos 2022\nVisto\nQue a lo largo del año 2022 se realizarán diferentes Eventos Educativos; y\nConsiderando\nQue  entre ellos se destacan la Feria de Ciencia Distrital, las Ferias Regionales y demás encuentros que el sistema educativo municipal, provincial y nacional realice.-\nQue, este Departamento Ejecutivo considera oportuno colaborar con los gastos que conlleve la realización de los eventos mencionados.-\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º:\nPáguense los gastos de sonido, iluminación, catering, ambientación, traslados, obsequios, diplomas, folletería y demás gastos que se produzcan con los Eventos Educativos que se realizarán a lo largo de todo el año 2022.-\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo dispuesto en el presente decreto deberá imputarse a la Jurisdicción 1110102000 – Categoría Programática 29.04 – 29.05 y 29.06 del Presupuesto de Gastos en vigencia.-\nARTICULO 3º:\nComuníquese, publíquese, dése al Registro Municipal y archívese.\nDECRETO Nº:     048/2022\nPablo F. Hasper                                                               Zampelunghe Claudio J.\nSecretario de Gobierno                                                          Intendente Interino\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 24]\nBoletines/Lobos\nDecreto Nº049/2022\nDecreto Nº 049/2022\nLobos, 03/01/2022\nPago de gastos por viajes de educacion\nVisto\nQue es necesario afrontar gastos de viajes educativos durante todo el año 2022, y;\nConsiderando\nQue, este Departamento Ejecutivo considera oportuno colaborar con los gastos que conlleve la realización de viajes educativos.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º:\nPáguense los costos totales y/o parciales de aquellos viajes que el sistema educativo local necesite garantizar  dentro de sus planes de estudio o salidas educativas, ya sea en colectivo, combi o remis, que se realizarán a lo largo de todo el año 2022.\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo dispuesto en el presente decreto deberá imputarse a la Jurisdicción 1110102000 – Categoría Programática 29.04 – del Presupuesto de Gastos en vigencia.-\nARTICULO 3º:\nComuníquese, publíquese, dése al Registro Municipal y archívese.\nDECRETO Nº:     049/2022\nPablo F. Hasper                                                               Zampelunghe Claudio J.\nSecretario de Gobierno                                                          Intendente Interino\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 25]\nBoletines/Lobos\nDecreto Nº050/2022\nDecreto Nº 050/2022\nLobos, 03/01/2022\nEquipamiento del Jardín Maternal\nVisto\nLa presentación efectuada por la Secretaría de Gobierno del Municipio, por la que informa la necesidad de cubrir los gastos que se ocasionen con la realización de diferentes capacitaciones, encuentros y eventos a lo largo del año 2022 en relación al Jardín Maternal Municipal; y\nConsiderando\nQue es función del Municipio la realización de acciones de promoción e información, capacitación, charlas informativas, reuniones con directivos, y demás.\nQue, este Departamento Ejecutivo considera oportuno hacerse cargo de los gastos que conlleve la realización de los eventos mencionados en relación al Jardín Maternal Municipal.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º:\nPáguense los gastos de servicio de traslado, catering, folletería, refrigerios, alojamientos combustible, presentes, comida, break, elementos de promoción, equipamiento, mobiliario, útiles y enseres necesarios para el funcionamiento del Jardín Maternal y todos aquellos gastos que pudieran surgir con la realización de diferentes capacitaciones, encuentros y eventos a lo largo del año 2022 en relación al Jardín Maternal Municipal       .\nARTÍCULO 2º:\nEl gasto que demande el cumplimiento del presente DECRETO deberá imputarse a la jurisdicción 1110102000-Categoría Programática 29.01.00 del presupuesto de gastos en vigencia\nARTÍCULO 3\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº         050/2022\nPablo F. Hasper                                                               Zampelunghe Claudio J.\nSecretario de Gobierno                                                          Intendente Interino\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 26]\nBoletines/Lobos\nDecreto Nº052/2022\nDecreto Nº 052/2022\nLobos, 03/01/2022\nMantenimiento de Escuela de Estética N°1\nVisto\nLa necesidad de desempeñar actividades educativas de la Escuela de Estética N°1,  y ante la falta de edificios para realizarlas; y\nConsiderando\nQue hay una carencia de estructuras edilicias que impiden desempeñar actividades educativas.\nQue es necesario encontrar soluciones que den una respuesta a dicha problemática.\nQue entre la Dirección General de Cultura y Educación y el Municipio de Lobos se han gestado distintas negociaciones con autoridades del Centro Nativo Acuyai, a los fines de acompañar en la reubicación de la misma y sostener gastos de mantenimiento, a cambio de albergar la Escuela de Estética N°1.\nQue la justificación se encuentra en que el edificio de la Escuela de Estética N°1 fue declarado inhabitable por los inspectores de infraestructura.\nQue la Municipalidad de Lobos decide destinar parte de sus recursos presupuestarios imputados al Fondo Educativo y decide solventar los gastos que demande su funcionamiento.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Páguense los gastos de mantenimiento como servicio de luz, gas, internet, teléfono fijo, carga de matafuegos y todos aquellos arreglos y/o compras que se consideren pertinentes a los fines de acondicionar baños y dependencias del Centro Nativo Acuyai sito en calle Presidente Perón N°515 de la ciudad de Lobos, para desempeñar actividades educativas de la Escuela de Estética N°1, hasta el 31 de Diciembre de 2022, debido a la emergencia de la institución de no contar con edificio propio.\nARTÍCULO 2º\n: El gasto que demande el cumplimiento de lo dispuesto en el presente deberá imputarse a la Jurisdicción 1110102000 – Categoría Programática 29.04.00 del Presupuesto de Gastos en Vigencia.-\nARTÍCULO 3º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:                       052/2022\nPablo F. Hasper                                                               Zampelunghe Claudio J.\nSecretario de Gobierno                                                          Intendente Interino\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 27]\nBoletines/Lobos\nDecreto Nº053/2022\nDecreto Nº 053/2022\nLobos, 03/01/2022\nGastos generales anuales 2022-Dirección de Educación\nVisto\nLa presentación efectuada por la Secretaría de Gobierno del Municipio, por la que informa la necesidad de cubrir los gastos que se ocasionen a lo largo del año 2022 en relación a la Dirección de Educación; y\nConsiderando\nQue es función del Municipio la realización de acciones de promoción e información, capacitación, charlas informativas, reuniones con directivos, y demás.\nQue, este Departamento Ejecutivo considera oportuno hacerse cargo de los gastos que conlleve el normal funcionamiento de la Dirección de Educación.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º:\nPáguense los gastos de servicio de traslado, catering, folletería, refrigerios, alojamientos combustible, presentes, comida, break, elementos de promoción y todo otro gasto que surja del normal funcionamiento de la Dirección de Educación durante todo el año 2022.\nARTÍCULO 2º:\nEl gasto que demande el cumplimiento del presente DECRETO deberá imputarse a la jurisdicción 1110102000-Categoría Programática 29.04.00 del presupuesto de gastos en vigencia\nARTÍCULO 3\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº        053/2022\nPablo F. Hasper                                                               Zampelunghe Claudio J.\nSecretario de Gobierno                                                          Intendente Interino\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 28]\nBoletines/Lobos\nDecreto Nº054/2022\nDecreto Nº 054/2022\nLobos, 03/01/2022\nGastos por geriatrico\nVisto\nLa presentación efectuada por la Sra. Elba Gladys Belardinelli, por la que solicita una ayuda económica para cubrir gastos de alojamiento de Luciano Cosella; y\nConsiderando\nQue Luciano Cosella padece esquizofrenia, y no cuenta con un lugar para vivir.\nQue tampoco cuenta con familiares para hacerse cargo  de sus gastos.-\nQue debido a ello el mismo será alojado en un Geriátrico.-\nQue el gasto del alojamiento en el Geriátrico será abonado por la Municipalidad de Lobos.-\nQue es necesario acudir en ayuda de casos como el presente.-\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Páguese a la Sra. Elba Gladys Belardinelli, DNI Nº 705.054, CUIT 27-00705054-8, apoderada del Geriátrico, la suma de\nPESOS VEINTE MIL ($ 20.000) desde el mes de Enero a Junio de 2022 inclusive,\npara ser destinado a cubrir los gastos de alojamiento en el Geriátrico, de Luciano Aldo Cosella, con cargo de rendir cuentas documentadas de la inversión.-\nARTÍCULO 2º\n: El gasto que demande el cumplimiento de lo dispuesto en el presente Decreto deberá imputarse a la Jurisdicción 1110108000, Categoría Programática 28.01.00, Asistencia a Necesidades Básicas Insatisfechas, Cuenta 5.1.4.0 del Presupuesto de Gastos en vigencia.-\nARTÍCULO 3º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:           054/2022\nFabiana D. Belardi                                                           Zampelunghe Claudio J.\nSecretaria de Desarrollo                                                         Intendente Interino\ny Promoción Social                                                            Municipalidad de Lobos\nMunicipalidad de Lobos\n\n[DOC 29]\nBoletines/Lobos\nDecreto Nº055/2022\nDecreto Nº 055/2022\nLobos, 03/01/2022\nPago de clases de seminario de tango\nVisto\nLa necesidad de cubrir gastos profesionales por el dictado de clases de tango en la glorieta de la Plaza Tucumán, y;\nConsiderando\nQue es un objetivo de la Política Cultural Municipal promover y difundir diferentes actividades culturales y sociales, con el fin de incentivar a la comunidad a una participación más activa dentro de las mismas.-\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º:\nPáguese a la Sra. Eliana Beatriz Cejas, D.N.I: 34.263.336, Directora de Políticas Culturales la suma de PESOS VEINTE MIL ($ 20.000) para ser destinados al pago de OCHO (8) clases de tango, que deriven de la realización del seminario de Tango en la glorieta de la Plaza Tucumán, con cargo de rendir cuentas documentadas de la inversión.\nARTÍCULO 2º:\nEl gasto que demande el cumplimiento del presente DECRETO deberá imputarse a la jurisdicción 1110102000-Categoría Programática 21.00.00 del presupuesto de gastos en vigencia\nARTÍCULO 3\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.\nDECRETO Nº 055/2022\nPablo F. Hasper                                                               Zampelunghe Claudio J.\nSecretario de Gobierno                                                          Intendente Interino\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 30]\nBoletines/Lobos\nDecreto Nº056/2022\nDecreto Nº 056/2022\nLobos, 03/01/2022\nLicencia por Enfermedad agente Cirigliano Mauricio\nVisto\nEl certificado médico presentado por el Agente Cirigliano Mauricio, L.P 2528, DNI N° 21.569.089,  por el que se le prescribe Licencia por Enfermedad; y\nConsiderando\nQue la Ordenanza 2789, en sus Artículos 31º, 37º y 39º, reglamenta los períodos de Licencias por Accidente o Enfermedad Inculpable.\nQue el Artículo 37º de la citada norma reglamenta los períodos de Licencias por Accidente o Enfermedad Inculpable, con derecho del Agente a percepción de haberes.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Concédanse Licencia por Enfermedad al Agente Cirigliano Mauricio, L.P 2528, DNI N° 21.569.089, perteneciente a la Secretaría de Obras y Servicios Públicos, a partir del día 28 de Diciembre de 2021 y hasta el día 10 de Enero de 2022 inclusive, con goce íntegro de haberes.\nARTICULO 2º:\nDése copia del presente Decreto a la Dirección de Recursos Humanos a fin de actuar al efecto.-\nARTÍCULO 3º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:   056/2022\nAntonio Carboni                                                               Zampelunghe Claudio J.\nSecretario de Obras y Servicios Públicos                                   Intendente Interino\nMunicipalidad de Lobos                                               Municipalidad de Lobos\n\n[DOC 31]\nBoletines/Lobos\nDecreto Nº057/2022\nDecreto Nº 057/2022\nLobos, 03/01/2022\nBonificacion por teleseguimiento\nVisto\nQue nuestro país se ha declarado la emergencia sanitaria por la pandemia mundial por COVID-19; y\nConsiderando\nQue hay agentes municipales que se encuentran trabajando activamente en tareas de TELESEGUIMIENTO para responder efectivamente a la demanda sanitaria que ha surgido como consecuencia de esta nueva enfermedad.\nQue es facultad del Ejecutivo fijar bonificaciones por tareas extraordinarias, las cuales se encuentran dentro de las herramientas otorgadas por el Programa Sumar del Ministerio de Salud de la Provincia de Buenos Aires.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nOtórguese por única vez, una Bonificación no remunerativa y no bonificable de PESOS DIEZ MIL ($10.000) por tareas extraordinarias de TELESEGUIMIENTO al personal que a continuación se detalla:\n- De Luca Alejandro Nazareno (LP 2570)\n- Ale Marisol Debora Edith (LP 2098)\n-González Iribarne Facundo Bernardo José (LP 2582)\n-Campos Daiana Jaqueline (LP 2513)\n-Junco Nidia Teresa (LP 2426)\n-Proglio Jesica Roxana (LP 2265)\n-Moretti, Estefanía Danila (LP 2523)\n-Roca Tamara Soledad (LP 2318)\n-Marchini Nara Paula (LP 2429)\n-Zacarías Milagros Nazarena (LP 2505)\n-Pandullo Karina Elizabeth (LP 2488)\n-Zuccotti Vanesa Estefania (LP 2640)\n-Selgas Ana María (LP 2424)\n-Comesaña María Andrea (LP 1410)\n-Locaroni Cecilia Marcela (LP 1615)\n-Barberini María Mercedes (LP 1552)\n-Lemos Mariana (LP 2021)\n-Jorge Camila (LP 2580)\n-Rossi María Victoria (LP 2146)\n-Kearney Ivana Gisele (LP 2425)\n-Tolosa Romina Solange (LP 2573)\n-Huebra Emiliano (LP 2645)\n-Cabrera Jessica Daniela (LP 2631)\nARTÍCULO 2°:\nLa Bonificación a la cual se refiere el artículo anterior se hará efectiva mensualmente a partir del 01 de Enero de 2022.\nARTICULO 3º:\nLa nómina presentada en artículo 1° queda pasible de ser modificada.\nARTÍCULO 4º:\nEl Gasto que demande el cumplimiento del presente Decreto será imputado a la Jurisdicción 1110108000, Categoría Programática 31.00.00, de la Partida “Complementos” del Presupuesto de Gastos en vigencia.\nARTÍCULO 5º:\nDése copia del presente Decreto a la Dirección de Recursos Humanos a fin de actuar al efecto.\nARTICULO 6º:\nComuníquese, publíquese, dése al registro Municipal y Archívese.\nDECRETO Nº:     057/2022\nFabiana D. Belardi                                                           Zampelunghe Claudio J.\nSecretaria de Desarrollo                                                         Intendente Interino\ny Promoción Social                                                            Municipalidad de Lobos\nMunicipalidad de Lobos\n\n[DOC 32]\nBoletines/Lobos\nDecreto Nº058/2022\nDecreto Nº 058/2022\nLobos, 03/01/2022\nBonificacion programa SUMAR\nVisto\nQue nuestro país se ha declarado la emergencia sanitaria por la pandemia mundial por COVID-19; y\nConsiderando\nQue hay agentes municipales que se encuentran trabajando activamente para responder efectivamente a la demanda sanitaria que ha surgido como consecuencia de esta nueva enfermedad.\nQue es facultad del Ejecutivo fijar bonificaciones por tareas extraordinarias, las cuales se encuentran dentro de las herramientas otorgadas por el Programa Sumar del Ministerio de Salud de la Provincia de Buenos Aires.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nOtórguese por única vez, una Bonificación no remunerativa y no bonificable de PESOS VEINTE SIETE MIL CUATROCIENTOS CINCUENTA Y TRES ($27.453) por tareas extraordinarias al personal que a continuación se detalla:\nAle, Marisol Débora Edith (LP 2098)\nDe Luca, Alejandro Nazareno (LP 2570)\nGonzález Iribarne, Facundo (LP 2582)\nLarghi, Natalia Gisele (LP 2059)\nRoca, Tamara Soledad (LP 2318)\nRossi, María Victoria (LP 2146)\nTolosa, Romina Solange (LP 2573)\nUrdiain, Daniela Fernanda (LP 1879)\nARTÍCULO 2°:\nLa Bonificación a la cual se refiere el artículo anterior se hará efectiva mensualmente a partir del 01 de Enero de 2022.\nARTICULO 3º:\nLa nómina de empleados y bonificación presentada en artículo 1° queda pasible de ser modificada.\nARTICULO 4º:\nEl Gasto que demande el cumplimiento del presente Decreto será imputado a la Jurisdicción 1110108000, Categoría Programática 31.00.00, de la Partida “Complementos” del Presupuesto de Gastos en vigencia.\nARTÍCULO 5º:\nDése copia del presente Decreto a la Dirección de Recursos Humanos a fin de actuar al efecto.\nARTICULO 6º:\nComuníquese, publíquese, dése al registro Municipal y Archívese.\nDECRETO Nº:  058/2022\nFabiana D. Belardi                                                           Zampelunghe Claudio J.\nSecretaria de Desarrollo                                                         Intendente Interino\ny Promoción Social                                                            Municipalidad de Lobos\nMunicipalidad de Lobos\n\n[DOC 33]\nBoletines/Lobos\nDecreto Nº059/2022\nDecreto Nº 059/2022\nLobos, 03/01/2022\nLicencia Anual extraordinaria Secretario de Hacienda y Producción\nVisto\nQue el Secretario de Hacienda y Producción, Sr. Roberto Di Tomaso, DNI Nº 22.830.619, L.P 2290, ha solicitado se le conceda Licencia; y\nConsiderando\nQue corresponde dar curso favorable a la solicitud mencionada en el Visto.-\nQue es necesario continuar con el despacho normal de los asuntos habituales de incumbencia en dicha área.-\nQue el Secretario de Obras y Servicios Públicos, Arturo Antonio Carboni, L.P 2355, DNI Nº 16.346.523, reúne las condiciones necesarias para continuar con la expedición administrativa de los trámites inherentes a dicha Secretaría.-\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Concédanse catorce (14) días de la Licencia correspondiente al año 2019, al Secretario de Hacienda y Producción, Sr. Di Tomaso Roberto DNI Nº 22.830.619, a partir del día 17 de Enero hasta el 30 de Enero de 2022 inclusive.\nARTÍCULO 2º\n: Mientras dure la Licencia del Secretario al que se refiere el Artículo anterior, se encomienda la expedición administrativa de los trámites inherentes a dicha Secretaría o despacho al Secretario de Obras y Servicios Públicos, Arturo Antonio Carboni, L.P 2355, DNI Nº 16.346.523, con retención del cargo que ocupa en la actualidad ésta última.-\nARTÍCULO 3º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:                       059/2022\nPablo F. Hasper                                                               Zampelunghe Claudio J.\nSecretario de Gobierno                                                          Intendente Interino\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 34]\nBoletines/Lobos\nDecreto Nº060/2022\nDecreto Nº 060/2022\nLobos, 03/01/2022\nLicencia por Enfermedad agente Moras Jorge Alberto\nVisto\nEl certificado médico presentado por el Agente Moras Jorge Alberto, L.P 2189, DNI N° 14.343.415,  por el que se le prescribe Licencia por Enfermedad; y\nConsiderando\nQue la Ordenanza 2789, en sus Artículos 31º, 37º y 39º, reglamenta los períodos de Licencias por Accidente o Enfermedad Inculpable.\nQue el Artículo 37º de la citada norma reglamenta los períodos de Licencias por Accidente o Enfermedad Inculpable, con derecho del Agente a percepción de haberes.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Concédanse Licencia por Enfermedad al Agente Moras Jorge Alberto, L.P 2189, DNI N° 14.343.415, perteneciente a la Secretaría de Obras y Servicios Públicos, a partir del día 29 de Diciembre de 2021 y hasta el día 28 de Marzo de 2022 inclusive, con goce íntegro de haberes.\nARTICULO 2º:\nDése copia del presente Decreto a la Dirección de Recursos Humanos a fin de actuar al efecto.-\nARTÍCULO 3º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:   060/2022\nAntonio Carboni                                                               Zampelunghe Claudio J.\nSecretario de Obras y Servicios Públicos                                   Intendente Interino\nMunicipalidad de Lobos                                               Municipalidad de Lobos\n\n[DOC 35]\nBoletines/Lobos\nDecreto Nº061/2022\nDecreto Nº 061/2022\nLobos, 03/01/2022\nLos barrios se mueven\nVisto\nLa presentación efectuada por la Dirección de Cultura del Municipio de Lobos por la que informa la necesidad de poner en marcha el programa “Los barrios se mueven”, a realizarse durante el mes de Enero del corriente año; y\nConsiderando\nQue es un objetivo de la Política Cultural Municipal promover y difundir diferentes actividades culturales y sociales, con el fin de incentivar a la comunidad a una participación más activa dentro de las mismas.-\nQue el programa se llevará a cabo los primeros tres domingos del mes de Enero.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n:\nPáguese a la Sra. Eliana Beatriz Cejas, D.N.I: 34.263.336, en su carácter de Directora de Políticas Culturales, la suma de PESOS CIENTO OCHENTA MIL ($180.000) para los gastos de refrigerio, ornamentación, obsequios, folletería, publicidad, flete, grupo electrógeno, servicio de traslado, combustible, hospedaje, librería, servicio de sonido e iluminación, alquiler de baños químicos, servicio de locutor, contratación de artistas, materiales de electricidad, ferretería, maderera, compra de tela y artículos de sedería y demás gastos que se originen con la puesta en marcha de “Los barrios se mueven”, a realizarse en enero de 2022,con cargo de rendir cuentas documentadas de la inversión..\nARTICULO 2°:\nEl gasto que demande el cumplimiento del presente DECRETO deberá imputarse a la jurisdicción 1110102000-Categoría Programática 21.00.00 del presupuesto de gastos en vigencia\nARTÍCULO 4º:\nComuníquese, publíquese, dese al Registro Municipal y archívese.-\nDECRETO Nº            061/2022\nPablo F. Hasper                                                               Zampelunghe Claudio J.\nSecretario de Gobierno                                                          Intendente Interino\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 36]\nBoletines/Lobos\nDecreto Nº062/2022\nDecreto Nº 062/2022\nLobos, 03/01/2022\nHecho en Lobos\nVisto\nEl resultado positivo de la campaña Compre Local 2020 y 2021 para incentivar el comercio, la industria y los emprendimientos lobenses, organizado por la Dirección General de Producción, se continuará con el desarrollo del Programa\n“Hecho en Lobos”\ndurante el año 2022 en el Partido de Lobos; y\nConsiderando\nQue este Programa tiene como objetivo generar oportunidades de mejorar las ventas de los productos que se originan en nuestra ciudad y, el consecuente incremento de la producción de las Industrias Locales.\nQue en este momento de dificultades económicas agravada por la pandemia de Covid 19, es indispensable generar oportunidades creativas y superadoras que aporten oportunidades a través del genuino camino de la Producción, la Inversión y el Trabajo\nQue debe ser siempre un objetivo de cualquier gobierno, trabajar permanentemente en la búsqueda de acciones que redunden en una mejora de las oportunidades, a través de buenos hábitos que causen beneficios de múltiple impacto\nQue esta iniciativa sea una de muchas que, a futuro y con el mismo objetivo, vayan en el sentido genuino de mejora de las condiciones de oferta, trabajo, inversión, diversidad y oportunidades para la Industria Local y con beneficio para todos los ciudadanos de nuestra comunidad.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º:\nDeclárese de Interés Municipal el Programa\n“Hecho en Lobos”\norganizado por la Dirección de Producción que se lleva a cabo desde Septiembre de 2020 y que continuará durante el  año 2022.\nARTÍCULO 2º:\nPáguense los gastos de premios, comida y bebida, impresión de folletería, publicidad, redes, sonido e iluminación, viáticos, honorarios, elaboración de presentes, ornamentación, indumentaria alusiva al evento, gastos de vivero, artículos de librería y demás gastos que se originen con motivo de las actividades realizadas para el desarrollo del Programa que se refiere el artículo anterior.\nARTÍCULO 3º\n: Como modalidad de incentivos a lo largo de la campaña, se podrá proceder a la ejecución de diferentes instrumentos, como ser sorteos.\nARTÍCULO 4º:\nLos gastos que demanden el cumplimiento del presente decreto deberán imputarse a las cuentas: Jurisdicción 1110103000-Categoría Programática 42.00.00. “Producción”.\nARTÍCULO 5º:\nComuníquese, publíquese, dese al Registro Municipal y archívese.\nDECRETO Nº: 062/2022\nRoberto C. Di Tomaso                                                  Zampelunghe Claudio J.\nSecretario de Hacienda y Producción                                     Intendente Interino\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 37]\nBoletines/Lobos\nDecreto Nº063/2022\nDecreto Nº 063/2022\nLobos, 03/01/2022\nGastos generales Programa de Responsabilidad Social Compartida Envión\nVisto\nLa presentación efectuada por la Secretaría de Desarrollo y Promoción Social del Municipio, por la que informa la necesidad de cubrir los gastos que se ocasionen con la realización de diferentes capacitaciones, encuentros, eventos y otras actividades a lo largo del año 2022 en relación al Programa de Responsabilidad Social Compartida Envión; y\nConsiderando\nQue es función del Municipio la realización de acciones de promoción e información, capacitación, charlas informativas, reuniones con directivos, y demás.\nQue, este Departamento Ejecutivo considera oportuno hacerse cargo de los gastos que conlleve la realización de los eventos mencionados en relación a la Escuela Municipal de Equinoterapia.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º:\nPáguense los gastos de servicio de traslado, catering, folletería, refrigerios, alojamientos combustible, presentes, comida, break, elementos de promoción y demás gastos que pudieran surgir con la realización de diferentes capacitaciones, encuentros, eventos y otras actividades a lo largo del año 2022 en relación al Programa de Responsabilidad Social Compartida Envión.\nARTÍCULO 2º:\nEl gasto que demande el cumplimiento del presente DECRETO deberá imputarse a la jurisdicción 1110108000-Categoría Programática 49.03.00 del presupuesto de gastos en vigencia\nARTÍCULO 3\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº      063/2022\nFabiana D. Belardi                                                           Zampelunghe Claudio J.\nSecretaria de Desarrollo                                                         Intendente Interino\ny Promoción Social                                                            Municipalidad de Lobos\nMunicipalidad de Lobos\n\n[DOC 38]\nBoletines/Lobos\nDecreto Nº064/2022\nDecreto Nº 064/2022\nLobos, 03/01/2022\nLicitación Privada Nº 01/22 “Adquisición de Tandem completo y su colocación en Motoniveladora Liangong G18, de la Secretaría de Obras y Servicios Públicos – Servicios Urbanos”\nVisto\nEl expediente Nº 4067-17651/22, por el que se tramita la Licitación Privada N° 01/22 “Adquisición de Tandem completo y su colocación en Motoniveladora Liangong G18, de la Secretaría de Obras y Servicios Públicos – Servicios Urbanos”;\nConsiderando\nQue existen los fondos necesarios para tal Compra.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º\n: Llámese a Licitación Privada Nº 01/22 “Adquisición de Tandem completo y su colocación en Motoniveladora Liangong G18, de la Secretaría de Obras y Servicios Públicos – Servicios Urbanos” detallados en el Pliego de Bases y Condiciones Generales y Particulares.-\nARTÍCULO 2º\n: La apertura de ofertas se efectuará en el Despacho de la Secretaría de Hacienda y Producción de la Municipalidad de Lobos, el día 21 de Enero de 2022, a las 10:00 horas.\nARTICULO 3º\n: Las ofertas se presentarán en sobre cerrado con la inscripción “Licitación Privada Nº01/22 – Municipalidad de Lobos – Salgado Nº 40 – Lobos” hasta el día y hora de apertura de sobres, en Mesa de Entradas del Municipio.\nARTICULO 4º\n: El gasto que demande el cumplimiento del presente decreto deberá imputarse a la Jurisdicción 1110104000, categoría programática 25.01.00, Fuente de Financiamiento 110, cuenta 2.9.6.0  del Presupuesto de Gastos en vigencia.\nARTICULO 5º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.\nDECRETO Nº: 064/2022\nAntonio Carboni                                                               Zampelunghe Claudio J.\nSecretario de Obras y Servicios Públicos                                   Intendente Interino\nMunicipalidad de Lobos                                               Municipalidad de Lobos\n\n[DOC 39]\nBoletines/Lobos\nDecreto Nº065/2022\nDecreto Nº 065/2022\nLobos, 03/01/2022\nBecas de viajes universitarios\nVisto\nQue es necesario colaborar con el traslado de los alumnos que continúan sus estudios universitarios fuera del distrito de Lobos, y;\nConsiderando\nQue el Municipio de Lobos ha puesto a disposición de los alumnos que continúan sus estudios universitarios fuera del distrito de Lobos el servicio de viajes (ida y vuelta) en combi para facilitar sus traslados y eficientizar la puntualidad en la asistencia a clases.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º:\nPáguense los gastos de traslados en combi, ida y vuelta a todos aquellos alumnos que continúan sus estudios universitarios fuera del distrito de Lobos, que acrediten en el Programa “BECAS UNIVERSITARIAS” , que se realizarán a lo largo de todo el año 2022.\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo dispuesto en el presente decreto deberá imputarse a la Jurisdicción 1110102000 – Categoría Programática  29.03 – del Presupuesto de Gastos en vigencia.-\nARTICULO 3º:\nComuníquese, publíquese, dése al Registro Municipal y archívese.\nDECRETO Nº:     065/2022\nPablo F. Hasper                                                               Zampelunghe Claudio J.\nSecretario de Gobierno                                                          Intendente Interino\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n\n[DOC 40]\nBoletines/Lobos\nDecreto Nº066/2022\nDecreto Nº 066/2022\nLobos, 03/01/2022\nConvalida convenio con Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires\nVisto\nLa necesidad de contar con financiamiento a efectos de la ejecución de la obra “RECAMBIO DE LUMINARIAS LED EN CIUDAD DE LOBOS” y;\nConsiderando\nQue se ha firmado un convenio con el Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires, con el propósito de obtener una asistencia financiera para la concreción de la obra “RECAMBIO DE LUMINARIAS LED EN CIUDAD DE LOBOS”.\nQue la mencionada resulta de jurisdicción municipal.\nQue según el convenio suscripto, la Provincia de Buenos Aires, a través del Ministerio de Infraestructura y Servicios Públicos, otorgará al municipio la suma de Pesos nueve millones ciento ochenta y tres mil setecientos cincuenta con 00/100 centavos ($9.183.750) en concepto de asistencia financiera para el financiamiento de la obra.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º\n: Convalídese el acuerdo suscripto el día 15 de Diciembre de 2021 con el Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires, para la financiación de la obra “RECAMBIO DE LUMINARIAS LED EN CIUDAD DE LOBOS” , por un monto de PESOS NUEVE MILLONES CIENTO OCHENTA Y TRES MIL SETECIENTOS CINCUENTA CON 00/100 CENTAVOS ($9.183.750).\nARTICULO 2º\n: El gasto que demande el cumplimiento de lo dispuesto en el presente decreto deberá imputarse a la Jurisdicción 1110104000, categoría programática 40.00.00 del Presupuesto de gastos en vigencia.\nARTICULO 3º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.\nDECRETO:      066/2022\nAntonio Carboni                                                               Zampelunghe Claudio J.\nSecretario de Obras y Servicios Públicos                                   Intendente Interino\nMunicipalidad de Lobos                                               Municipalidad de Lobos\n\n[DOC 41]\nBoletines/Lobos\nDecreto Nº067/2022\nDecreto Nº 067/2022\nLobos, 03/01/2022\nCambio de valor del Sistema de Estacionamiento Medido y Pago\nVisto\nLos valores que percibe el municipio por cobro del \"Sistema de Estacionamiento Medido y Pago\" vigente en área céntrica de nuestra ciudad por Ordenanza 2530/10 y sus modificatorias y;\nConsiderando\nQue, el estacionamiento  medido permite administrar de manera eficiente el uso del espacio público, así como ordenar y evitar situaciones en las que se pone en riesgo la seguridad vial.\nQue,  resulta necesario actualizar los montos que se perciben por dicho concepto en virtud de mejorar y reorganizar el estacionamiento en la zona comprendida por servicio medido.\nQue, conforme lo establece la Ordenanza Impositiva vigente \"Tasa por Servicios Varios y/o Especiales\" el Departamento Ejecutivo Municipal  fija el  valor del estacionamiento medido.\nQue, corresponde en consecuencia, determinar los valores actuales para el cobro de dicho estacionamiento,\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º:\nEstablézcase partir del día 1º de Febrero de 2022,  el valor del \"Sistema de Estacionamiento Medido y Pago\" en Pesos treinta ($ 30,00) para una duración de 30 minutos, y en Pesos cincuenta ($ 50,00) para el lapso de una hora.\nARTICULO 2º:\nComuníquese, publíquese, dése al Registro Municipal y archívese.\nDECRETO Nº:        067/2022\nJulio A. Rustom                                                             Zampelunghe Claudio J.\nSecretario de Seguridad                                                         Intendente Interino\nMunicipalidad de Lobos                                                     Municipalidad de Lobos\n\n[DOC 42]\nBoletines/Lobos\nDecreto Nº068/2022\nDecreto Nº 068/2022\nLobos, 03/01/2022\nJuegos Bonaerenses 2022\nVisto\nQue desde el mes de Marzo de 2022 hasta el mes de Septiembre de 2022 inclusive, se realizarán las competencias de juveniles, universitarios y tercera edad, correspondientes a la Etapa Local, Regional e Interregional de los Juegos Bonaerenses – Edición 2022, Área Deportes; y\nConsiderando\nQue los juveniles comprenden las disciplinas de: Acuatlón, Ajedrez, Atletismo, bádminton, Basquetbol, Basquetbol 3x3, Beach Voley, Carting, Cestoball, Futsal, Futbol 5, Futbol 11, Futbol playa, futbol tenis, Gimnasia Artística, Golf, Handball, Handball playa, Hockey, Natación, Padel, Patín Artístico, Pelota Paleta, Rugby, Softbol, Tenis, Tenis de Mesa, Voleibol, Canotaje, Judo, Lucha, Skate, Surf, Taekwondo, Tiro, 10 K;\nQue los Adultos mayores comprenden las siguientes disciplinas: Bochas, Caminata, Corografía Pop, Futbol Tenis, Natación, Newcom, Orientacion, Padel, Pelota Paleta, Pentatlón, Pesca, Tejo, Tenis Dobles, Tenis de Mesa, 10 K, Ajedrez, Burako, Chin-Chon, Damas, Escoba de 15, lotería, Sapo, Taba y Truco;\nQue la Municipalidad de Lobos debe hacerse cargo de los gastos que demande la organización y concreción de dichas competencias, las que estarán a cargo de la Dirección de Políticas Deportivas del Municipio.-\nQue, en consecuencia, corresponde abonar los honorarios de los árbitros de las diferentes competencias deportivas contratados a tal efecto y el alquiler de la pileta para las competencias.-\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º:\nPáguese al Sr. Jorge Ariel Ferreira, DNI Nº 27.381.654, en su carácter de Director de Políticas Deportivas del Municipio, la suma de PESOS TRECIENTOS MIL ($ 300.000.-)\na fin de solventar los gastos que demande la contratación de árbitros para las competencias deportivas, marcación de canchas, alquiler de pileta para las competencias, viáticos, material deportivo, publicidad y demás gastos que pudieran surgir, desde el mes de marzo hasta el mes de septiembre de 2022, correspondientes a la Etapa Local y Regional de los Juegos Bonaerenses–Edición 2022, Área Deportes, con cargo de rendir cuentas documentadas de la inversión.-\nARTÍCULO 2º:\nPáguese los gastos de seguro, difusión, transporte, viáticos, viandas, materiales para la actividad deportiva, combustible, publicidad, botiquín, grupo electrógeno, audio y otros gastos que se originen con motivo de los eventos mencionados en el artículo anterior.-\nARTÍCULO 3º:\nEl gasto que demande el cumplimiento de lo dispuesto en el presente Decreto deberá imputarse a la Categoría Programática de la Jurisdicción 1110108000 – Categoría Programática 20.02.00 del Presupuesto de Gastos en vigencia.-\nARTÍCULO 4º:\nComuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:                       068/2022\nFabiana D. Belardi                                                           Zampelunghe Claudio J.\nSecretaria de Desarrollo                                                         Intendente Interino\ny Promoción Social                                                            Municipalidad de Lobos\nMunicipalidad de Lobos\n\n[DOC 43]\nBoletines/Lobos\nDecreto Nº069/2022\nDecreto Nº 069/2022\nLobos, 03/01/2022\nSubsidio por hospedaje en geriatrico\nVisto\nLa solicitud efectuada por la Sra. Accrogliano María Cristina obrante en fs. 1 del Expediente Nº 4067-17479/2021, por la que se solicita un subsidio para solventar gastos de hospedaje en Hogar Geriátrico; y\nConsiderando\nQue la solicitante no cuenta con los recursos económicos necesarios.\nQue la misma se encuentra en situación de calle.\nQue la Sra. Se encuentra en el Hogar de ancianos “La Sagrada Familia”.\nQue es necesario acudir en ayuda de casos como el presente.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Páguese al HOGAR DE ANCIANOS “LA SAGRADA FAMILIA”, CBU 0110339520000213338967, CUIL 30-59269034-5, BANCO DE LA NACIÓN ARGENTINA, la suma de PESOS TREINTA Y TRES MIL ($33.000) mensuales, por los meses de Enero a Junio de 2022 inclusive\n,\npara ser destinado a solventar los gastos que se originen con el hospedaje de la Sra. Accrogliano María Cristina, con cargo de rendir cuentas documentadas de la inversión.-\nARTÍCULO 2º\n: El gasto que demande el cumplimiento de lo dispuesto en el presente Decreto deberá imputarse a la Jurisdicción 1110108000, Categoría Programática 28.01, Asistencia a Necesidades Básicas Insatisfechas, Cuenta 5.1.4.0 del Presupuesto de Gastos en vigencia.-\nARTÍCULO 3º\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:                       069/2022\nFabiana D. Belardi                                                           Zampelunghe Claudio J.\nSecretaria de Desarrollo                                                         Intendente Interino\ny Promoción Social                                                            Municipalidad de Lobos\nMunicipalidad de Lobos\n\n[DOC 44]\nBoletines/Lobos\nDecreto Nº070/2022\nDecreto Nº 070/2022\nLobos, 03/01/2022\nContratacion profesional-Troncoso Malena\nVisto\nQue en el expediente Nº 4067-17541/2022, la Secretaría de Desarrollo y Promoción Social de esta Municipalidad, se declara incompetente para que personal de la misma desarrolle tareas como Licenciada en psicología en el Centro de Salud que le sea indicado, y\nConsiderando\nQue el artículo 148 último párrafo del Decreto-Ley 6769/58 -LOM-, establece que cuando las Municipalidades carezcan de oficinas técnicas a cargo de profesionales en obras públicas o teniéndola organizada, ésta se declare incompetente, el Departamento Ejecutivo podrá contratar directamente la realización de los trabajos;\nQue si bien dicha disposición es aplicable para las obras públicas, la doctrina del HTC en oportunidad de la Ley 11757, la hizo extensiva para la contratación bajo la modalidad de contrato de obra a otros profesionales, a fin de justificar la misma;\nQue el art. 45 de la Ley 14656 prevé la figura de locación de servicios en circunstancias extraordinarias, por tiempo determinado y conforme a las modalidades que específicamente contempla;\nQue es intención de este Poder Ejecutivo brindar un servicio imprescindible para el bienestar de la comunidad;\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Reconózcase la declaración de incompetencia formulada por la Secretaría de Desarrollo y Promoción Social de esta Municipalidad, a través del expediente precedentemente citado, con relación a la ejecución de las tareas que se denuncian.\nARTÍCULO 2º\n: Autorízase la celebración del contrato de locación de servicios, para la contratación de una Licenciada en psicología (TRONCOSO MALENA), en el Centro de Salud que le sea indicado.\nARTÍCULO 3º\n:Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:             070/2022\nFabiana D. Belardi                                                           Zampelunghe Claudio J.\nSecretaria de Desarrollo                                                         Intendente Interino\ny Promoción Social                                                            Municipalidad de Lobos\nMunicipalidad de Lobos\n\n[DOC 45]\nBoletines/Lobos\nDecreto Nº071/2022\nDecreto Nº 071/2022\nLobos, 03/01/2022\nContratacion profesional-Campot María Julia\nVisto\nQue en el expediente Nº 4067-17515/2021, la Secretaría de Desarrollo y Promoción Social de esta Municipalidad, se declara incompetente para que personal de la misma, preste servicios profesionales de Médica Psiquiatra Infanto-Juvenil en el Centro de Salud de Empalme Lobos, y\nConsiderando\nQue el artículo 148 último párrafo del Decreto-Ley 6769/58 -LOM-, establece que cuando las Municipalidades carezcan de oficinas técnicas a cargo de profesionales en obras públicas o teniéndola organizada, ésta se declare incompetente, el Departamento Ejecutivo podrá contratar directamente la realización de los trabajos;\nQue si bien dicha disposición es aplicable para las obras públicas, la doctrina del HTC en oportunidad de la Ley 11757, la hizo extensiva para la contratación bajo la modalidad de contrato de obra a otros profesionales, a fin de justificar la misma;\nQue el art. 45 de la Ley 14656 prevé la figura de locación de servicios en circunstancias extraordinarias, por tiempo determinado y conforme a las modalidades que específicamente contempla;\nQue es intención de este Poder Ejecutivo prestar asistencia a la salud infanto- juvenil de quienes se encuentran en especiales circunstancias de vulnerabilidad y concurren al Hospital Zonal de Lobos, pues beneficia al bienestar de la comunidad;\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Reconózcase la declaración de incompetencia formulada por la Secretaría de Desarrollo y Promoción Social de esta Municipalidad, a través del expediente precedentemente citado, con relación a los servicios que se denuncian.\nARTÍCULO 2º\n: Autorízase la celebración del contrato de locación de servicios, para la contratación de una Médica Psiquiatra Infanto-Juvenil (Campot María Julia) en el Centro de Salud de Empalme Lobos.\nARTÍCULO 3º\n:Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:           071/2022\nFabiana D. Belardi                                                           Zampelunghe Claudio J.\nSecretaria de Desarrollo                                                         Intendente Interino\ny Promoción Social                                                            Municipalidad de Lobos\nMunicipalidad de Lobos\n\n[DOC 46]\nBoletines/Lobos\nDecreto Nº072/2022\nDecreto Nº 072/2022\nLobos, 03/01/2022\nContratacion profesional-Corso Maria Soledad\nVisto\nQue en el expediente Nº 4067-17514/2022, la Secretaría de Desarrollo y Promoción Social de esta Municipalidad, se declara incompetente para que personal de la misma desarrolle tareas como Medica Pediatra en los Centros de Salud que les sean indicados, y\nConsiderando\nQue el artículo 148 último párrafo del Decreto-Ley 6769/58 -LOM-, establece que cuando las Municipalidades carezcan de oficinas técnicas a cargo de profesionales en obras públicas o teniéndola organizada, ésta se declare incompetente, el Departamento Ejecutivo podrá contratar directamente la realización de los trabajos;\nQue si bien dicha disposición es aplicable para las obras públicas, la doctrina del HTC en oportunidad de la Ley 11757, la hizo extensiva para la contratación bajo la modalidad de contrato de obra a otros profesionales, a fin de justificar la misma;\nQue el art. 45 de la Ley 14656 prevé la figura de locación de servicios en circunstancias extraordinarias, por tiempo determinado y conforme a las modalidades que específicamente contempla;\nQue es intención de este Poder Ejecutivo brindar un servicio imprescindible para el bienestar de la comunidad;\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Reconózcase la declaración de incompetencia formulada por la Secretaría de Desarrollo y Promoción Social de esta Municipalidad, a través del expediente precedentemente citado, con relación a la ejecución de las tareas que se denuncian.\nARTÍCULO 2º\n: Autorízase la celebración del contrato de locación de servicios, para la contratación de una Médica Pediatra (CORSO MARÍA SOLEDAD) en los Centros de Salud que les sean indicados.\nARTÍCULO 3º\n:Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:             072/2022\nFabiana D. Belardi                                                           Zampelunghe Claudio J.\nSecretaria de Desarrollo                                                         Intendente Interino\ny Promoción Social                                                            Municipalidad de Lobos\nMunicipalidad de Lobos\n\n[DOC 47]\nBoletines/Lobos\nDecreto Nº073/2022\nDecreto Nº 073/2022\nLobos, 03/01/2022\nContratacion profesional-Ara Micaela\nVisto\nQue en el expediente Nº 4067-17548/2022, la Secretaría de Desarrollo y Promoción Social de esta Municipalidad, se declara incompetente para que personal de la misma desarrolle tareas como Medica Pediatra en los Centros de Salud que les sean indicados, y\nConsiderando\nQue el artículo 148 último párrafo del Decreto-Ley 6769/58 -LOM-, establece que cuando las Municipalidades carezcan de oficinas técnicas a cargo de profesionales en obras públicas o teniéndola organizada, ésta se declare incompetente, el Departamento Ejecutivo podrá contratar directamente la realización de los trabajos;\nQue si bien dicha disposición es aplicable para las obras públicas, la doctrina del HTC en oportunidad de la Ley 11757, la hizo extensiva para la contratación bajo la modalidad de contrato de obra a otros profesionales, a fin de justificar la misma;\nQue el art. 45 de la Ley 14656 prevé la figura de locación de servicios en circunstancias extraordinarias, por tiempo determinado y conforme a las modalidades que específicamente contempla;\nQue es intención de este Poder Ejecutivo brindar un servicio imprescindible para el bienestar de la comunidad;\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Reconózcase la declaración de incompetencia formulada por la Secretaría de Desarrollo y Promoción Social de esta Municipalidad, a través del expediente precedentemente citado, con relación a la ejecución de las tareas que se denuncian.\nARTÍCULO 2º\n: Autorízase la celebración del contrato de locación de servicios, para la contratación de una Médica Pediatra (Ara Micaela) en los Centros de Salud que les sean indicados.\nARTÍCULO 3º\n:Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:             073/2022\nFabiana D. Belardi                                                           Zampelunghe Claudio J.\nSecretaria de Desarrollo                                                         Intendente Interino\ny Promoción Social                                                            Municipalidad de Lobos\nMunicipalidad de Lobos\n\n[DOC 48]\nBoletines/Lobos\nDecreto Nº074/2022\nDecreto Nº 074/2022\nLobos, 03/01/2022\nContratacion profesional-Ratto Lucio\nVisto\nQue en el expediente Nº 4067-17546/2022, la Secretaría de Desarrollo y Promoción Social de esta Municipalidad, se declara incompetente para que personal de la misma se desempeñe como médico en Centros de Atención Primaria de Salud (CAPS)  y;\nConsiderando\nQue el artículo 148 último párrafo del Decreto-Ley 6769/58 -LOM-, establece que cuando las Municipalidades carezcan de oficinas técnicas a cargo de profesionales en obras públicas o teniéndola organizada, ésta se declare incompetente, el Departamento Ejecutivo podrá contratar directamente la realización de los trabajos;\nQue si bien dicha disposición es aplicable para las obras públicas, la doctrina del HTC en oportunidad de la Ley 11757, la hizo extensiva para la contratación bajo la modalidad de contrato de obra a otros profesionales, a fin de justificar la misma;\nQue el art. 45 de la Ley 14656 prevé la figura de locación de servicios en circunstancias extraordinarias, por tiempo determinado y conforme a las modalidades que específicamente contempla;\nQue es intención de este Poder Ejecutivo promover la educación superior a través del Centro Universitario Regional de Lobos;\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Reconózcase la declaración de incompetencia formulada por la Secretaría de Desarrollo y Promoción Social de la Municipalidad de Lobos, a través del expediente precedentemente citado, con relación a la prestación de las tareas que se denuncian.\nARTÍCULO 2º\n: Autorízase la celebración del contrato de locación de servicios para la contratación del profesional (Ratto Lucio) para que se desempeñe como médico en CAPS.\nARTÍCULO 3º\n:Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:           074/2022\nFabiana D. Belardi                                                           Zampelunghe Claudio J.\nSecretaria de Desarrollo                                                         Intendente Interino\ny Promoción Social                                                            Municipalidad de Lobos\nMunicipalidad de Lobos\n\n[DOC 49]\nBoletines/Lobos\nDecreto Nº075/2022\nDecreto Nº 075/2022\nLobos, 03/01/2022\nContratacion profesional-Mattiassi Emanuel\nVisto\nQue en el expediente Nº 4067-17545/2022, la Secretaría de Desarrollo y Promoción Social de esta Municipalidad, se declara incompetente para que personal de la misma desarrolle tareas como Licenciado en Psicología, en el Centro de Salud que le sea indicado y;\nConsiderando\nQue el artículo 148 último párrafo del Decreto-Ley 6769/58 -LOM-, establece que cuando las Municipalidades carezcan de oficinas técnicas a cargo de profesionales en obras públicas o teniéndola organizada, ésta se declare incompetente, el Departamento Ejecutivo podrá contratar directamente la realización de los trabajos;\nQue si bien dicha disposición es aplicable para las obras públicas, la doctrina del HTC en oportunidad de la Ley 11757, la hizo extensiva para la contratación bajo la modalidad de contrato de obra a otros profesionales, a fin de justificar la misma;\nQue el art. 45 de la Ley 14656 prevé la figura de locación de servicios en circunstancias extraordinarias, por tiempo determinado y conforme a las modalidades que específicamente contempla;\nQue es intención de este Poder Ejecutivo brindar un servicio imprescindible para el bienestar de la comunidad;\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Reconózcase la declaración de incompetencia formulada por la Secretaría de Desarrollo y Promoción Social de esta Municipalidad, a través del expediente precedentemente citado, con relación a la ejecución de las tareas que se denuncian.\nARTÍCULO 2º\n: Autorízase la celebración del contrato de locación de servicios, para la contratación de un Licenciado en Psicología (MATTIASSI EMANUEL), en el Centro de Salud que le sea indicado.\nARTÍCULO 3º\n:Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:             075/2022\nFabiana D. Belardi                                                           Zampelunghe Claudio J.\nSecretaria de Desarrollo                                                         Intendente Interino\ny Promoción Social                                                            Municipalidad de Lobos\nMunicipalidad de Lobos\n\n[DOC 50]\nBoletines/Lobos\nDecreto Nº076/2022\nDecreto Nº 076/2022\nLobos, 03/01/2022\nContratacion profesional-Amarillo Silvana\nVisto\nQue en el expediente N° 4067-17538/2022, la Secretaría de Desarrollo y Promoción Social de esta Municipalidad, se declara incompetente para que personal de la misma se desempeñe como enfermera cumpliendo funciones en el Centro de Salud que le sea indicado, y\nConsiderando\nQue el artículo 148 último párrafo del Decreto-Ley 6769/58 -LOM-, establece que cuando las Municipalidades carezcan de oficinas técnicas a cargo de profesionales en obras públicas o teniéndola organizada, ésta se declare incompetente, el Departamento Ejecutivo podrá contratar directamente la realización de los trabajos;\nQue si bien dicha disposición es aplicable para las obras públicas, la doctrina del HTC en oportunidad de la Ley 11757, la hizo extensiva para la contratación bajo la modalidad de contrato de obra a otros profesionales, a fin de justificar la misma;\nQue el art. 45 de la Ley 14656 prevé la figura de locación de servicios en circunstancias extraordinarias, por tiempo determinado y conforme a las modalidades que específicamente contempla;\nQue es intención de este Poder Ejecutivo brindar un servicio imprescindible para el bienestar de la comunidad;\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Reconózcase la declaración de incompetencia formulada por la Secretaría de Desarrollo y Promoción Social de esta Municipalidad, a través del expediente precedentemente citado, con relación a la ejecución de las tareas que se denuncian.\nARTÍCULO 2º\n: Autorízase la celebración del contrato de locación de servicios, para la contratación de una enfermera (Amarillo Silvana) para el Centro de Salud que le sea indicado.\nARTÍCULO 3º\n:Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:    076/2022\nFabiana D. Belardi                                                           Zampelunghe Claudio J.\nSecretaria de Desarrollo                                                         Intendente Interino\ny Promoción Social                                                            Municipalidad de Lobos\nMunicipalidad de Lobos\n\n[DOC 51]\nBoletines/Lobos\nDecreto Nº077/2022\nDecreto Nº 077/2022\nLobos, 03/01/2022\nContratacion profesional-Fiamma Nerea Arburua\nVisto\nQue en el expediente N° 4067-17537/2022, la Secretaría de Desarrollo y Promoción Social de esta Municipalidad, se declara incompetente para que personal de la misma desarrolle tareas de enfermera cumpliendo funciones en la Unidad Sanitaria de Las Chacras, y\nConsiderando\nQue el artículo 148 último párrafo del Decreto-Ley 6769/58 -LOM-, establece que cuando las Municipalidades carezcan de oficinas técnicas a cargo de profesionales en obras públicas o teniéndola organizada, ésta se declare incompetente, el Departamento Ejecutivo podrá contratar directamente la realización de los trabajos;\nQue si bien dicha disposición es aplicable para las obras públicas, la doctrina del HTC en oportunidad de la Ley 11757, la hizo extensiva para la contratación bajo la modalidad de contrato de obra a otros profesionales, a fin de justificar la misma;\nQue el art. 45 de la Ley 14656 prevé la figura de locación de servicios en circunstancias extraordinarias, por tiempo determinado y conforme a las modalidades que específicamente contempla;\nQue es intención de este Poder Ejecutivo brindar un servicio imprescindible para el bienestar de la comunidad;\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Reconózcase la declaración de incompetencia formulada por la Secretaría de Desarrollo y Promoción Social de esta Municipalidad, a través del expediente precedentemente citado, con relación a la ejecución de las tareas que se denuncian.\nARTÍCULO 2º\n: Autorízase la celebración del contrato de locación de servicios, para la contratación de una enfermera (Fiamma Nerea Arburua) para la Unidad Sanitaria de Las Chacras.\nARTÍCULO 3º\n:Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:    077/2022\nFabiana D. Belardi                                                           Zampelunghe Claudio J.\nSecretaria de Desarrollo                                                         Intendente Interino\ny Promoción Social                                                            Municipalidad de Lobos\nMunicipalidad de Lobos\n\n[DOC 52]\nBoletines/Lobos\nDecreto Nº078/2022\nDecreto Nº 078/2022\nLobos, 03/01/2022\nContratacion profesional-Alzamendi Emiliano\nVisto\nQue en el expediente Nº 4067-6269/2018, la Secretaría de Desarrollo y Promoción Social de esta Municipalidad, se declara incompetente para que personal de la misma preste servicios de Profesor de Educación Física, para desarrollar tareas en el Programa de Responsabilidad Social Compartida Envión, y\nConsiderando\nQue el artículo 148 último párrafo del Decreto-Ley 6769/58 -LOM-, establece que cuando las Municipalidades carezcan de oficinas técnicas a cargo de profesionales en obras públicas o teniéndola organizada, ésta se declare incompetente, el Departamento Ejecutivo podrá contratar directamente la realización de los trabajos;\nQue si bien dicha disposición es aplicable para las obras públicas, la doctrina del HTC en oportunidad de la Ley 11757, la hizo extensiva para la contratación bajo la modalidad de contrato de obra a otros profesionales y a fin de justificar la misma;\nQue el art. 45 de la Ley 14656 prevé la figura de locación de servicios en circunstancias extraordinarias, por tiempo determinado y conforme a las modalidades que específicamente contempla;\nQue es intención del Poder Ejecutivo brindar adecuada Protección y Promoción de los Derechos de los Niños, Niñas y Adolescentes por intermedio del Programa de Responsabilidad Social Compartida Envión, dando cumplimiento a los compromisos asumidos por el Municipio en el marco de la Resolución N° 9/09 y Resolución N° 1133/11;\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Reconózcase la declaración de incompetencia formulada por la Secretaría de Desarrollo y Promoción Social de esta Municipalidad en el expediente precedentemente citado, con relación a la ejecución de las tareas que se denuncian.\nARTÍCULO 2º\n: Autorízase la celebración del contrato de locación de servicios solicitado para la contratación de un Profesor de Educación Física (Alzamendi Emiliano), para desarrollar tareas en el Programa de Responsabilidad Social Compartida Envión.\nARTÍCULO 3º\n:Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:           078/2022\nFabiana D. Belardi                                                           Zampelunghe Claudio J.\nSecretaria de Desarrollo                                                         Intendente Interino\ny Promoción Social                                                            Municipalidad de Lobos\nMunicipalidad de Lobos\n\n[DOC 53]\nBoletines/Lobos\nDecreto Nº079/2022\nDecreto Nº 079/2022\nLobos, 03/01/2022\nContratacion profesional-Pizzolato María Gladys\nVisto\nQue en el expediente Nº 4067-17543/2022, la Secretaría de Desarrollo y Promoción Social de esta Municipalidad, se declara incompetente para que personal de la misma desarrolle tareas como Auxiliar en Enfermería, el Centro de Salud de Antonio Carboni, y\nConsiderando\nQue el artículo 148 último párrafo del Decreto-Ley 6769/58 -LOM-, establece que cuando las Municipalidades carezcan de oficinas técnicas a cargo de profesionales en obras públicas o teniéndola organizada, ésta se declare incompetente, el Departamento Ejecutivo podrá contratar directamente la realización de los trabajos;\nQue si bien dicha disposición es aplicable para las obras públicas, la doctrina del HTC en oportunidad de la Ley 11757, la hizo extensiva para la contratación bajo la modalidad de contrato de obra a otros profesionales, a fin de justificar la misma;\nQue el art. 45 de la Ley 14656 prevé la figura de locación de servicios en circunstancias extraordinarias, por tiempo determinado y conforme a las modalidades que específicamente contempla;\nQue es intención de este Poder Ejecutivo brindar un servicio imprescindible para el bienestar de la comunidad;\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Reconózcase la declaración de incompetencia formulada por la Secretaría de Desarrollo y Promoción Social de esta Municipalidad, a través del expediente precedentemente citado, con relación a la ejecución de las tareas que se denuncian.\nARTÍCULO 2º\n: Autorízase la celebración del contrato de locación de servicios, para la contratación de una  Auxiliar de Enfermería (Pizzolato María Gladys) en el Centro de Salud de Antonio Carboni.\nARTÍCULO 3º\n:Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:           079/2022\nFabiana D. Belardi                                                           Zampelunghe Claudio J.\nSecretaria de Desarrollo                                                         Intendente Interino\ny Promoción Social                                                            Municipalidad de Lobos\nMunicipalidad de Lobos\n\n[DOC 54]\nBoletines/Lobos\nDecreto Nº080/2022\nDecreto Nº 080/2022\nLobos, 03/01/2022\nContratacion profesional-Gurrieri María Albertina\nVisto\nQue en el expediente Nº 4067-17542/2022, la Secretaría de Desarrollo y Promoción Social de esta Municipalidad, se declara incompetente para que personal de la misma desarrolle tareas como Licenciada en psicología, en el Centro de Salud que le sea indicado desde la Secretaría de Desarrollo y Promoción, y\nConsiderando\nQue el artículo 148 último párrafo del Decreto-Ley 6769/58 -LOM-, establece que cuando las Municipalidades carezcan de oficinas técnicas a cargo de profesionales en obras públicas o teniéndola organizada, ésta se declare incompetente, el Departamento Ejecutivo podrá contratar directamente la realización de los trabajos;\nQue si bien dicha disposición es aplicable para las obras públicas, la doctrina del HTC en oportunidad de la Ley 11757, la hizo extensiva para la contratación bajo la modalidad de contrato de obra a otros profesionales, a fin de justificar la misma;\nQue el art. 45 de la Ley 14656 prevé la figura de locación de servicios en circunstancias extraordinarias, por tiempo determinado y conforme a las modalidades que específicamente contempla;\nQue es intención de este Poder Ejecutivo brindar un servicio imprescindible para el bienestar de la comunidad;\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Reconózcase la declaración de incompetencia formulada por la Secretaría de Desarrollo y Promoción Social de esta Municipalidad, a través del expediente precedentemente citado, con relación a la ejecución de las tareas que se denuncian.\nARTÍCULO 2º\n: Autorízase la celebración del contrato de locación de servicios, para la contratación de una  Licenciada en psicología (GURRIERI MARÍA ALBERTINA), en el Centro de Salud que le sea indicado desde la Secretaría de Desarrollo y Promoción.\nARTÍCULO 3º\n:Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:             080/2022\nFabiana D. Belardi                                                           Zampelunghe Claudio J.\nSecretaria de Desarrollo                                                         Intendente Interino\ny Promoción Social                                                            Municipalidad de Lobos\nMunicipalidad de Lobos\n\n[DOC 55]\nBoletines/Lobos\nDecreto Nº081/2022\nDecreto Nº 081/2022\nLobos, 03/01/2022\nContratacion profesional-Maglione Pilar\nVisto\nQue en el expediente Nº 4067-17561/2022, la Secretaría de Desarrollo y Promoción Social de esta Municipalidad, se declara incompetente para que personal de la misma desarrolle tareas como Licenciada en psicología, en el Centro de Salud que le sea indicado desde la Secretaría de Desarrollo y Promoción, y\nConsiderando\nQue el artículo 148 último párrafo del Decreto-Ley 6769/58 -LOM-, establece que cuando las Municipalidades carezcan de oficinas técnicas a cargo de profesionales en obras públicas o teniéndola organizada, ésta se declare incompetente, el Departamento Ejecutivo podrá contratar directamente la realización de los trabajos;\nQue si bien dicha disposición es aplicable para las obras públicas, la doctrina del HTC en oportunidad de la Ley 11757, la hizo extensiva para la contratación bajo la modalidad de contrato de obra a otros profesionales, a fin de justificar la misma;\nQue el art. 45 de la Ley 14656 prevé la figura de locación de servicios en circunstancias extraordinarias, por tiempo determinado y conforme a las modalidades que específicamente contempla;\nQue es intención de este Poder Ejecutivo brindar un servicio imprescindible para el bienestar de la comunidad;\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Reconózcase la declaración de incompetencia formulada por la Secretaría de Desarrollo y Promoción Social de esta Municipalidad, a través del expediente precedentemente citado, con relación a la ejecución de las tareas que se denuncian.\nARTÍCULO 2º\n: Autorízase la celebración del contrato de locación de servicios, para la contratación de una  Licenciada en psicología (Maglione Pilar), en el Centro de Salud que le sea indicado desde la Secretaría de Desarrollo y Promoción.\nARTÍCULO 3º\n:Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:             081/2022\nFabiana D. Belardi                                                           Zampelunghe Claudio J.\nSecretaria de Desarrollo                                                         Intendente Interino\ny Promoción Social                                                            Municipalidad de Lobos\nMunicipalidad de Lobos\n\n[DOC 56]\nBoletines/Lobos\nDecreto Nº082/2022\nDecreto Nº 082/2022\nLobos, 03/01/2022\nContratacion profesional-Bobadilla Lorena\nVisto\nQue en el expediente Nº 4067-17562/2022, la Secretaría de Desarrollo y Promoción Social de esta Municipalidad, se declara incompetente para que personal de la misma desarrolle tareas de Enfermera Profesional cumpliendo funciones en el Centro de Salud de Salvador María, y\nConsiderando\nQue el artículo 148 último párrafo del Decreto-Ley 6769/58 -LOM-, establece que cuando las Municipalidades carezcan de oficinas técnicas a cargo de profesionales en obras públicas o teniéndola organizada, ésta se declare incompetente, el Departamento Ejecutivo podrá contratar directamente la realización de los trabajos;\nQue si bien dicha disposición es aplicable para las obras públicas, la doctrina del HTC en oportunidad de la Ley 11757, la hizo extensiva para la contratación bajo la modalidad de contrato de obra a otros profesionales, a fin de justificar la misma;\nQue el art. 45 de la Ley 14656 prevé la figura de locación de servicios en circunstancias extraordinarias, por tiempo determinado y conforme a las modalidades que específicamente contempla;\nQue es intención de este Poder Ejecutivo brindar un servicio imprescindible para el bienestar de la comunidad;\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Reconózcase la declaración de incompetencia formulada por la Secretaría de Desarrollo y Promoción Social de esta Municipalidad, a través del expediente precedentemente citado, con relación a la ejecución de las tareas que se denuncian.\nARTÍCULO 2º\n: Autorízase la celebración del contrato de locación de servicios, para la contratación de una Enfermera Profesional (Bobadilla Lorena) para el Centro de Salud de Salvador María.\nARTÍCULO 3º\n:Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:             082/2022\nFabiana D. Belardi                                                           Zampelunghe Claudio J.\nSecretaria de Desarrollo                                                         Intendente Interino\ny Promoción Social                                                            Municipalidad de Lobos\nMunicipalidad de Lobos\n\n[DOC 57]\nBoletines/Lobos\nDecreto Nº083/2022\nDecreto Nº 083/2022\nLobos, 03/01/2022\nContratacion profesional-Maglione Marisol\nVisto\nQue en el expediente Nº 4067-17540/2022, la Secretaría de Desarrollo y Promoción Social de esta Municipalidad, se declara incompetente para que personal de la misma desarrolle tareas como Licenciada en psicología, en el Centro de Salud que le sea indicado desde la Secretaría de Desarrollo y Promoción, y\nConsiderando\nQue el artículo 148 último párrafo del Decreto-Ley 6769/58 -LOM-, establece que cuando las Municipalidades carezcan de oficinas técnicas a cargo de profesionales en obras públicas o teniéndola organizada, ésta se declare incompetente, el Departamento Ejecutivo podrá contratar directamente la realización de los trabajos;\nQue si bien dicha disposición es aplicable para las obras públicas, la doctrina del HTC en oportunidad de la Ley 11757, la hizo extensiva para la contratación bajo la modalidad de contrato de obra a otros profesionales, a fin de justificar la misma;\nQue el art. 45 de la Ley 14656 prevé la figura de locación de servicios en circunstancias extraordinarias, por tiempo determinado y conforme a las modalidades que específicamente contempla;\nQue es intención de este Poder Ejecutivo brindar un servicio imprescindible para el bienestar de la comunidad;\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Reconózcase la declaración de incompetencia formulada por la Secretaría de Desarrollo y Promoción Social de esta Municipalidad, a través del expediente precedentemente citado, con relación a la ejecución de las tareas que se denuncian.\nARTÍCULO 2º\n: Autorízase la celebración del contrato de locación de servicios, para la contratación de una  Licenciada en psicología (Maglione Marisol), en el Centro de Salud que le sea indicado desde la Secretaría de Desarrollo y Promoción.\nARTÍCULO 3º\n:Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:             083/2022\nFabiana D. Belardi                                                           Zampelunghe Claudio J.\nSecretaria de Desarrollo                                                         Intendente Interino\ny Promoción Social                                                            Municipalidad de Lobos\nMunicipalidad de Lobos\n\n[DOC 58]\nBoletines/Lobos\nDecreto Nº084/2022\nDecreto Nº 084/2022\nLobos, 03/01/2022\nContratacion profesional-Delia Fernanda\nVisto\nQue en el expediente Nº 4067-17547/2022, la Secretaría de Desarrollo y Promoción Social de esta Municipalidad, se declara incompetente para que personal de la misma desarrolle tareas como enfermera profesional, en el Centro de Salud que le sea indicado por la Secretaría de Desarrollo y Promoción Social, y\nConsiderando\nQue el artículo 148 último párrafo del Decreto-Ley 6769/58 -LOM-, establece que cuando las Municipalidades carezcan de oficinas técnicas a cargo de profesionales en obras públicas o teniéndola organizada, ésta se declare incompetente, el Departamento Ejecutivo podrá contratar directamente la realización de los trabajos;\nQue si bien dicha disposición es aplicable para las obras públicas, la doctrina del HTC en oportunidad de la Ley 11757, la hizo extensiva para la contratación bajo la modalidad de contrato de obra a otros profesionales, a fin de justificar la misma;\nQue el art. 45 de la Ley 14656 prevé la figura de locación de servicios en circunstancias extraordinarias, por tiempo determinado y conforme a las modalidades que específicamente contempla;\nQue es intención de este Poder Ejecutivo brindar un servicio imprescindible para el bienestar de la comunidad;\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Reconózcase la declaración de incompetencia formulada por la Secretaría de Desarrollo y Promoción Social de esta Municipalidad, a través del expediente precedentemente citado, con relación a la ejecución de las tareas que se denuncian.\nARTÍCULO 2º\n: Autorízase la celebración del contrato de locación de servicios, para la contratación de una Enfermera Profesional (Delia Fernanda), en el Centro de Salud que le sea indicado por la Secretaría de Desarrollo y Promoción Social.\nARTÍCULO 3º\n:Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:           084/2022\nFabiana D. Belardi                                                           Zampelunghe Claudio J.\nSecretaria de Desarrollo                                                         Intendente Interino\ny Promoción Social                                                            Municipalidad de Lobos\nMunicipalidad de Lobos\n\n[DOC 59]\nBoletines/Lobos\nDecreto Nº085/2022\nDecreto Nº 085/2022\nLobos, 03/01/2022\nContratacion profesional-Gaiton Maria Belen\nVisto\nQue en el expediente Nº 4067-17517/2021, la Secretaría de Desarrollo y Promoción Social de esta Municipalidad, se declara incompetente para que personal de la misma preste funciones como Radioperador en el Servicio de Atención Medica de Emergencias de la Provincia de Buenos Aires “SAME PROVINCIA”, y\nConsiderando\nQue el artículo 148 último párrafo del Decreto-Ley 6769/58 -LOM-, establece que cuando las Municipalidades carezcan de oficinas técnicas a cargo de profesionales en obras públicas o teniéndola organizada, ésta se declare incompetente, el Departamento Ejecutivo podrá contratar directamente la realización de los trabajos;\nQue si bien dicha disposición es aplicable para las obras públicas, la doctrina del HTC en oportunidad de la Ley 11757, la hizo extensiva para la contratación bajo la modalidad de contrato de obra a otros profesionales y a fin de justificar la misma;\nQue el art. 45 de la Ley 14656 prevé la figura de locación de servicios en circunstancias extraordinarias, por tiempo determinado y conforme a las modalidades que específicamente contempla;\nQue es intención del Poder Ejecutivo dar cumplimiento a un servicio esencial e imprescindible para el bienestar de la comunidad como es del Servicio de Atención Médica de Emergencias de la Provincia de Buenos Aires “SAME PROVINCIA”;\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Reconózcase la declaración de incompetencia formulada por la Secretaría de Desarrollo y Promoción Social de esta Municipalidad en el expediente precedentemente citado, con relación a la ejecución de las tareas que se denuncian.\nARTÍCULO 2º\n: Autorízase la celebración del contrato de locación de servicios, para la contratación de un Radioperador (GAITON MARÍA BELÉN) para el Servicio de “SAME PROVINCIA”.\nARTÍCULO 3º\n:Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:             085/2022\nFabiana D. Belardi                                                           Zampelunghe Claudio J.\nSecretaria de Desarrollo                                                         Intendente Interino\ny Promoción Social                                                            Municipalidad de Lobos\nMunicipalidad de Lobos\n\n[DOC 60]\nBoletines/Lobos\nDecreto Nº086/2022\nDecreto Nº 086/2022\nLobos, 03/01/2022\nContratacion profesional-Marino Agustin\nVisto\nQue en el expediente Nº 4067-17516/2021, la Secretaría de Desarrollo y Promoción Social de esta Municipalidad, se declara incompetente para que personal de la misma desarrolle tareas Odontológicas en Centros de Salud de la localidad de Lobos, y\nConsiderando\nQue el artículo 148 último párrafo del Decreto-Ley 6769/58 -LOM-, establece que cuando las Municipalidades carezcan de oficinas técnicas a cargo de profesionales en obras públicas o teniéndola organizada, ésta se declare incompetente, el Departamento Ejecutivo podrá contratar directamente la realización de los trabajos;\nQue si bien dicha disposición es aplicable para las obras públicas, la doctrina del HTC en oportunidad de la Ley 11757, la hizo extensiva para la contratación bajo la modalidad de contrato de obra a otros profesionales, a fin de justificar la misma;\nQue el art. 45 de la Ley 14656 prevé la figura de locación de servicios en circunstancias extraordinarias, por tiempo determinado y conforme a las modalidades que específicamente contempla;\nQue es intención de este Poder Ejecutivo brindar un servicio imprescindible para el bienestar de la comunidad;\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Reconózcase la declaración de incompetencia formulada por la Secretaría de Desarrollo y Promoción Social de esta Municipalidad, a través del expediente precedentemente citado, con relación a la ejecución de las tareas que se denuncian.\nARTÍCULO 2º\n: Autorízase la celebración del contrato de locación de servicios, para la contratación de un odontólogo (Marino Agustin) para desempeñarse en los Centros de Salud de la localidad de Lobos.\nARTÍCULO 3º\n:Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:            086/2022\nFabiana D. Belardi                                                           Zampelunghe Claudio J.\nSecretaria de Desarrollo                                                         Intendente Interino\ny Promoción Social                                                            Municipalidad de Lobos\nMunicipalidad de Lobos\n\n[DOC 61]\nBoletines/Lobos\nDecreto Nº087/2022\nDecreto Nº 087/2022\nLobos, 03/01/2022\nContratacion profesional-Ortega Quiroga María\nVisto\nQue en el expediente Nº 4067-17512/2021, la Secretaría de Desarrollo y Promoción Social de esta Municipalidad, se declara incompetente para que personal de la misma se desempeñe como médica en el Centro de Reproducción Sexual  y;\nConsiderando\nQue el artículo 148 último párrafo del Decreto-Ley 6769/58 -LOM-, establece que cuando las Municipalidades carezcan de oficinas técnicas a cargo de profesionales en obras públicas o teniéndola organizada, ésta se declare incompetente, el Departamento Ejecutivo podrá contratar directamente la realización de los trabajos;\nQue si bien dicha disposición es aplicable para las obras públicas, la doctrina del HTC en oportunidad de la Ley 11757, la hizo extensiva para la contratación bajo la modalidad de contrato de obra a otros profesionales, a fin de justificar la misma;\nQue el art. 45 de la Ley 14656 prevé la figura de locación de servicios en circunstancias extraordinarias, por tiempo determinado y conforme a las modalidades que específicamente contempla;\nQue es intención de este Poder Ejecutivo promover la educación superior a través del Centro Universitario Regional de Lobos;\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Reconózcase la declaración de incompetencia formulada por la Secretaría de Desarrollo y Promoción Social de la Municipalidad de Lobos, a través del expediente precedentemente citado, con relación a la prestación de las tareas que se denuncian.\nARTÍCULO 2º\n: Autorízase la celebración del contrato de locación de servicios para la contratación de la profesional (Ortega Quiroga María) para que se desempeñe como médica en el Centro de Reproducción Sexual.\nARTÍCULO 3º\n:Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº:             087/2022\nFabiana D. Belardi                                                           Zampelunghe Claudio J.\nSecretaria de Desarrollo                                                         Intendente Interino\ny Promoción Social                                                            Municipalidad de Lobos\nMunicipalidad de Lobos\n\n[DOC 62]\nBoletines/Lobos\nDecreto Nº051/2022\nDecreto Nº 051/2022\nLobos, 03/05/2022\nGastos por covid en escuelas\nVisto\nLa necesidad de realizar compras de emergencia para las escuelas de la ciudad de Lobos debido a la situación impuesta por el Covid-19; y\nConsiderando\nQue los recursos económicos de las instituciones no son suficientes para afrontar dicho gasto.\nQue es necesaria la compra de distintos elementos a fin de dar comienzo, y efectiva funcionalidad, al ciclo lectivo 2022.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º:\nPáguense los gastos por compra de distintos elementos y/o servicios necesarios para las distintas escuelas del distrito de Lobos, tales como carga de matafuegos, fumigaciones, cortes de pastos, implementos de seguridad y/o limpieza como mascarillas, alcohol en gel y todos aquellos que puedan surgir a fin de dar comienzo, y efectiva funcionalidad, al ciclo lectivo 2022.\nARTÍCULO 2º:\nEl gasto que demande el cumplimiento del presente decreto deberá imputarse a la jurisdicción1110102000 -Categoría Programática 29.04.00 del presupuesto de gastos en vigencia.-\nARTÍCULO 3\n: Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº   051/2022\nPablo F. Hasper                                                               Zampelunghe Claudio J.\nSecretario de Gobierno                                                          Intendente Interino\nMunicipalidad de Lobos                                                      Municipalidad de Lobos\n"
}