{
  "number": "16º",
  "date": "24/11/2020",
  "description": "16º de Lujan",
  "link": "/bulletins/4508",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Lujan\nDecreto Nº1501\nDecreto Nº 1501\nLujan, 21/10/2020\nVISTO: QUE POR EXPEDIENTE 4069/002970/20, SE SOLICITA LA CONTRATACIÓN DE LA ACOMPAÑANTE TERAPÉUTICO\nVisto\nQue por expediente 4069/002970/20, se solicita la contratación de la Acompañante Terapéutico Nadia Soledad ALLOSA, quien prestará servi-cios en la Dirección de Niñez, Adolescencia y Juventud, dependiente de la Secretaría de Desarrollo Humano; y\nConsiderando\nQue la Secretaría de Desarrollo Humano ha fundamentado de acuerdo a lo previsto en la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires, la imposibilidad e incompetencia para cubrir la prestación con profesionales existentes afectados a la misma.\nQue a fojas 1 presta conformidad la Secretaria de Desarrollo Humano encomendando a la profesional cumplir funciones como Educadora Convivencial en la Casa de Abrigo Municipal desde el 01 de julio hasta el 31 de diciembre del corriente.\nQue a fojas 16 tomó vista y conocimiento la Dirección de Recursos Humanos e informa que no existe en la actualidad personal idó-neo disponible en la planta municipal que reúna las condiciones para la contratación pretendida.\nQue a fojas 16 vuelta tomó vista y presta conformidad la Secretaría de Gobierno y Participación Ciudadana.\nQue a fojas 19 tomó vista la Contaduría Municipal e informa la imputación presupuestaria.\nQue a fojas 21 tomó vista y conocimiento la Secretaría de Economía y Finanzas.\nQue a fojas 22 tomó vista y conocimiento la Secretaría Legal y Técnica.\nQue es competencia del Departamento Ejecutivo el dictado del acto administrativo, en virtud Art 107 y concordantes del Decreto Ley 6769/58.\nPor ello:\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nArtículo 1°.- Apruébase el Contrato de Locación de Obra celebrado         -------------- entre la Municipalidad de Luján y la Acompañante Terapéu-tico  Nadia Soledad ALLOSA, DNI N°32.850.007, con domicilio en Ceres s/n, localidad de Carlos Keen, del Partido de Luján, Provincia de Buenos Aires, para avocarse a funciones de Educadora Convivencial en la Casa de Abrigo Municipal con una carga horaria de 48 hs. semanales, desde el 1 de julio de 2020 y hasta el 31 de diciembre de 2020.--------------------\nArtículo 2°.- La Municipalidad abonará la suma total de pesos doscientos     ------------- cuarenta mil ($240.000.-) que se abonará en seis (6) cuo-tas iguales, mensuales y consecutivas de pesos cuarenta mil($40.000.-).-\nArtículo 3°.- El gasto que demande el cumplimiento de lo dispuesto por     ------------- el artículo 2° será imputado a la siguiente partida del Presupuesto de Gastos vigente:\n25.- Secretaría de Desarrollo Humano.\n45.- Protección y Promoción de la Niñez, Adolescencia y Familia.\n07.- Casa de Abrigo.\n132.- De Origen Provincial.\n3.4.5.0.- De Capacitación.\nArtículo 4°.- Regístrese, tomen conocimiento quienes corresponda,            -------------- notifíquese, publíquese y archívese.---------------------\nD E C R E T O N°1501.-\nMER/aco.-\n\n[DOC 2]\nBoletines/Lujan\nDecreto Nº1502\nDecreto Nº 1502\nLujan, 21/10/2020\nPASE Y CAMBIO DE IMPUTACION DE LOS  AGENTES CORNEJO, GARCIA , LESCANO, MEDICA PATOCO Y QUIROGA\nVisto\nEl expediente 4069/000821/2020, por el que tramita el cambio de imputación presupuestaria de los agentes municipales de planta permanente Pablo Alberto Cornejo, Fernando Medina, Pedro Jorge Patoco y Ricardo Daniel Quiroga, en virtud de su pase a la Dirección de Control, Fiscalización e Inspección General, dependiente de la Secretaría de Protección Ciudadana; y\nConsiderando\nQue el agente municipal de planta permanente Pablo Alberto Cornejo, legajo N° 6570, revista como inspector fiscalizador de 48 hs semanales, con bonificación por conductor del 8% y bonificación por tareas penosas, riesgosa o insalubres del 15%, prestando servicios en el Centro Operativo de Monitoreo. Que el agente municipal de planta permanente Fernando Medina, legajo N° 3094, revista como inspector fiscalizador de 48 hs semanales, con bonificación por título del 8%, bonificación por conductor del 8% y bonificación por tareas penosas, riesgosa o insalubres del 15%, prestando ser-vicios en la Dirección de Tránsito y Transporte. Que el agente municipal de planta permanente Pedro Jorge Patoco, legajo N° 4403, revista como inspector fiscalizador de 48 hs semanales, con bonificación por conductor del 8% y bonificación por tareas penosas, riesgosa o insalubres del 15%, prestando servicios en la Secretaría de Seguridad. Que el agente municipal de planta permanente Ricardo Daniel Quiroga, legajo N° 1647, revista como inspector fiscalizador de 48 hs semanales, con bonificación por conductor del 8% y bonificación por tareas penosas, riesgosa o insalubres del 15%, prestando servicios en el Centro Operativo de Monitoreo. Que a fs. 3, la Secretaría de Protección Ciudadana, informa los pases de los agentes mencionados, en virtud de la reestructuración de dicha Secretaría. Que a fs. 13, toma vista e informa la imputación presupuestaria la Contaduría Municipal. Que a fs. 14, toma vista y conocimiento la Secretaría de Economía y Finanzas. Que a fs. 18 vta., el Director de Recursos Humanos informa que los pases se realizan con las bonificaciones asignadas conforme surge de la situación de revista de fs. 4/6. Que a fs. 19, toma vista y presta conformidad la Secretaría de Gobierno y Participación Ciudadana. Que el presente de dicta en virtud de las atribuciones previstas en el artículo 107 y concordantes del Decreto Ley Nº 6769/58 y artículo 66º de la Ley Nº 14.656.\nPor ello; EL INTENDENTE MUNICIPAL D E C R E T A\nArtículo 1°.- Dispónese el pase y cambio de imputación presupuestaria ------------- de los agentes municipales de planta permanente que a con-tinuación se detallan, para prestar servicios en la Dirección de Control, Fiscalización e Inspección General, dependiente de la Secretaría de Protección Ciudadana, a partir del 2 de enero de 2020: INSPECTOR FISCALIZADOR DE 48 HS. SEMANALES · CORNEJO, Pablo Alberto, legajo N° 6570. · MEDINA, Fernando, legajo N° 3094. · PATOCO, Pedro Jorge, legajo N° 4403. · QUIROGA, Ricardo Daniel, legajo N° 1647. Artículo 2°.- Reconócese el otorgamiento de la BONIFICACIÓN POR -------------- CONDUCTOR DEL 8%, al agente municipal de planta permanente Pablo Alberto CORNEJO, legajo N° 6570, a partir del 01 de marzo de 2015.------------------------------------------------------------------- Artículo 3°.- Reconócese el otorgamiento de la BONIFICACIÓN POR -------------- TAREAS PENOSAS, RIESGOSAS O INSALUBRES DEL 15%, al agente municipal de planta permanente Pablo Alberto CORNEJO, legajo N° 6570, a partir del 01 de junio de 2017.----------------------------------------- Artículo 4°.- Reconócese el otorgamiento de la BONIFICACIÓN POR -------------- TÍTULO DEL 8%, al agente municipal de planta permanente Pablo Alberto CORNEJO, legajo N° 6570, a partir del 01 de abril de 2015.------------------------------------------------------------------ Artículo 5°.- Reconócese el otorgamiento de la BONIFICACIÓN POR TÍTULO ------------- DEL 8%, al agente municipal de planta permanente Fernando MEDINA, legajo N° 3094, a partir del 01 de agosto de 2012.-------------- Artículo 6°.- Reconócese el otorgamiento de la BONIFICACIÓN POR -------------- CONDUCTOR DEL 8%, al agente municipal de planta permanente Fernando MEDINA, legajo N° 3094, a partir del 01 de noviembre d e 2017.------------------------------------------------------------------- Artículo 7°.- Reconócese el otorgamiento de la BONIFICACIÓN POR -------------- TAREAS PENOSAS, RIESGOSAS O INSALUBRES DEL 15%, al agente municipal de planta permanente Fernando MEDINA, legajo N° 3094, a partir del 01 de junio de 2017.------------------------------------------------ Artículo 8°.- Reconócese el otorgamiento de la BONIFICACIÓN POR -------------- CONDUCTOR DEL 8%, al agente municipal de planta permanente Pedro Jorge PATOCO, legajo N° 4403, a partir del 01 de octubre de 2017.----------------------------------------------------------------- Artículo 9°.- Reconócese el otorgamiento de la BONIFICACIÓN POR ------------- TAREAS PENOSAS, RIESGOSAS O INSALUBRES DEL 15%, al agente municipal de planta permanente Pedro Jorge PATOCO, legajo N° 4403, a partir del 01 de octubre de 2017.--------------------------------------- Artículo 10°.- Reconócese el otorgamiento de la BONIFICACIÓN POR -------------- CONDUCTOR DEL 8%, al agente municipal de planta permanente Ricardo Daniel QUIROGA, legajo N° 1647, a partir del 01 de enero de 2014.------------------------------------------------------------------- Artículo 11°.- Reconócese el otorgamiento de la BONIFICACIÓN POR -------------- TAREAS PENOSAS, RIESGOSAS O INSALUBRES DEL 15 %, al agente municipal de planta permanente Ricardo Daniel QUIROGA, legajo N° 1647, a partir del 01 de junio de 2013.------------------------------ Artículo 12°.- El gasto que demande el cumplimiento de lo dispuesto por ------------- los artículos 1° al 11º, será imputado en la siguiente partida del Presupuesto de Gastos vigente: 26.- Secretaría de Protección Ciudadana. 01.- Formulación y Ejecución de Políticas de Protección Ciudadana. 03.- Prevención Comunitaria. 110.- Tesoro Municipal. 01.- Gastos de Personal. 01.- Personal Permanente. 01.- Retribuciones del Cargo. Artículo 13°.- Regístrese, tomen conocimiento quienes corresponda, no- -------------- tifíquese, publíquese y archívese.----------------------- D E C R E T O N°1502.- FR/lem\n\n[DOC 3]\nBoletines/Lujan\nDecreto Nº1503\nDecreto Nº 1503\nLujan, 21/10/2020\nEL EXPEDIENTE 4069-4522-2020 SECRETAIRA DE DESARROLLO HUMANO STA SUBISDIO A FAVOR DE ROSSI MARIA LAU\nVisto\nEl expediente administrativo Nº 4069-004522/2020 mediante el cual se solicita una ayuda económica para la Sra. María Laura Rossi, D.N.I. N° 26.639.499, y;\nConsiderando\nQue del análisis de la situación y de las conclusiones de la encuesta socioeconómica practicada surge la necesidad de acudir en ayuda de la peticionante y asistirla con recursos a fin de solventar gastos por necesidades básicas insatisfechas, que no se encuentran   dentro de su alcance;\nQue a fs.8 la Contaduría Municipal da cuenta de la imputa-ción del gasto.\nQue el presente se dicta en virtud de las competencias otorgadas por el artículo 107º y concordantes del Decretos Ley          Nº 6769/58.\nPOR ELLO:\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nArtículo 1º.- Otórgase a favor de la Sra. María Laura Rossi,               -------------- D.N.I. N° 26.639.499, con domicilio en la calle Alberti   Nº 460 de esta ciudad, un subsidio para solventar gastos por necesidades básicas insatisfechas, por la suma de pesos tres mil quinientos ($3.500) durante los meses de octubre, noviembre y diciembre de 2020, cada uno, en concepto de ayuda económica, a los efectos detallados en los conside-randos precedentemente enunciados.--------------------------------------\nArtículo 2º.- El gasto que demande lo dispuesto por el artículo anterior ------------- será imputado a la siguiente partida del Presupuesto de Gastos vigente:\n25     .-Secretaría de Desarrollo Humano.\n43.01  .-Políticas Sociales.\n110    .-Tesoro Municipal.\n5.1.4.1.-Ayudas Sociales a Personas.\nArtículo 3º.- Regístrese, tomen conocimiento quienes corresponda,       -------------- notifíquese, publíquese y archívese.---------------------\nD E C R E T O  Nº1503.-\nIJP/ibf.-\n\n[DOC 4]\nBoletines/Lujan\nDecreto Nº1504\nDecreto Nº 1504\nLujan, 21/10/2020\nSUBSIDIO A FAVOR DE MORALES NELIDA\nVisto\nEl expediente administrativo Nº 4069-004523/2020 mediante el cual se solicita una ayuda económica para la Sra. Morales, Nélida Albertina  D.N.I. N° 23.389.224 y;\nConsiderando\nQue del análisis de la situación y de las conclusiones de la encuesta socioeconómica practicada surge la necesidad de acudir en ayuda de la peticionante y asistirla con recursos a fin de solventar gastos por necesidades básicas insatisfechas, que no se encuentran   dentro de su alcance;\nQue a fs. 10 la Contaduría Municipal da cuenta de la impu-tación del gasto.\nQue el presente se dicta en virtud de las competencias otorgadas por el artículo 107º y concordantes del Decretos Ley          Nº 6769/58.\nPOR ELLO:\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nArtículo 1º.- Otórgase a favor de la Sra. Morales, Nélida Albertina                 -------------- D.N.I. N° 23.389.224, con domicilio en la calle Saavedra Nº 568 de esta ciudad, un subsidio para solventar gastos por necesidades básicas insatisfechas, por la suma de pesos tres mil quinientos ($3.500) durante los meses de octubre, noviembre y diciembre de 2020, cada uno, en concepto de ayuda económica, a los efectos detallados en los conside-randos precedentemente enunciados.--------------------------------------\nArtículo 2º.- El gasto que demande lo dispuesto por el artículo anterior ------------- será imputado a la siguiente partida del Presupuesto de Gastos vigente:\n25     .-Secretaría de Desarrollo Humano.\n43.01  .-Políticas Sociales.\n110    .-Tesoro Municipal.\n5.1.4.1.-Ayudas Sociales a Personas.\nArtículo 3º.- Regístrese, tomen conocimiento quienes corresponda,       -------------- notifíquese, publíquese y archívese.---------------------\nD E C R E T O  Nº1504.-\nIJP/IBF.-\n\n[DOC 5]\nBoletines/Lujan\nDecreto Nº1505\nDecreto Nº 1505\nLujan, 21/10/2020\nEL EXPEDIENTE S/2764/2020 SECRETARIO DE SERVICIOS PÚBLICOS, OBRAS E INFRAESTRUCTURA: SOLICITA TRABAJ\nVisto\nQue el Honorable Concejo Deliberante en su Sesión del día 05 de octubre de 2020 ha sancionado la ORDENANZA Nº 7450.\nPor ello:\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nArtículo 1º.- Promúlgase la ORDENANZA Nº 7450, cuyo texto se transcribe ------------- a continuación:\n\"El Honorable Concejo Deliberante en ejercicio de sus atribuciones san-ciona la siguiente:\n\"O R D E N A N Z A\n\"Artículo 1º.- Convalídase el Convenio denominado \"Programa Especial de \"------------- Emergencia Educativa - PEED\", suscripto entre la       \"Dirección General de Cultura y Educación de la Provincia de Buenos  \"Aires y la Municipalidad de Luján.-------------------------------------\n\"Artículo 2º.- Regístrese, comuníquese al D.E., publíquese y archívese.-\n\"Corresponde Nº 7450.-\n\"DADA EN LA SALA DE SESIONES DEL H.C.D. A LOS CINCO DIAS DEL MES DE \"OCTUBRE DE DOS MIL VEINTE.---------------------------------------------\n\"Erica Pereyra                                           Ariel Notta\n\"  Secretaria      Presidente\n\"H.C.D. de Luján                                       H.C.D. de Luján\nArtículo 2°.- Regístrese, tomen  conocimiento   quienes   corresponda,    ------------- notifíquese, publíquese y archívese.----------------------\nD E C R E T O N°1505.-\nCS/cg\n\n[DOC 6]\nBoletines/Lujan\nDecreto Nº1506\nDecreto Nº 1506\nLujan, 21/10/2020\nVISTO: LA ORDENANZA N° 6215 SANCIONADA POR EL HONORABLE CONCEJO DELIBERANTE CON FECHA 9 DE MAYO DE 2\nVisto\nLa Ordenanza N° 6215 sancionada por el Honorable Concejo Delibe-rante con fecha 9 de mayo de 2013 y promulgada por el Departamento Eje-cutivo mediante Decreto N° 703/13; y\nConsiderando\nQue por la citada normativa se crea el Régimen de Asociacio-nes Civiles sin fines de lucro en el ámbito de la Municipalidad de Lu-ján.\nQue dicho régimen crea tres categorías de tales entidades, a saber:\na) Asociación Civil sin Fines de Lucro con Personería Jurídi-ca.\nb) Asociación Civil sin Fines de Lucro sin Personería Jurídi-ca.\nc) Entidades de Bien Público creadas por el Honorable Concejo\nDeliberante.\nQue la Dirección de Entidades Comunitarias ha examinado la situación jurídica de la \"Escuela de Fútbol José Ingenieros\"               (Expte. N° 4069-004592/2020).-\nQue a los efectos de su encuadramiento en la Ordenanza N° 6215 corresponde dictar el pertinente acto administrativo.\nQue el presente se dicta en virtud de las facultades que le confiere el artículo 107 y concordantes del Decreto Ley 6769/57 y la Ordenanza N° 6215.\nPor ello;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nArtículo 1°.- Registrase a la  Escuela de Fútbol José Ingenieros  en el\n------------ Registro Municipal de Asociaciones creado por la Ordenanza\nN° 6215(tomo 1, folio 70, N° 226) asignándole, la categoría de Asocia-ción Civil sin Fines de Lucro sin Personería Jurídica.------------------\nArtículo 2º.- Resérvese la correspondiente documentación de respaldo en\n----------- el legajo de la Institución.--------------------------------\nArtículo 3º.- Regístrese, notifíquese,  dese a conocimiento de quienes   ------------- corresponda, publíquese y archívese. ---------------------\nD E C R E T O N°1506.-\n\n[DOC 7]\nBoletines/Lujan\nDecreto Nº1507\nDecreto Nº 1507\nLujan, 21/10/2020\nDECRETO DE COMISION DIRECTIVA ESCUELA DE FUTBOL JOSE INGENIEROS\nVisto\nQue a fs. 1 del expediente 4069-0001592/2020 la \"Escuela de Fút-bol José Ingenieros\",  solicita el reconocimiento de su Comisión Direc-tiva, y\nConsiderando\nQue con fecha 22 de  febrero de 2020 se han elegido las autorida-des que regirán los destinos de la institución siendo que los miembros titulares y suplentes durarán dos años en sus funciones.\nQue a fs. 24 la Dirección de Entidades Comunitarias analiza los aspectos administrativos del expediente en cuestión; cumplido los requi-sitos establecidos en la Ordenanza N° 6215 y su modificatorias pudiendo reconocerse la Comisión Directiva y Comisión Revisora de Cuentas de la Entidad.\nQue el presente se dicta en virtud de las competencias atribuidas por el artículo 107º del Decreto Ley N° 6.769/58 y la Ordenanza         N° 6215/13.-\nPor ello:\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nArtículo 1°.- Tómase conocimiento de la Comisión Directiva de la        -------------- \"Escuela de Fútbol José Ingenieros \", con domicilio legal en la calle Santos Chocano S/N y domicilio real en las calles Larreta  y Blas Pascal, de la localidad de Torres Partido de Luján con mandato com-prendido entre el 22 de febrero de 2020 y el 21 de febrero de 2022, la misma está integrada de la siguiente manera; Presidente:  Mariano Igna-cio ESPINOSA D.N.I. 29.407.327; Secretario:  Celia Beatriz HOFFMANN D.N.I. 31.133.814; Tesorero: Gonzalo Iván ESPINOSA D.N.I.35.794.648 ; Vocal Titular: Gustavo Javier VARELA D.N.I. 34.865.485;  Vocal Suplente: Lucas Ezequiel PALLERO D.N.I. 29.233.135;Revisor de Cuentas Titular: Gerardo Adalberto GAONA D.N.I. 31.266.307; Revisor de Cuentas Suplente: Nicolás Emanuel GAONA D.N.I 40.079.864.---------------------------------\nArtículo 2°.- Regístrese, tomen conocimiento quienes corresponda,       -------------- notifíquese, publíquese y archívese. --------------------\nD E C R E T O  Nº1507.-\n\n[DOC 8]\nBoletines/Lujan\nDecreto Nº1508\nDecreto Nº 1508\nLujan, 22/10/2020\nLIMITACION DE DSIGNACION DEL AGENTE DARGET LEANDRO AUGUSTO\nVisto\nQue el Secretario General de la Intendencia solicita la limita-ción de la designación del agente Leandro Augusto Darget, efectuada por decreto 971/2020; y\nConsiderando\nQue el agente de planta temporaria Leandro Augusto Darget reviste como personal administrativo Clase V de 40 hs. semanales, con bonifica-ción por título del 08% y bonificación por función del 10% del sueldo básico, prestando funciones en el Despacho de la Secretaria General de la Intendencia.\nQue a fs. 01, luce nota del Secretario General de la Intendencia solicitando la limitación de la designación en la planta temporaria del agente Darget, a partir del 01 de octubre 2020.\nQue a fs. 01 vta., tomó vista y conocimiento la Dirección de Re-cursos Humanos.\nQue a fojas 04, tomó vista y conocimiento la Secretaría de Gobier-no y Participación Ciudadana.\nQue el presente acto se dicta en virtud de las competencias   otorgadas por el artículo 107º y concordantes del Decreto Ley Nº 6769/58 y artículo 66º de la Ley Nº 14.656.\nPor ello;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nArtículo 1°.- Déjase sin efecto la designación en la planta temporaria  ------------- del agente Leandro Augusto DARGET, legajo N° 7407, efec-tuada por Decreto Municipal N° 971/2020, a partir del 01 de octubre de 2020.------------------------------------------------------------------\nArtículo 2º.- Regístrese, tomen conocimiento quienes corresponda, no-     -------------- tifíquese, publíquese y archívese.--------------------\nD E C R E T O N°1508.-\nFR/rcv\n\n[DOC 9]\nBoletines/Lujan\nDecreto Nº1509\nDecreto Nº 1509\nLujan, 22/10/2020\nRENUNCIA DE LA    AGENTE   MUNICIPAL  MOGLIE SILVIA\nVisto\nEl expediente 4069/4490/2020 por el que tramita la renuncia pre-sentada por la agente municipal de planta temporaria Silvia Viviana     Moglie, DNI N° 16.833.560; y\nConsiderando\nQue la agente de planta temporaria Silvia Viviana Moglie, legajo N° 3570, reviste como personal profesional clase II de 30 hs. semanales, prestando servicios en la Dirección de Géneros y Diversidad, dependiente de la Secretaría de Desarrollo Humano.\nQue a fs. 02, luce telegrama de renuncia del agente Moglie, a     partir del 01 de octubre de 2020.\nQue a fs. 03, tomó vista y conocimiento la Secretaría de Desarro-llo Humano.\nQue a fs. 03 vta., tomó vista y conocimiento la Dirección de      Recursos Humanos.\nQue a fs. 04, toma vista y presta conformidad la Secretaría de     Gobierno y Participación Ciudadana.\nQue el presente se dicta en virtud de las competencias otorgadas por los artículos 107°y concordantes del Decreto Ley N° 6769/58 y artí-culo 66° de la Ley N° 14.656.\nPor ello;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nArtículo 1°.- Acéptase la renuncia presentada por la agente municipal    ------------- de planta temporaria Silvia Viviana MOGLIE DNI             N° 16.833.560, legajo Nº 3570, al cargo que ocupa en la comuna como per-sonal profesional clase II de 30 hs. semanales, en la Dirección de Géne-ros y Diversidad, dependiente de la Secretaría de Desarrollo Humano, a partir del 01 de octubre de 2020.-------------------------------------\nArtículo 2°.- Regístrese, tomen conocimiento quienes corresponda,         -------------- notifíquese, publíquese y archívese.-------------------\nD E C R E T O Nº1509.-\nFR/rcv\n\n[DOC 10]\nBoletines/Lujan\nDecreto Nº1510\nDecreto Nº 1510\nLujan, 22/10/2020\nRECTIFICACION DEL DECRETO NRO. 1100 REFERIDO A DNI DEL DR. RYAN\nVisto\nel expediente N° 3218/2020 por el que tramitó la designación en la planta temporaria del Dr. Andrés RYAN como personal profesional de carrera hospitalaria; y\nConsiderando\nQue a fs. 20 la jefa de departamento de personal del Hospital Ntra. Sra. de Luján informa que corresponde rectificar el Decreto Nº 1100 de fecha 12 de agosto de 2020, en virtud de que se ha consignado erróneamente el número de D.N.I. del Dr. Andrés RYAN.\nQue el Art.115º de la Ordenanza General N° 267 autoriza a rectifi-car en cualquier momento los errores materiales o de hecho que se hayan deslizado en los actos administrativos formales.\nPor ello, en ejercicio de las facultades que le confiere el    ar-tículo 107º y concordantes del Decreto Ley N°6769/58:\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nArtículo 1°.- Sustitúyase el artículo N° 1 del Decreto Nº 1100 de fecha ------------- 12 de agosto de 2020, por el siguiente:\nArtículo 1°.- Desígnase al Dr. Andrés RYAN, DNI N° 31.925.996, en la     ------------- planta temporaria, como personal profesional de carrera hospitalaria -Médico Reemplazante de Guardia-, para cumplir funciones en el Servicio de Traumatología y Ortopedia del Hospital \"Ntra. Sra. de Luján\", a partir del 01 de agosto de 2020 y hasta el 31 de diciembre de 2020.-------------------------------------------------------------------\nArticulo 2º.- Regístrese, tomen conocimiento quienes corresponda, noti- ------------- fíquese, publíquese y archívese.--------------------------\nD E C R E T O Nº1510.-\nFR/rcv\n\n[DOC 11]\nBoletines/Lujan\nDecreto Nº1511\nDecreto Nº 1511\nLujan, 22/10/2020\nQUE EL HONORABLE CONCEJO DELIBERANTE, EN SU SESIÓN DE FECHA 21 DE SETIEMBRE DE 2020 HA SANCIONADO LA\nVisto\nQue el Honorable Concejo Deliberante, en su Sesión de fecha 21 de septiembre de 2020 ha sancionado la ORDENANZA Nº 7448; y\nPor ello:\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nArtículo 1º.- Promúlgase la ORDENANZA Nº 7448, cuyo texto se transcribe   -------------  a continuación:\n\"El Honorable Concejo Deliberante en ejercicio de sus atribuciones sanciona la siguiente:\nO R D E N A N Z A\nArtículo 1°.- Autorizase al Departamento Ejecutivo a demarcar y señalizar     ------------- un espacio de reserva de estacionamiento para ambulancias frente a la sede de la Policlínica Medica de la Obra Social de los Empleados de Comercio (OSECAC), sita en la calle Alsina 1148/1166 de la ciudad de Luján.------------------------------------------------------------------\nArtículo  2°.-  Dicho espacio se demarcara y utilizara exclusivamente para    -------------- el  estacionamiento de ambulancias, ascenso y descenso de personas con discapacidad y pacientes, y no podrá ser mayo a los que ocupan dos (2) lugares correspondientes al Sistema de Estacionamiento Medido.-----------------------------------------------------------------\nArtículo 3°.-  La cartelería a utilizarse deberá ajustarse a las     -------------- disposiciones de señalización vial que rigen en la materia, además de contener en modo expreso los días y horarios en que regirá la reserva de estacionamiento autorizada en el Artículo 1º.------------------------\nArtículo 4°.-  Regístrese, comuníquese al D.E., publíquese y     --------------- archívese.----------------------------------------------\nCorresponde Nº 7488.-\nDADA EN LA SALA DE SESIONES DEL H.C.D. A LOS VEINTIUN DIAS DEL MES DE SETIEMBRE DE DOS MIL VEINTE.-------------------------------------------------------\n\"Erica Pereyra                                  Ariel Notta\n\"Secretaria                               Presidente\n\"H.C.D. de Luján                          \"H.C.D. de Luján\nArtículo 2º.- Regístrese, tomen conocimiento quienes corresponda, noti- ------------- fíquese, publíquese y archívese.-------------------------\nD E C R E T O  Nº1511.-\n\n[DOC 12]\nBoletines/Lujan\nDecreto Nº1512\nDecreto Nº 1512\nLujan, 22/10/2020\nEL EXPEDIENTE S/4069/3110/2020 SECRETARÍA DE SALUD: CONVENIO MARCO DE COLABORACIÓN RECÍPROCA ENTRE C\nVisto\nQue el Honorable Concejo Deliberante, en su Sesión de fecha 5 de octubre de 2020 ha sancionado la ORDENANZA N° 7456.-\nPor ello:\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nArtículo 1°.- Promúlgase la ORDENANZA N° 7456, cuyo texto se transcribe ------------- a continuación:\n\"El Honorable Concejo Deliberante en ejercicio de sus atribuciones sanciona la siguiente:\nO R D E N A N Z A\nArtículo 1º.- Autorízase el Convenio Marco de Colaboración Recíproca entre ------------------ la Municipalidad de Luján y la Colonia Nacional Dr. Manuel A. Montes de Oca, que luce de fojas 2 a 7 del Expediente S/4069/3110/2020 y que, como Anexo, es parte integrante de la presente Ordenanza.-------------------------------------------------------------------------------\nArtículo 2º.- Regístrese, comuníquese al D.E., publíquese y archívese.-------\nCorresponde N° 7456.-\nDADA EN LA SALA DE SESIONES DEL H.C.D. A LOS CINCO DIAS DEL MES DE OCTUBRE DE DOS MIL VEINTE.-----------------------------------------\n\"Érica Pereyra                    Ariel Notta\nSECRETARIA                       PRESIDENTE\nH.C.D. de Luján                     H.C.D. de Luján\"\nArtículo 2°.- Regístrese, tomen conocimiento quienes corresponda, noti--------------- fíquese, publíquese y archívese.--------------------------\nD E C R E T O N°1512.-\nMVG/mig\n\n[DOC 13]\nBoletines/Lujan\nDecreto Nº1513\nDecreto Nº 1513\nLujan, 22/10/2020\nMODIFICACION CONTRATO DE LOCACION DE SERVICIOS - ANDREA ELIZABETH JIMENEZ\nVisto\nEl Decreto nº 556/2020; y\nConsiderando\nQue a través del mencionado acto administrativo, se aprobó el contrato de locación de servicios celebrado el 16 de abril de 2020,  entre la Municipalidad de Luján y la Srita. Andrea Elizabeth Jimenez, el cual se extiende desde el 01/04/2020 hasta el 31/12/2020, por un importe mensual de $18.000.\nQue  a fs.22 del Expediente 4069/002014/2020, la Secretaría de Jefatura de Gabinete, solicita la modificación del monto de la cuota mensual a $25.000, a partir del 01 de octubre de 2020.-        Que a fs. 23, tomo vista y conocimiento el Director de Recursos Humanos.\nQue a fs. 24, tomó vista y prestó conformidad la Secretaría de Economía y Finanzas.\nQue a fs. 26, tomó vista e informa la imputación presupuestaria la Contaduría Municipal.\nQue el presente se dicta en ejercicio de las facultades que se derivan de los artículos 107°, 108° y 148° y concordantes de la Ley  Orgánica de las Municipalidades de la Provincia de Buenos Aires.;\nPor ello:\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nArtículo 1º.-  Apruébase la Adenda de fecha 14 de octubre del corriente, ------------- celebrada entre la Municipalidad de Lujan y la        Srta.  Andrea Elizabeth Jiménez.----------------------------------------\nArtículo 2º.-  Modificase el artículo 2º del Decreto 556/2020, que       -------------- quedará redactado de la siguiente manera:\n\"Articulo 2º: La Municipalidad abonará la suma total de pesos              ciento ochenta y tres mil ($ 183.000,00) que se abonarán en seis (6) cuotas iguales, mensuales y consecutivas de pesos dieciocho mil ($ 18.000), cada una, por el período comprendido entre el 01 de abril de 2020 y el 30 de setiembre de 2020 y tres (3) iguales, mensuales y    consecutivas de pesos veinticinco mil ($ 25.000) cada una, en concepto de honorarios por el período comprendido entre el 1º de octubre de 2020 y el 31 de diciembre de 2020.\"-----------------------------------------\nArtículo 3º.- El gasto que demande el cumplimiento de lo dispuesto por     ------------- el artículo 2º será imputado a la siguiente partida del Presupuesto de Gastos vigente:\n24.- Jefatura de Gabinete, Obras y Servicios Públicos.\n01.- Ejecución y Políticas de Jefatura de Gabinete.\n01.- Desarrollo Productivo y Gabinete.\n110.- Tesoro Municipal.-\n01.- Gastos en Personal.\n02.- Personal Temporario.\nArtículo 4º.- Regístrese, tomen conocimiento quienes corresponda,        -------------- notifíquese, publíquese y archívese.-------------------\nD E C R E T O Nº1513.-\n\n[DOC 14]\nBoletines/Lujan\nDecreto Nº1514\nDecreto Nº 1514\nLujan, 22/10/2020\nEL ARTÍCULO 2° DE LA ORDENANZA FISCAL N° 6442, QUE MODIFICA AL ERTÍCULO 126° DE LA ORDENANZA FISCAL\nVisto\nEl Artículo 2° de la Ordenanza Nº 6442, que modifica al Artículo 126° de la Ordenanza Fiscal N° 6186; y\nConsiderando\nQue el Artículo 5° de la Ordenanza Impositiva N° 6187 y sus modificatorias, especifican el modo de cálculo de la Tasa por Inspección de Seguridad e Higiene; Que por ende es pertinente establecer las fechas de vencimiento de los anticipos mensuales, bimestrales y saldo anual de la Tasa por Inspección de Seguridad e Higiene. Que la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires establece la facultad del Departamento Ejecutivo respecto de la administración general y la ejecución de las Ordenanzas; Que el presente se dicta en virtud de las competencias otorgadas por el artículo 107º y concordantes del Decreto Ley N° 6.769/58.\nPOR ELLO:\nEL INTENDENTE MUNICIPAL D E C R E T A\nARTICULO 1°.- Dispónese el décimo quinto (15º) día hábil de los meses: ------------- febrero, marzo, abril, mayo, junio, julio, agosto, septiembre, octubre, noviembre y diciembre, como fecha de vencimiento para las presentaciones y pagos mensuales correspondientes a los anticipos de la Tasa por Inspección de Seguridad e Higiene, que recaen sobre los meses de enero a noviembre inclusive respectivamente, exceptuándose el mes de diciembre de cada período fiscal. Deberán cumplir con dicha formalidad aquellos contribuyentes que se encuadren en el Artículo 5° punto II de la Ordenanza Impositiva N° 6187 y sus modificatorias, contemplando asimismo, lo estipulado según el Anexo de actividades que forma parte de la Ordenanza N° 7148 del año 2018. La Dirección de Ingresos Públicos, dependiente de la Secretaría de Economía y Finanzas, determinará año por año y conforme a lo descripto anteriormente, la nómina de contribuyentes que se encuentran en este universo, debiendo comunicar formalmente a los mismos con la debida anticipación, previo a que la obligación mensual acontezca. Para estos contribuyentes, el vencimiento de presentación y pago de la Declaración Jurada Anual previsto en el artículo 126º de la Ordenanza Nº 6186 y modificatorias, caerá en el último día hábil del mes de enero del año subsiguiente. ---------------------------------------------------------- ARTICULO 2°.- Establécese el modelo de formulario de la Declaración - - - - - - - - - - - - - - Jurada Mensual, el que forma parte como Anexo I del presente, y que deberán presentar los contribuyentes y demás responsables citados en el artículo precedente, ante la Dirección de Ingresos Públicos a fin de determinar la Tasa por Inspección de Seguridad e Higiene.--------------\n\n[DOC 15]\nBoletines/Lujan\nDecreto Nº1517\nDecreto Nº 1517\nLujan, 25/10/2020\nRENOVACION Y DESIGNACIONES PERSONAL CENTROS DE AISLAMIENTO - SECRETARIA DE JEFATURA DE GABINETE\nVisto\nQue por Expediente 4069/004474/2020, se solicita la contratación de personal para prestar servicios en la Subdirección de Defensa Civil, dependiente de la Secretaría de Jefatura de Gabinete; y\nConsiderando\nQue se solicita la contratación de las personas mencionadas a fs.1 y fs.34 a los fines de realizar tareas en centros de aislamiento para casos leves de COVID-19, tales como el control de ingreso de pa-cientes; Entrega y explicación del convenio de convivencia; Distribución de viandas para almuerzo y cena, colaciones y retiro de residuos comunes y patológicos, entre otras tareas que eventualmente se presenten.\nQue de fs 2 a  Fs. 33, se adjunta documentación de los   postu-lantes.\nQue a fs. 34 vta, tomó vista y conocimiento la Dirección de     Recursos Humanos, informando que los nuevos postulantes no pertenecen al   plantel de empleados de ésta Municipalidad de Luján.\nQue a fs. 38, tomó vista y presta conformidad la Secretaria de Economía y Finanzas.\nQue a fs. 39, tomó vista e informó la imputación             presupuestaria la Contaduría Municipal.\nQue el presente se dicta en virtud de las facultades otorgadas por el Artículo 107º y concordantes del Decreto Ley N° 6769/58 y sus normas modificatorias y complementarias y Artículo 45° de la Ley        N° 14.656.\nPor ello:\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nArtículo 1°.- Apruébanse los Contratos de Locación de Servicios            --------------  celebrados  entre la Municipalidad de Luján y las    personas que se detallan a continuación, quienes aceptan realizar tareas en centros de aislamiento para casos leves de COVID-19, tales como el control de ingreso de pacientes; Entrega y explicación del convenio de convivencia; Distribución de viandas para almuerzo y cena, colaciones y retiro de residuos comunes y patológicos, entre otras tareas que even-tualmente se presenten:\n\"    CARBONE, Ignacio: DNI N° 33.664.457, con domicilio en la calle Florencio Sánchez n° 155, de la Ciudad de Luján.\n\"    FEIJOO, Manuel, DNI N° 44.110.817, con domicilio en la calle 25 de Mayo n° 577 de la Ciudad de Luján.\n\"    FERREYRA, Christian Martín, DNI N° 40.184.412, con domicilio en la calle Mariano Moreno n° 1991, de la Ciudad de Luján.\n\"    MELO, Walter Javier, DNI N° 20.431.163, con domicilio en la  calle Mansilla n° 1056, de la Ciudad de Luján.\n\"    SUAREZ, Estela Inés, DNI N° 26.436.673, con domicilio en la  calle Los Trigales n° 1260,, de la Ciudad de Luján.\nArtículo 2°.- La Municipalidad abonará a cada uno de LOS LOCADORES la   -------------- suma total de pesos ciento cinco mil ($105.500) que se abonarán en tres (3) cuotas iguales, mensuales y consecutivas de pesos treinta y cinco mil ($ 35.000.-), en concepto de honorarios por el pe-ríodo comprendido entre el 01 de octubre de 2020 y el 31 de diciembre de 2020.-------------------------------------------------------------------\nArtículo 3°.- El gasto que demande el cumplimiento de lo                 --------------- dispuesto por  el artículo 2° será imputado a la      siguiente partida del Presupuesto de Gastos vigente:\n24.- Secretaría de Jefatura de Gabinete.\n71.- Emergencias y Defensa Civil.\n110.- Tesoro Municipal\n01.- Gastos en Personal.\n02.- Personal Temporario.\nArtículo 4°.- Regístrese, tomen conocimiento quienes corresponda,        -------------- notifíquese, publíquese y archívese.-------------------\nD E C R E T O    N°1517.-\n\n[DOC 16]\nBoletines/Lujan\nDecreto Nº1518\nDecreto Nº 1518\nLujan, 25/10/2020\nRENUNCIA   DE     LA    AGENTE MUNICIPAL    REYA    RAMONA\nVisto\nel Expediente 4069/004537/2020 por el que tramita la renuncia presentada por la agente municipal Ramona Nieves Reya, al cargo que ocu-pa en la comuna, para acogerse al beneficio de la jubilación por invali-dez conforme Decreto-Ley 9650/80, y;\nConsiderando\nQue la agente Ramona Nieves Reya reviste como personal de servicio clase I de 48 hs. semanales en la planta permanente, con bonificación por tareas penosas, riesgosas o insalubres del 15% del sueldo básico, conforme surge de informe del Departamento de Personal de fs. 02.\nQue a fs. 01, luce la renuncia de la agente Ramona Nieves Reya, a partir del 01 de noviembre de 2020.\nQue a fs. 03, toma vista y conocimiento la Dirección de Recursos Humanos.\nQue a fs. 03, toma conocimiento y presta conformidad la Secretaría de Gobierno y Participación Ciudadana.\nQue a fs. 04, la Jefa de Departamento de Jubilaciones y Pensiones informa que la agente Reya, según el dictamen del Departamento de Con-trol Médico del Instituto de Previsión Social se encuentra en condicio-nes de acceder a la jubilación por invalidez.\nQue a fs. 5 se adjunta Dictamen Firma Conjunta N°: ACTA-2020-11803679-GDEBA-DPYCGIPS\nQue el presente se dicta en virtud de las competencias otorgadas por los artículos 107° y concordantes del Decreto Ley N° 6769/58y artí-culo 66º de la Ley Nº 14.656.\nPor ello;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nArtículo 1°.- Acéptase la renuncia presentada por la agente municipal de -------------- planta permanente Ramona Nieves REYA, DNI N° 11.931.717, legajo Nº 3009, al cargo que ocupa en la comuna como personal de servi-cio clase I de 48 hs. semanales con bonificación por tareas penosas, riesgosas o insalubres del 15%, a partir del día 01 de noviembre de 2020, para acogerse a los beneficios de la jubilación por invalidez con-forme Decreto Ley N° 9650/80.-------------------------------------------\nArtículo 2°.- Regístrese, tomen conocimiento quienes corresponda,        -------------- notifíquese, publíquese y archívese.-----------------\nD E C R E T O   Nº1518.-\n\n[DOC 17]\nBoletines/Lujan\nDecreto Nº1519\nDecreto Nº 1519\nLujan, 25/10/2020\nPARCELA IV, MANZANA 75B PARCELA 11A BARRIO ELLI\nVisto\nlas actuaciones iniciadas mediante el expediente 4069-003086/2020 por el Secretario de Protección Ciudadana solicitando se disponga la custodia de un terreno, y\nConsiderando\nQue el terreno se encuentra ubicado en la calle (447) Pasteur entre las calles (438) El Negrito Manuel y (440) Tacuarí, cuya nomenclatura catastral es Circunscripción IV, Sección A, Manzana 75 b, Parcela 11 a.\nQue el Secretario de Protección Ciudadana solicita se disponga la ocupación de la parcela mencionada por cuestiones de seguridad comunitaria.\nQue según la Dirección de Ingresos Públicos la parcela mencionada cuenta con deuda desde el año 1991 a la fecha de la Tasa de Recolección, Disposición Final de Residuos y Servicios Generales.\nQue obra documentación fotográfica del actual estado de la parcela, lo cual da cuenta del estado de abandono del terreno, afectando la higiene y salubridad de la comunidad.\nQue obra carta documento enviada al titular con fecha 10 de setiembre de 2020, la cual fue devuelta por no ubicar al destinatario.\nQue de acuerdo a lo establecido en el Artículo 3° de la Ordenanza General N° 38, se menciona que \"Los intendentes podrán disponer la ocupación de lotes o fracciones de terrenos baldíos, ubicados en la planta urbana atendida por servicios, que se hallen en estado de abandono y que por razones de higiene o seguridad, afecten los intereses de la comunidad\".\nQue el artículo 4° de la citada Ordenanza establece \"En todos los casos la ocupación tendrá carácter precario y se mantendrá hasta tanto los propietarios regularicen su situación respeto a los inmuebles, convirtiéndose la Municipalidad en depositaria de los mismos\".\nQue el presente se dicta en virtud de las competencias establecidas en los artículos 107° y concordantes del Decreto Ley 6769/58 (L.O.M.) y la Ordenanza General N° 38.\nPor ello:\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nArtículo 1°.- Dispónese la ocupación con carácter precario y en los     -------------- términos de la Ordenanza General Nº38 de la parcela ubicada en la calle  (447) Pasteur  entre las calles (438) El Negrito Manuel y (440) Tacuarí, cuya nomenclatura catastral es Circunscripción IV, Sección A, Manzana 75 b, Parcela 11 a, por los motivos expuestos en los considerandos.------------------------------------------------------\nArtículo 2°.- Encomiéndase a la Secretaría de Protección Ciudadana de la ------------- Municipalidad de Luján, la custodia de la parcela.--------\nArtículo  3°.-  La ocupación se mantendrá hasta tanto los propietarios  --------------- regularicen su situación respecto al inmueble, convirtiéndose la Municipalidad de Luján en depositaria del mismo.------\nArtículo 4°.- Regístrese, comuníquese a quienes corresponda,             --------------- notifíquese,  publíquese y archívese.-------------------\nD E C R E T O    N°1519.-\n\n[DOC 18]\nBoletines/Lujan\nDecreto Nº1520\nDecreto Nº 1520\nLujan, 25/10/2020\nEL EXPEDIENTE 4069-4544-2020 SECRETARIA DE DESARROLLO HUMANO STA SUBSIDIO A FAVOR DE  BRENDA MARIANA\nVisto\nEl expediente administrativo Nº 4069-004544/2020 mediante el cual se solicita una ayuda económica para la Sra. Brenda Mariana García, D.N.I. N° 27.494.705, y\nConsiderando\nQue del análisis de la situación y de las conclusiones de la encuesta socioeconómica practicada surge la necesidad de acudir en ayuda de la peticionante y asistirla con recursos a fin de solventar el gasto por el pago del alquiler de su vivienda;\nQue el mencionado gasto no se encuentra dentro de su     alcance;\nQue a fs. 10 la Contaduría Municipal da cuenta de la impu-tación del gasto.\nQue el presente se dicta en virtud de las competencias otorgadas por el artículo 107º y concordantes del Decretos Ley          Nº 6769/58.\nPOR ELLO:\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nArtículo 1º.- Otórgase a favor de la Sra. Brenda Mariana García D.N.I.    ------------- N° 27.494.705, con domicilio en la calle San Martin       Nº 1278 de esta ciudad, un subsidio para solventar el gasto por el pago del alquiler de su vivienda, por la suma de pesos cinco mil ($5.000.-) durante los meses de octubre, noviembre y diciembre de 2020, cada uno, en concepto de ayuda económica, a los efectos detallados en los conside-randos precedentemente enunciados.--------------------------------------Artículo 2º.- El gasto que demande lo dispuesto por el artículo anterior  ------------- será imputado a la siguiente partida del Presupuesto de Gastos vigente:\n25     .-Secretaría de Desarrollo Humano.\n43.01  .-Políticas Sociales.\n110    .-Tesoro Municipal.\n5.1.4.1.-Ayudas Sociales a Personas.\nArtículo 3º.- Regístrese, tomen conocimiento quienes corresponda,       --------------- notifíquese, publíquese y archívese.--------------------\nD E C R E T O  Nº1520.-\nIJP/IBF.-\n\n[DOC 19]\nBoletines/Lujan\nDecreto Nº1521\nDecreto Nº 1521\nLujan, 25/10/2020\nEXENCION IMPUESTO AUTOMOTOR POR DISCAPACIDAD PROPIEDAD DE LA SEÑORA CURUCHET ANDREA EDITH DOMINIO APY103\nVisto\nEl expediente 4069/007567/2019 mediante el cual la Sra.        Curutchet, Andrea Edith, D.N.I. 20.028.920, solicita la exención del Impuesto a los Automotores; y\nConsiderando\nQue a fs. 2 la Sra. Curutchet, Andrea Edith, solicita la exención del pago del Impuesto Automotor para el vehículo, Dominio APY103, Marca Renault, Modelo Twingo,  Tipo Berlina 3 puertas, Año 1995;\nQue a fs. 3 se acredita la discapacidad del beneficiario mediante Certificado extendido  por el Ministerio de Salud de la              Provincia de Buenos Aires con un plazo de validez de  diez (10) años a partir del 25/03/2019;\nQue a fs. 4 queda acreditada la titularidad del vehículo mediante Título del Automotor a nombre de la Sra. Curutchet, Andrea Edith, D.N.I. 20.028.920;\nQue a fs. 8 la peticionante fundamenta su solicitud en el hecho de ser madre del beneficiario, Poullion, Tomás, D.N.I. 48.794.654, acreditado por Registro del Estado Civil y Capacidad de las Personas expedido por el Gobierno de la Ciudad de Buenos Aires;\nQue en relación a las Patentes de Rodados, la Ordenanza         Nº 6186 en su artículo 201º y 94º inciso c) prevé el beneficio de        exención de dicho impuesto;\nQue en consecuencia, corresponde el dictado del acto          administrativo por cuanto la solicitante reúne los extremos legales   establecidos por la norma aludida anteriormente.\nQue el presente se dicta en virtud de las competencias esta-blecidas en los artículos 107° y concordantes del Decreto Ley N°6769/58.\nPOR ELLO:\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nArtículo 1º.- Declárase exenta de pago del Impuesto a los Automotores a ------------ la Sra.  Curutchet, Andrea Edith, D.N.I. 20.028.920, con domicilio en la calle San Sebastián Nº 1246 de nuestra ciudad, conforme al artículo 201º de la Ordenanza Fiscal Nº 6186, a partir del 01/01/2020 y hasta el 31/12/2020, respecto del vehículo  de su propiedad Dominio APY103, Marca Renault, Modelo Twingo,  Tipo Berlina 3 puertas, Año 1995, Cuenta V-26056.---------------------------------------------------------\nArtículo 2º.- La presente exención conservará su vigencia mientras no se ------------ modifique el destino, afectación o condiciones de su      procedencia, pudiendo ser revocada ésta cuando se determine falsedad en lo declarado por parte del interesado. ---------------------------------\nArtículo 3º.- Déjase establecido que la transferencia a un tercero de un ------------ vehículo exento, como asimismo la modificación de las            condiciones de destino o afectación por las cuales se acordó la exención del impuesto, deberá ser comunicado dentro del plazo de quince (15) días de verificado cualquier cambio conforme al artículo 34 inciso b) del Código Fiscal Ley 10.397 (T.O. 2011). ----------------------------------\nArtículo 4º.- Regístrese, tomen conocimiento quienes corresponda,                    ------------- notifíquese, publíquese y archívese.----------------------\nD E C R E T O    Nº1521.-\nIP/at\n\n[DOC 20]\nBoletines/Lujan\nDecreto Nº1522\nDecreto Nº 1522\nLujan, 25/10/2020\nEXENCION IMPUESTO AUTOMOTOR POR VETERANO DE GUERRA DOMINIO HCY676\nVisto\nEl expediente 4069/000184/2019 mediante el cual el Sr. Fernández, Juan Carlos, D.N.I. 14.818.780, solicita la exención del Impuesto a los Automotores; y\nConsiderando\nQue a fs. 3 queda acreditada la titularidad del vehículo mediante Título del Automotor a nombre del Sr. Fernández, Juan Carlos, D.N.I. 14.818.780;\nQue a fs. 6 el peticionante fundamenta su solicitud en el hecho de ser Veterano de Guerra, acreditando dicha circunstancia con un Certificado Nº 68452/2018 expedido por el Estado Mayor General del            Ejército, Dirección de Bienestar-DPTO VVG;\nQue a fs. 13 el Sr. Fernández, Juan Carlos, solicita la exención del pago del Impuesto Automotor para el vehículo, Dominio HCY676, Marca Toyota, Modelo Hilux 4x2 Cabina doble SRV 3.0 TDI, Tipo PICK-UP, Año 2008;\nQue en relación a las Patentes de Rodados, en el Código Fiscal de la Provincia de Buenos Aires, en el inciso \"m\" del artículo 243 de la Ley 10.397 (T.O. 2011) y modificatorias, prevé el beneficio de exención de dicho impuesto\nQue en consecuencia, corresponde el dictado del acto         administrativo por cuanto el solicitante reúne los extremos legales es-tablecidos por la norma aludida anteriormente.\nQue el presente se dicta en virtud de las competencias otorgadas por el artículo 107º y concordantes del Decreto Ley          Nº 6769/58.\nPOR ELLO:\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nArtículo 1º.- Declárase exento de pago del Impuesto a los Automotores al ------------ Sr. Fernández, Juan Carlos, D.N.I. 14.818.780, con            domicilio en la calle Pasteur Nº 1442 de nuestra ciudad, conforme al artículo 243 inciso \"m\" de la Ley Nº 10.397 ( T.O. 2011) y           modificatorias del Código Fiscal de la Provincia de Buenos Aires, a                  partir del 01/01/2020 y hasta el 18/09/2020, respecto del vehículo  de su propiedad Dominio HCY676, Marca Toyota, Modelo Hilux 4x2 Cabina doble SRV 3.0 TDI, Tipo PICK-UP, Año 2008, Cuenta V-98000000653.--------------\nArtículo 2º.- La presente exención conservará su vigencia mientras no se                ------------ modifique el destino, afectación o condiciones de su                 procedencia, pudiendo ser revocada ésta cuando se determine falsedad en lo declarado por parte del interesado. ---------------------------------\nArtículo 3º.- Regístrese, tomen conocimiento quienes corresponda,                  ------------- notifíquese, publíquese y archívese.----------------------\nD E C R E T O  Nº1522.-\nIP/at\n\n[DOC 21]\nBoletines/Lujan\nDecreto Nº1523\nDecreto Nº 1523\nLujan, 25/10/2020\nEXENCION IMPUESTO AUTOMOTOR POR DISCAPACIDAD PROPIEDAD DEL SEÑOR PERALTA GUSTAVO SAMUEL DOMINIO  HEJ359\nVisto\nEl expediente 4069/004091/2020 mediante el cual el Sr. Peralta, Gustavo Samuel, D.N.I. 27.818.202, solicita la exención del Impuesto a los Automotores; y\nConsiderando\nQue a fs. 2 el Sr. Peralta, Gustavo Samuel, solicita la exención del pago del Impuesto Automotor para el vehículo, Dominio HRL283, Marca Peugeot, Modelo FC-307 XR 1.6 5P 110CV,  Sedan 5 puertas, Año 2008;\nQue a fs. 3 queda acreditada la titularidad del vehículo mediante Título del Automotor a nombre del Sr. Peralta, Gustavo Samuel, D.N.I. 27.818.202;\nQue a fs. 4 se acredita la discapacidad de la beneficiaria mediante Certificado extendido  por el Ministerio de Salud de la                  Provincia de Buenos Aires con un plazo de validez de diez (10) años a partir del 29/04/2019;\nQue a fs. 8 el peticionante fundamenta su solicitud en el hecho de ser esposo de la beneficiaria, Navarro, Mónica Noemí, D.N.I. 27.234.991, acreditado con Certificado de Matrimonio expedido por la Dirección Provincial del Registro de las Personas;\nQue en relación a las Patentes de Rodados, la Ordenanza       Nº 6186 en su artículo 201º y 94º inciso c) prevé el beneficio de               exención de dicho impuesto;\nQue en consecuencia, corresponde el dictado del acto              administrativo por cuanto el solicitante reúne los extremos legales  establecidos por la norma aludida anteriormente.\nQue el presente se dicta en virtud de las competencias es-tablecidas en los artículos 107° y concordantes del Decreto Ley N°6769/58.\nPOR ELLO:\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nArtículo 1º.- Declárase exento de pago del Impuesto a los Automotores al ------------ Sr. Peralta, Gustavo Samuel, D.N.I. 27.818.202, con            domicilio en la calle Repetto Nº 1233 de nuestra ciudad, conforme al artículo 201º de la Ordenanza Fiscal Nº 6186, a partir del 01/01/2020 y hasta el 31/12/2020, respecto del vehículo  de su propiedad Dominio HRL283, Marca Peugeot, Modelo FC-307 XR 1.6 5P 110CV,  Sedan 5 puertas, Año 2008, Cuenta V-9800001744.-----------------------------------------\nArtículo 2º.- La presente exención conservará su vigencia mientras no se ------------ modifique el destino, afectación o condiciones de su            procedencia, pudiendo ser revocada ésta cuando se determine falsedad en lo declarado por parte del interesado. ---------------------------------\nArtículo 3º.- Déjase establecido que la transferencia a un tercero de un -------------- vehículo exento, como asimismo la modificación de las condiciones de destino o afectación por las cuales se acordó la exención del impuesto, deberá ser comunicado dentro del plazo de quince (15) días de verificado cualquier cambio conforme al artículo 34 inciso b) del Código Fiscal Ley 10.397 (T.O. 2011). ----------------------------------\nArtículo 4º.- Regístrese, tomen conocimiento quienes corresponda,            ------------- notifíquese, publíquese y archívese.----------------------\nD E C R E T O    Nº1523.-\nIP/at\n\n[DOC 22]\nBoletines/Lujan\nDecreto Nº1524\nDecreto Nº 1524\nLujan, 25/10/2020\nEXENCION IMPUESTO AUTOMOTOR POR DISCAPACIDAD PROPIEDAD DEL SEÑOR CURCI ROBERTO MIGUEL DOMINIO FKL611\nVisto\nEl expediente 4069/001618/2020 mediante el cual el Sr. Curci, Roberto Miguel, D.N.I. 17.119.393, solicita la exención del Impuesto a los Automotores; y\nConsiderando\nQue a fs. 2 el Sr. Curci, Roberto Miguel, solicita la            exención del pago del Impuesto Automotor para el vehículo, Dominio FKL611, Marca Volkswagen, Modelo FOX 1.6,  Sedan  3 puertas, Año 2006;\nQue a fs. 3 el peticionante fundamenta su solicitud en el hecho de ser discapacitado, acreditando dicha circunstancia con un         Certificado de Discapacidad extendido por el Ministerio de Salud de la Provincia de Buenos Aires con un plazo de validez de dos (02)  años a partir del 13/03/2019;\nQue a fs. 4 queda acreditada la titularidad del vehículo mediante Título del Automotor a nombre del Sr. Curci, Roberto Miguel, D.N.I. 17.119.393;\nQue en relación a las Patentes de Rodados, la Ordenanza           Nº 6186 en su artículo 201º y 94º inciso c) prevé el beneficio de exen-ción de dicho impuesto;\nQue en consecuencia, corresponde el dictado del acto              administrativo por cuanto el solicitante reúne los extremos legales   establecidos por la norma aludida anteriormente.\nel presente se dicta en virtud de las competencias establecidas en los artículos 107° y concordantes del Decreto Ley N°6769/58.\nPOR ELLO:\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nArtículo 1º.- Declárase exento de pago del Impuesto a los Automotores al ------------- Sr. Curci, Roberto Miguel, D.N.I. 17.119.393, con             domicilio en la calle Udaondo Nº 863 de nuestra ciudad, conforme al                 artículo 201º de la Ordenanza Fiscal Nº 6186, a partir del 01/01/2020 y hasta el 31/12/2020, respecto del vehículo de su propiedad Dominio FKL611, Marca Volkswagen, Modelo FOX 1.6, Sedan 3 puertas, Año 2006, Cuenta V-8999980888.----------------------------------------------------\nArtículo 2º.- La presente exención conservará su vigencia mientras no se -------------- modifique el destino, afectación o condiciones de su    procedencia, pudiendo ser revocada ésta cuando se determine falsedad en lo declarado por parte del interesado. ---------------------------------\nArtículo 3º.- Déjase establecido que la transferencia a un tercero de un -------------- vehículo exento, como asimismo la modificación de las condiciones de destino o afectación por las cuales se acordó la exención del impuesto, deberá ser comunicado dentro del plazo de quince (15) días de verificado cualquier cambio conforme al artículo 34 inciso b) del Código Fiscal Ley 10.397 (T.O. 2011). ----------------------------------\nArtículo 4º.- Regístrese, tomen conocimiento quienes corresponda,          -------------- notifíquese,  publíquese y archívese.--------------------\nD E C R E T O    Nº1524.-\nIP/at\n\n[DOC 23]\nBoletines/Lujan\nDecreto Nº1525\nDecreto Nº 1525\nLujan, 25/10/2020\nEXENCION IMPUESTO AUTOMOTOR POR DISCAPACIDAD PROPIEDAD DE LA SEÑORA TARETTO MARIA DE LOS ANGELES DOMINIO CVD606 A\nVisto\nEl expediente 4069/004585/2020 mediante el cual la Sra. Taretto, María de los Ángeles, D.N.I. 18.007.066, solicita la exención del     Impuesto a los Automotores; y\nConsiderando\nQue a fs. 2 la Sra. Taretto, María de los Ángeles, solicita la exención del pago del Impuesto Automotor para el vehículo, Dominio CVD606, Marca Renault, Modelo MEGANE RN BIC,  Sedan 5 puertas, Año 1999;\nQue a fs. 3 la peticionante fundamenta su solicitud en el hecho de ser discapacitada, acreditando dicha circunstancia con un    Certificado de Discapacidad extendido por el Ministerio de Salud de la Provincia de Buenos Aires con un plazo de validez de diez (10) años a partir del 23/06/2014;\nQue a fs. 4 queda acreditada la titularidad del vehículo mediante Título del Automotor a nombre de la Sra. Taretto, María de los Ángeles, D.N.I. 18.007.066;\nQue en relación a las Patentes de Rodados, la Ordenanza    Nº 6186 en su artículo 201º y 94º inciso c) prevé el beneficio de               exención de dicho impuesto;\nQue en consecuencia, corresponde el dictado del acto             administrativo por cuanto la solicitante reúne los extremos legales        establecidos por la norma aludida anteriormente.\nQue el presente se dicta en virtud de las competencias otorgadas por el artículo 107º y concordantes del Decretos Ley          Nº 6769/58.\nPOR ELLO:\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nArtículo 1º.- Declárase exento de pago del Impuesto a los Automotores la ------------- Sra.  Taretto, María de los Ángeles, D.N.I. 18.007.066, con domicilio en la calle Las Sophoras Nº 1775 de la Localidad de José María Jáuregui, conforme al artículo 201º de la Ordenanza Fiscal        Nº 6186, a partir del 01/01/2020 y hasta el 31/12/2020, respecto del vehículo  de su propiedad Dominio CVD606, Marca Renault, Modelo MEGANE RN BIC,  Sedan 5 puertas, Año 1999, Cuenta V-52826.---------------------\nArtículo 2º.- La presente exención conservará su vigencia mientras no se ------------- modifique el destino, afectación o condiciones de su     procedencia, pudiendo ser revocada ésta cuando se determine falsedad en lo declarado por parte del interesado. ---------------------------------\nArtículo 3º.- Déjase establecido que la transferencia a un tercero de un -------------- vehículo exento, como asimismo la modificación de las condiciones de destino o afectación por las cuales se acordó la exención del impuesto, deberá ser comunicado dentro del plazo de quince (15) días de verificado cualquier cambio conforme al artículo 34 inciso b) del Código Fiscal Ley 10.397 (T.O. 2011). ----------------------------------\nArtículo 4º.- Regístrese, tomen conocimiento quienes corresponda,          --------------notifíquese,  publíquese y archívese.---------------------\nD E C R E T O    Nº1525.-\nIP/at\n\n[DOC 24]\nBoletines/Lujan\nDecreto Nº1526\nDecreto Nº 1526\nLujan, 25/10/2020\nEXENCION IMPUESTO AUTOMOTOR POR DISCAPACIDAD PROPIEDAD DEL SEÑOR LANCIONI GUSTAVO ALEJANDRO DOMINIO DOMINIO ARU004 A\nVisto\nEl expediente 4069/001547/2019 mediante el cual el Sr. Lancioni, Gustavo Alejandro, D.N.I. 20.608.145, solicita la exención del Impuesto a los Automotores; y\nConsiderando\nQue a fs. 4 queda acreditada la titularidad del vehículo mediante Título del Automotor a nombre del Sr. Lancioni, Gustavo          Alejandro, D.N.I. 20.608.145;\nQue a fs. 12 el Sr. Lancioni, Gustavo Alejandro, solicita la exención del pago del Impuesto Automotor para el vehículo, Dominio ARU004, Marca Volkswagen, Modelo Gol CLD,  Sedan  3 puertas, Año 1996;\nQue a fs. 14 el peticionante fundamenta su solicitud en el hecho de ser discapacitado, acreditando dicha circunstancia con un         Certificado de Discapacidad extendido por el Ministerio de Salud de la Nación con un plazo de validez de diez (10) años a partir del 27/01/2020;\nQue en relación a las Patentes de Rodados, la Ordenanza        Nº 6186 en su artículo 201º y 94º inciso c) prevé el beneficio de              exención de dicho impuesto;\nQue en consecuencia, corresponde el dictado del acto          administrativo por cuanto el solicitante reúne los extremos legales      establecidos por la norma aludida anteriormente.\nQue el presente se dicta en virtud de las competencias otorgadas por el artículo 107º y concordantes del Decretos Ley          Nº 6769/58.\nPOR ELLO:\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nArtículo 1º.- Declárase exento de pago del Impuesto a los Automotores al ------------ Sr. Lancioni, Gustavo Alejandro, D.N.I. 20.608.145, con domicilio en la calle Caseros Nº 1720 de nuestra ciudad, conforme al artículo 201º de la Ordenanza Fiscal Nº 6186, a partir del 01/01/2020 y    hasta el 31/12/2020, respecto del vehículo  de su propiedad Dominio ARU004, Marca Volkswagen, Modelo Gol CLD,  Sedan 3 puertas, Año 1996, Cuenta V-8999985146.----------------------------------------------------\nArtículo 2º.- La presente exención conservará su vigencia mientras no se ------------ modifique el destino, afectación o condiciones de su         procedencia, pudiendo ser revocada ésta cuando se determine falsedad en lo declarado por parte del interesado. ---------------------------------\nArtículo 3º.- Déjase establecido que la transferencia a un tercero de un ------------- vehículo exento, como asimismo la modificación de las   condiciones de destino o afectación por las cuales se acordó la exención del impuesto, deberá ser comunicado dentro del plazo de quince (15) días de verificado cualquier cambio conforme al artículo 34 inciso b) del Código Fiscal Ley 10.397 (T.O. 2011). ----------------------------------\nArtículo 4º.- Regístrese, tomen conocimiento quienes corresponda,            ------------- notifíquese,  publíquese y archívese.---------------------\nD E C R E T O    Nº1526.-\nIP/at\n\n[DOC 25]\nBoletines/Lujan\nDecreto Nº1527\nDecreto Nº 1527\nLujan, 25/10/2020\nEL EXPEDIENTE 4069-4645-2020 SECRETARIA DE DESARROLLO HUMANO STA SUBSIDIO A FAVOR DE QUEVEDO ZULEMA\nVisto\nEl expediente administrativo Nº 4069-4645/2020 mediante el cual se solicita una ayuda económica para la Sra. Zulema Edith Quevedo, D.N.I. N° 14.097.299, y;\nConsiderando\nQue del análisis de la situación y de las conclusiones de la encuesta socioeconómica practicada surge la necesidad de acudir en ayuda de la peticionante y asistirla con recursos a fin de solventar gastos por necesidades básicas insatisfechas, que no se encuentran   dentro de su alcance;\nQue a fs. 6 la Contaduría Municipal da cuenta de la imputa-ción del gasto.\nQue el presente se dicta en virtud de las competencias otorgadas por el artículo 107º y concordantes del Decretos Ley          Nº 6769/58.\nPOR ELLO:\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nArtículo 1º.- Otórgase a favor de la Sra. Zulema Edith Quevedo,               -------------- D.N.I. N° 14.097.299, con domicilio en la calle Patricios    Nº 2556 de esta ciudad, un subsidio para solventar gastos por necesida-des básicas insatisfechas, por la suma de pesos tres mil ($3.000) duran-te los meses de octubre, noviembre y diciembre de 2020, cada uno, en concepto de ayuda económica, a los efectos detallados en los consideran-dos precedentemente enunciados.-----------------------------------------\nArtículo 2º.- El gasto que demande lo dispuesto por el artículo anterior ------------- será imputado a la siguiente partida del Presupuesto de Gastos vigente:\n25     .-Secretaría de Desarrollo Humano.\n43.01  .-Políticas Sociales.\n110    .-Tesoro Municipal.\n5.1.4.1.-Ayudas Sociales a Personas.\nArtículo 3º.- Regístrese, tomen conocimiento quienes corresponda,       -------------- notifíquese, publíquese y archívese.---------------------\nD E C R E T O    Nº1527.-\nIJP/IBF.-\n\n[DOC 26]\nBoletines/Lujan\nDecreto Nº1528\nDecreto Nº 1528\nLujan, 25/10/2020\nSUBSIDIO A FAVOR DE  ARANDA FLORENCIA\nVisto\nEl expediente administrativo Nº 4069/004649/2020 mediante el cual se solicita una ayuda económica para la Sra. Florencia Aranda, D.N.I.  N° 38.916.057, y;\nConsiderando\nQue del análisis de la situación y de las conclusiones de la encuesta socioeconómica practicada surge la necesidad de acudir en ayuda de la peticionante y asistirla con recursos a fin de solventar el gasto por el pago del alquiler de su vivienda;\nQue el mencionado gasto no se encuentra dentro de su     alcance;\nQue a fs. 7 la Contaduría Municipal da cuenta de la imputa-ción del gasto.\nQue el presente se dicta en virtud de las competencias otorgadas por el artículo 107º y concordantes del Decretos Ley          Nº 6769/58.\nPOR ELLO:\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nArtículo 1º.- Otórgase a favor de la Sra. Florencia Aranda, D.N.I.         ------------- N° 38.916.057, con domicilio en la calle Fleming Nº 2408 de esta ciudad, un subsidio para solventar el gasto por el pago del al-quiler de su vivienda, por la suma de pesos cinco mil ($5.000.-) durante los meses de octubre, noviembre y diciembre de 2020, cada uno, en con-cepto de ayuda económica, a los efectos detallados en los considerandos precedentemente enunciados.---------------------------------------------\nArtículo 2º.- El gasto que demande lo dispuesto por el artículo anterior  ------------- será imputado a la siguiente partida del Presupuesto de Gastos vigente:\n25     .-Secretaría de Desarrollo Humano.\n43.01  .-Políticas Sociales.\n110    .-Tesoro Municipal.\n5.1.4.1.-Ayudas Sociales a Personas.\nArtículo 3º.- Regístrese, tomen conocimiento quienes corresponda,       --------------- notifíquese, publíquese y archívese.--------------------\nD E C R E T O  Nº1528.-\nIJP/IBF.-\n\n[DOC 27]\nBoletines/Lujan\nDecreto Nº1529\nDecreto Nº 1529\nLujan, 25/10/2020\nSUBSIDIO A FAVOR DE ANDINO ANDREA\nVisto\nEl expediente administrativo Nº 4069-003853/2020 mediante el cual se solicita una ayuda económica para la Sra. Andrea Romina Andino, D.N.I. N° 33.649.949, y;\nConsiderando\nQue del análisis de la situación y de las conclusiones de la encuesta socioeconómica practicada surge la necesidad de acudir en ayuda de la peticionante y asistirla con recursos a fin de solventar el gasto por el pago del alquiler de su vivienda;\nQue el mencionado gasto no se encuentra dentro de su     alcance;\nQue a fs. 12 la Contaduría Municipal da cuenta de la impu-tación del gasto.\nQue el presente se dicta en virtud de las competencias otorgadas por el artículo 107º y concordantes del Decretos Ley          Nº 6769/58.\nPOR ELLO:\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nArtículo 1º.- Otórgase a favor de la Sra. Andrea Romina Andino, D.N.I.    ------------- N° 33.649.949, con domicilio en la calle Corrientes       Nº 840 de La Localidad de Open Door, un subsidio para solventar el gasto por el pago del alquiler de su vivienda, por la suma de pesos cinco mil ($5.000.-) durante los meses de octubre,  noviembre y diciembre de 2020, cada uno, en concepto de ayuda económica, a los efectos detallados en los considerandos precedentemente enunciados.---------------------------\nArtículo 2º.- El gasto que demande lo dispuesto por el artículo anterior  ------------- será imputado a la siguiente partida del Presupuesto de Gastos vigente:\n25     .-Secretaría de Desarrollo Humano.\n43.01  .-Políticas Sociales.\n110    .-Tesoro Municipal.\n5.1.4.1.-Ayudas Sociales a Personas.\nArtículo 3º.- Regístrese, tomen conocimiento quienes corresponda,       --------------- notifíquese, publíquese y archívese.--------------------\nD E C R E T O   Nº1529.-\nIJP/IBF.-\n\n[DOC 28]\nBoletines/Lujan\nDecreto Nº1530\nDecreto Nº 1530\nLujan, 25/10/2020\nSUBSIDIO POR ALQUILER A FAVORDE VAZQUEZ ANA\nVisto\nEl expediente administrativo Nº 4069/04648/2020 mediante el cual se solicita una ayuda económica para la Sra. Ana Virginia Vázquez  D.N.I. N° 27.402.876, y;\nConsiderando\nQue del análisis de la situación y de las conclusiones de la encuesta socioeconómica practicada surge la necesidad de acudir en ayuda de la peticionante y asistirla con recursos a fin de solventar el gasto por el pago del alquiler de su vivienda;\nQue el mencionado gasto no se encuentra dentro de su     alcance;\nQue a fs. 7 la Contaduría Municipal da cuenta de la imputa-ción del gasto.\nQue el presente se dicta en virtud de las competencias otorgadas por el artículo 107º y concordantes del Decretos Ley          Nº 6769/58.\nPOR ELLO:\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nArtículo 1º.- Otórgase a favor de la Sra. Ana Virginia Vázquez, D.N.I.    ------------- N° 27.402.876, con domicilio en la calle Buenos Aires    Nº 1025 de esta ciudad, un subsidio para solventar el gasto por el pago del alquiler de su vivienda, por la suma de pesos cinco mil ($5.000.-) durante los meses de octubre, noviembre y diciembre de 2020, cada uno, en concepto de ayuda económica, a los efectos detallados en los conside-randos precedentemente enunciados.--------------------------------------\nArtículo 2º.- El gasto que demande lo dispuesto por el artículo anterior  ------------- será imputado a la siguiente partida del Presupuesto de Gastos vigente:\n25     .-Secretaría de Desarrollo Humano.\n43.01  .-Políticas Sociales.\n110    .-Tesoro Municipal.\n5.1.4.1.-Ayudas Sociales a Personas.\nArtículo 3º.- Regístrese, tomen conocimiento quienes corresponda,       --------------- notifíquese, publíquese y archívese.--------------------\nD E C R E T O   Nº1530.-\nIJP/IBF.-\n\n[DOC 29]\nBoletines/Lujan\nDecreto Nº1531\nDecreto Nº 1531\nLujan, 25/10/2020\nSUBSIDIO  CASTRO  CABRERA  ROSA\nVisto\nEl expediente administrativo Nº 4069-004647/2020 mediante el cual se solicita una ayuda económica para la Sra. Rosa Celestina Castro Ca-brera, D.N.I. N° 95.246.625, y;\nConsiderando\nQue del análisis de la situación y de las conclusiones de la encuesta socioeconómica practicada surge la necesidad de acudir en ayuda de la peticionante y asistirla con recursos a fin de solventar el gasto por el pago del alquiler de su vivienda;\nQue el mencionado gasto no se encuentra dentro de su     alcance;\nQue a fs. 9 la Contaduría Municipal da cuenta de la imputa-ción del gasto.\nQue el presente se dicta en virtud de las competencias otorgadas por el artículo 107º y concordantes del Decretos Ley          Nº 6769/58.\nPOR ELLO:\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nArtículo 1º.- Otórgase a favor de la Sra. Rosa Celestina Castro Cabrera, -------------- D.N.I.  N° 95.246.625, con domicilio en la calle El Pro-greso Nº 1614 de esta ciudad, un subsidio para solventar el gasto por el pago del alquiler de su vivienda, por la suma de pesos cinco mil ($5.000.-) durante los meses de octubre,  noviembre y diciembre de 2020, cada uno, en concepto de ayuda económica, a los efectos detallados en los considerandos precedentemente enunciados.---------------------------Artículo 2º.- El gasto que demande lo dispuesto por el artículo anterior  ------------- será imputado a la siguiente partida del Presupuesto de Gastos vigente:\n25     .-Secretaría de Desarrollo Humano.\n43.01  .-Políticas Sociales.\n110    .-Tesoro Municipal.\n5.1.4.1.-Ayudas Sociales a Personas.\nArtículo 3º.- Regístrese, tomen conocimiento quienes corresponda,       --------------- notifíquese, publíquese y archívese.--------------------\nD E C R E T O  Nº1531.-\nIJP/IBF.-\n\n[DOC 30]\nBoletines/Lujan\nDecreto Nº1532\nDecreto Nº 1532\nLujan, 29/10/2020\nQue el Honorable Concejo Deliberante en su sesión del día 21 de septiembre de 2020, ha sancionado la Ordenanza N°7445.-\nVisto\nQue el Honorable Concejo Deliberante en su sesión del día 21 de septiembre de 2020, ha sancionado la Ordenanza N°7445.-\nConsiderando\nQue el Honorable Concejo Deliberante en su sesión del día 21 de septiembre de 2020, ha sancionado la Ordenanza N°7445.-\nPor ello:\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nArtículo 1º.- Promúlgase la Ordenanza N°7445, cuyo texto se transcribe a ------------- continuación:\nVISTO:\nQue, el 19 de marzo de 2017, la Honorable Cámara de Senadores de la Nación, aprobó por unanimidad -58 votos a favor y 0 negativos- la Ley N° 27.350 que establece un marco regulatorio para la investigación médica y científica del uso medicinal, terapéutico y/o paliativo del dolor de la planta de cannabis y sus derivados, garantizando y promoviendo el cuidado inte-gral de la salud;\nQue, el Ministerio de Salud, durante la primera reunión del Consejo Consultivo Honorario sobre la investigación médica y científica del uso de la planta de cannabis y sus derivados, realizada el 14 de julio de 2020, presen-tó los puntos centrales de la propuesta de reglamentación de la Ley N° 27.350, sumando en la misma, las formas de acceso que, de hecho, ya están utilizando miles de personas en Argentina: El cultivo personal, el cultivo solidario y el cultivo colectivo;\nQue, la nueva reglamentación avanza sobre cinco aspectos centrales: El acceso, la posibilidad de inclusión de otras patologías, la gratuidad, la investigación y la calidad. Plantea como metas:\n\"    Fomentar y facilitar los procesos para la investigación básica y clínica.\n\"    Avanzar en la capacitación médica.\n\"    Favorecer la producción nacional y regional.\n\"    Ampliar la participación de las Universidades Regionales a través de sus proyectos de extensión vinculados al cannabis medicinal.\n\"    Posibilitar que se realicen los convenios entre organismos públicos, pri-vados y ONG.\n\"    Facilitar la forma de acceso a fármacos y productos magistrales.\n\"    La gratuidad estará contemplada para las personas con cobertura públi-ca exclusiva;\nQue, la Constitución de la Provincia de Buenos Aires (1994), en su Ar-tículo 36º expresa: \"La Provincia promoverá la eliminación de los obstáculos económicos, sociales o de cualquier otra naturaleza, que afecten o impidan el ejercicio de los derechos y garantías\". Reconociendo entre los mencionados derechos: \"8.- A la Salud. La Provincia garantiza a todos sus habitantes el acceso a la salud en los aspectos preventivos, asistenciales y terapéuticos; sostiene el hospital público y gratuito en general, con funciones de asistencia sanitaria, investigación y formación; promueve la educación para la salud; la rehabilitación y la reinserción de las personas tóxico-dependientes. El medi-camento por su condición de bien social integra el derecho a la salud; la Provincia a los fines de su seguridad, eficacia y disponibilidad ase-gura, en el ámbito de sus atribuciones, la participación de profesiona-les competentes en su proceso de producción y comercialización\";\nLa Ley Nacional N° 26.378, correspondiente a la Convención de los Derechos  de las personas con Discapacidad;\nLa Comunicación Nº 2 de fecha 14 de enero de 2020, iniciada por el Interbloque Frente de Todos Luján, referida a \"incorporar al Sistema de Sa-lud Pública del Municipio, los derivados a base de cannabis para uso terapéu-tico para el tratamiento de síndromes, trastornos, enfermedades y patologí-as\", y\nCONSIDERANDO:\nQue, de acuerdo con la concepción imperante en materia de Derechos Humanos, el Derecho a la Salud constituye uno de los derechos fundamen-tales del ser humano y su protección integral ha sido objeto de distintos Tratados Internacionales y Normas Fundamentales;\nQue, en este sentido, la Organización Mundial de la Salud (OMS), te-niendo en cuenta a la persona humana en su integralidad, sostiene: \"La sa-lud es un estado de completo bienestar físico, mental y social, y no solamente la ausencia de afecciones o enfermedades\". Asimismo, agrega \"el goce del grado máximo de salud que se pueda lograr es uno de los derechos funda-mentales de todo ser humano sin distinción de raza, religión, ideología política o condición económica o social\";\nQue, la Declaración Universal de Derechos Humanos prevé en su Ar-tículo 25º, primer párrafo, que \"toda persona tiene derecho a un nivel de vida adecuado que le asegure, así como a su familia, la salud y el bienestar, y en especial la alimentación, el vestido, la vivienda, la asistencia médica y los servicios sociales necesarios…\";\nQue, el Artículo 12º del Pacto Internacional de Derechos Económicos, Sociales y Culturales, sostiene \"1. Los Estados Partes en el presente pacto reconocen el derecho de toda persona al disfrute del más alto nivel posible de salud física y mental. 2. Entre las medidas que deberán adoptar los Estados Partes en el pacto a fin de asegurar la plena efectividad de este derecho, figu-rarán las necesarias para: a) La reducción de la mortinatalidad y de la morta-lidad infantil, y el sano desarrollo de los niños; b) El mejoramiento en todos sus aspectos de la higiene, del trabajo y el medio ambiente; c) La prevención y el tratamiento de las enfermedades epidémicas, endémicas, profesionales y de otra índole, y la lucha contra ellas; d) La creación de condiciones que ase-guren a todos asistencia médica y servicios médicos en caso de enfermedad\";\nQue, el Artículo 5º de la Convención Internacional sobre la Elimina-ción de todas las Formas de Discriminación Racial, señala \"en conformidad con las obligaciones fundamentales estipuladas en el Artículo 2º de la presen-te Convención, los Estados partes se comprometen a prohibir y eliminar la discriminación racial en todas sus formas y a garantizar el derecho de toda persona a la igualdad ante la Ley, sin distinción de raza, color y origen nacio-nal o étnico, particularmente en el goce de los derechos siguientes:… e) Los derechos económicos, sociales y culturales, en particular:… iv) El derecho a la salud pública, la asistencia médica, la seguridad social y los servicios socia-les…\";\nQue, el Artículo 24º de la Convención sobre los Derechos del Niño, es-tablece \"1. Los Estados Partes reconocen el derecho del niño al disfrute del más alto nivel posible de salud y a servicios para el tratamiento de las enfer-medades y la rehabilitación de la salud. Los Estados Partes se esforzarán por asegurar que ningún niño sea privado de su derecho al disfrute de esos servi-cios sanitarios. 2. Los Estados Partes aseguren la plena aplicación de este derecho y, en particular, adoptarán las medidas apropiadas para: a) Reducir la mortalidad infantil y en la niñez; b) Asegurar la prestación de la asistencia médica y la atención sanitaria que sean necesarias a todos los niños, hacien-do hincapié en el desarrollo de la atención primaria de salud\";\nQue, dentro de nuestro ordenamiento, la Constitución Nacional, a partir de la reforma realizada en 1994, incorporó en su Artículo 75º, inciso 22 una serie de Tratados Internacionales sobre Derechos Humanos que re-conocen en forma implícita el derecho a la salud, conforme fuera expuesto en forma precedente;\nQue claramente, el andamiaje legal vigente en el territorio de nuestra Nación, y especialmente nuestra Provincia, conceptúan a la salud como un derecho fundamental, íntimamente ligado a la integralidad y la dignidad de la persona humana. En consecuencia, garantiza a todos sus habitantes el bienestar psicofísico y el acceso a los sistemas de salud en igualdad;\nQue, \"…el uso medicinal del aceite de cannabis ha demostrado mejores resultados que la medicina tradicional en niños que sufren patologías como el síndrome de Dravet y que desde muy temprana edad padecen repetidas, fuer-tes y prolongadas crisis convulsivas, causándole deterioro cognitivo, pérdidas de pautas madurativas, problemas motores y sufrimiento…\";\nQue, \"…el ANMAT (Administración Nacional de Medicamentos, Alimen-tos y Tecnología Médica) autorizó el 17 de febrero de 2016 la importación de aceite de cannabis para cinco pacientes que sufren de epilepsia refractaria. Además, en su \"informe ultrarrápido de evaluación de\n\n[DOC 31]\nBoletines/Lujan\nDecreto Nº1533\nDecreto Nº 1533\nLujan, 26/10/2020\nEL EXPEDIENTE S/4069/2720/2020 SECRETARIO DE GOBIERNO Y PARTICIPACIÓN CIUDADANA: SOLICITA CONTAR CON\nVisto\nQue el Honorable Concejo Deliberante en su sesión del día 22 de octubre de 2020, ha sancionado la Ordenanza 7461.-\nPor ello:\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nArtículo 1º.- Promúlgase la Ordenanza N°7461, cuyo texto se transcribe a ------------- continuación:\nEl Honorable Concejo Deliberante en ejercicio de sus atribuciones san-ciona la siguiente:\nO R D E N A N Z A\nArtículo 1°.- Autorízase la suscripción del Contrato de Locación entre la   ----------------- Municipalidad de Luján y la Sociedad Unión Italiana de Socorros Mutuos, obrante a fojas 35, 35 vuelta y 36 del Expediente S/4069/2720/2020, y que forma parte de la presente Ordenanza.---------\nArtículo 2°.- Regístrese, comuníquese al D.E., publíquese y archívese.---\nCorresponde N° 7461.-\nDADA EN LA SALA DE SESIONES DEL H.C.D. A LOS VEINTIDOS DIAS DEL MES DE OCTUBRE DE DOS MIL VEINTE.----------------------------------\nErica Pereyra                                 Ariel Notta\nSecretaria                                  Presidente\nH.C.D. de Luján                                  H.C.D. de Luján\nArtículo 2º.- Regístrese, tomen conocimiento quienes corresponda, noti- ------------- fíquese, publíquese y archívese.--------------------------\nD E C R E T O     Nº1533.-\nHA/cm.-\n\n[DOC 32]\nBoletines/Lujan\nDecreto Nº1534\nDecreto Nº 1534\nLujan, 26/10/2020\nRECTIF. DEL     DECRETO    NRO. 1118/2020  RYAN CARLOS\nVisto\nel expediente N° 3252/2020 por el que tramitó el cese del agente Carlos Guillermo RYAN, para acogerse a los beneficios de la Jubilación; y\nConsiderando\nQue a fs. 7 luce Decreto N° 1118/2020 por el que se dispone el ce-se del Agente RYAN.\nQue a fs. 08, el ex agente Ryan solicita rectificar el Decreto Nº 1118 de fecha 13 de agosto de 2020.\nQue el Art.115º de la Ordenanza General N° 267 autoriza a rectifi-car en cualquier momento los errores materiales o de hecho que se hayan deslizado en los actos administrativos formales.\nPor ello, en ejercicio de las facultades que le confiere el artí-culo 107 y concordantes del Decreto Ley N°6769/58.\nPor ello:\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nArtículo 1°.- Sustitúyase el artículo 1° del Decreto Nº 1118 de          -------------- fecha 13 de agosto de 2020, por el siguiente:\nArtículo 1°.- Dispónese el cese del agente municipal de planta           ------------- permanente Carlos Guillermo RYAN, DNI N° 10.424.536, legajo Nº 3368, al cargo que ocupa en la comuna como personal pro-fesional de carrera hospitalaria - medico hospital A- de 36 hs. semanales, a partir del día 14 de agosto de 2020, para acogerse a los beneficios de la jubilación.----------------------------------\nArtículo 2°.- Regístrese, tomen conocimiento quienes corresponda, no-         ------------- tifíquese, publíquese y archívese.------------------------\nD E C R E T O    Nº1534.-\n\n[DOC 33]\nBoletines/Lujan\nDecreto Nº1535\nDecreto Nº 1535\nLujan, 26/10/2020\nAMPLIACION HORARIA DE LA AGENTE COLOMBO MARIA SILVANA\nVisto\nQue a través del expediente Nº 4069/004413/2020, tramita la am-pliación del régimen horario a 48 hs. semanales para la agente municipal de planta temporaria María Silvana Lorena Colombo, legajo N° 7279; y\nConsiderando\nQue la agente municipal de planta temporaria María Silvana Lorena Colombo, legajo N° 7279, reviste como personal administrativo clase V de 40 hs. semanales; con bonificación por función del 10%, prestando servi-cios en el despacho de la Secretaría Jefatura de Gabinete.\nQue a fs. 01, el Secretario de Jefatura de Gabinete, solicita la ampliación del régimen horario de la agente Colombo, a partir del 01 de octubre de 2020.\nQue a fs. 04, tomó vista y presta conformidad la Secretaría de Economía y Finanzas.\nQue a fs. 05, tomó vista e informa la imputación presupuestaria la Contaduría Municipal.\nQue a fs. 05 vta. el Director de Recursos Humanos informa que se reconoce la bonificación por función que la agente percibe conforme sur-ge de informe de fs. 2.\nQue a fs. 06, tomó vista y conocimiento la Secretaría de Gobierno y Participación Ciudadana.\nQue el presente de dicta en virtud de las atribuciones previstas en el artículo 107 y concordantes del Decreto Ley Nº 6769/58 y artículo 66º de la Ley Nº 14.656.\nPor ello;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nArtículo 1º.- Autorizase la ampliación del régimen horario a 48 hs.     ------------- semanales, de la agente municipal de planta temporaria María Silvana Lorena COLOMBO, legajo N° 7279, personal administrativo clase V, a partir del 01 de octubre 2020.-------------------------------\nArtículo 2°.- Reconócese el otorgamiento de la BONIFICACIÓN POR FUNCION   ------------- DEL 10%, a la agente municipal de planta temporaria María Silvana Lorena COLOMBO, legajo N° 7279, a partir del 01 de enero de 2020.-------------------------------------------------------------------\nArtículo 3°.- El gasto que demande el cumplimiento de lo dispuesto por  --------------- los artículos 1° y 2°, será imputado en la siguiente partida del Presupuesto de Gastos vigente:\n24.- Secretaría de Jefatura de Gabinete.\n01.- Ejecución y políticas de Jefatura de Gabinete.\n01.- Desarrollo Productivo y Gabinete.\n110.- Tesoro Municipal.\n01.- Gastos en Personal.\n02.- Personal Temporario.\n01.- Retribuciones del Cargo.\nArtículo 4.- Regístrese, tomen conocimiento quienes corresponda, no-     ------------- tifíquese, publíquese y archívese.----------------------\nD E C R E T O   N°1535.-\n\n[DOC 34]\nBoletines/Lujan\nDecreto Nº1536\nDecreto Nº 1536\nLujan, 26/10/2020\nBONIFICAION POR TITULO UNIVERSITARIO DE LA AGENTE SANCHEZ MAYRA\nVisto\nQue a través del expediente Nº 4069/003815/2020, tramita el in-cremento de la bonificación por título universitario para la agente mu-nicipal de planta permanente Mayra Johanna Sánchez, que presta servicios en el Hospital Ntra. Sra. de Luján; y\nConsiderando\nQue la agente municipal de planta permanente legajo N° 6330,      reviste como personal técnico clase VII de 48 hs. semanales; con bonifi-cación por tareas penosas, riesgosas o insalubres del 15% y la bonifica-ción por titulo del 15%, prestando servicios en el Hospital Ntra. Sra. de Luján, dependiente de la Secretaría Salud.\nQue a fs. 04/09, luce documentación personal de la agente Sánchez.\nQue a fs. 12, toma vista y conocimiento la Secretaría de Salud.\nQue a fs. 12 vta., el Director de Recursos Humanos informa que co-rresponde incrementar al 20% la bonificación por título a partir del 01 de septiembre de 2020, asimismo se debe reconocer la bonificación infor-mada a fs.09 vta.\nQue a fs. 13, tomó vista e informa la imputación presupuestaria la Contaduría Municipal.\nQue a fs. 13 vta., tomó vista y presta conformidad la Secretaría de Economía y Finanzas.\nQue a fs. 14, tomó vista y conocimiento la Secretaría de Gobierno y Participación Ciudadana.\nQue el presente de dicta en virtud de las atribuciones previstas en el artículo 107 y concordantes del Decreto Ley Nº 6769/58 y artículo 66º de la Ley Nº 14.656.\nPor ello;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nArtículo 1°.- Asígnasele la BONIFICACIÓN POR TITULO DEL 20%, a la agente ------------- municipal de planta permanente Mayra Johanna SANCHEZ, le-gajo N° 6330, a partir del 1 de septiembre de 2020.---------------------\nArtículo 2°.- Reconócese el otorgamiento de la BONIFICACIÓN POR TAREAS  ------------- PENOSAS RIESGOSAS O INSALUBRES DEL 15%, a la agente muni-cipal de planta permanente Mayra Johanna SANCHEZ, legajo N° 6330, a    partir del 01 de mayo de 2017.------------------------------------------\nArtículo 3°.- El gasto que demande el cumplimiento de lo dispuesto por  ------------- los artículos 1° y 2°, será imputado en la siguiente par-tida del Presupuesto de Gastos vigente:\n16.- Secretaría de Salud.\n41.01.- Servicio de Atención Médica Hospitalaria.\n110.- Tesoro Municipal.\n01.- Gastos en Personal.\n01.- Personal Permanente.\n01.- Retribuciones del Cargo.\nArtículo 5°.- Regístrese, tomen conocimiento quienes corresponda, no     --------------- tifíquese, publíquese y archívese.----------------------\nD E C R E T O   N°1536.-\n\n[DOC 35]\nBoletines/Lujan\nDecreto Nº1537\nDecreto Nº 1537\nLujan, 26/10/2020\nBONIFICAION POR CHOFER PARA EL AGENTE MUNICIPAL  VILLANUEVA CARLOS\nVisto\nEl expediente N° 4069/003904/2020, por el que tramita la asigna-ción de la bonificación por conductor para el agente municipal de planta permanente Carlos David Villanueva; y\nConsiderando\nQue el agente municipal de planta permanente Carlos David Villa-nueva, legajo N° 6379, reviste como personal obrero clase VII de 48 hs. semanales, con bonificación por tareas penosas, riesgosas o insalubres del 15% del sueldo básico, prestando servicios en el Taller N° 1, depen-diente de la Secretaría de Servicios Públicos, Obras e Infraestructura.\nQue a fs. 01, el Director de Mantenimiento Urbano solicita la asignación de la bonificación por chofer para el agente Villanueva.\nQue a fs. 03, toma vista y presta conformidad la Secretaría de Servicios Públicos, Obras e Infraestructura.\nQue a fs. 04 vta., toma vista y conocimiento la Secretaría de     Economía y Finanzas.\nQue a fs. 05, toma vista e informa la imputación presupuestaria la Contaduría Municipal.\nQue a fs. 05 vta., el Director de Recursos Humanos informa que el agente Villanueva, continuará percibiendo la bonificación por tareas penosas, riesgosas o insalubres del 15% y se le adiciona la bonificación por chofer de 08% del sueldo básico a partir del 1 de octubre de 2020.\nQue el presente de dicta en virtud de las atribuciones previstas en el artículo 107 y concordantes del Decreto Ley Nº 6769/58 y artículo 66º de la Ley Nº 14.656.\nPor ello;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nArtículo 1°.- Asígnase la BONIFICACIÓN POR CONDUCTOR DEL 08%, al agente ------------- municipal de planta permanente Carlos David VILLANUEVA, legajo N° 6379, personal obrero clase VII de 48 hs. semanales, quien presta servicios en el Taller N° 1, dependiente de la Secretaría de Ser-vicios Públicos, Obras e Infraestructura, a partir del 1 de octubre de 2020.------------------------------------------------------------------\nArtículo 2°.- Reconócese el otorgamiento de la BONIFICACIÓN POR TAREAS  ------------- PENOSAS, RIESGOSAS O INSALUBRES DEL 15%, al agente munici-pal de planta permanente Carlos David VILLANUEVA, legajo N° 6379, a par-tir del 01 de marzo de 2015.--------------------------------------------\nArtículo 3°.- El gasto que demande el cumplimiento de lo dispuesto por  ------------- los artículos 1° y 2°, será imputado en la siguiente par-tida del Presupuesto de Gastos vigente:\n03.- Secretaría de Infraestructura, Obras y Servicios Públicos.\n33.- Mantenimiento de Ejido Urbano y Rural.\n02.- Recolección y Disposición Final de Residuos.\n110.- Tesoro Municipal.\n01.- Gastos de Personal.\n01.- Personal Permanente.\n01.- Retribuciones del Cargo.\nArtículo 4°.- Regístrese, tomen conocimiento quienes corresponda,        ------------- notifíquese, publíquese y archívese.--------------------\nD E C R E T O   N°1537.-\n\n[DOC 36]\nBoletines/Lujan\nDecreto Nº1538\nDecreto Nº 1538\nLujan, 26/10/2020\nBONIF TAREAS INSALUBRES DE TIRALONGO, PENA, ALMADA, GOROSITO, FICOSECCO L, M Y L\nVisto\nQue a través del expediente 4069/002385/2020, el Jefe de Departa-mento de Señalización Vial, solicita se otorgue la bonificación por    tareas penosas, riesgosas e insalubres al personal que cumple funciones en los Departamentos de Señalización Vial y Mecánica Ligera; y\nConsiderando\nQue el agente de planta permanente Roberto Sebastián Tiralongo, legajo N° 6445, reviste como personal obrero, clase VII de 48 hs. sema-nales, con bonificación por conductor del 8% del sueldo básico.\nQue el agente de planta temporaria Diego Agustín Pena, legajo       N° 7214, reviste como personal obrero, clase VII de 48 hs. semanales, con bonificación por título del 8% del sueldo básico.\nQue el agente de planta permanente Jorge Walter Gorosito, legajo N° 5114, reviste como personal obrero, clase VI de 48 hs. semanales, con bonificación por conductor del 10% y bonificación por título del 5% del sueldo básico.\nQue el agente de planta permanente Luciano Nicolás Ficosecco,       legajo N° 3790, reviste como Jefe de Departamento, con bonificación por conductor del 10% y bonificación por disposición Permanente del 45% del sueldo básico.\nQue el agente de planta permanente Luis Marcelo Ficosecco, legajo N° 3445, reviste como Jefe de Departamento, con bonificación por conduc-tor del 10% y bonificación por disposición Permanente del 45% del sueldo básico.\nQue el agente de planta temporaria Julio Alberto Almada, legajo     N° 5736, reviste como personal obrero clase VII de 48 hs. semanales.\nQue a fs. 01, el Jefe de Departamento de de Señalización Vial, so-licita la asignación de la bonificación por tareas penosas, riesgosas o insalubres del 15% para los agentes ut-supra mencionados.\nQue a fs. 06 y 13, tomó vista y presta conformidad la Secretaría de Economía y Finanzas.\nQue a fs. 07 y 12, tomó vista e informa la imputación presupuesta-ria la Contaduría Municipal.\nQue a fs. 08, el Secretario de Protección Ciudadana informa las tareas que efectúa el personal citado, cumpliendo con lo estipulado en el artículo N° 31 de la ordenanza N° 7384.\nQue a fs. 08 vta., el Director de Recursos Humanos informa que el otorgamiento de la bonificación solicitada será a partir del 1 de octu-bre de 2020 debiendo reconocerse las bonificaciones informadas a fs. 03 y 04 por el Departamento de Personal.\nQue a fojas 14/16, tomó vista y conocimiento la Secretaría de      Gobierno y Participación Ciudadana.\nQue el presente de dicta en virtud de las atribuciones previstas en el artículo 107 y concordantes del Decreto Ley Nº 6769/58 y artículo 66º de la Ley Nº 14.656.\nPor ello;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nArtículo 1º.- Asígnase al agente municipal de planta permanente          -------------- Roberto Sebastián TIRALONGO, legajo N° 6445, personal obrero Clase VII de 48 hs. semanales, la BONIFICACION POR TAREAS PENOSAS, RIESGOSAS E INSALUBRES DEL 15%, contemplada en la Ordenanza de presupuesto de gastos vigente, a partir del 01 de octubre de 2020.------\nArtículo 2º.- Asignase al agente municipal de planta temporaria         -------------- Diego Agustín PENA, legajo N° 7214, personal obrero Clase VII de 48 hs. semanales, la BONIFICACION POR TAREAS PENOSAS, RIESGOSAS E INSALUBRES DEL 15%, contemplada en la Ordenanza de presupuesto de gastos vigente, a partir del 01 de octubre de 2020.---------------------------\nArtículo 3º.- Asígnase al agente municipal de planta permanente          -------------- Jorge Walter GOROSITO, legajo N° 5114, personal obrero Clase VI de 48 hs. semanales, la BONIFICACION POR TAREAS PENOSAS, RIESGOSAS E INSALUBRES DEL 15%, contemplada en la Ordenanza de presu-puesto de gastos vigente, a partir del 01 de octubre de 2020.-----------\nArtículo 4º.- Asignase al agente municipal de planta temporaria         -------------- Julio Alberto ALMADA, legajo N° 5736, personal obrero Clase VII de 48 hs. semanales, la BONIFICACION POR TAREAS PENOSAS, RIESGOSAS E INSALUBRES DEL 15%, contemplada en la Ordenanza de presu-puesto de gastos vigente, a partir del 01 de octubre de 2020.-----------\nArtículo 5º.- Asígnase al agente municipal\nde planta permanente          -------------- Luciano Nicolás FICOSECCO, legajo N° 3790, personal je-rárquico - jefe de Departamento de Taller de Vehículos Livianos, la BONIFICACION POR TAREAS PENOSAS, RIESGOSAS E INSALUBRES DEL 15%, contem-plada en la Ordenanza de presupuesto de gastos vigente, a partir del 01 de octubre de 2020.-----------------------------------------------------\nArtículo 6º.- Asígnase al agente municipal de planta permanente           -------------- Luis Marcelo FICOSECCO, legajo N° 3445, personal jerár-quico - jefe de Departamento de Señalización Vial, la BONIFICACION POR TAREAS PENOSAS, RIESGOSAS E INSALUBRES DEL 15%, contemplada en la Orde-nanza de presupuesto de gastos vigente, a partir del 01 de octubre de 2020.------------------------------------------------------------------\nArtículo 7°.- Reconócese el otorgamiento de la BONIFICACION POR         -------------- CONDUCTOR DEL 08%, al agente municipal de planta perma-nente Roberto Sebastián TIRALONGO, legajo N° 6445, a partir del 01 de agosto de 2018 y mientras continúe desarrollando dicha tarea.-----------\nArtículo 8°.- Reconócese el otorgamiento de la BONIFICACION POR           -------------- TITULO DEL 08%, al agente municipal de planta temporaria Diego Agustín PENA, legajo N° 7214, a partir del 01 de noviembre de 2019.-------------------------------------------------------------------\nArtículo 9°.- Reconócese el otorgamiento de la BONIFICACION POR         -------------- TITULO DEL 05%, al agente municipal de planta permanente Jorge Walter GOROSITO, legajo N° 5114, a partir del 01 de agosto de 2012.-------------------------------------------------------------------\nArtículo 10°.- Reconócese el otorgamiento de la BONIFICACION POR        -------------- CONDUCTOR DEL 10%, al agente municipal de planta perma-nente Jorge Walter GOROSITO, legajo N° 5114, a partir del 01 de julio de 2018 y mientras continúe desarrollando dicha tarea.---------------------\nArtículo 11°.- Reconócese el otorgamiento de la BONIFICACION POR         -------------- CONDUCTOR DEL 10%, al agente municipal de planta perma-nente Luciano Nicolás FICOSECCO, legajo N° 3790, a partir del 01 de ju-nio de 2018 y mientras continúe desarrollando dicha tarea.--------------\nArtículo 12°.- Reconócese el otorgamiento de la BONIFICACION POR        --------------- DISPOSICION PERMANENTE DEL 45%, al agente municipal de planta permanente Luciano Nicolás FICOSECCO, legajo N° 3790, a partir del 01 de febrero de 2015.---------------------------------------------\nArtículo 13°.- Reconócese el otorgamiento de la BONIFICACION POR         -------------- CONDUCTOR DEL 10%, al agente municipal de planta perma-nente Luis Marcelo FICOSECCO, legajo N° 3445, a partir del 01 de julio de 2018 y mientras continúe desarrollando dicha tarea.------------------\nArtículo 14°.- Reconócese el otorgamiento de la BONIFICACION POR        -------------- DISPOSICION PERMANENTE DEL 45%, al agente municipal de planta permanente Luis Marcelo FICOSECCO, legajo N° 3445, a partir del 01 de febrero de 2015.--------------------------------------------------\nArtículo 15º.- El gasto que demande el cumplimiento de lo dispuesto     -------------- por los artículos 1º, 3°,5°,6°,7°,9°, 10°, 11° 12° 13 y 14°, será imputado en la siguiente partida del Presupuesto de Gastos vigente:\n26.- Secretaría de Protección Ciudadana.\n23.- Relaciones con la Comunidad y Control Urbano.\n02.- Señalización y Concientización Vial.\n110.- Tesoro Municipal.\n01.- Gastos en Personal.\n01.- Personal Permanente.\n01.- Retribuciones del cargo.\nArtículo 16º.- El gasto que demande el cumplimiento de lo dispuesto      -------------- por los artículos 2º, 4° y 8°, será imputado en la       siguiente partida del Presupuesto de Gastos vigente:\n26.- Secretaría de Protección Ciudadana.\n23.- Relaciones con la Comunidad y Control Urbano.\n02.- Señalización y Concientización Vial.\n110.- Tesoro Municipal.\n01.- Gastos en Personal.\n02.- Personal Temporario.\n01.- Retribuciones del cargo.\nArtículo 17.- Regístrese, tomen conocimiento quienes corresponda,\nno-    ------------- tifíquese, publíquese y archívese.----------------------\nD E C R E T O    Nº1538.-\n\n[DOC 37]\nBoletines/Lujan\nDecreto Nº1539\nDecreto Nº 1539\nLujan, 26/10/2020\nCONTRATO LOCACION DE OBRA COOP. EL HORNERO\nVisto\nEl expediente N° 4069-002350/2020 mediante el cual tramita la contratación de obra de un servicio integral de desmalezamiento, corte de césped y limpieza de espacios públicos en las localidades de      Jáuregui, Pueblo Nuevo, Cortínez y Carlos Keen; y,\nConsiderando\nQue la Secretaría de Gobierno y Participación Ciudadana solicita la contratación del servicio mencionado ut supra, por el período     comprendido desde el 1° de octubre del 2020 al 31 de diciembre del 2020.\nQue para la ejecución del servicio requerido, se propone a la  Cooperativa de Trabajo \"El Hornero de Luján\" Limitada, Matrícula INAES N° 56939, CUIT 30-71628219-4.\nQue obra en el Expediente del visto, la cotización del servicio confeccionado por la Cooperativa de Trabajo \"El Hornero de Luján\"    Limitada, como así también la constancia de inscripción de la AFIP, constancia de inscripción ante ARBA, constancias de presentaciones de declaraciones juradas, copia del acta constitutiva, copia de la      Resolución INAES N°2700/2018, y copias del documento nacional de    identidad de los integrantes de la Cooperativa.\nQue la Contaduría Municipal da cuenta de la imputación del gasto y toma conocimiento la Secretaría de Economía y Finanzas.\nQue el presente se dicta en virtud de las competencias         atribuidas por el artículo 107° y concordantes del Decreto Ley          N° 6.769/58 y sus normas modificatorias y complementarias.\nPor ello:\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nArtículo 1°.- Apruébese el Contrato de Locación de Obra celebrado       ------------- entre la Municipalidad de Luján y la Cooperativa de  Trabajo El Hornero de Luján Limitada, Matrícula INAES N° 56939, CUIT N°30-71628219-4, con domicilio en la calle Santa Clara N° 254 de la ciudad de Luján, Provincia de Buenos Aires, para la provisión de un servicio integral de desmalezamiento, corte de césped y limpieza de espacios públicos en las localidades de Jáuregui y Cortínez, que como Anexo forma parte integrante del presente acto.-----------------------\nArtículo 2°.- La Municipalidad de Luján abonará por el período          -------------- comprendido desde el 01 de setiembre y hasta el 31 de     diciembre de 2020 la suma total de pesos quinientos sesenta y cinco mil quinientos ($ 565.500), pagadero en tres (3) cuotas mensuales, iguales y consecutivas, de pesos ciento ochenta y ocho mil quinientos            ($ 188.500.-).----------------------------------------------------------\nArtículo 3°.- El gasto que demande el cumplimiento de lo dispuesto por  ------------- el Artículo 2° será imputado a la siguiente partida del Presupuesto de gastos vigente:\n27.- Secretaría de Gobierno y Participación Ciudadana.-\n01.- Formulación y Conducción de Políticas de Gobierno y Participación Ciudadana.-\n05.- Delegación Municipal de Jáuregui, Pueblo Nuevo y Cortínez\n110.- Tesoro Municipal.-\n3.5.5.0.- Mantenimiento de Espacios Verdes y Arbolado Público.-\nArtículo 4°.- Regístrese, tomen conocimiento quienes corresponda,       --------------- notifíquese, publíquese y archívese.------------------\nD E C R E T O   N°1539.-\n\n[DOC 38]\nBoletines/Lujan\nDecreto Nº1540\nDecreto Nº 1540\nPublicado en versión extractada\nLujan, 26/10/2020\nSUBSIDIO POR ALQUILER  A FAVOR DE VALLEJOS FRANCO\n\n[DOC 39]\nBoletines/Lujan\nDecreto Nº1541\nDecreto Nº 1541\nLujan, 26/10/2020\nVISTO EL EXPEDIENTE 4069-004956/2020 Y  LAS PRESENTES ACTUACIONES, RELACIONADAS CON EL FUNCIONAMIENT\nVisto\nel expediente 4069-004956/2020 y que la Dirección de Entidades Comunitarias atiende a las Organizaciones de la Comunidad, funcionando como nexo ante la Dirección de Personas Jurídicas de la Provincia de Buenos Aires, y\nConsiderando\nQue desde la Dirección de Entidades Comunitarias dependiente de la Secretaria de Gobierno y Participación Ciudadana se lleva adelante\nel asesoramiento para la obtención, vigencia y regularización de la  Personería Jurídica para las Asociaciones Civiles sin Fines de Lucro inscriptas en el Partido de Lujan.\nQue es de real importancia contar con ésta Oficina a nivel    municipal a fin de lograr que las Asociaciones Civiles, Sociedades de Fomento, Juntas Vecinales y demás Organizaciones de la Comunidad de éste Partido adecuen su constitución y funcionamiento a las normas vigentes con reconocimiento de su personería jurídica, y que aquellas         Organizaciones que hayan sido reconocidas por la Dirección Provincial se encuentren vigentes y al día con el cumplimiento de sus obligaciones formales.\nQue el presente se dicta en virtud de las atribuciones conferi-das por el artículo 107° y concordantes del Decreto Ley N° 6769/58.\nPor  ello:\nEl INTENDENTE MUNICIPAL\nD E C R E T A\nArtículo 1°.- Deléguese en el Director de Entidades Comunitarias,        -------------- Sr. Mariano Ariel Zucco Costa, titular del D.N.I. 30.447.456 a la atención y firma de toda actuación administrativa que débase gestionar ante la Dirección Provincial de Personas Jurídicas de la Provincia de Buenos Aires, a partir de la publicación en el Boletín Oficial del presente acto administrativo.-------------------------------\nArtículo 2°.- Dejase constancia que en todo acto administrativo que se    ------------ dicte con fundamento en las facultades delegadas en el ar-tículo precedente deberá consignarse tal circunstancia.---------------\nArtículo 3°.- Remítase copia del presente Decreto a la Dirección de Per-sonas Jurídicas de la Provincia de Buenos Aires para su conocimiento y fines pertinentes.------------------------------------------------------\nArtículo 4°.- Regístrese, tomen conocimiento quienes corresponda,        -------------- notifíquese, publíquese y archívese.---------------------\nD E C R E T O    N°1541.-\n\n[DOC 40]\nBoletines/Lujan\nDecreto Nº1543\nDecreto Nº 1543\nLujan, 26/10/2020\nEL EXPEDIENTE 4069-4624-2020 DIRECTOR DE MANTENIMIENTO  RUBANO AMPLIACION  DE CAJA CHICA\nVisto\nQue por expediente Nº4069-004624/2020, se solicita la ampliación correspondiente a la Caja Chica de la Dirección de Mante-nimiento Urbano;\nQue a fs 1 luce el pedido correspondiente para la ampliación.\nQue a fs. 4 la Contaduría Municipal da cuenta de la imputación del gasto.\nQue el presente se dicta en virtud de las competencias otorgadas por el artículo 107º y concordantes del Decretos Ley          Nº 6769/58.\nPor ello:\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nArtículo 1º.- Amplíase la Caja Chica correspondiente a la Dirección     ------------- de Mantenimiento Urbano la cual ascenderá a la suma de pesos veinticinco mil ($25.000), a partir del 25 de octubre de 2020, con oportuna rendición de cuentas.------------------------------------------\nArtículo 2º.- La suma indicada en el artículo anterior, será destinada a ------------- erogaciones menores originadas en la dependencia menciona-da. Para su rendición e imputación de gastos, deberá procederse conforme lo dispuesto en el Reglamento de Contabilidad y Disposiciones de la Ad-ministración para las Municipalidades de la Provincia de Buenos Aires.-\nArtículo 3º.- El gasto que demande lo dispuesto por los artículos 1º    -------------- será imputado a la siguiente partida del Presupuesto de Gastos vigente:\n17    .-Secretaría de Economía y Finanzas\n01.01 .-Formulación y Ejecución  de Políticas Económicas\n110   .-Tesoro  Municipal\n24000 .-Cajas Chicas\nArtículo 4º.- Regístrese, tomen conocimiento quienes corresponda,        --------------- notifíquese, publíquese y archívese.-------------------\nD E C R E T O    Nº1543.-\nIP/ibf.-\n\n[DOC 41]\nBoletines/Lujan\nDecreto Nº1544\nDecreto Nº 1544\nLujan, 26/10/2020\nAUMENTOS DE FONDOS DE CAJA CHICA\nVisto\nQue por expediente Nº4069-004862/2020, se solicita la ampliación correspondiente a la Caja Chica de la Subdirección de  Discapacidad;\nQue a fs 1 luce el pedido correspondiente para la ampliación.\nQue a fs.2 la Contaduría Municipal da cuenta de la imputación del gasto.\nQue el presente se dicta en virtud de las competencias otorgadas por el artículo 107º y concordantes del Decretos Ley Nº 6769/58.\nPor ello:\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nArtículo 1º.- Amplíase la Caja Chica correspondiente a la Subdirección  ------------- de Discapacidad  la cual ascenderá a la suma de pesos quince mil ($15.000), a partir del 1° de noviembre de 2020, con oportuna rendición de cuentas.---------------------------------------------------\nArtículo 2º.- La suma indicada en el artículo anterior, será destinada a ------------- erogaciones menores originadas en la dependencia menciona-da. Para su rendición e imputación de gastos, deberá procederse conforme lo dispuesto en el Reglamento de Contabilidad y Disposiciones de la Ad-ministración para las Municipalidades de la Provincia de Buenos Aires.-\nArtículo 3º.- El gasto que demande lo dispuesto por los artículos 1º    -------------- será imputado a la siguiente partida del Presupuesto de Gastos vigente:\n17    .-Secretaría de Economía y Finanzas\n01.01 .-Formulación y Ejecución  de Políticas Económicas\n110   .-Tesoro  Municipal\n24000 .-Cajas Chicas\nArtículo 4º.- Regístrese, tomen conocimiento quienes corresponda,        --------------- notifíquese, publíquese y archívese.-------------------\nD E C R E T O    Nº1544.-\nIP/ibf.-\n\n[DOC 42]\nBoletines/Lujan\nDecreto Nº1545\nDecreto Nº 1545\nLujan, 27/10/2020\nASUETO DIA DEL EMPLEADO MUNICIPAL\nVisto\nQue tradicionalmente se celebró el Día del Trabajador Municipal el 8 de noviembre de cada año, oportunamente reconocido por la Ley         N° 11.757.\nQue si bien la Ley N° 14.656 reemplaza a la Ley N° 11.757, y no      contempla una fecha establecida para conmemorar el Día del Trabajador Municipal, la celebración de tal fecha resulta tradicional para los  mismos.\nQue el presente se dicta en virtud de las competencias otorgadas por el Artículo 107° y concordantes del Decreto Ley N°6769/58.\nPor ello:\nEl INTENDENTE MUNICIPAL\nD E C R E T A\nArtículo 1º.- Reconócese el 8 de noviembre, como \"Día del Trabajador     -------------- Municipal\", disponiéndose asueto administrativo para la celebración de esa fecha.-----------------------------------------------\nArtículo 2º.- Sin perjuicio de lo establecido en el artículo anterior,  ------------- trasládase el asueto dispuesto al día 9 de noviembre        de 2020.----------------------------------------------------------------\nArtículo 3°.- Déjase establecido que queda excluido del presente asueto ------------- el personal docente que goza de asueto administrativo el día 11 de septiembre de cada año, instituido como el \"Día del Maestro\". (conforme Decreto N°1396/15).-------------------------------------------\nArtículo 4°.- Sin perjuicio de lo dispuesto en el artículo anterior,    ------------- deberán mantenerse guardias en las dependencias donde las mismas sean necesarias, las que serán compensadas con los correspon- dientes francos.--------------------------------------------------------\nArtículo 5º.- Regístrese, tomen  conocimiento quienes corresponda, noti-\n------------- fíquese, publíquese y archívese.--------------------------\nD E C R E T O      Nº1545\nSHM/vcs\n\n[DOC 43]\nBoletines/Lujan\nDecreto Nº1546\nDecreto Nº 1546\nLujan, 27/10/2020\nVISTO: LA ORDENANZA N° 6215 SANCIONADA POR EL HONORABLE CONCEJO DELIBERANTE CON FECHA 9 DE MAYO DE 2\nVisto\nLa Ordenanza N° 6215 sancionada por el Honorable Concejo Delibe-rante con fecha 9 de mayo de 2013 y promulgada por el Departamento Eje-cutivo mediante Decreto N° 703/13; y\nConsiderando\nQue por la citada normativa se crea el Régimen de Asociaciones\nCiviles sin fines de lucro en el ámbito de la Municipalidad de Luján.\nQue dicho régimen crea tres categorías de tales entidades, a\nsaber:\na) Asociación Civil sin Fines de Lucro con Personería Jurídi-ca.\nb) Asociación Civil sin Fines de Lucro sin Personería Jurídi-ca.\nc) Entidades de Bien Público creadas por el Honorable Concejo\nDeliberante.\nQue la Dirección de Entidades Comunitarias ha examinado la si-tuación jurídica de la \"Asociación  de Iglesias Cristiana Evangélica de Lujan ADICEL\"(Expte. N° 4069-004834/2020).-\nQue a los efectos de su encuadramiento en la Ordenanza N° 6215\ncorresponde dictar el pertinente acto administrativo.\nQue el presente se dicta en virtud de las facultades que le con-fiere el artículo 107 y concordantes del Decreto Ley 6769/57 y la\nOrdenanza N° 6215.\nPor ello\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nArtículo 1°.- Registrase a la \"Asociación de Iglesias Cristiana Evange- ------------ lica de Luján ADICEL\" en el Registro Municipal de Asocia-ciones creado por la Ordenanza N° 6215(tomo 1, folio 71, N° 227) asig-nándole, la categoría de Asociación Civil sin Fines de Lucro sin Perso-nería Jurídica.---------------------------------------------------------\nArtículo 2º.- Resérvese la correspondiente documentación de respaldo en\n----------- el legajo de la Institución.--------------------------------\nArtículo 3º.- Regístrese, notifíquese, dese a conocimiento de quienes\n---------------corresponda, publíquese y archívese. --------------------\nD E C R E T O   N°1546.-\n\n[DOC 44]\nBoletines/Lujan\nDecreto Nº1547\nDecreto Nº 1547\nLujan, 27/10/2020\nVISTO QUE A FS. 1 DEL EXPEDIENTE 4069-4834/2020  LA ASOCIACION  DE IGLESIAS  CRISTIANA  EVANGELICA\nVisto\nQue a fs.1 del expediente 4069-004834/2020 la Asociación de Igle-sias Cristiana Evangélica de Luján ADICEL\", solicita el reconocimiento\nde su Comisión Directiva, y\nConsiderando\nQue con fecha 16 de octubre de 2019 han elegido las autoridades\nque regirán los destinos de la institución siendo que los miembros titu-lares y suplentes durarán tres años en sus funciones.\nQue a fs. 23 la Dirección de Entidades Comunitarias analiza los aspectos administrativos del expediente en cuestión; cumplido los requi-sitos  establecidos en la Ordenanza N° 6215 y sus modificatorias, pu-diendo reconocerse la Comisión Directiva de la Entidad.\nQue el presente se dicta en virtud de las competencias  atribui-das por el articulo 107 del Decreto Ley N° 6.769/58 y la Ordenanza     N° 6215/13.\nPor ello.\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nArtículo 1°.- Tómase conocimiento de la nueva Comisión Directiva de la   ------------- Asociación de Iglesias Cristiana Evangélica de Luján ADICEL\",con domicilio en la calle San Martín Nº 675 de esta Ciudad de Luján, con mandato comprendido entre el 16 de octubre del 2019 y el 15 de octubre de 2022, la misma esta integrada de la siguiente manera: Pre-sidente: Walter Omar DIAZ  D.N.I. 14.910.927; Vicepresidente: Daniel Alberto UZZO D.N.I. 10.528.381; Secretario: Héctor Carlos CUNCCIO D.N.I. 12.677.068; Tesorero: Héctor Aníbal MOREYRA  D.N.I. 17.153.781; Vocal Titular: Ángel Rosmiro     PAZ  D.N.I. 8.572.772; Vocal Suplente: Cristian Ezequiel ALBERTI  D.N.I. 31.489.891---------------------------\nArticulo 2º .- Regístrese, tomen conocimiento quienes corresponda, no--\n--------------tifíquese, publíquese y archívese.-----------------------\nD E C R E T O    N°1547.-\n\n[DOC 45]\nBoletines/Lujan\nDecreto Nº1548\nDecreto Nº 1548\nLujan, 27/10/2020\nCONTRATO FICELLA MARIA\nVisto\nQue por expediente 4069/002971/20, se solicita la contratación de la estudiante Universitaria en la carrera de Licenciatura en Trabajo So-cial María Milagros FICELLA, quien prestará servicios en la Dirección de Niñez, Adolescencia y Juventud, dependiente de la Secretaría de Desarro-llo Humano; y\nConsiderando\nQue la Secretaría de Desarrollo Humano ha fundamentado de acuerdo a lo previsto en la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires, la imposibilidad e incompetencia para cubrir la prestación con profesionales existentes afectados a la misma.\nQue a fojas 1 presta conformidad la Secretaria de Desarrollo Humano encomendando a la estudiante cumplir funciones como Educadora Con-vivencial en la Casa de Abrigo Municipal desde el 01 de julio hasta el 31 de diciembre del corriente.\nQue a fojas 17 tomó vista y conocimiento la Dirección de Re-cursos Humanos e informa que no existe en la actualidad personal idóneo disponible en la planta municipal que reúna las condiciones para la con-tratación pretendida.\nQue a fojas 27 tomó vista la Contaduría Municipal e informa la imputación presupuestaria.\nQue a fojas 28 tomó vista y conocimiento la Secretaría de Economía y Finanzas.\nQue a fojas 29 tomó vista y conocimiento la Secretaría Legal y Técnica.\nQue el presente se dicta en virtud de las competencias otor-gadas por el Art. 107° y concordantes del Decreto Ley 6769/58.\nPor ello:\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nArtículo 1°.- Apruébase el Contrato de Locación de Obra celebrado         ------------entre la Municipalidad de Luján y la Estudiante Universitaria María Milagros FICELLA, DNI N°35.794.817, con domicilio en la calle Case-ros N°1453, de la ciudad de Luján, Provincia de Buenos Aires, para avo-carse a funciones de Educadora Convivencial en la Casa de Abrigo Munici-pal con una carga horaria de 48 hs. semanales, desde el 1 de julio de 2020 y hasta el 31 de diciembre de 2020.------------------------------\nArtículo 2°.- La Municipalidad abonará la suma total de pesos doscientos     -------------cuarenta mil($240.000.-) que se abonará en seis (6) cuotas iguales, mensuales y consecutivas de pesos cuarenta mil($40.000.-).------\nArtículo 3°.- El gasto que demande el cumplimiento de lo dispuesto por el        -------------- artículo 2° será imputado a la siguiente partida del Pre-supuesto de Gastos vigente:\n25.- Secretaría de Desarrollo Humano.\n45.- Protección y Promoción de la Niñez, Adolescencia y Familia.\n07.- Casa de Abrigo.\n132.- De Origen Provincial.\n3.4.5.0.- De Capacitación.\nArtículo 4°.-Regístrese, tomen conocimiento quienes corresponda,            ---------------notifíquese, publíquese y archívese.---------------------\nD E C R E T O    N°1548.-\n\n[DOC 46]\nBoletines/Lujan\nDecreto Nº1549\nDecreto Nº 1549\nLujan, 27/10/2020\nQUE POR EXPEDIENTE 4069/002972/20, SE SOLICITA LA CONTRATACIÓN DEL ACOMPAÑANTE TERAPÉUTICO SEBASTIÁN TISSERA\nVisto\nQue por expediente 4069/002972/20, se solicita la contratación del Acompañante Terapéutico Sebastián Enrique Tissera, quien prestará servicios en la Dirección de Niñez, Adolescencia y Juventud, depen-diente de la Secretaría de Desarrollo Humano; y\nConsiderando\nQue la Secretaría de Desarrollo Humano ha fundamentado de acuerdo a lo previsto en la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires, la imposibilidad e incompetencia para cu-brir la prestación con profesionales existentes afectados a la misma.\nQue a fojas 1 presta conformidad la Secretaria de Desarro-llo Humano encomendando al profesional cumplir funciones como Educador Convivencial en la Casa de Abrigo Municipal desde el 01 de julio hasta el 31 de diciembre del corriente.\nQue a fojas 16 tomó vista y conocimiento la Dirección de Recursos Humanos e informa que no existe en la actualidad personal idóneo disponible en la planta municipal que reúna las condiciones pa-ra la contratación pretendida.\nQue a fojas 26 tomó vista la Contaduría Municipal e informa la imputación presupuestaria.\nQue a fojas 28 tomó vista y conocimiento la Secretaría de Economía y Finanzas.\nQue a fojas 29 tomó vista y conocimiento la Secretaría Le-gal y Técnica.\nQue es competencia del Departamento Ejecutivo el dictado del acto administrativo, Art 107 y concordantes del Decreto Ley 6769/58.\nPor ello:\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nArtículo 1°.- Apruébase el Contrato de Locación de Obra celebrado         ------------entre la Municipalidad de Luján y el Acompañante Terapéu-tico Sebastián Enrique Tissera, DNI N°28.735.482, con domicilio en la calle 247 N°2243, de la ciudad de Luján, Provincia de Buenos Aires, para avocarse a funciones de Educador Convivencial en la Casa de Abri-go Municipal con una carga horaria de 48 hs. semanales, desde el 1 de julio de 2020 y hasta el 31 de diciembre de 2020.---------------------\nArtículo 2°.- La Municipalidad abonará la suma total de pesos doscien-------------- tos cuarenta mil($240.000.-) que se abonará en seis (6) cuotas iguales, mensuales y consecutivas de pesos cuarenta mil($40.000.-).-------------------------------------------------------\nArtículo 3°.- El gasto que demande el cumplimiento de lo dispuesto por -------------- el artículo 2° será imputado a la siguiente partida del Presupuesto de Gastos vigente:\n25.- Secretaría de Desarrollo Humano.\n45.- Protección y Promoción de la Niñez, Adolescencia y Familia.\n07.- Casa de Abrigo.\n132.- De Origen Provincial.\n3.4.5.0.- De Capacitación.\nArtículo 4°.-Regístrese, tomen conocimiento quienes corresponda,            ---------------notifíquese, publíquese y archívese.-------------------\nD E C R E T O    N°1549.-\nMER/aco.-\n\n[DOC 47]\nBoletines/Lujan\nDecreto Nº1550\nDecreto Nº 1550\nLujan, 27/10/2020\nSUBSIDIO POR ALQUILER DE CASTRO MATIAS\nVisto\nEl expediente administrativo Nº 4069-002390/2020 mediante el cual se solicita una ayuda económica para el Sr. Matías Rubén Castro D.N.I. N° 31.720.643, y;\nConsiderando\nQue del análisis de la situación y de las conclusiones de la encuesta socioeconómica practicada surge la necesidad de acudir en ayuda del peticionante y asistirlo con recursos a fin de solventar el gasto por el pago del alquiler de su vivienda;\nQue el mencionado gasto no se encuentra dentro de su     alcance;\nQue a fs.32 la Contaduría Municipal da cuenta de la imputa-ción del gasto.\nQue el presente se dicta en virtud de las competencias otorgadas por el artículo 107º y concordantes del Decretos Ley          Nº 6769/58.\nPOR ELLO:\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nArtículo 1º.- Otórgase a favor del Sr. Matías Rubén Castro, D.N.I.        ------------- N° 31.720.643, con domicilio en la calle Mitre Nº 1615 de esta ciudad, un subsidio para solventar el gasto por el pago del alqui-ler de su vivienda, por la suma de pesos cinco mil ($5.000.-) durante los meses de octubre, noviembre y diciembre de 2020, cada uno, en con-cepto de ayuda económica, a los efectos detallados en los considerandos precedentemente enunciados.---------------------------------------------\nArtículo 2º.- El gasto que demande lo dispuesto por el artículo anterior  ------------- será imputado a la siguiente partida del Presupuesto de Gastos vigente:\n25     .-Secretaría de Desarrollo Humano.\n43.01  .-Políticas Sociales.\n110    .-Tesoro Municipal.\n5.1.4.1.-Ayudas Sociales a Personas.\nArtículo 3º.- Regístrese, tomen conocimiento quienes corresponda,       --------------- notifíquese, publíquese y archívese.--------------------\nD E C R E T O   Nº1550.-\nIJP/IBF.-\n\n[DOC 48]\nBoletines/Lujan\nDecreto Nº1551\nDecreto Nº 1551\nLujan, 27/10/2020\nSUBSIDIO  DOMINE JUANA\nVisto\nEl expediente administrativo Nº 4069-00938/2020 mediante el cual se solicita una ayuda económica para la Sra. Juana Estela Domine, D.N.I. N° 16.598.767, y;\nConsiderando\nQue del análisis de la situación y de las conclusiones de la encuesta socioeconómica practicada surge la necesidad de acudir en ayuda de la peticionante y asistirla con recursos a fin de solventar gastos por necesidades básicas insatisfechas, que no se encuentran   dentro de su alcance;\nQue a fs. 45 la Contaduría Municipal da cuenta de la impu-tación del gasto.\nQue el presente se dicta en virtud de las competencias otorgadas por el artículo 107º y concordantes del Decretos Ley          Nº 6769/58.\nPOR ELLO:\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nArtículo 1º.- Otórgase a favor de la Sra. Juana Estela Domine,               -------------- D.N.I. N° 16.598.767, con domicilio en la calle Vélez Sarsfield y Humberto de esta ciudad, un subsidio para solventar gastos por necesidades básicas insatisfechas, por la suma de pesos tres mil quinientos($3.500) durante los meses de octubre,  noviembre y diciembre de 2020, cada uno, en concepto de ayuda económica, a los efectos deta-llados en los considerandos precedentemente enunciados.-----------------\nArtículo 2º.- El gasto que demande lo dispuesto por el artículo anterior ------------- será imputado a la siguiente partida del Presupuesto de Gastos vigente:\n25     .-Secretaría de Desarrollo Humano.\n43.01  .-Políticas Sociales.\n110    .-Tesoro Municipal.\n5.1.4.1.-Ayudas Sociales a Personas.\nArtículo 3º.- Regístrese, tomen conocimiento quienes corresponda,       -------------- notifíquese, publíquese y archívese.---------------------\nD E C R E T O    Nº1551.-\nIJP/IBF.-\n\n[DOC 49]\nBoletines/Lujan\nDecreto Nº1552\nDecreto Nº 1552\nLujan, 27/10/2020\nSUBISDIO A  FAVOR DE BURGOS AURELIA\nVisto\nEl expediente administrativo Nº 4069-00925/2020 mediante el cual se solicita una ayuda económica para la Sra. Aurelia Zulema Burgos, D.N.I. N° 24.304.655, y;\nConsiderando\nQue del análisis de la situación y de las conclusiones de la encuesta socioeconómica practicada surge la necesidad de acudir en ayuda de la peticionante y asistirla con recursos a fin de solventar el gasto por el pago del alquiler de su vivienda;\nQue el mencionado gasto no se encuentra dentro de su     alcance;\nQue a fs. 55 la Contaduría Municipal da cuenta de la impu-tación del gasto.\nQue el presente se dicta en virtud de las competencias otorgadas por el artículo 107º y concordantes del Decretos Ley          Nº 6769/58.\nPOR ELLO:\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nArtículo 1º.- Otórgase a favor de la Sra. Aurelia Zulema Burgos, D.N.I.    ------------- N° 24.304.655, con domicilio en la calle Ituzaingo Nº232 de esta ciudad, un subsidio para solventar el gasto por el pago del al-quiler de su vivienda, por la suma de pesos cinco mil ($5.000.-) durante los meses de octubre, noviembre y diciembre de 2020, cada uno, en con-cepto de ayuda económica, a los efectos detallados en los considerandos precedentemente enunciados.---------------------------------------------\nArtículo 2º.- El gasto que demande lo dispuesto por el artículo anterior  ------------- será imputado a la siguiente partida del Presupuesto de Gastos vigente:\n25     .-Secretaría de Desarrollo Humano.\n43.01  .-Políticas Sociales.\n110    .-Tesoro Municipal.\n5.1.4.1.-Ayudas Sociales a Personas.\nArtículo 3º.- Regístrese, tomen conocimiento quienes corresponda,       --------------- notifíquese, publíquese y archívese.--------------------\nD E C R E T O  Nº1552.-\nIJP/IBF.-\n\n[DOC 50]\nBoletines/Lujan\nDecreto Nº1553\nDecreto Nº 1553\nLujan, 27/10/2020\nEL EXPEDIENTE 4069-924-2020 SECRETARIA DE DESARROLLO HUAMNO  SUBSIDIO  ECONOMICO  A FAVOR DE  ROMITO\nVisto\nEl expediente administrativo Nº 4069-924/2020 mediante el cual se solicita una ayuda económica para la Sra. Silvina, Soledad Mariela    Romito, D.N.I. N° 29.651.676, y;\nConsiderando\nQue del análisis de la situación y de las conclusiones de la encuesta socioeconómica practicada surge la necesidad de acudir en ayuda de la peticionante y asistirla con recursos a fin de solventar gastos por necesidades básicas insatisfechas, que no se encuentran   dentro de su alcance;\nQue a fs. 30  la Contaduría Municipal da cuenta de la impu-tación del gasto.\nQue el presente se dicta en virtud de las competencias otorgadas por el artículo 107º y concordantes del Decretos Ley          Nº 6769/58.\nPOR ELLO:\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nArtículo 1º.- Otórgase a favor de la Sra. Silvina Soledad Mariela        -------------- Romito, D.N.I. N° 29.651.676, con domicilio en la calle Las Américas  Nº 2595 de esta ciudad, un subsidio para solventar gastos por necesidades básicas insatisfechas, por la suma de pesos tres mil ($3.000) durante los meses de octubre , noviembre  y diciembre de 2020, cada uno, en concepto de ayuda económica, a los efectos detallados en los considerandos precedentemente enunciados.---------------------------\nArtículo 2º.- El gasto que demande lo dispuesto por el artículo anterior ------------- será imputado a la siguiente partida del Presupuesto de Gastos vigente:\n25     .-Secretaría de Desarrollo Humano.\n43.01  .-Políticas Sociales.\n110    .-Tesoro Municipal.\n5.1.4.1.-Ayudas Sociales a Personas.\nArtículo 3º.- Regístrese, tomen conocimiento quienes corresponda,       -------------- notifíquese, publíquese y archívese.---------------------\nD E C R E T O   Nº1553.-\nIJP/IBF.-\n\n[DOC 51]\nBoletines/Lujan\nDecreto Nº1554\nDecreto Nº 1554\nLujan, 27/10/2020\nVISTO:LA NECESIDAD DE EFECTUAR AMPLIACIONES Y/O CREACIONES DE PARTIDAS PRESUPUESTARIAS PARA EL EJERC\nVisto\nLa necesidad de efectuar ampliaciones y/o creaciones de partidas presupuestarias para el ejercicio 2020 y;\nConsiderando\nQue con fecha 21 de octubre de 2020 por recibo de caja Nº 11/000630558/75 ha ingresado a la cuenta del Banco Provincia Nº 10240/9 la suma de pesos diez millones trescientos veinticinco mil con 00/100 ($10.325.000,00)\nQue resulta necesario contar con las partidas presupuestarias co-rrespondientes a fin de no interrumpir los trámites que permitan cumpli-mentar con el citado convenio;\nQue es necesario incorporar al Cálculo de Recursos y Presupuesto de Gastos las cuentas con afectación de acuerdo a lo establecido por el último párrafo del Artículo 113º de la L.O.M.\nPor ello\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nArtículo 1º.- Modifícase el Cálculo de Recursos y Presupuesto de Gastos\n------------- correspondiente al Ejercicio 2020 de la siguiente manera:\nPRESUPUESTO DE GASTOS\nPARTIDAS A AMPLIAR/CREAR\nJurisdicción 1110125000 - Secretaría de Desarrollo Humano\nPrograma 01.00.00 - Ejecución de Desarrollo Humano\nFuente de Financiamiento 133 - De Origen Nacional\n3.4.9.0.- Otros                                           $   783.312.50\n5.1.8.0.- Transferencias a cooperativas                   $ 5.960.437,50\n5.2.5.0.- Transferencias a cooperativas                   $ 3.631.250,00\nTotal:                                                   $ 10.325.000,00\nCÁLCULO DE RECURSOS\nRECURSOS A AMPLIAR/CREAR\nJurisdicción 1110117000 - Secretaría de Economía y Finanzas\nFuente de Financiamiento 133 - De Origen Nacional\n1700000.- Transferencias corrientes\n1720000.- De administración nacional\n1720100.- De administración central nacional\n1720154.- Potenciar Trabajo - Inclusión Socio-Productiva y Desarrollo\nLocal\nTOTAL:                                                   $ 10.325.000,00\nArtículo 2º.-  Modifíquese el Anexo I, II, III Recursos Afectados y su\n------------- Inversión.\nArtículo 3º.- Regístrese, tomen conocimiento quienes corresponda, comu-\n------------- níquese, publíquese y archívese.\nD E C R E T O  Nº1554.-\nIJP/pmd\n\n[DOC 52]\nBoletines/Lujan\nDecreto Nº1555\nDecreto Nº 1555\nLujan, 27/10/2020\nLa necesidad de efectuar ampliaciones y/o creaciones de partidas presupuestarias para el ejercicio 2020 y;\nVisto\nQue con fecha 21 de octubre de 2020 por recibo de caja            Nº 11/000630558/75 ha ingresado a la cuenta del Banco Provincia         Nº 10240/9 la suma de pesos veintinueve millones novecientos ochenta y dos mil trescientos sesenta y nueve 00/100 ($29.982.369,00)\nQue resulta necesario contar con las partidas presupuestarias co-rrespondientes a fin de no interrumpir los trámites que permitan cumpli-mentar con el citado convenio;\nQue es necesario incorporar al Cálculo de Recursos y Presupuesto de Gastos las cuentas con afectación de acuerdo a lo establecido por el último párrafo del Artículo 113º de la L.O.M.\nPor ello\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nArtículo 1º.- Modifícase el Cálculo de Recursos y Presupuesto de Gastos\n------------- correspondiente al Ejercicio 2020 de la siguiente manera:\nPRESUPUESTO DE GASTOS\nPARTIDAS A AMPLIAR/CREAR\nJurisdicción 1110103000 - Secretaría de Infraes., Obras y Servicios Pú-blicos\nPrograma 33.03.00 - Recolección y Disposición Final de Residuos\nFuente de Financiamiento 133 - De Origen Nacional\n4.3.9.0.- Equipos varios                                 $ 29.982.369,00\nTotal:                                                   $ 29.982.369,00\nCÁLCULO DE RECURSOS\nRECURSOS A AMPLIAR/CREAR\nJurisdicción 1110117000 - Secretaría de Economía y Finanzas\nFuente de Financiamiento 133 - De Origen Nacional\n2200000.- Transferencias de capital\n2220000.- De administración nacional\n2220100.- De la administración central nacional\n2220113.- Programa Municipios de Pie - Luján Limpio\nTOTAL:                                                   $ 29.982.369,00\nArtículo 2º.-  Modifíquese el Anexo I, II, III Recursos Afectados y su\n------------- Inversión.\nArtículo 3º.- Regístrese, tomen conocimiento quienes corresponda, comu-\n------------- níquese, publíquese y archívese.\nD E C R E T O  Nº1555.-\nIJP/pmd\n\n[DOC 53]\nBoletines/Lujan\nDecreto Nº1556\nDecreto Nº 1556\nLujan, 27/10/2020\nLA NECESIDAD DE EFECTUAR AMPLIACIONES Y/O CREACIONES DE PARTIDAS PRESUPUESTARIAS PARA EL EJERCICIO 2\nVisto\nLa necesidad de efectuar ampliaciones y/o creaciones de partidas presupuestarias para el ejercicio 2020 y;\nConsiderando\nQue con fecha 20 de octubre de 2020 por recibo de caja            Nº 11/000630451/91 ha ingresado a la cuenta del Banco Provincia         Nº 50108/4 la suma de pesos trescientos mil con 00/100 ($300.000,00)\nQue resulta necesario contar con las partidas presupuestarias co-rrespondientes a fin de no interrumpir los trámites que permitan cumpli-mentar con el citado convenio;\nQue es necesario incorporar al Cálculo de Recursos y Presupuesto de Gastos las cuentas con afectación de acuerdo a lo establecido por el último párrafo del Artículo 113º de la L.O.M.\nPor ello\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nArtículo 1º.- Modifícase el Cálculo de Recursos y Presupuesto de Gastos\n------------- correspondiente al Ejercicio 2020 de la siguiente manera:\nPRESUPUESTO DE GASTOS\nPARTIDAS A AMPLIAR/CREAR\nJurisdicción 1110125000 - Secretaría de Desarrollo Humano\nPrograma 46.02.00 - Taller Protegido de Producción\nFuente de Financiamiento 133 - De Origen Nacional\n4.3.5.0.- Equipo educacional y recreativo                 $   250.000,00\n5.1.4.1.- Ayuda sociales a personas                       $    50.000,00\nTotal:                                                    $   300.000,00\nCÁLCULO DE RECURSOS\nRECURSOS A AMPLIAR/CREAR\nJurisdicción 1110117000 - Secretaría de Economía y Finanzas\nFuente de Financiamiento 132 - De Origen Provincial\n1700000.- Transferencias corrientes\n1720000.- De administración nacional\n1720100.- De administración central nacional\n1720155.- Sub. Prog. Asist. Económica a Talleres Protegidos de\nProducción (Covid-19)\nTOTAL:                                                    $   300.000,00\nArtículo 2º.-  Modifíquese el Anexo I, II, III Recursos Afectados y su\n------------- Inversión.\nArtículo 3º.- Regístrese, tomen conocimiento quienes corresponda, comu-\n------------- níquese, publíquese y archívese.\nD E C R E T O  Nº1556.-\nIJP/pmd\n\n[DOC 54]\nBoletines/Lujan\nDecreto Nº1557\nDecreto Nº 1557\nLujan, 28/10/2020\nORDENANZA Nº 7464- PRÓRROGA DE PRESENTACIÓN DEL CÁLCULO DE RECURUSOS Y PRESUPUESTO DE GASTOS PARA EL\nVisto\nQue el Honorable Concejo Deliberante, en su sesión de fecha 29 de octubre de 2020 ha sancionado la ORDENANZA Nº 7464.-\nPor ello:\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nArtículo 1º.- Promúlgase la ORDENANZA Nº 7464, cuyo texto se transcribe ------------- a continuación:\n\"El Honorable Concejo Deliberante en ejercicio de sus atribuciones san-ciona la siguiente:\nO R D E N A N Z A\nArtículo 1°.- Otórguese al Departamento Ejecutivo una prórroga           ----------------------- hasta el 30 de noviembre de 2020, para la presentación del proyecto de Cálculo de Recursos y Presupuesto de Gastos para el Ejercicio Fiscal de 2021.------------------------------------------------------------\nArtículo 2°.- Regístrese, comuníquese al D.E., publíquese y archívese.--\nCorresponde N° 7464.-\nDADA EN LA PRESIDENCIA DEL H.C.D. A LOS VEINTINUEVE DIAS DEL MES DE OCTUBRE DE DOS MIL VEINTE.---------------------------------\n\"Erica Pereyra                                     Ariel Notta\nSecretaria                                Presidente\nH.C.D. de LUJAN                             H.C.D. de LUJAN\"\nArtículo 2º.- Regístrese, tomen conocimiento quienes corresponda,    -----------------notifíquese, publíquese y archívese.----------------------\nD E C R E T O    Nº1557.-\nIJP/IBF.-\n\n[DOC 55]\nBoletines/Lujan\nDecreto Nº1558\nDecreto Nº 1558\nLujan, 28/10/2020\nORDENANZA Nº 7464- PRÓRROGA DE PRESENTACIÓN DEL CÁLCULO DE RECURUSOS Y PRESUPUESTO DE GASTOS PARA EL\nVisto\nQue el Honorable Concejo Deliberante, en su sesión de fecha 29 de octubre de 2020 ha sancionado la ORDENANZA Nº 7464.-\nPor ello:\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nArtículo 1º.- Promúlgase la ORDENANZA Nº 7464, cuyo texto se transcribe ------------- a continuación:\n\"El Honorable Concejo Deliberante en ejercicio de sus atribuciones san-ciona la siguiente:\nO R D E N A N Z A\nArtículo 1°.- Otórguese al Departamento Ejecutivo una prórroga           ----------------------- hasta el 30 de noviembre de 2020, para la presentación del proyecto de Cálculo de Recursos y Presupuesto de Gastos para el Ejercicio Fiscal de 2021.------------------------------------------------------------\nArtículo 2°.- Regístrese, comuníquese al D.E., publíquese y archívese.--\nCorresponde N° 7464.-\nDADA EN LA PRESIDENCIA DEL H.C.D. A LOS VEINTINUEVE DIAS DEL MES DE OCTUBRE DE DOS MIL VEINTE.---------------------------------\n\"Erica Pereyra                                     Ariel Notta\nSecretaria                                Presidente\nH.C.D. de LUJAN                             H.C.D. de LUJAN\"\nArtículo 2º.- Regístrese, tomen conocimiento quienes corresponda,    -----------------notifíquese, publíquese y archívese.----------------------\nD E C R E T O    Nº1557.-\nIJP/IBF.-\n\n[DOC 56]\nBoletines/Lujan\nDecreto Nº1559\nDecreto Nº 1559\nLujan, 28/10/2020\nEL EXPEDIENTE 4069-1497-2020 SECRETARIA DE DESARROLLO HUMANO  SUBSIDIO  ECONOMICO A FAVOR DE GARCIA\nVisto\nEl expediente administrativo Nº 4069-001497/2020 mediante el cual se solicita una ayuda económica para la Sra. Norma Ester García, D.N.I. N° 22.696.817, y;\nConsiderando\nQue del análisis de la situación y de las conclusiones de la encuesta socioeconómica practicada surge la necesidad de acudir en ayuda de la peticionante y asistirla con recursos a fin de solventar el gasto por el pago del alquiler de su vivienda;\nQue el mencionado gasto no se encuentra dentro de su     alcance;\nQue a fs. 43 la Contaduría Municipal da cuenta de la impu-tación del gasto.\nQue el presente se dicta en virtud de las competencias otorgadas por el artículo 107º y concordantes del Decretos Ley          Nº 6769/58.\nPOR ELLO:\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nArtículo 1º.- Otórgase a favor de la Sra. Norma Ester García, D.N.I.     ------------- N° 22.696.817, con domicilio en la calle Lavalle  Nº192 de esta ciudad, un subsidio para solventar el gasto por el pago del alqui-ler de su vivienda, por la suma de pesos cinco mil ($5.000.-) durante los meses de noviembre y diciembre de 2020, cada uno, en concepto de ayuda económica, a los efectos detallados en los considerandos preceden-temente enunciados.----------------------------------------------------\nArtículo 2º.- El gasto que demande lo dispuesto por el artículo anterior  ------------- será imputado a la siguiente partida del Presupuesto de Gastos vigente:\n25     .-Secretaría de Desarrollo Humano.\n43.01  .-Políticas Sociales.\n110    .-Tesoro Municipal.\n5.1.4.1.-Ayudas Sociales a Personas.\nArtículo 3º.- Regístrese, tomen conocimiento quienes corresponda,       --------------- notifíquese, publíquese y archívese.--------------------\nD E C R E T O  Nº1559.-\nIJP/IBF.-\n\n[DOC 57]\nBoletines/Lujan\nDecreto Nº1560\nDecreto Nº 1560\nLujan, 28/10/2020\nSUBSIDIO - NICASTRO, RUBEN EDUARDO\nVisto\nEl expediente administrativo Nº 4069-002899/2020 mediante el cual se solicita una ayuda económica para el Sr. Rubén Eduardo Nicastro, D.N.I. N° 17.882.891, y\nConsiderando\nQue del análisis de la situación y de las conclusiones de la encuesta socioeconómica practicada surge la necesidad de acudir en ayuda del peticionante y asistirlo con recursos a fin de solventar el gasto por el pago del alquiler de su vivienda;\nQue el mencionado gasto no se encuentra dentro de su     alcance;\nQue a fs. 29 la Contaduría Municipal da cuenta de la impu-tación del gasto.\nQue el presente se dicta en virtud de las competencias otorgadas por el artículo 107º y concordantes del Decretos Ley          Nº 6769/58.\nPOR ELLO:\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nArtículo 1º.- Otórgase a favor del Sr. Rubén Eduardo Nicastro, D.N.I.   ------------- N° 17.882.891, con domicilio en la calle Los Juncos       Nº 276 de esta ciudad, un subsidio para solventar el gasto por el pago del alquiler de su vivienda, por la suma de pesos cuatro mil ($4.000.-) durante los meses de noviembre y diciembre de 2020, cada uno, en concep-to de ayuda económica, a los efectos detallados en los considerandos precedentemente enunciados.---------------------------------------------\nArtículo 2º.- El gasto que demande lo dispuesto por el artículo anterior  ------------- será imputado a la siguiente partida del Presupuesto de Gastos vigente:\n25     .-Secretaría de Desarrollo Humano.\n43.01  .-Políticas Sociales.\n110    .-Tesoro Municipal.\n5.1.4.1.-Ayudas Sociales a Personas.\nArtículo 3º.- Regístrese, tomen conocimiento quienes corresponda,       --------------- notifíquese, publíquese y archívese.--------------------\nD E C R E T O  Nº1560.-\nIJP/ger.-\n\n[DOC 58]\nBoletines/Lujan\nDecreto Nº1561\nDecreto Nº 1561\nLujan, 28/10/2020\nSUBSIDIO  A FAVOR DE  CAMACHO HERRERA ARMINDA\nVisto\nEl expediente administrativo Nº 4069-002165/2020 mediante el cual se solicita una ayuda económica para la Sra. Arminda Camacho Herrera, D.N.I. N° 19.013.157,\nConsiderando\nQue del análisis de la situación y de las conclusiones de la encuesta socioeconómica practicada surge la necesidad de acudir en ayuda de la peticionante y asistirla con recursos a fin de solventar el gasto por el pago del alquiler de su vivienda;\nQue el mencionado gasto no se encuentra dentro de su     alcance;\nQue a fs. 35 la Contaduría Municipal da cuenta de la impu-tación del gasto.\nQue el presente se dicta en virtud de las competencias otorgadas por el artículo 107º y concordantes del Decretos Ley          Nº 6769/58.\nPOR ELLO:\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nArtículo 1º.- Otórgase a favor de la Sra. Arminda Camacho Herrera,      -------------- D.N.I. N° 19.013.157, con domicilio en la calle Mayorano Nº304 de esta ciudad, un subsidio para solventar el gasto por el pago del alquiler de su vivienda, por la suma de pesos cinco mil ($5.000.-) durante los meses de octubre, noviembre y diciembre de 2020, cada uno, en concepto de ayuda económica, a los efectos detallados en los conside-randos precedentemente enunciados.--------------------------------------\nArtículo 2º.- El gasto que demande lo dispuesto por el artículo anterior  ------------- será imputado a la siguiente partida del Presupuesto de Gastos vigente:\n25     .-Secretaría de Desarrollo Humano.\n43.01  .-Políticas Sociales.\n110    .-Tesoro Municipal.\n5.1.4.1.-Ayudas Sociales a Personas.\nArtículo 3º.- Regístrese, tomen conocimiento quienes corresponda,       --------------- notifíquese, publíquese y archívese.--------------------\nD E C R E T O  Nº1561.-\nIJP/IBF.-\n\n[DOC 59]\nBoletines/Lujan\nDecreto Nº1562\nDecreto Nº 1562\nLujan, 28/10/2020\nQUE SE SOLICITA UN SUBSIDIO ECONOMICO A FAVOR DE LA SRA. RUIZ, MARIA LUJAN\nVisto\nEl expediente administrativo Nº 4069-002690/2020 mediante el cual se solicita una ayuda económica para la Sra. María Luján Ruiz, D.N.I.   N° 32.508.687, y\nConsiderando\nQue del análisis de la situación y de las conclusiones de la encuesta socioeconómica practicada surge la necesidad de acudir en ayuda de la peticionante y asistirla con recursos a fin de solventar el gasto por el pago del alquiler de su vivienda;\nQue el mencionado gasto no se encuentra dentro de su     alcance;\nQue a fs. 26 la Contaduría Municipal da cuenta de la impu-tación del gasto.\nQue el presente se dicta en virtud de las competencias otorgadas por el artículo 107º y concordantes del Decretos Ley          Nº 6769/58.\nPOR ELLO:\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nArtículo 1º.- Otórgase a favor de la Sra. María Luján Ruiz, D.N.I.      -------------- N° 32.508.687, con domicilio en la calle Las Amapolas    Nº 137 de esta ciudad, un subsidio para solventar el gasto por el pago del alquiler de su vivienda, por la suma de pesos cinco mil ($5.000.-) durante los meses de noviembre y diciembre de 2020, cada uno, en concep-to de ayuda económica, a los efectos detallados en los considerandos precedentemente enunciados.---------------------------------------------\nArtículo 2º.- El gasto que demande lo dispuesto por el artículo anterior  ------------- será imputado a la siguiente partida del Presupuesto de Gastos vigente:\n25     .-Secretaría de Desarrollo Humano.\n43.01  .-Políticas Sociales.\n110    .-Tesoro Municipal.\n5.1.4.1.-Ayudas Sociales a Personas.\nArtículo 3º.- Regístrese, tomen conocimiento quienes corresponda,       --------------- notifíquese, publíquese y archívese.--------------------\nD E C R E T O    Nº1562.-\nIJP/ger.-\n\n[DOC 60]\nBoletines/Lujan\nDecreto Nº1563\nDecreto Nº 1563\nLujan, 28/10/2020\nSUBSIDIO  A FAVOR DE ELOLA SUSANA\nVisto\nEl expediente administrativo Nº 4069-002355/2020 mediante el cual se solicita una ayuda económica para la Sra. Susana Elisabet Elola  D.N.I. N° 23.775.032, y;\nConsiderando\nQue del análisis de la situación y de las conclusiones de la encuesta socioeconómica practicada surge la necesidad de acudir en ayuda de la peticionante y asistirla con recursos a fin de solventar el gasto por el pago del alquiler de su vivienda;\nQue el mencionado gasto no se encuentra dentro de su     alcance;\nQue a fs. 27 la Contaduría Municipal da cuenta de la impu-tación del gasto.\nQue el presente se dicta en virtud de las competencias otorgadas por el artículo 107º y concordantes del Decretos Ley          Nº 6769/58.\nPOR ELLO:\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nArtículo 1º.- Otórgase a favor de la Sra. Susana Elisabet Elola         -------------  D.N.I. N° 23.775.032, con domicilio en la calle Ricardo Gutiérrez  y Roma  de esta ciudad, un subsidio para solventar el gasto por el pago del alquiler de su vivienda, por la suma de pesos cinco mil ($5.000.-) durante los meses de octubre , noviembre y diciembre de 2020, cada uno, en concepto de ayuda económica, a los efectos detallados en los considerandos precedentemente enunciados.---------------------------\nArtículo 2º.- El gasto que demande lo dispuesto por el artículo anterior  ------------- será imputado a la siguiente partida del Presupuesto de Gastos vigente:\n25     .-Secretaría de Desarrollo Humano.\n43.01  .-Políticas Sociales.\n110    .-Tesoro Municipal.\n5.1.4.1.-Ayudas Sociales a Personas.\nArtículo 3º.- Regístrese, tomen conocimiento quienes corresponda,       --------------- notifíquese, publíquese y archívese.--------------------\nD E C R E T O    Nº1563.-\nIJP/IBF.-\n\n[DOC 61]\nBoletines/Lujan\nDecreto Nº1564\nDecreto Nº 1564\nLujan, 28/10/2020\nCONTRATACION DEL ARQUITECTO CLAUDIO FERRAI - SECRETARIA DE CULTURAS Y TURISMO\nVisto\nQue por expediente 4069/004443/2020, se solicita la contratación del Arquitecto Claudio Ferrari, para llevar a cabo el anteproyecto téc-nico en la Secretaría de Culturas y Turismo; y\nConsiderando\nQue dicha contratación, se requiere para formular un antepro-yecto técnico e intelectual para la puesta en valor de la terminal de ómnibus de nuestra Ciudad de Luján;\nQue la mencionada Secretaría, ha fundamentado de acuerdo a lo previsto en la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires, la imposibilidad para cubrir la prestación con profesiona-les existentes afectados a la misma.\nQue a fs.25 vta. Tomó vista la Secretaría de Jefatura de Gabinete.\nQue a fojas 25 vta. tomó vista y conocimiento la Dirección de Recursos Humanos e informa que el Arquitecto Claudio Ferrari no es empleado de esta Municipalidad y que no hay disponible personal idóneo para realizar la Obra planteada.\nQue a fojas 27 y 31 tomó vista e informa la imputación pre-supuestaria la Contaduría Municipal.\nQue a fojas 25 y 31 vta. tomó vista y conocimiento la Secre-taría de Economía y Finanzas.\nQue el presente se dicta en virtud de las competencias otor-gadas por el Art 107° y concordantes del Decreto Ley 6769/58.\nPor ello:\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nArtículo 1°.- Apruébase el Contrato de Locación de Obra celebrado en-   ------------- tre la Municipalidad de Luján y el Arquitecto Claudio Fe-rrari, DNI N°13.554.395, con domicilio en la calle Piedras n° 709 2° piso de la Ciudad de Buenos Aires, Provincia de Buenos Aires, para for-mular un anteproyecto técnico e intelectual para la puesta en valor de la terminal de ómnibus de nuestra Ciudad de Luján.----------------------\nArtículo 2°.- La Municipalidad abonará la suma total de pesos doscien-  ------------- tos setenta y cinco mil ($275.000.-) que se abonará en un pago, en concepto de honorarios por el período comprendido entre el 01 de octubre de 2020 y hasta el 31 de octubre de 2020.--------------------\nArtículo 3°.- El gasto que demande el cumplimiento de lo dispuesto por  ------------- el artículo 2° será imputado a la siguiente partida del Presupuesto de Gastos vigente:\n28.- Secretaría de Turismo y Cultura.\n01.01- Formulación y Conducción de Políticas de Gobierno y Participación Ciudadana.-\n110.- Tesoro Municipal.\n3.4.9.0.- Servicios técnicos y Profesionales. Otros.\nArtículo 4°.-Regístrese, tomen conocimiento quienes corresponda,            ---------------notifíquese, publíquese y archívese.-------------------\nD E C R E T O    N°1564.-\nFR/rns\n\n[DOC 62]\nBoletines/Lujan\nDecreto Nº1565\nDecreto Nº 1565\nLujan, 28/10/2020\nEL DECRETO N° 2045 CON FECHA 25 DE OCTUBRE DE 2019, Y\nVisto\nEl Decreto N° 2045 de fecha 25 de octubre de 2019, y\nConsiderando\nQue el mismo estableció la entrada en vigencia del Código de Ordenamiento Urbano (C.O.U.) de nuestro distrito el día 1° de noviembre de 2019, aprobado mediante Ordenanza N° 6771/17 convalidada por el ente       provincial mediante Decreto N° 508/2019.\nQue el citado Código establece en su Capítulo 01 -       Disposiciones Generales - Ítem 1.4.1. Limitaciones de validez de los permisos y habilitaciones preexistentes, cuarto párrafo, que quienes contaran con  planos de construcción aprobados, según las disposiciones de la Ordenanza N° 1444 y que no hubieran sido materializados, tendrían un  plazo de doce (12) meses a partir de la puesta en vigencia del    citado Código para iniciar los trabajos, cumplido el mismo, caducaría la autorización otorgada, debiendo adecuarse a las disposiciones vigentes.\nQue el marco de la emergencia sanitaria declarada se dispuso la medida de \"Aislamiento Social, Preventivo y Obligatorio\", mediante Decreto de Necesidad y Urgencia N° 297/2020, sus modificatorias y pró-rrogas y normas complementarias.\nQue, como resulta de público conocimiento y surge de las normas que regulan las diversas actividades en el marco del \"Aislamiento Social, Preventiva y Obligatoria\", la construcción ha sido           paulatinamente permitida por fases, pero aún no se encuentra admitida en su      totalidad.\nQue, actualmente, conforme la Resolución N° 2322/2020 de la Jefatura de Gabinete de Ministros de la Provincia de Buenos Aires que aprobó el cuadro de actividades comprendidas en el sistema de fases  establecido por la Resolución N° 2195/2020 de ese Ministerio y el    listado de Municipios incluidos en las diferentes fases, el Partido de Luján se halla en Fase 3 y, en lo aquí atinente, admite -con la      aplicación de los protocolos allí fijados- las obras privadas para   mitigación de riesgos, submuraciones y excavaciones que entrañen peligro propio o para      propiedades linderas y las obras privadas de     construcción unifamiliares (no edificios).\nQue, por su parte, la Resolución N° 165/2020 del Ministerio de Trabajo de la Provincia de Buenos Aires aprobó el \"Protocolo de   Recomendaciones Prácticas para la Industria de la Construcción -COVID-19\".\nQue la situación descripta conllevó en los hechos la     imposibilidad sobreviniente e imprevista de ejecutar actividades     relacionadas a la construcción y, consecuentemente, ejecutar las obras en el plazo de doce (12) meses previstos en el Código de Ordenamiento Urbano, contados a partir de su entrada en vigencia dispuesta por el Decreto N° 2045/2019.\nQue ante lo expuesto y la proximidad del vencimiento del plazo aludido, la Dirección  de Planeamiento dependiente de la       Secretaría de Servicios Públicos, Obras e Infraestructura, autoridad de aplicación del citado Código, propició la suspensión del plazo previsto para la ejecución de las obras desde el 20 de marzo del 2020 y hasta el cese de la medida de \"Aislamiento Social, Preventivo y Obligatorio\"  dispuesta por Decreto N° 297/2020, para facilitar el inicio de los   trabajos de obra, con autorización otorgada y aún no ejecutados,        entendiéndose que la finalización de los trabajos se documentará     mediante la presentación de los planos conforme a obra y la extensión del  certificado final pertinente.\nQue, por otra parte, este Departamento Ejecutivo dictó el Decreto N° 466 de fecha 19 de marzo de 2020, por el cual se estableció la prórroga de los plazos previstos en los artículos 2° y 3° del Decreto N° 2045/2020, en virtud de los fundamentos allí referidos y a los cuales cabe remitirse.\nQue ante el próximo vencimiento de los plazos ya         prorrogados, y por las razones ya expuestas que impusieron diferentes esquemas y fases para el desarrollo y ejercicio de las diversas      actividades -tanto públicas como privadas- la citada Dirección de    Planeamiento aconsejó una nueva prórroga del plazo previsto en los  ar-tículos 2° y 3° del Decreto N° 2045/2020, hasta 31 de marzo de 20\n21 y 30 de abril de 2021,respectivamente.\nQue el presente se dicta en ejercicio de las atribuciones derivadas del artículo 107° y concordantes del Decreto Ley N° 6.769/1958 y sus modificatorias y la Ordenanza N° 7.398.\nPor ello,\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nArtículo 1°.- Declárase suspendido el plazo de doce (12) meses          ---------------- establecido en el Capítulo 01 - Disposiciones Generales - Ítem 1.4.1. Limitaciones de validez de los permisos y habilitaciones preexistentes, cuarto párrafo del Código de Ordenamiento Urbano, cuyo cómputo comenzó el 1° de noviembre de 2019 de acuerdo al Decreto       N° 2045/2019, desde el 20 de marzo de 2020 y hasta el cese de la medida de \"Aislamiento Social, Preventivo y Obligatorio\" dispuesta por Decreto   N° 297/2020 y sus modificatorias y normas complementarias.--------------\nArtículo 2°.- Prorrógase hasta el 31 de marzo de 2021 el plazo previsto ------------- en el artículo 2° del Decreto N° 2045/2020, prorrogado por el Decreto N° 466/2020.-------------------------------------------------\nArtículo 3°.- Prorrógase hasta el 30 de abril de 2021 el plazo previsto ------------- en el artículo 3° del Decreto N° 2045/2020, prorrogado por el Decreto N° 466/2020.-------------------------------------------------\nArtículo 4°.- Regístrese,  tomen conocimiento quienes corresponda,      --------------- notifíquese, publíquese y archívese.--------------------\nD E C R E T O     N°1565.-\n"
}