{
  "number": "32º",
  "date": "28/01/2021",
  "description": "32º de Magdalena",
  "link": "/bulletins/4674",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Magdalena\nOrdenanza Nº3766/20\nOrdenanza Nº 3766/20\nMagdalena, 07/10/2020\nV I S T O:\nEl Expediente letra 5 n° 1091/12 mediante el cual el Sra. SILVA CLAUDIA NOELIA solicita renovación tenencia precaria, y;\nC O N S I D E R A N D O:\nQue a fs. 28 obra informe socio ambiental, corroborando la situación familiar.-\nQue a fs. 29 obra copia de la Ordenanza sancionada el día 07 de mayo, de 2008 y registrada bajo el N° 2497/08 donde se transfiere la tenencia Precaria de un lote terreno designado catastralmente como Circ 1, Sección F, Quinta 163 ,Parcela 4B Partida 17.027.\nQue a fs 30 la Dirección de Desarrollo Humano y Familia sugiere la renovación de la Tenencia Precaria en el marco de la Ordenanza N° 2438/07, y\nPor todo ello:\nEL HONORABLE CONCEJO DELIBERANTE\n, en uso de sus atribuciones sanciona la siguiente:\nORDENANZA\nARTICULO 1°:\nRenuévese en -Carácter de Tenencia Precaria- a la Sra. SILVA CLAUDIA NOELIA, DNI 25.163.067 un lote de terreno designado catastralmente como: Circ: 1, Secc: F, Quinta 163; Parcela: 4B, titular: Municipalidad de Magdalena.-\nARTICULO 2°:\nComuníquese, Regístrese, Archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MAGDALENA EL DIA 07 DE OCTUBRE DE 2020.-\nRegistrada bajo el Nº 3766/2020.-\nFirmado:\nRaúl Gómez - Secretario H.C.D.\nMariel Semino - Presidente H.C.D.\n\n[DOC 2]\nBoletines/Magdalena\nOrdenanza Nº3767/20\nOrdenanza Nº 3767/20\nMagdalena, 07/10/2020\nV I S T O:\nEl Expediente Letra D 874/20 y,\nC O N S I D E R A N D O:\nQue la empresa NESTLE S. A dona al Hospital Santa María Magdalena de 3 (Tres) Bombas de Infusión SYS 6010.\nQue se requiere la intervención del H.C.D.\nPor ello:\nEL HONORABLE CONCEJO DELIBERANTE\n, en uso de sus atribuciones sanciona la siguiente:\nORDENANZA\nARTICULO 1º:\nACEPTESE la donación a favor del Hospital Santa María Magdalena de 3 (Tres) Bombas de Infusión SYS 6010 cuya nota obra a fs 1 del expediente mencionado.-\nARTICULO 2º:\nComuníquese, Regístrese, Archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MAGDALENA EL DIA 07 DE OCTUBRE DE 2020.-\nRegistrada bajo el Nº 3767/2020.-\nFirmado:\nRaúl Gómez - Secretario H.C.D.\nMariel Semino - Presidente H.C.D.\n\n[DOC 3]\nBoletines/Magdalena\nOrdenanza Nº3768/20\nOrdenanza Nº 3768/20\nMagdalena, 07/10/2020\nV I S T O:\nLas actuaciones del expediente letra S N° 2291/19 mediante el cual a fs. 31 obra copia del Decreto N° 578/20 de fecha 30 de Junio ppdo, y\nC O N S I D E R A N D O:\nQue ha sido dictado Ad-Referéndum del Honorable Concejo Deliberante,\nLa documentación que forma parte del presente,\nPor ello,\nEL HONORABLE CONCEJO DELIBERANTE\n, en uso de sus atribuciones san cina la siguiente:\nORDENANZA\nARTICULO 1°:\nCONVALIDESE\nel Decreto N° 578/20 dictado por el Departamento Ejecutivo, con fecha 30 de Junio del 2020, referente al Contrato suscripto con la Firma del Sr. Guillermo Rojas con la Municipalidad de Magdalena y cuyas actuaciones obran en el expediente ut-supra mencionado.-\nARTICULO\n2°:\nComuníquese, Regístrese, Archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MAGDALENA EL DÍA 07 DE OCTUBRE DE 2020.-\nRegistrada bajo el Nº 3768/2020.-\nFirmado:\nRaúl Gómez - Secretario H.C.D.\nMariel Semino - Presidente H.C.D.\nAnexos\nAnexo\nDESCARGAR\n\n[DOC 4]\nBoletines/Magdalena\nOrdenanza Nº3769/20\nOrdenanza Nº 3769/20\nMagdalena, 07/10/2020\nV I S T O:\nLas actuaciones del expediente letra S N° 741/20 mediante el cual a fs. 76 obra copia del Decreto N° 821/20 de fecha 16 de Septiembre ppdo, y\nC O N S I D E R A N D O:\nQue ha sido dictado Ad-Referéndum del Honorable Concejo Deliberante,\nLa documentación que forma parte del presente,\nPor ello,\nEL HONORABLE CONCEJO DELIBERANTE,\nen uso de sus atribuciones sanciona la siguiente:\nORDENANZA\nARTICULO 1°:\nCONVALIDESE\nel Decreto N° 821/20 dictado por el Departamento Ejecutivo, con fecha 16 de Septiembre del 2020, referente a la Licitación Privada para adjudicar la compra de 360 tn de Cemento a Granel y elaboración de Hormigón de la Empresa Vialero S.A y cuya actuaciones obran en el expediente ut-supra mencionado.-\nARTICULO 2º:\nComuníquese, Regístrese, Archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MAGDALENA EL DÍA 07 DE OCTUBRE DE 2020.-\nRegistrada bajo el Nº 3769/2020.-\nFirmado:\nRaúl Gómez - Secretario H.C.D.\nMariel Semino - Presidente H.C.D.\nAnexos\nAnexo\nDESCARGAR\n\n[DOC 5]\nBoletines/Magdalena\nOrdenanza Nº3770/20\nOrdenanza Nº 3770/20\nMagdalena, 07/10/2020\nV I S T O:\nPor definición el CATASTRO TERRITORIAL \"es el registro público sistemático de los bienes inmuebles de una jurisdicción, contemplados en sus tres aspectos fundamentales; el jurídico, el geométrico y el económico\", y\nC O N S I D E R A N D O:\nALGUNAS DE SUS MISIONES\n• Relevar y registrar el estado de hecho de la cosa inmueble con fines de Ordenamiento y\nPlaneamiento Territorial del Partido.\n• Hacer de nexo con ARBA y dar cumplimiento a las obligaciones emergentes de la Ley\n10.707 (CATASTRO TERRITORIAL).\n• Constituir la base del sistema tributario municipal (tasas por servicios prestados y contribución por mejoras a inmuebles.\nQue según la Ordenanza aprobada 3707/19, Código de Ordenamiento Urbano, los inmuebles se encuentran dentro de la Zona Z4. Para la misma el uso del suelo dominante es residencial unifamiliar y multifamiliar, con un uso complementario de comercio de uso diario.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE,\nen uso de sus atribuciones sanciona la siguiente\nORDENANZA\nARTÍCULO\n1º:\nAutorícese a la Subdirección de Catastro Territorial a la apertura de partidas de contribución territorial, en el sistema tributario municipal, de los inmuebles con la siguiente nomenclatura catastral:\nCir. 1 - Sec. G - Cha. 108 - Mz. 108c - U.F. 5. Partida inmobiliaria: 4256\nCir. 1 - Sec. G - Cha. 108— Mz. 108c - U.F. 6. Partida inmobiliaria: 29.959\nCir. 1 - Sec. G - Cha. 108 - Mz. 108c - U.F. 7. Partida inmobiliaria: 29.960\nCir. 1 - Sec. G - Cha. 108— Mz. 108c - U.F. 8. Partida inmobiliaria: 29.961\nARTÍCULO 2º:\nAutorícese a la Subdirección de Catastro Territorial a realizar la apertura de partidas en inmuebles afectados al Régimen de Propiedad Horizontal, en condiciones similares a las descriptas con anterioridad.\nRegistración parcelaria aprobada.\nCalles abiertas y consolidadas.\nAlumbrado público y energía eléctrica domiciliaria existente\nRecolección de residuos existente para la zona.\nARTÍCULO\n3º:\nComuníquese, regístrese y archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MAGDALENA EL DÍA 07 DE OCTUBRE DE 2020.-\nRegistrada bajo el Nº 3770/2020.-\nFirmado:\nRaúl Gómez - Secretario H.C.D.\nMariel Semino - Presidente H.C.D.\n\n[DOC 6]\nBoletines/Magdalena\nOrdenanza Nº3771/20\nOrdenanza Nº 3771/20\nMagdalena, 07/10/2020\nV I S T O:\nEl Libro \"Historia de una infancia de otro tiempo\" de autoría de la vecina Valeria Nicolini, editado por la Editorial Niña Pez, y\nC O N S I D E R A N D O:\nQue Valeria es una vecina de Magdalena, docente recibida en el Instituto Superior de Formación docente N° 58 y egresada del ISFD N°8 de la carrera Bibliotecaria Escolar,\nQue ha desarrollado esta tarea, realizando capacitaciones de actualización académica para bibliotecarios de Instituciones educativas en construcción de redes institucionales, gestión de la información y el conocimiento entre muchos otros realizados en el transcurso de los 23 años de carrera docente,\nQue se ha desempeñado como docente en las escuelas N° 1- N°3- N°5- N°6- N°16, pasando con suplencias cortas en las Escuelas N°4- N°11- N°12 y N° 22,\nQue como bibliotecaria trabajó en la Escuela Técnica N° 1 y en la Escuela Agraria N° 1,\nQue actualmente se desempeña como bibliotecaria en la Escuela Secundaria N°1 y en la Escuela Primaria N° 1 de nuestro Distrito,\nQue ese amor por la literatura que sintió y desplegó desde muy temprana edad, hoy puede compartirla y recrearla con los diferentes grupos de alumnos de las escuelas donde trabaja,\nQue en esta oportunidad presenta su primer libro \"Historia de una Infancia de otro tiempo\", invitando al lector a recorrer una infancia de otro tiempo, en la que dos hermanas se lanzan constantemente a la aventura, desplegando y disfrutando juegos en un mundo donde no existía la tecnología tal como, la conocemos hoy en día,\nQue pretende traer con su relato un tiempo en el que el amor, la alegría y la diversión se destacan fluyendo en la memoria y en el corazón de las protagonistas de la historia y en cada lector,\nQue este libro será próximamente editado por la editorial Niña Pez de Buenos Aires,\nQue por todo lo expuesto merece ser reconocida por este cuerpo y darlo a conocer a los vecinos de Magdalena\nEL HONORABLE CONCEJO DELIBERANTE\n, en uso de sus atribuciones sanciona la siguiente:\nORDENANZA\nARTICULO 1º:\nDeclarar de interés legislativo, la publicación del libro de la escritora magdalenense Valeria Nicolini \"Historia de una Infancia de otro tiempo\" el que será editado por la editorial Niña Pez de Buenos Aires y presentado el próximo 26 de octubre del 2020.\nARTICULO 2º:\nEnvíese una copia a la Jefatura Distrital de Magdalena a efectos de acercarla a los establecimientos educativos del distrito.\nARTIULO 3º:\nDese a conocimiento de los medios de comunicación para conocimiento de la población.\nARTICULO 4º:\nComuníquese, Regístrese, Archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MAGDALENA EL DÍA 07 DE OCTUBRE DE 2020.-\nRegistrada bajo el Nº 3771/2020.-\nFirmado:\nRaúl Gómez - Secretario H.C.D.\nMariel Semino - Presidente H.C.D.\n\n[DOC 7]\nBoletines/Magdalena\nOrdenanza Nº3772/20\nOrdenanza Nº 3772/20\nMagdalena, 21/10/2020\nVISTO:\nLa ley 13.074 de la Provincia de Buenos Aires, y la necesidad de contar políticas públicas de protección a quienes se les adeuda la cuota alimentaria.\nCONSIDERANDO:\nQue las realidades de las mujeres que maternan solas son mucho más complejas y dificultosas cuando se ven afectadas por la falta de responsabilidad de padres que incumplen con la cuota alimentaria;\nQue la legislación toma a ambos progenitores como responsables de la alimentación de sus hijos, aunque la mayoría de las veces esto escapa de la realidad de miles de mujeres que se embarcan en una situación de marcada violencia económica;\nQue el Estado debe garantizar herramientas que faciliten el acceso y el cumplimiento de derechos y obligaciones que velen por el interés superior de los niños, niñas y adolescentes;\nQue los trabajadores de los Gobiernos Municipales, como representantes de gestión, deben ser ejemplo en materia de cumplimiento con responsabilidad civil y parental, en sintonía con el compromiso del Gobierno Nacional y Provincial con el avance de la EQUIDAD DE GÉNERO en todos los espacios sociales y gubernamentales;\nQue la ley 13.074 estableció un Registro de Deudores Alimentarios Morosos (RDAM) en el ámbito del Ministerio de Justicia de la Provincia de Buenos Aires, a fin de poder controlar y realizar un seguimiento a todos los obligados de las cuotas alimentarias que incumplen con acuerdos o sentencias judiciales.\nQue el mismo funciona con una gran celeridad y de forma digital, siendo su consulta un trámite simple.\nQue este mismo ordenamiento preveé una serie de trámites municipales que no pueden otorgarse sin la presentación del correspondiente certificado de libre de deuda pero es necesario precisar el alcance por medio de la presente.\nQue resulta menester legislar en asuntos que provean a garantizar los derechos de las mujeres, niños, niñas y adolescentes;\nPor ello:\nEL HONORABLE CONCEJO DELIBERANTE,\nen uso de sus atribuciones sanciona la siguiente\nORDENANZA\nARTÍCULO 1º:\nAdhiérase el Distrito de magdalena a la Ley Provincial 13.074.-\nARTICULO 2º:\nEl Poder Ejecutivo de magdalena arbitrara los medios a su alcance para el cumplimiento de dicha ley.-\nARTÍCULO 3º:\nComuníquese, regístrese, archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MAGDALENA EL DÍA 21 DE OCTUBRE DE 2020.-\nRegistrada bajo el Nº 3772/20.-\nFirmado:\nRaúl Gómez - Secretario H.C.D.\nMariel Semino - Presidente H.C.D.\n\n[DOC 8]\nBoletines/Magdalena\nOrdenanza Nº3773/20\nOrdenanza Nº 3773/20\nMagdalena, 21/10/2020\nV I S T O:\nEl expediente letra S N° 428/20, referido a la Licitación Privada para la adquisición de arena fina para elaboración de hormigón y\nC O N S I D E R A N D O:\nQue la Licitación Privada para adjudicar la provisión de mil doscientos metros cúbicos (1200 m3 )de arena fina cargada sobre camión, para elaboración de hormigón destinado a obras de cordón cuneta, pavimentos articulados y pavimentos en la Localidad de Magdalena, cordones cuneta Empalme y Cordones cuneta en Bartolomé Bavio.\nQue el acto de apertura conto con la participación de una (1) empresa COMPAÑIA FLUVIAL DEL SUD S.A, cuya documentación presentada reúne apropiadamente la totalidad de las exigencias del pliego de Bases y Condiciones.\nPor ello,\nEL HONORABLE CONCEJO DELIBERANTE,\nen uso de sus atribuciones sanciona la siguiente:\nORDENANZA\nARTICULO 1°:\nCONVALIDESE\nel Decreto N° 502/20 destinado a la Licitación Privada para la adquisición de arena fina para elaboración de hormigón a la empresa COMPAÑIA FLUVIAL DEL SUD S.A\nARTICULO\n2°:\nComuníquese, Regístrese, Archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MAGDALENA EL DÍA 21 DE OCTUBRE DE 2020.-\nRegistrada bajo el Nº 3773/20.-\nFirmado:\nRaúl Gómez - Secretario H.C.D.\nMariel Semino - Presidente H.C.D.\nAnexos\nAnexo\nDESCARGAR\n\n[DOC 9]\nBoletines/Magdalena\nOrdenanza Nº3774/20\nOrdenanza Nº 3774/20\nMagdalena, 21/10/2020\nV I S T O:\nEl expediente letra S N° 233/20, referido a la Licitación Privada para la compra de Piedra y\nC O N S I D E R A N D O\n:\nQue la Adquisición de 2000 tn de piedra son necesarias para elaborar hormigón destinado a obras de cordones cuneta y pavimentos de la Localidad de Magdalena, B Bavio, Atalaya y Empalme Partido de Magdalena.\nQue el acto de apertura del llamado conto con la presentación de una (1) sola empresa GALASUR S.A\nPor ello:\nEL HONORABLE CONCEJO DELIBERANTE\n, en uso de sus atribuciones sanciona la siguiente\nORDENANZA\nARTICULO 1°:\nCONVALIDESE\nel Decreto N° 393/20 destinado a la compra de 2000 TN de piedra para elaborar Hormigón a la Empresa GALASUR S.A\nARTICULO\n2°\n:\nComuníquese, Regístrese, Archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MAGDALENA EL DÍA 21 DE OCTUBRE DE 2020.-\nRegistrada bajo el Nº 3774/20.-\nFirmado:\nRaúl Gómez - Secretario H.C.D.\nMariel Semino - Presidente H.C.D.\nAnexos\nAnexo\nDESCARGAR\n\n[DOC 10]\nBoletines/Magdalena\nOrdenanza Nº3775/20\nOrdenanza Nº 3775/20\nMagdalena, 21/10/2020\nV I S T O:\nEl Expediente Letra D 884/20 mediante el cual el Laboratorio Raffo realizara la donación de 1 (un) detector fetal de mesa marca Concet Modelo Sonoline- C\ny;\nC O N S I D E R A N D O:\nQue su intención es Colaborar con este aporte para el Servicio Materno-Infantil del Hospital.\nQue se requiere la intervención del H.C.D.\nEL HONORABLE CONCEJO DELIBERANTE\n, en uso de sus atribuciones sanciona la siguiente:\nORDENANZA\nARTICULO 1°:\nACEPTESE la donación a favor del Hospital Santa Maria Magdalena\nde 1 (un) detector fetal de mesa marca Concet Modelo Sonoline- C otorgado por el Laboratorio Raffo.\nARTICULO\n2°\n:\nComuníquese, Regístrese, Archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MAGDALENA EL DÍA 21 DE OCTUBRE DE 2020.-\nRegistrada bajo el Nº 3775/20.-\nFirmado:\nRaúl Gómez - Secretario H.C.D.\nMariel Semino - Presidente H.C.D.\n\n[DOC 11]\nBoletines/Magdalena\nOrdenanza Nº3776/20\nOrdenanza Nº 3776/20\nMagdalena, 21/10/2020\nV I S T O:\nEl Expediente letra D n° 66/16\nmediante el cuál se solicita tenencia precaria de un terreno fiscal, y;\nC O N S I D E R A N D O:\nQue a fs. 3 consta la solicitud de cambio de titularidad en la tenencia de terreno fiscal; por parte de la Sra DI MAURO MARINA,\nQue a fs. 28 obra informe socio ambiental, corroborando la situación familiar, donde se deja asentado que la Sra. DI MAURO GISELA convive con sus 2 hijos, estando a cargo de los mismos sola,\nQue a fs\n.\n29 la Sra Directora de Desarrollo e Inclusión Social pone de manifiesto la situación de la Sra  MARINA MAURO quien se ausentó de la localidad, por lo que considera viable el otorgamiento del citado terreno a su hermana GISELA DI MAURO,\nPor ello:\nEL HONORABLE CONCEJO DELIBERANTE\n, en uso de sus atribuciones sanciona la siguiente:\nORDENANZA\nARTICULO 1º:\nOtorgase la renovación en -carácter de tenencia precaria a la Sra. DI MAURO GISELA NOEMI DNI Nº 32.599.945, un lote de terreno designado catastralmente como: Circ: I, Secc: G, chacra: 110, Manzana: 110, lote: E de la localidad de Magdalena\nARTICULO 2º:\nComuníquese, Regístrese, Archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MAGDALENA EL DÍA 21 DE OCTUBRE DE 2020.-\nRegistrada bajo el Nº 3776/20.-\nFirmado:\nRaúl Gómez - Secretario H.C.D.\nMariel Semino - Presidente H.C.D.\n\n[DOC 12]\nBoletines/Magdalena\nOrdenanza Nº3777/20\nOrdenanza Nº 3777/20\nMagdalena, 21/10/2020\nV I S T O:\nLas presentes actuaciones obrantes en el Expediente letra S N° 899/20 referidas a la autorización de firmas en el Acuerdo Marco de Cooperación entre la Secretaria de innovación publica de la Jefatura de Gabinete de Ministros de la Nación y la Municipalidad de Magdalena\ny;\nC O N S I D E R A N D O:\nQue la Ley N° 27.446 estableció que los documentos oficiales electrónicos firmados digitalmente, expedientes electrónicos, comunicaciones oficiales, notificaciones electrónicas, y el domicilio especial constituido electrónico de la plataforma de tramites a distancia, y de los sistemas de gestión documental electrónica que utilizan en el Sector Público Nacional, las Provincias, Ciudad autónoma de Buenos Aires, Municipios entre otros, tienen para el sector Público Nacional idéntica eficacia y valor probatorio que sus equivalentes en papel, o cualquier otro soporte que se utilice.\nQue las partes celebran el presente ACUERDO con el objeto de desarrollar vínculos de cooperación para la implementación de políticas de reforma e innovación del Estado.\nPor ello\nEL HONORABLE CONCEJO DELIBERANTE\n, en uso de sus atribuciones sanciona la siguiente:\nORDENANZA\nARTICULO 1°:\nAUTORICESE\nla firma del Señor Intendente Municipal en el, Acuerdo Marco de Cooperación entre la Secretaria de innovación publica de la Jefatura de Gabinete de Ministros de la Nación obrante a fs. 2/11 del expediente ut supra mencionado.\nARTICULO 2°:\nComuníquese, Regístrese, Archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MAGDALENA EL DÍA 21 DE OCTUBRE DE 2020.-\nRegistrada bajo el Nº 3777/20.-\nFirmado:\nRaúl Gómez - Secretario H.C.D.\nMariel Semino - Presidente H.C.D.\nAnexos\nAnexo\nDESCARGAR\n\n[DOC 13]\nBoletines/Magdalena\nOrdenanza Nº3778/20\nOrdenanza Nº 3778/20\nMagdalena, 21/10/2020\nV I S T O:\nLa situación de emergencia Sanitaria declara por Decretos N° 346 y Nº 793 convalidada por las Ordenanzas nº 3176 y nº 3716, el DNU Presidencial 297/2020 y sus medidas complementarias; y\nC O N S I D E R A N D O:\nQue en el distrito de Magdalena se ve la necesidad de generar una \"DECLARACION JURADA SANITARIA\" para ingreso y estadía segura al\nPartido de los propietarios no residentes.\nQue a los fines antes referenciados es menester generar la declaración en cuestión a los efectos de complementar, mediante legislación municipal, el Permiso Único de Circulación emitido por la autoridad nacional, para casos de Fuerza Mayor y trámites impostergables, mudanzas y causas ya previstas por la normativa actual como excepciones al aislamiento obligatorio referido en el DNU Presidencial N° 297/2020 y sus medidas complementarias.\nPor ello:\nEL HONORABLE CONCEJO DELIBERANTE\n, en uso de sus atribuciones sanciona la siguiente:\nORDENANZA\nARTICULO 1º:\nImpleméntese en el ámbito de la Dirección de Control Urbano y  seguridad Ciudadana la \"Declaración Jurada Sanitaria\", para el ingreso y estadía segura para propietarios no residentes o ciudadanos con intenciones de establecer residencia efectiva, encuadrados en las excepciones previstas en el DNU Presidencial 297/20 y sus medidas complementarias.\nARTICULO 2º:\nEntiéndase declaración jurada sanitaria para propietarios no residentes de la Municipalidad de Magdalena o ciudadanos con intenciones de establecer residencia efectiva en esta jurisdicción, la manifestación escrita que se presentara en formato digital a determinar por autoridad competente, mediante el cual se acredite la calidad de propietario o poseedor, el motivo circunstanciado que habilitaría su ingreso encuadrado en las excepciones del DNU Presidencial 297/20 y sus medidas complementarias, y su condición de salud en relación al COVID19.\nARTICULO 3º:\nA los efectos de ingreso y estadía en el partido, el propietario no residente o inquilino encuadrado en las excepciones del DNU Presidencial 297/20 y sus medidas complementarias deberá cumplir con el Aislamiento obligatorio y preventivo por 14 días máximos en el domicilio, y/o por el tiempo que dure su estadía en caso de ser menor, a los efectos de agotar el motivo excepcional por el cual ingreso. Finalizado los catorce días de no haber agotado el motivo de ingreso, podrá circular libremente en el partido una vez expedido el certificado de cumplimiento DE aislamiento social, preventivo y obligatorio por la autoridad competente. En caso de contar con el alta COVID-19, podrá exceptuarse del cumplimiento del aislamiento obligatorio para lo cual deberá adjuntar documentación referida a estudios serológicos (detección de anticuerpos IGG reactivos/positivos e IGM no reactivos/negativos) (Alta SISA, u otro firmado por autoridad sanitaria competente).-\nARTICULO 4º:\nTómese como referencia para la implementación de la presente ordenanza lo que se acompaña como Anexo I.-\nARTICULO 5º:\nComuníquese, Regístrese, Archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE EL DIA 21 DE OCTUBRE DE 2020.-\nRegistrado bajo el nº 3778/20.-\nFirmado:\nRaúl Gómez - Secretario H.C.D.\nMariel Semino - Presidente H.C.D.\nAnexos\nAnexo I\nDESCARGAR\n\n[DOC 14]\nBoletines/Magdalena\nOrdenanza Nº3779/20\nOrdenanza Nº 3779/20\nMagdalena, 21/10/2020\nV I S T O:\nEl expediente letra S N° 631/2020, referido a la eximición de tasa seguridad e higiene derecho de publicidad y propaganda y\nC O N S I D E R A N D O:\nQue el virus denominado COVID 19 se ha propagado a nivel mundial y la Organización Mundial de la Salud declaro que se trata de una pandemia,\nQue la situación descripta afecta sensiblemente la actividad económica, originando serias dificultades para el desarrollo de ciertos rubros definidos como \"no esenciales\", lo que amerita que el gobierno municipal lleve a cabo acciones que contribuyan a mitigar las mismas.\nQue se dispone, en virtud de las causales expuestas, la exención del pago de la tasa por inspección de Seguridad e Higiene y de los Derechos por publicidad y propaganda para los contribuyentes que no se encuentran autorizados transitoriamente para el desarrollo de las actividades cuyo detalle obra a continuación:\n- Agencias de turismo\n- Alquiler de canchas de paddle y similares.\n- Confiterías bailables y establecimientos de similares características.\n- Gimnasios\n- Hoteles alojamientos y albergues por hora.\n- Hoteles, pensiones, Hospedajes y otros de similares características.\n- Hoteles\n- Salones de alquiler para bailes y fiestas\n- Salones destinados a alquiler para fiestas y reuniones\n- Servicios de esparcimiento y diversión\n- Servicios sociales no clasificados en otra parte.\nPor ello,\nEL HONORABLE CONCEJO DELIBERANTE\n, en uso de sus atribuciones sanciona la siguiente:\nORDENANZA\nARTICULO 1°:\nCONVAL1DESE\nla firma del Decreto N°\n659/20\nreferido a la eximición de tasa seguridad e higiene derecho de publicidad y propaganda.\nARTICULO\n2°:\nComuníquese, Regístrese, Archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MAGDALENA EL DÍA 21 DE OCTUBRE DE 2020.-\nRegistrada bajo el Nº 3779/20.-\nFirmado:\nRaúl Gómez - Secretario H.C.D.\nMariel Semino - Presidente H.C.D.\nAnexos\nAnexo\nDESCARGAR\n\n[DOC 15]\nBoletines/Magdalena\nOrdenanza Nº3780/20\nOrdenanza Nº 3780/20\nMagdalena, 21/10/2020\nV I S T O\n:\nEl libro \"Entre juegos y sueños\", de la pequeña escritora Lucero Liz Blanco, de la localidad de Atalaya y,\nC O N S I D E R A N D O:\nQue dicho libro es editado por \"Niña pez ediciones\" y hará su presentación el martes 20 de octubre por medio de la plataforma jitsi meet.\nQue Lucero es una niña que vive en la localidad de Atalaya, la cual tiene el sueño de ser escritora y con tan sólo 8 años nos demuestra que con esfuerzo, compromiso y dedicación se puede lograr.\nQue es necesario reconocer que detrás de Lucero hay una familia predispuesta a acompañarla en su sueño, incentivándola en la lectura y la escritura, recursos tan importantes para la formación de la niña.\nQue las ilustraciones del libro fueron realizadas por la profesora Valeria Visi, oriunda de nuestra localidad y también reconocida por este Concejo Deliberante como escritora y dibujante.\nQue es menester reconocer a Lucero Liz Blanco por su dedicación y gran compromiso por la escritura.\nEL HONORABLE CONCEJO DELIBERANTE,\nen uso de sus atribuciones sanciona la siguiente:\nORDENANZA\nARTICULO 1°:\nDeclarar de interés legislativo, el libro \"Entre juegos y sueños\" de nuestra pequeña escritora Atalayense, Lucero Liz Blanco, editado por \"Niña pez ediciones\".\nARTICULO 2°:\nDese conocimiento a los medios de comunicación, para que a través de los mismos la comunidad tome conocimiento.\nARTICULO 3°:\nComuníquese, Regístrese, Archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MAGDALENA EL DÍA 21 DE OCTUBRE DE 2020.-\nRegistrada bajo el Nº 3780/20.-\nFirmado:\nRaúl Gómez - Secretario H.C.D.\nMariel Semino - Presidente H.C.D.\n\n[DOC 16]\nBoletines/Magdalena\nDecreto Nº738/20\nDecreto Nº 738/20\nMagdalena, 07/10/2020\nRenuncia Mayores Contribuyentes\nVisto\nV I S T O:\nLa incompatibilidad notificada desde el Honorable Tribunal de Cuentas sobre cuatro integrantes de la lista de Mayores Contribuyentes para el corriente año, y\nConsiderando\nQue el H.T.C. en su requerimiento #10920_4-071.0-2020_CS_Nota Requerimiento Designación M. Contribuyentes del H.T.C. señala incompatibilidades para ser Mayores Contribuyentes a cinco vecinos nominados en el Decreto N° 734/20 del H.C.D.\nQue dichas personas han solicitado por nota dirigida a la presidencia ser excluidas de su condición de Mayor Contribuyente.\nQue este Honorable Concejo debe implementar las acciones necesarias para dar cumplimiento a la solicitud de los vecinos y resolver la situación señalada por el H.T.C.\nPor ello,\nEL HONORABLE CONCEJO DELIBERANTE,\nen usos de sus atribuciones sanciona el siguiente:\nARTICULO 1°:\nAceptase la renuncia de los Mayores Contribuyentes según lo establece el\nart. 96° de la L.O.M.\nARTICULO\n2°:\nExclúyase de la nómina de Mayores Contribuyentes a los vecinos: Cepeda,\nGustavo Daniel D.N.I. 13.770.009, Chelli Alejandro Daniel D.N.I. 35.408.884, Irazú Leandro Ezequiel D.N.I. 33.305.534, Pazos Andrés Ignacio D.N.I. 36.944.051, Richero Jorge Omar D.N.I. 17.599.564.\nARTICULO\n3º\n:\nIncorpórese las notas presentadas por los vecinos mencionados en el Art.\n1° como anexo del presente.\nARTICULO 4°:\nNotifíquese al Ejecutivo Municipal de los alcances del presente, para que\nresuelva conforme a la ley sobre los efectos de las exclusiones del Art. 1°.\nARTICULO 5º:\nComuníquese, Reqístrese y archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MAGDALENA EL DÍA 07 DE OCTUBRE DE 2020.-\nRegistrada bajo el Nº 738/20.-\nFirmado:\nRaúl Gómez - Secretario H.C.D.\nMariel Semino - Presidente H.C.D.\n\n[DOC 17]\nBoletines/Magdalena\nDecreto Nº739/20\nDecreto Nº 739/20\nMagdalena, 21/10/2020\nRenuncia Mayor Contribuyente Agustin Mainero\nVisto\nLa nota presentada por el Sr. Agustín Mainero solicitando ser excluido del listado como mayor Contribuyente para el período 2020 por su condición de actual proveedor del municipio, y\nConsiderando\nQue la Ley Orgánica Municipal en su Capítulo III sobre la Asamblea de Mayores contribuyentes, establece en el artículo 94 las reglas para la integración de la Asamblea de Mayores y las incompatibilidades para ejercer esa función.\nQue en dicho artículo en el punto 2, apartado d) establece que: \"Los que estén comprendidos en las inhabilidades e incompatibilidades establecidas en los artículos 6 y 7 del Capítulo III sobre DESEMPEÑO DE FUNCIONES MUNICIPALES Y EXCEPCIONES.\nQue dentro de las inhabilidades que este artículo establece, el punto 2 refiere la siguiente: \"Los que directa o indirectamente estén interesados en algún contrato en que la Municipalidad sea parte, quedando comprendidos los miembros de las sociedades civiles y comerciales, directores, administradores, gerentes, factores o habilitados. No se encuentran comprendidos en esta disposición, los que revisten en la simple calidad de asociados de Sociedades Cooperativas y Mutualistas\".\nQue la situación que la ley describe es aplicable a los proveedores del municipio y que el Concejo Deliberante debe proceder en consecuencia de según LOM.\nPor ello,\nEl HONORABLE CONCEJO DELIBERANTE DE MAGDALENA\nuso de sus atribuciones sanciona el siguiente\nDECRETO\nARTICULO\n1°:\nAceptar la renuncia del Mayor Contribuyente Agustín Mainero, DNl N° 34.404.173, según lo establece el art. 96 de la L.O.M.\nARTICULO 2º:\nExclúyase de la nómina de Mayores contribuyentes al Sr. Agustín Mainero, DNI N° 34.404.173.\nARTICULO\n3º:\nIncorpórese la nota presentada por el Sr. Mainero como Anexo I del presente.\nARTICULO\n4º:\nNotifíquese al Ejecutivo Municipal de los alcances del presente, para que resuelva conforme a la ley.\nARTICULO 5º:\nComuníquese, Regístrese, Archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MAGDALENA EL DÍA 21 DE OCTUBRE DE 2020.-\nRegistrada bajo el Nº 739/20.-\nFirmado:\nRaúl Gómez - Secretario H.C.D.\nMariel Semino - Presidente H.C.D.\n\n[DOC 18]\nBoletines/Magdalena\nDecreto Nº740/20\nDecreto Nº 740/20\nMagdalena, 21/10/2020\nMayores Contribuyentes Modificación\nVisto\nEl expediente letra S N° 911/20 referente a \"Renuncia mayores contribuyentes Chelli, Cepeda, Irazú, Pazos y Richero\", y\nConsiderando\nQue corresponde a este Cuerpo aprobar la lista de vecinos postulantes a reemplazar a las bajas a la nómina aprobadas en los Decretos N ° 738/20 y 739/20; y así completar la nómina de Mayores Contribuyentes para el año 2020, cumpliendo\ncon lo establecido en el artículo 94° de la Ley Orgánica de las Municipalidades\nQue asimismo corresponde nominar entre los nuevos integrantes de la lista que se aprueba los que actuarán por cada bloque político con representación en este Honorable Concejo Deliberante.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE,\nen uso de sus atribuciones sanciona el siguiente:\nD E C R E T O\nARTÍCULO 1°:\nConvalidase la lista de postulantes a Mayores Contribuyentes obrante a fojas 09 del expediente ut - supra mencionado.\nARTÍCULO\n2°\n:\nModifíquese el art. 2 del Decreto N° 734/ 20, quedando así los nominados en condición de Mayores Contribuyentes actuarán conforme la siguiente distribución por Bloque de este Honorable Concejo Deliberante:\na)\nBloque Juntos por el Cambio:\n1. Dorao, María Angélica\n2. Maldonado, Víctor Eduardo.\n3. Imbé, María Argentina\n4. Fernández, Néstor Pedro\n5. Huarte, María Isabel\n6. Reinoso, Florencia\n7. Vertúa, Graciela Mabel\n8. Lagarde, Carlos Héctor\n9. Richero Rodríguez, Sofia\n10. Pippi, Ignacio Joaquín\n11. Moscardini, Viviana Mabel\n12. Tata, Gonzalo Rodolfo\n13. Blanco, María Victoria\n14. Leguizamón, Raquel\nb) Bloque Unidad Ciudadana:\n1. Romano, Hugo Antonio\n2. Romano, Hugo Leonardo\n3. Viñas, Diego Ignacio.\n4. Delovo, María Teresa\nc) Bloque Frente Renovador:\n1. Arregui, Ana Laura\n2. Llanos, María Cecilia.\n3. Rosales, Fernando\n4. Delnero, Matías\nd) Bloque Frente de Todos\n1. Borgogno, Omar Armando.\n2. Baus, María Fernanda.\nARTÍCULO 3°:\nComuníquese, regístrese, archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MAGDALENA EL DÍA 28 DE OCTUBRE DE 2020.-\nRegistrado bajo el N° 740/20.-\nFirmado:\nRaúl Gómez - Secretario H.C.D.\nMariel Semino - Presidente H.C.D.\n\n[DOC 19]\nBoletines/Magdalena\nDecreto Nº879/20\nDecreto Nº 879/20\nMagdalena, 01/10/2020\nVisto\nEl expediente Letra I Nº 780/20, mediante el cual tramita la Licitación la  “CONTRATACION DE MANO DE OBRA Y EQUIPOS PARA EL TENDIDO DE RED DE AGUA POTABLE Y CLOACAS EN LA LOCALIDAD DE MAGDALENA, PARTIDO DE MAGDALENA, PROVINCIA DE BUENOS AIRES”.-\nConsiderando\nQue, el día 30 del mes de Septiembre del año 2020  ha sido suscripto contrato con la\nCOOPERATIVA DE AGUA POTABLE Y OTROS SERVICIOS PUBLICOS VERONICA LTDA. (C.U.I.T. Nº 33-55883737-9)\n, representada por los señores\nHORACIO RODOLFO SANTORO, DNI Nº 8.576.535, en su carácter de Presidente\n, por un valor total de\nPESOS TRES MILLONES OCHOCIENTOS CUARENTA Y OCHO MIL CUTROCIENTOS ( $ 3.848.400,00)\nQue deben efectuarse los trámites administrativos tendientes a la Convalidación del mismo;\nPor todo ello,\nEl INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nCONVALIDESE en la fecha el contrato suscripto entre este Municipio y\nCOOPERATIVA DE AGUA POTABLE Y OTROS SERVICIOS PUBLICOS VERONICA LTDA. (C.U.I.T. Nº 33-55883737-9)\n, representada por los señores\nHORACIO RODOLFO SANTORO, DNI Nº 8.576.535, en su carácter de Presidente\n, por un valor total de\nPESOS TRES MILLONES OCHOCIENTOS CUARENTA Y OCHO MIL CUTROCIENTOS ( $ 3.848.400,00)\nen virtud de las causales expuestas en el exordio de la presente.-\nARTICULO 2º:\nEl presente Decreto será refrendado por la Secretaria de Gobierno de la Municipalidad de Magdalena Sra. MARINA BLANCO.-\nARTICULO 3º:\nComuníquese, a quienes corresponda, tomen nota las oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 20]\nBoletines/Magdalena\nDecreto Nº880/20\nDecreto Nº 880/20\nMagdalena, 01/10/2020\nVisto\nExpte Letra D N° 879/20  Inasistencias de MONTES DE OCA Osvaldo Leg Nro: 1341 y MARTINEZ Mauro Leg Nro: 2454; y\nConsiderando\nQue en las mismas el Director de Recursos Humanos GUILLERMO LARES informa sobre la conducta de los Agentes:\nMONTES DE OCA Osvaldo, Legajo Nro 1341\n, no concurrió a su puesto de trabajo los días 21 y 25 de setiembre de 2020, sin justificación alguna.\nQue Anteriormente el Agente fue sancionado con un APERCIBIMIENTO y el DESCUENTO DE DIAS mediante Decreto  1681/19 del 8/10/2019, Si bien correspondería aplicarle una SUSPENSION DE  1 (UN) día de trabajo.\nQue se propone aplicar, como antes, la misma sanción de APERCIBIMIENTO, en virtud que el Agente durante un largo período no ha tenido ausencias, siendo su desempeño aceptable.\nMARTINEZ Mauro, Legajo Nro 2454\n, no concurrió a su puesto de trabajo el día 21 de setiembre de 2020, sin justificación alguna.\nQue anteriormente, el Agente fue sancionado con 1 (UN) dia de SUSPENSION y el descuento del día correspondiente mediante Decreto 708/20 del 6/8/20.\nQue ante esta situación, deberá aplicarse la sanción de 2 (DOS) días de SUSPENSION y el DESCUENTO del día correspondiente, dado la proximidad de esta ausencia, con la sanción de la falta anterior.\nQue es intención del presente Depto. Ejecutivo que todo el personal cumpla con las normas laborales de asistencia.\nQue, el no cumplimiento de las obligaciones de diligencia laboral de un agente municipal, se hace pasible al mencionado Agente a la sanción de Apercibimiento y descuento del día correspondientes.\nQue las mencionadas acciones están previstas en el Art 28 Inc a), el Art 83\ny la sanción correctiva de Apercibimiento, de acuerdo a lo expresado en el Art 82 I. a) del Convenio Colectivo de Trabajo.\nP O R     T O D O     E L L O\nEl SR. INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones que les son propias.\nD E C R E T A\nARTICULO 1º\n:\nSANCIONESE\nal Agente: MONTES DE OCA Osvaldo, Legajo Nro 1341 con APERCIBIMIENTO y 2 (DOS) DIAS DE DESCUENTO por no concurrir a su puesto de trabajo los días 21 y 25 de setiembre de 2020.\nARTICULO 2°:\nAUTORICESE al Departamento de Liquidaciones a DESCONTAR de los haberes correspondientes al mes de OCTUBRE, por  no concurrir a su lugar de trabajo sin aviso previo y/o justificación posterior correspondiente y el presentismo, al Agente:\nLeg Nro\nAgente\nDía de Descuento\nFecha\n1341\nMONTES DE OCA Osvaldo\n2 (DOS)\n21 y 25 de setiembre de 2020\nARTÍCULO 3º\n:\nSANCIONESE al Agente: MARTINEZ Mauro, Legajo Nro 2454 con 2 (DOS) días de SUSPENSION y 1 (UN) DIA DE DESCUENTO por no concurrir a su puesto de trabajo el día 21 de setiembre de 2020.\nARTICULO 4º\n:\nAUTORICESE al Departamento de Liquidaciones a DESCONTAR de los haberes correspondientes al mes de OCTUBRE, por  no concurrir a su lugar de trabajo sin aviso previo y/o justificación posterior correspondiente y el presentismo, al Agente:\nLeg Nro\nAgente\nDía de Descuento\nFecha\n2454\nMARTINEZ Mauro\n1 (UN)\n21 de setiembre de 2020\nARTICULO 5º:\nEl presente Decreto, será notificado a los Agentes por medio de la Oficina de Personal y Director responsable del Área de trabajo.\nARTÍCULO 6º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno.\nARTICULO 5º\n:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al registro Municipal y archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 21]\nBoletines/Magdalena\nDecreto Nº881/20\nDecreto Nº 881/20\nMagdalena, 01/10/2020\nVisto\nLa demanda de gas envasado  por parte de familias de escasos recursos económicos de nuestro distrito  y\nConsiderando\nQue familias de nuestro distrito demandan  ante la Dirección de Educación, Desarrollo Humano y Familia gas envasado.\nQue son familias de escasos recursos económicos, que se le dificulta la adquisición de la garrafa de gas.\nQue  la situación Socioeconómica de cada familia es corroborada por el Equipo Técnico  de la Dirección de  Educ. Desarrollo Humano y Familia.\nQue se hace entrega  de una carga de gas x 10 kg a familias, que demandan  en forma mensualmente a la Dirección de Educación,  Desarrollo Humano y Familia, paliando mininamente  dicha necesidad, permitiéndole de esta manera solucionar el problema de cocinar y calefaccionarse.\nQue se hace necesario  realizar el acto administrativo correspondiente.\nPor ello\nEl Sr. Intendente Municipal en uso de sus atribuciones\nDECRETA\nArticulo\n1º:\nOtórguese un subsidio en especies el cual se materializa, en la entrega de una carga de  gas x 10 Kg.  a las familias que se detallan en el anexo I  que forma parte del presente Decreto durante el mes de sesptiembre de acuerdo al considerando.\nArticulo 2º\n.\nLa Dirección de Educ. Desarrollo Humano y familia-  presentara los comprobantes de la entrega  del gas envasado.\nArticulo 3º\n:\nEl presente Decreto  será refrendado por el Secretario de Hacienda.\nArticulo 4\nº\n: Comuníquese  registrase y, archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\nAnexos\nplanilla word\nbeneficiarios\nDESCARGAR\n\n[DOC 22]\nBoletines/Magdalena\nDecreto Nº882/20\nDecreto Nº 882/20\nMagdalena, 01/10/2020\nVisto\nLa Ordenanza nº 3015/12 que fija el Régimen de Multas por Contravenciones en la Jurisdicción Municipal; y\nConsiderando\nQue por la referida Ordenanza nº 3015/12, promulgada por Decreto 626 del 14 de Noviembre de 2012 se ha fijado el nuevo régimen contravenciónal en el ámbito del Partido de Magdalena, suplantando el vigente por Ordenanza nº 1277/95;\nQue en su artículo 2º la nueva Ordenanza establece el valor de cada módulo como equivalente a las cien avas partes del sueldo mínimo Municipal de la categoría tres del escalafón vigente;\nQue por ello corresponde determinar `por medio del  presente Decreto  el monto de dicho módulo, tomando la base de la escala salarial vigente desde el 01/09/2020 dispuesta por Decreto nº 296/20,\nPor ello,\nEL INTENDENTE MUNICIPAL de MAGDALENA en uso de sus atribuciones\nD E C R  E T A\nARTICULO 1º:\nEstablécese el valor del módulo, fijado en los términos de lo dispuesto por el Decreto nº 296/20 en la suma de PESOS NOVENTA  Y TRES CON 12/100   ($ 93,12).-\nARTICULO 2º:\nEl presente Decreto será refrendado por la Sra.  Secretaria de  Gobierno    de la Municipalidad de Magdalena.\nARTICULO 3º:\nComuníquese, tomen nota las Oficinas pertinentes, dese al Registro Municipal y Archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 23]\nBoletines/Magdalena\nDecreto Nº883/20\nDecreto Nº 883/20\nMagdalena, 01/10/2020\nVisto\nEl Expte. Letra S nº 575/20, mediante el cual se tramita la contratación de una Empresa para realizar el servicio de mantenimiento de corte de pasto y limpieza de zanjas en el ejido urbano de las localidades del partido de Magdalena, desarrollando dichas tareas en zonas de acceso a empalme Magdalena, plazas y espacios verdes, terminal de ómnibus, mantenimiento de zanjas, canales y desmalezado en balnearios de Magdalena, Atalaya y localidades de Vieytes, Arditi y Los Naranjos,  y\nConsiderando\nQue, el día 7 de Agosto del corriente año ha sido suscripto contrato con la Firma COOPRATIVA DE TRABAJO LOS TOLDOS LTDA, representada por el Sr. JARA JORGE GASTON  – D.N.I. 25.476.212,  por un monto mensual de PESOS CUATROCIENTOS SETENTA Y NUEVE MIL ($479.000,00).-\nQue, ha sido emitido el Certificado correspondiente al mes de Septiembre del año 2020, debiéndose proceder a su liquidación respectiva.-\nPOR ELLO:\nEl Intendente Municipal de Magdalena, en uso de sus atribuciones que le son propias\nDECRETA\nARTICULO 1º:\nLIBRESE Orden de Pago a la COOPERATIVA LOS TOLDOS LTDA con su representante Sr. JARA JORGE GASTON. D.N.I. 25.476.212, por un monto de PESOS CUATROCIENTOS SETENTA Y NUEVE MIL ($ 479.000,00), en virtud de las causales expuestas en el exordio de la presente.-\nARTICULO 2º:\nLas erogaciones que demanden el cumplimiento de lo determinado precedentemente, serán afectadas a la Jurisdicción 10.000 - Partida 3.3.9.0 “Otros Servicios de Mantenimiento, reparación y limpieza” – Programa 20.01 del Presupuesto de gastos vigente, Fuente de Financiamiento 110.-\nARTICULO 3º:\nEl presente Decreto será refrendado por el Sr. Secretario de  Hacienda, Cdor. ANDRES LUCIANO GARCIA.-\nARTICULO 4º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y  archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 24]\nBoletines/Magdalena\nDecreto Nº884/20\nDecreto Nº 884/20\nMagdalena, 01/10/2020\nVisto\nEl expediente Letra “S” Nº 585 /20 mediante el cual tramita la Contratación del Servicio de Recolección de Residuos Domiciliarios en las Localidades de Magdalena, Atalaya , Empalme-Magdalena y balnearios de la Localidad de Magdalena,\nConsiderando\nQue, el día 13 del mes de Agosto  del año 2020 ha sido suscripto contrato con el Sr. Jara Jorge Gastón, DNI. 25.476.212, en representación de la Cooperativa Los Toldos LTDA, por un valor de PESOS OCHOCIENTOS VEINTE MIL TRESCIENTOS VEINTE ($ 820.320,00) MENSUALES .-\nQue, ha sido emitido el Certificado correspondiente a los días 1 a 30 de Septiembre del año 2020 por un monto de PESOS OCHOCIENTOS VEINTE MIL TRESCIENTOS VEINTE ($ 820.320,00), debiéndose proceder a su liquidación respectiva.-\nPor todo ello,\nEl INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nLIBRESE Orden de Pago a la COOPERATIVA LOS TOLDOS LTDA con su representante Sr. JARA JORGE GASTON. D.N.I. 25.476.212, por un monto de PESOS OCHOCIENTOS VEINTE MIL TRESCIENTOS VEINTE ($ 820.320,00) ,  en virtud de las causales expuestas en el exordio de la presente.-\nARTICULO 2º:\nLas erogaciones que demanden el cumplimiento de lo determinado precedentemente, serán afectadas a la Jurisdicción 10.000 - Partida 3.3.9.0 “Otros Servicios de Mantenimiento, reparación y limpieza” – Programa 20.02 del Presupuesto de gastos vigente, Fuente de Financiamiento 110.-\nARTÍCULO 3º:\nEl presente Decreto será refrendado por el Secretario Hacienda, a cargo de la Secretaría de Hacienda de la Municipalidad de Magdalena Sr. Andrés García.-\nARTÍCULO 3º:\nComuníquese, a quienes corresponda, tomen nota las oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 25]\nBoletines/Magdalena\nDecreto Nº885/20\nDecreto Nº 885/20\nMagdalena, 01/10/2020\nVisto\nEl expediente Letra “S Nº 529/20 mediante el cual tramita la Contratación del servicio de Recolección de Residuos Domiciliarios en Bme Bavio, el Pino y los Naranjos., y\nConsiderando\nQue, el día 01 del mes de Septiembre  del año 2020  ha sido suscripto contrato con el Sr. Sr. José Ricardo Chiodi, DNI. 14.248.673, por un valor total de PESOS SETECIENTOS OCHENTA Y TRES MIL NOVECIENTOS CUARENTA Y DOS CON OCHENTA Y DOS CVOS. ($783.942,82)-\nQue, ha sido emitido el Certificado correspondiente al mes de Octubre del año 2020 por un monto de PESOS CIENTO NOVENTA Y CINCO MIL NOVECIENTOS OCHENTA Y CINCO CON CINCUENTA CVOS.( $195.985,50), debiéndose proceder a su liquidación respectiva.-\nPor todo ello,\nEl INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nLIBRESE Orden de Pago al Sr. José Ricardo Chiodi, DNI. 14.248.673, por un monto de PESOS CIENTO NOVENTA Y CINCO MIL NOVECIENTOS OCHENTA Y CINCO CON CINCUENTA CVOS.( $195.985,50) , en virtud de las causales expuestas en el exordio de la presente.-\nARTICULO 2º:\nLas erogaciones que demanden el cumplimiento de lo determinado precedentemente, serán afectadas a la Jurisdicción 10.000 - Partida 3.3.9.0 “Otros Servicios de Mantenimiento, reparación y limpieza” – Programa 20.02 del Presupuesto de gastos vigente, Fuente de Financiamiento 110.-\nARTÍCULO 3º:\nEl presente Decreto será refrendado por el Secretario Hacienda, a cargo de la Secretaría de Hacienda de la Municipalidad de Magdalena Sr. Andrés García.-\nARTICULO 4º:\nComuníquese, a quienes corresponda, tomen nota las oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 26]\nBoletines/Magdalena\nDecreto Nº886/20\nDecreto Nº 886/20\nMagdalena, 02/10/2020\nVisto\nQue\nel expte S Nº 340/20 solicita se le exima del pago de la siguiente Tasa Municipal:\n- TASA POR SERVICIOS GENERALES URBANOS correspondientes al año 2020, por el bien de su propiedad designado catastralmente como:\nCirc. I; Sección: C; Manzana: 213; Parcela: 3G Partida:\n4805.\nConsiderando\nQue efectuados los informes de la Dirección de Educación, Desarrollo Humano y Familia y  de las Oficinas de Catastro, Asesoría Letrada desprende que se encuentra comprendida dentro de la Reglamentación Vigente, Ordenanza Nº 2990/12,\nPor ello\nEL INTENDENTE MUNICIPAL de MAGDALENA  en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º:\nHACER LUGAR\n, a la solicitud interpuesta por el Sr.\nSANCHEZ , LEONARDO ALBERTO\nen virtud de las causales expuestas en el exordio de la presente, eximiéndola del pago por el año\n2.020 de las TASA POR SERVICIOS GENERALES URBANOS, por la  partida designada catastralmente como:\n4805.\nARTICULO 2º:\nEl presente Decreto   será refrendado por el Sr Secretario de Hacienda  de  la Municipalidad de Magdalena Andrés García.-\nARTICULO 3º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dese al Registro Municipal y Archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 27]\nBoletines/Magdalena\nDecreto Nº887/20\nDecreto Nº 887/20\nMagdalena, 02/10/2020\nVisto\nQue\nel expte M Nº 339/20 solicita se le exima del pago de la siguiente Tasa Municipal:\n- TASA POR SERVICIOS GENERALES URBANOS correspondientes al año 2020, por el bien de su propiedad designado catastralmente como:\nCirc. I; Sección: E; Quinta 37 Manzana 37b ; Parcela: 5 Partida:\n28103.\nConsiderando\nQue efectuados los informes de la Dirección de Educación, Desarrollo Humano y Familia y  de las Oficinas de Catastro, Asesoría Letrada desprende que se encuentra comprendida dentro de la Reglamentación Vigente, Ordenanza Nº 2990/12,\nPor ello\nEL INTENDENTE MUNICIPAL de MAGDALENA  en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º:\nHACER LUGAR\n, a la solicitud interpuesta por el Sr.\nMIGUEZ FELIX EDUARDO\nen virtud de las causales expuestas en el exordio de la presente, eximiéndola del pago por el año\n2.020 de las TASA POR SERVICIOS GENERALES URBANOS, por la  partida designada catastralmente como:\n28103.\nARTICULO 2º:\nEl presente Decreto   será refrendado por el Sr Secretario de Hacienda  de  la Municipalidad de Magdalena Andrés García.-\nARTICULO 3º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dese al Registro Municipal y Archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 28]\nBoletines/Magdalena\nDecreto Nº888/20\nDecreto Nº 888/20\nMagdalena, 02/10/2020\nVisto\nEl   expte letra D N° 437/20, referido a la firma del Contrato de Servicios  entre la Municipalidad de Magdalena y la Sra. DACA CAMILA\nConsiderando\nQue el plazo de Vigencia del Contrato es  desde el 31/05/20 al 31/12/20.\nQue se debe efectivizar el Acto Administrativo de convalidación del  mismo,\nQue a fecha 02 de Octubre se suscribe una Addenda al mismo\nPor ello\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º:\nConvalidase\nla firma de la ADDENDA al  Convenio de Contrato de Obra celebrado entre la Municipalidad de Magdalena y la Sra.  DACA CAMILA, DNI: 40.302.611\nLa tarea a realizar será para integrar el equipo interdisciplinario del programa Social Envión  Educativo.-\nARTÍCULO 2º:\nLa erogación que demande el cumplimiento de lo determinado en el art. 1º será con afectación a la Jurisdicción, Programa, Actividad y Partida correspondiente del Presupuesto de Gastos Vigente.-\nARTÍCULO 3º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno,  MARINA BLANCO.-\nARTICULO 4º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archivese\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 29]\nBoletines/Magdalena\nDecreto Nº889/20\nDecreto Nº 889/20\nMagdalena, 02/10/2020\nVisto\nLa Ordenanza Nº 3765/20/20  sancionada por el Honorable Concejo Deliberante con fecha 30 de SEPTIEMBRE del 2020,\nConsiderando\nQue dicha ordenanza es referida  a la autorización para contraer un préstamo con el Banco Provincia  de Buenos aires  y\nPor ello,\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º:\nPROMULGASE,\nla Ordenanza  Nº 3765/20  sancionada por el Honorable Concejo Deliberante con fecha 30  de Septiembre   del 2020, referida a la. Autorización para contraer un préstamo con el Banco Provincia  de Buenos aires -\nARTICULO 2º:\nEl presente Decreto será refrendado por la Sr  Andrés García   Secretario de Hacienda  de la Municipalidad de Magdalena.-\nARTICULO 3º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 30]\nBoletines/Magdalena\nDecreto Nº890/20\nDecreto Nº 890/20\nMagdalena, 02/10/2020\nVisto\nLa Ordenanza Nº 3764/20  sancionada por el Honorable Concejo Deliberante con fecha 30 de SEPTIEMBRE del 2020,\nConsiderando\nQue dicha ordenanza es referida al expediente Letra S 432/20 elevado por  el Departamento Ejecutivo mediante el cual se Solicita   la autorización para proporcionar la reprogramación de  las deudas contraídas con el Estado Provincial en el marco del  “Fondo especial de Emergencia  Sanitaria  para la Contención Fiscal Municipal” y\nPor ello,\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º:\nPROMULGASE,\nla Ordenanza  Nº 3764/20  sancionada por el Honorable Concejo Deliberante con fecha 30  de Septiembre   del 2020, referida a la    reprogramación de  las deudas contraídas con el Estado Provincial en el marco del  “Fondo especial de Emergencia  Sanitaria  para la Contención Fiscal Municipal” -\nARTICULO 2º:\nEl presente Decreto será refrendado por la Sr  Andrés García   Secretario de Hacienda de la Municipalidad de Magdalena.-\nARTICULO 3º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 31]\nBoletines/Magdalena\nDecreto Nº891/20\nDecreto Nº 891/20\nMagdalena, 05/10/2020\nVisto\nLas actuaciones obrantes en Expte Letra I Nº 243/19, referente a la mano de obra con provisión de equipos y materiales para PAVIMENTACION DE HORMIGON SIMPLE H-30 DE CALLES URBANAS de la Localidad de Magdalena, y\nConsiderando\nQue, el día 31 de mayo del año Dos Mil Diecinueve ha sido suscripto contrato con la firma 1956 S.A. por GUILLERMO SALDAÑA  DNI Nº 12.946.904 en carácter de presidente por un monto total de PESOS SIETE MILLONES CUATROCIENTOS OCHENTA Y SIETE MIL SETECIENTOS NOVENTA Y CINCO CON SETENTA CENTAVOS  ($ 7.487.795,70).-\nQue, a foja 920, ha sido emitida el acta de Recepcion Provisoria de la obra.\nQue, a foja 926, la Subsecretaria de Obras y Servicios Publicos solicita autorización para concluir la pavimentación de la calle Araldi por ampliación de obra manteniendo los precios del contrato original. La ampliación comprende 53.62m² y representa un monto de $489.022,20.\nQue, mediante el decreto 816/20, la Secretaria de gobierno autoriza dicha ampliación de obra.\nQue, ha sido emitido el Certificado de Obra N° 8-Ampliacion por el monto de PESOS CUATROCIENTOS OCHENTA Y NUEVE MIL VEINTIDOS CON VEINTE ($489.022,20), debiéndose proceder a su liquidación respectiva.-\nQue, el presente Certificado se afianza mediante Póliza de Caución en concepto de GARANTIA DE EJECUCION DE CONTRATO Nº 492.469,  emitida por Afianzadora Latinoamericana S.A. por $748.780,00-  Y POLIZA DE CAUCION DE GARANTIA DE FONDO DE REPARO Nº 536976 emitida por Afianzadora Latinoamericana S.A. por   $ 24.452,00.-\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nDECRETA\nARTICULO 1º:\nLíbrese Orden de Pago a la Firma 1956 S.A – DE GUILLERMO SALDAÑA DNI Nº 12.946.904, por la suma de PESOS CUATROCIENTOS OCHENTA Y NUEVE MIL VEINTIDOS CON VEINTE ($489.022,20), de acuerdo a los considerandos de la presente.-\nARTICULO 2º:\nLas erogaciones que se determinen del Artículo anterior tomadas de Jurisdicción: 5.000 – Partida 4.2.2.0. CONSTRUCCIONES EN BIENES DE DOMINIO PUBLICO - Programa 23  - Fuente de Financiamiento 110 - del Presupuesto de Gastos vigente.-\nARTICULO  3º:\nEl presente Decreto será refrendado por el Secretario de Hacienda, Cdor. ANDRES GARCIA.-\nARTICULO 4º:\nComuníquese a quiénes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 32]\nBoletines/Magdalena\nDecreto Nº892/20\nDecreto Nº 892/20\nMagdalena, 05/10/2020\nVisto\nEl decreto N° 787 dictado por el departamento ejecutivo en fecha 03 de septiembre de 2020, convalidado por Ordenanza 3760/20 del l HCD, y\nConsiderando\nQue es necesario reglamentar el proceso de solicitud y otorgamiento de la Ayuda Económica Excepcional por la Emergencia de Covid\nPor ello,\nEl INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nLas solicitudes de ayuda serán presentadas y tramitadas en la Secretaria de Gobierno quien procederá a constatar mediante el correspondiente informe la veracidad de los datos declarados por el solicitante.\nArtículo 2°:\nLa oficina de Inspección Municipal deberá elevar informe de la habilitación comercial sobre la que se solicita la Ayuda Económica debiendo constatar que la misma no pudo funcionar por las restricciones impuestas por la Emergencia Sanitaria.\nArtículo 3°:\nLa devolución del concepto otorgado como Ayuda Económica Excepcional será en PESOS, mediante el sistema de cuotas establecido el en art 5° del  decreto 787/20\nArtículo 4\n°: Una vez cumplimentados los requisitos establecidos en la presente, se conformará el Convenio  de Ayuda Económica Excepcional , cuyo modelo forma parte de la presente como Anexo I.-\nArtículo 5º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno de la Municipalidad de Magdalena.\nArtículo 6º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes dese al Registro Municipal y Archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\nAnexos\nplanilla word\nanexo I\nDESCARGAR\n\n[DOC 33]\nBoletines/Magdalena\nDecreto Nº893/20\nDecreto Nº 893/20\nMagdalena, 05/10/2020\nVisto\nLas Notas de fechas 04/01/2018 , 06/11/2019 y 14/11/2019, todas presentadas por los respectivos encargados de patrimonio de Serv. Públicos, Dirección de Deportes y Balneario Municipal respectivamente,, donde manifiestan la necesidad de  dar de BAJA algunos bienes de capital del erario municipal y;\nConsiderando\nQue las notas presentadas oportunamente aluden a los motivos, por los cuales existe la imperiosa necesidad de dar de bajas tales bienes.-\nQue asimismo entre los motivos expuestos en las presentaciones efectuadas manifiestan entre otros que la baja que se solicita es en virtud de rotura y/o obsolencia, cambio y otros.\nQue en el caso de rotura se adjunta las correspondientes capturas fotográficas como fiel prueba de lo acontecido y manifestaciones realizadas.\nQue a fin de evitar que tales elementos queden expuestos o en depósito, conllevando ello a la liberación de espacios y evitar el riesgo y peligro que algunos de estos provoquen accidentes (algunos cortantes).\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1\n:\nAutorizase a la Oficina pertinente a efectuar los trámites necesarios de acuerdo a los considerandos del presente Decreto y proceder a realizar las Bajas correspondientes.\nARTICULO 2:\nEl Presente Decreto será refrendado por el Sr. Secretario de Gobierno  y Hacienda de la Municipalidad de Magdalena.\nARTICULO 3:\nComuníquese a quien corresponda, tomen nota las oficinas pertinentes, dese al Registro Municipal y archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 34]\nBoletines/Magdalena\nDecreto Nº894/20\nDecreto Nº 894/20\nMagdalena, 05/10/2020\nVisto\nQue\nel expte H Nº 341/20  solicita se le exima del pago de la siguiente Tasa Municipal:\n-TASA POR SERVICIOS GENERALES URBANOS correspondientes al año 2020, por el bien de su propiedad designado catastralmente como:\nCirc. I; Secc: E; Mza 24 a :  Parc: 11  ; Partida:\n.28057\nConsiderando\nQue efectuados los informes de las oficinas correspondientes la Dirección de Asesoría Letrada entiende que no encuadra con la normativa estipulada en el Articulo 1 Inc 1 de la Ordenanza Municipal n° 2990/12, donde el monto que percibe por su Jubilación ($29.357.79) supera al monto del salario que marca esta ordenanza.\nPor ello,\nEL INTENDENTE MUNICIPAL de MAGDALENA  en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º:\nNO HACER LUGAR\n, a la solicitud interpuesta por la  Sra.\nHAEDO MARIA ANGELICA\nen virtud de las causales expuestas en el exordio de la presente, no eximiéndola del pago por el año\n2.020 de las TASA POR SERVICIOS GENERALES URBANOS, por la  partida designada catastralmente como:\n28057.-\nARTÍCULO 2º:\nEl presente Decreto  será refrendado por el Sr. Secretario de Hacienda de  la Municipalidad de Magdalena.-\nARTICULO 3º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dese al Registro Municipal y Archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 35]\nBoletines/Magdalena\nDecreto Nº895/20\nDecreto Nº 895/20\nMagdalena, 05/10/2020\nVisto\nEl expediente Letra S Nº 576/20 mediante el cual tramita la Contratación directa del Servicio de limpieza, reacondicionamiento y conservación de la vía pública, parquización de veredas, plazas, pintura de cordones en distintas zonas de las localidades de Magdalena y  Bartolomé Bavio, y\nConsiderando\nQue, el día 7 del mes de Agosto del año 2020 ha sido suscripto contrato con la Cooperativa Los Toldos LTDA representada por el Sr. Jara Jorge Gastón, DNI. 25.476.212, por un valor total de PESOS SEISCIENTOS DOCE MIL   ($ 612.000,00).-\nQue, ha sido emitido el Certificado correspondiente al mes  de Septiembre del año 2020 por un monto de PESOS DOSCIENTOS CUATRO MIL ($ 204.000,00), debiéndose proceder a su liquidación respectiva.-\nPOR ELLO:\nEl Intendente Municipal de Magdalena, en uso de sus atribuciones que le son propias\nDECRETA\nARTICULO 1º:\nLIBRESE Orden de Pago a la COOPERATIVA LOS TOLDOS LTDA con su representante Sr. JARA JORGE GASTON. D.N.I. 25.476.212, por un monto de PESOS DOSCIENTOS CUATRO MIL ($ 204.000,00),en virtud de las causales expuestas en el exordio de la presente.-\nARTICULO 2º:\nLas erogaciones que demanden el cumplimiento de lo determinado precedentemente, serán afectadas a la Jurisdicción 10.000 - Partida 3.3.9.0 “Otros Servicios de Mantenimiento, reparación y limpieza” – Programa 20.01 del Presupuesto de gastos vigente, Fuente de Financiamiento 110.-\nARTICULO 3º:\nEl presente Decreto será refrendado por el Sr. Secretario de  Hacienda, Cdor. ANDRES LUCIANO GARCIA.-\nARTICULO 4º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y  archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 36]\nBoletines/Magdalena\nDecreto Nº896/20\nDecreto Nº 896/20\nMagdalena, 05/10/2020\nVisto\nEl Expte. Letra “D” nº 414/20, mediante el cual se tramita el alquiler del Predio de Disposición final de residuos no tradicionales en la localidad de Bartolomé Bavio, y\nConsiderando\nQue, el día 01 de ABRIL del año 2020 ha sido suscripto contrato con la Firma del Sr. MARCO ANTONIO CHIODI – D.N.I. 28.273.698, y la Sra. VERONICA SOLEDAD CHIODI – D.N.I.  nº 26.351.468, en representación de los Sres. Rogelio Chiodi y José Ricardo Chiodi, por un monto total de: PRIMER AÑO $ 20.000 ( VEINTE MIL ) – SEGUNDO AÑO $ 23.000  (VEINTITRES MIL) y TERCER AÑO $ 26.500 (VEINTISEIS MIL QUINIENTOS), con vencimiento el día 31 de MARZO DE 2023.-\nQue, mediante Ordenanza nº 3.407/17, se Autoriza al Sr. Intendente Municipal a suscribir dicho contrato.-\nQue, ha sido suscripta la Certificación correspondiente al mes de Agosto del corriente año a la firma VERONICA SOLEDAD CHIODI.-\nPOR ELLO\nEl Intendente Municipal de Magdalena, en uso de sus atribuciones que le son propias\nDECRETA\nARTICULO 1º:\nLIBRESE Orden de Pago a la Sra. VERONICA SOLEDAD CHIODI – D.N.I.  nº 26.351.468, por un monto de PESOS DIEZ MIL, en virtud de las causales expuestas en el exordio de la presente.-\nARTICULO 2º:\nEl presente Decreto será refrendado por el Sr. Secretario de  Hacienda, Cdor. ANDRES LUCIANO GARCIA.-\nARTICULO 3º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y  archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 37]\nBoletines/Magdalena\nDecreto Nº897/20\nDecreto Nº 897/20\nMagdalena, 05/10/2020\nVisto\nEl Expte. C N° 883/2020 mediante el cual la  Agente CHAPARRO Viviana del Carmen Legajo nº 2525, presenta su renuncia como consta a fs. 1 en nota como Personal Mensualizado Técnico con un Régimen de 40 hs  y;\nConsiderando\nQue debe dictarse el acto administrativo, aceptando la renuncia de la Agente CHAPARRO Viviana del Carmen Legajo nº 2525, a partir del 1 de octubre del 2020, y se procederá a la\nBAJA\n.\nQue se cuenta con la pertinente autorización de la Sra. Secretaria de Gobierno.\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones que le son propias\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nACEPTASE LA RENUNCIA y DESE DE BAJA\na partir del día 1 de octubre del 2020, a la Agente Municipal CHAPARRO Viviana del Carmen Legajo nº 2525, como Personal Mensualizado Técnico con un Régimen de 40 hs  en virtud de las causales expuestas en el exordio del presente.\nARTICULO 2º:\nEl presente Decreto será refrendado por la Sra.  Secretaria de Gobierno.\nARTICULO 3º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y Archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 38]\nBoletines/Magdalena\nDecreto Nº898/20\nDecreto Nº 898/20\nMagdalena, 05/10/2020\nVisto\nEl expediente Letra I Nº 803/20 mediante los cuales se solicita  la contratación de Profesionales de Ingeniería  eléctrica a fin de  calcular y planificar la CONTRATACIÓN DE EQUIPOS  OPERARIOS PARA LA CONSTRUCCION DE UN RESERVOREO DE AGUA EN EL ACCESO y;\n.\nConsiderando\nQue a Fs. 1 de las actuaciones mencionadas se expresa la necesidad de realizar la Contratación de Operarios y Equipos.-\nQue a fs. 9 el Sub Secretario de Obras y Servicios Públicos declara incompetente al Municipio para la provisión de operarios y equipos correspondientes sugiriendo la contratación de dos (2) operarios y cuatro (4) camiones.-\nQue la Sra. Secretaria de Gobierno, de acuerdo al informe técnico de Sub\nSecretaría de Obras y Servicios Públicos sugiere la Contratación de  los operarios y equipos  Bajo la Modalidad de contrato de locación de obra, teniendo en cuenta que el Municipio no cuenta con personal idóneo o técnico especializado, ni la capacidad técnica necesaria para la realización de las tareas citadas ut –supra.-\nPor todo ello,\nEl INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nReconócese por parte del Departamento Ejecutivo Municipal la “INCOMPETENCIA” manifestada  por el Sub Secretario de Gobierno Obras y servicios Públicos  por las causas expresadas en el exordio del presente y documentada en las actuaciones del Expte letra I Nº 898 / 20.-\nARTICULO 2º:\nEl presente Decreto será refrendado por la Secretaria de Gobierno de la Municipalidad de Magdalena  Sra. Marina Blanco.-\nARTICULO 3º:\nComuníquese, tomen nota las oficinas pertinentes, dese al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 39]\nBoletines/Magdalena\nDecreto Nº899/20\nDecreto Nº 899/20\nMagdalena, 05/10/2020\nVisto\nExpte Letra D N° 879/20  Inasistencias de MONTES DE OCA Osvaldo Leg Nro: 1341; y\nConsiderando\nQue en las mismas el Director de Recursos Humanos GUILLERMO LARES informa sobre la conducta del Agente:\nMONTES DE OCA Osvaldo, Legajo Nro 1341\n, no concurrió a su puesto de trabajo el día 2 de octubre de 2020, sin justificación alguna, a fs. 6.\nQue Anteriormente el Agente fue sancionado con un APERCIBIMIENTO y el DESCUENTO DE DIAS correspondiente, mediante Decreto  880/20 del 1/10/2020.\nQue ante esta situación, deberá aplicarse la sanción de 1 (UN) día de SUSPENSION, el DESCUENTO del día correspondiente y el PRESENTISMO, dado la proximidad de esta ausencia, con la sanción de la falta anterior.\nQue es intención del presente Depto. Ejecutivo que todo el personal cumpla con las normas laborales de asistencia.\nQue, el no cumplimiento de las obligaciones de diligencia laboral de un agente municipal, se hace pasible al mencionado Agente a la sanción de Apercibimiento y descuento del día correspondientes.\nQue las mencionadas acciones están previstas en el Art 28 Inc a), el Art 83\ny la sanción correctiva de Apercibimiento, de acuerdo a lo expresado en el Art 82 I. a) del Convenio Colectivo de Trabajo.\nP O R     T O D O     E L L O\nEl SR. INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones que les son propias.\nD E C R E T A\nARTICULO 1º\n:\nSANCIONESE\nal Agente: MONTES DE OCA Osvaldo, Legajo Nro 1341 con 1 (UN) día de SUSPENSION, por  no concurrir a su lugar de trabajo sin aviso previo y/o justificación posterior correspondiente\nARTICULO 2°:\nAUTORICESE al Departamento de Liquidaciones a DESCONTAR de los haberes correspondientes al mes de OCTUBRE, del día correspondiente y el PRESENTISMO, al Agente:\nLeg Nro\nAgente\nDía de Descuento\nFecha\n1341\nMONTES DE OCA Osvaldo\n1 (UN)\n2 de octubre de 2020\nARTÍCULO 3º\n:\nEl presente Decreto, será notificado a los Agentes por medio de la Oficina de Personal y Director responsable del Área de trabajo.\nARTICULO 4º\n:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno.\nARTICULO 5º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al registro Municipal y archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 40]\nBoletines/Magdalena\nDecreto Nº900/20\nDecreto Nº 900/20\nMagdalena, 06/10/2020\nVisto\nEl expediente Letra I  Nº 642 / 20, mediante el cual tramita la “CONTRATACION DE MANO DE OBRA Y EQUIPOS  PARA LA CONSTRUCCION DE DOS DARSENAS DE HORMIGON H-30 EN LA LOCALIDAD DE VIEYTES, PARTIDO DE MAGDALENA, PROVINCIA DE BUENOS AIRES.”.-\nConsiderando\nQue, el día 14 del mes de Septiembre del año 2020 ha sido suscripto contrato con el Sr. Mario Oscar Ponce, DNI. 12.238.234, por un valor total de PESOS CUATROCIENTO VEINTE MIL ($ 420.000,00).-\nQue, ha sido emitido el Certificado Nº 01 por un monto de PESOS CUATROCIENTOS VEINTE MIL ($ 420.000,00).-\nQue la garantia de ejecución de contrato se encuentra afianzada mediante Pagare por un monto de $42.000,00 y que se realizara la retención de 5% del monto del certificado en concepto de garantía de obra.\nPor todo ello,\nEl INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nLíbrese Orden de Pago al Sr. Mario Oscar PONCE, DNI. 12.238234, por un monto de PESOS TRESCIENTOS NOVENTA Y NUEVE MIL ($ 399.000,00), en virtud de las causales expuestas en el exordio de la presente.-\nARTICULO  2º\n:\nREALICESE el descuento correspondiente  al 5%  en concepto de garantía de obra por un monto de PESOS VEINTI UN MIL ($ 21.000,00).-\nARTICULO  3º:\nLas erogaciones que se determinen del Artículo anterior, serán tomadas de la Jurisdicción: 5.000 - Partida  4.2.2.0, \"CONSTRUCCIONES EN BIENES DE DOMINIO PUBLICO\" -  PROGRAMA 23, FUENTE FINANCIAMIENTO: 110, del Presupuesto de Gastos vigente.-\nARTICULO  4º:\nEl presente Decreto será refrendado por el Sr. Secretario de  Hacienda, Sr. Andrés García.-\nARTICULO  5º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y  archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 41]\nBoletines/Magdalena\nDecreto Nº901/20\nDecreto Nº 901/20\nMagdalena, 06/10/2020\nVisto\nEl Expte Letra   F Nº 891-2020- familia  de  nuestro distrito, mediante el  cual  solicitan materiales de construcción para  mejorar sus vivienda  y\nConsiderando\nQue a fs. 1 obran notas de solicitud por parte de las familias.\nQue a fs. 2obra presupuestos de los materiales que solicitan.\nQue a fs. 3 obra  informe social que corrobora la situación  socioeconómica de la  familia.\nQue la entrega de los materiales permitirá mejorar la calidad de vida de esta familia y sus condiciones habitacionales.\nQue se hace necesario realizar el acto administrativo correspondiente.\nPor ello,\nEl Sr. Intendente Municipal de Magdalena, en uso de sus  atribuciones\nDECRETA\nArticulo 1º:\nOtórguese    un subsidio de materiales de construcción, en especies, que se detallan en el anexo I que forma parte del presente, a favor de las  familia y /o persona  que se indica, en concepto de entrega  de materiales de construcción  para mejorar sus viviendas de acuerdo al considerando.\nArticulo 2º\nPara  tal erogación será afectada la partida  5.1.4 ayuda sociales a personas  correspondiente a la jurisdicción  7000 Programa 24-04- FF 110.\nArticulo 3ª.\nEl  presente Decreto será refrendado por el Secretario de Hacienda.\nArticulo 4ª\nComuníquese a quienes corresponda  y dese al Registro Municipal.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\nAnexos\nplanilla word\nbeneficiarios\nDESCARGAR\n\n[DOC 42]\nBoletines/Magdalena\nDecreto Nº902/20\nDecreto Nº 902/20\nMagdalena, 07/10/2020\nVisto\nEl Expediente S 900/2020 Abono de Tareas Extraordinarias a empleados por tareas en  la Esc Nro 6 de ATALAYA y personal que cumple funciones en servicios afectados a COVID 19 y,\nConsiderando\nQue la Secretaria de Gobierno solicita abonarles una tarea extraordinaria a los siguientes Agentes:\nPor la realización de tareas en la Escuela Nro 6 de ATALAYA, por los montos que se detallan:\nApellido y Nombre\nLegajo\nMonto\nLópez Rodolfo\n1129\n$ 25.000\nEchandia Julio\n1246\n$ 25.000\nPérez José\n1356\n$ 25.000\nPrado Gustavo\n1346\n$ 25.000\nPor haber cumplido funciones en servicios afectados a COVID 19 y que por error involuntario no fueron ingresados oportunamente:\nApellido y Nombre\nLegajo\nMonto\nDe Biasi Gustavo\n1118\n$ 2.500\nBlehm Guillermo\n1082\n$ 2.500\nChausino Melina\n2427\n$ 2.500\nMorete Miguel\n1175\n$ 2.500\nMaciel Eduardo\n4456\n$ 2.500\nLeon Hugo\n2423\n$ 2.500\nAlvarez Pamela\n2444\n$ 2.500\nQue lo solicitado cuenta con el aval de la Sra. Secretaria de Gobierno,\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nLIBRESE ORDEN DE PAGO POR INSISTENCIA\npor los motivos citados Ut-Supra, en concepto de Tareas Extraordinarias, a los siguientes Agentes:\nPor la realización de tareas en la Escuela Nro 6 de ATALAYA, por los montos que se detallan:\nApellido y Nombre\nLegajo\nMonto\nLópez Rodolfo\n1129\n$ 25.000\nEchandia Julio\n1246\n$ 25.000\nPérez José\n1356\n$ 25.000\nPrado Gustavo\n1346\n$ 25.000\nPor haber cumplido funciones en servicios afectados a COVID 19 y que por error involuntario no fueron ingresados oportunamente:\nApellido y Nombre\nLegajo\nMonto\nDe Biasi Gustavo\n1118\n$ 2.500\nBlehm Guillermo\n1082\n$ 2.500\nChausino Melina\n2427\n$ 2.500\nMorete Miguel\n1175\n$ 2.500\nMaciel Eduardo\n4456\n$ 2.500\nLeon Hugo\n2423\n$ 2.500\nAlvarez Pamela\n2444\n$ 2.500\nARTÍCULO 2º:\nLa erogación que demande el cumplimiento de lo determinado en el Art. 1º, será con afectación a la Partida 1.3.1.2 – RETRIBUCION EXTRAORDINARIA -  de la JURISDICCION – 4000 - PROGRAMAS 17 y 19 (POR INSISTENCIA), de la JURISDICCION 5000 – PROGRAMA 01  y de la JURISDICCION 7000 - PROGRAMA 01 (POR INSISTENCIA),  FF 110 del Presupuesto General de Gastos.\nARTÍCULO 3º:\nEL presente Decreto será refrendado por la Sra. Secretaria de Gobierno, Marina Natalia Blanco.-\nARTICULO 4º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y Archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 43]\nBoletines/Magdalena\nDecreto Nº903/20\nDecreto Nº 903/20\nMagdalena, 07/10/2020\nVisto\nEl   expte letra D N° 2274/19 ALC I, referido a la firma de la ADDENDA Contrato de obra  entre la Municipalidad de Magdalena y el Sr . GUIDOBONO JONATHAN\nConsiderando\nQue el plazo de Vigencia del Contrato es  desde el 1/07/20 al 31/12/20.\nQue se debe efectivizar el Acto Administrativo de convalidación del    mismo,\nQue a fecha 07 de Octubre se suscribe una Addenda al mismo\nPor ello\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º:\nConvalidase\nla firma de la ADDENDA al  de Contrato de Obra celebrado entre la Municipalidad de Magdalena y el Sr  GUIDOBONO JONATHAN, DNI: 36.476.317\nLa tarea a realizar será para integrar el equipo interdisciplinario del programa Social Envión  Educativo.-\nARTÍCULO 2º:\nLa erogación que demande el cumplimiento de lo determinado en el art. 1º será con afectación a la Jurisdicción, Programa, Actividad y Partida correspondiente del Presupuesto de Gastos Vigente.-\nARTÍCULO 3º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno,  MARINA BLANCO.-\nARTICULO 4º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archivese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 44]\nBoletines/Magdalena\nDecreto Nº904/20\nDecreto Nº 904/20\nMagdalena, 07/10/2020\nVisto\nEl   expte letra D N° 2274/19 ALC I, referido a la firma de la ADDENDA Contrato de obra  entre la Municipalidad de Magdalena y la  Sra. CONTENTI CINTIA NOELIA\nConsiderando\nQue el plazo de Vigencia del Contrato es  desde el 1/07/20 al 31/12/20.\nQue se debe efectivizar el Acto Administrativo de convalidación del    mismo,\nQue a fecha 07 de Octubre se suscribe una Addenda al mismo\nPor ello\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º:\nConvalidase\nla firma de la ADDENDA al  de Contrato de Obra celebrado entre la Municipalidad de Magdalena y la Sra  CONTENTI CINTIA NOELIA, DNI: 31.123.104\nLa tarea a realizar será para integrar el equipo interdisciplinario del programa Social Envión  Educativo.-\nARTÍCULO 2º:\nLa erogación que demande el cumplimiento de lo determinado en el art. 1º será con afectación a la Jurisdicción, Programa, Actividad y Partida correspondiente del Presupuesto de Gastos Vigente.-\nARTÍCULO 3º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno,  MARINA BLANCO.-\nARTICULO 4º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archivese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 45]\nBoletines/Magdalena\nDecreto Nº905/20\nDecreto Nº 905/20\nMagdalena, 07/10/2020\nVisto\nEl   expte letra D N° 2274/19 ALC I, referido a la firma de la ADDENDA Contrato de obra  entre la Municipalidad de Magdalena y la  Sra. SEOANE JULIA\nConsiderando\nQue el plazo de Vigencia del Contrato es  desde el 1/07/20 al 31/12/20.\nQue se debe efectivizar el Acto Administrativo de convalidación del mismo,\nQue a fecha 07 de Octubre se suscribe una Addenda al mismo\nPor ello\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º:\nConvalidase\nla firma de la ADDENDA al  de Contrato de Obra celebrado entre la Municipalidad de Magdalena y la Sra  SEOANE JULIA, DNI: 33.899.987\nLa tarea a realizar será para integrar el equipo interdisciplinario del programa Social Envión  Educativo.-\nARTÍCULO 2º:\nLa erogación que demande el cumplimiento de lo determinado en el art. 1º será con afectación a la Jurisdicción, Programa, Actividad y Partida correspondiente del Presupuesto de Gastos Vigente.-\nARTÍCULO 3º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno,  MARINA BLANCO.-\nARTICULO 4º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archivese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 46]\nBoletines/Magdalena\nDecreto Nº906/20\nDecreto Nº 906/20\nMagdalena, 07/10/2020\nVisto\nEl   expte letra D N° 2274/19 ALC I, referido a la firma de la ADDENDA Contrato de obra  entre la Municipalidad de Magdalena y la  Sra. LUCERO MARIA SOLEDAD\nConsiderando\nQue el plazo de Vigencia del Contrato es  desde el 1/07/20 al 31/12/20.\nQue se debe efectivizar el Acto Administrativo de convalidación del    mismo,\nQue a fecha 07 de Octubre se suscribe una Addenda al mismo\nPor ello\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º:\nConvalidase\nla firma de la ADDENDA al  de Contrato de Obra celebrado entre la Municipalidad de Magdalena y la Sra  LUCERO MARIA SOLEDAD DNI: 35.708.710\nLa tarea a realizar será para integrar el equipo interdisciplinario del programa Social Envión  Educativo.-\nARTÍCULO 2º:\nLa erogación que demande el cumplimiento de lo determinado en el art. 1º será con afectación a la Jurisdicción, Programa, Actividad y Partida correspondiente del Presupuesto de Gastos Vigente.-\nARTÍCULO 3º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno,  MARINA BLANCO.-\nARTICULO 4º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archivese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 47]\nBoletines/Magdalena\nDecreto Nº907/20\nDecreto Nº 907/20\nMagdalena, 07/10/2020\nVisto\nEl   expte letra D N° 2274/19 ALC I, referido a la firma de la ADDENDA Contrato de obra  entre la Municipalidad de Magdalena y la  Sra. GUBIA EVELYN\nConsiderando\nQue el plazo de Vigencia del Contrato es  desde el 1/07/20 al 31/12/20.\nQue se debe efectivizar el Acto Administrativo de convalidación del    mismo,\nQue a fecha 07 de Octubre se suscribe una Addenda al mismo\nPor ello\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º:\nConvalidase\nla firma de la ADDENDA al  de Contrato de Obra celebrado entre la Municipalidad de Magdalena y la Sra  GUBIA EVELYN  DNI: 36.944.032\nLa tarea a realizar será para integrar el equipo interdisciplinario del programa Social Envión  Educativo.-\nARTÍCULO 2º:\nLa erogación que demande el cumplimiento de lo determinado en el art. 1º será con afectación a la Jurisdicción, Programa, Actividad y Partida correspondiente del Presupuesto de Gastos Vigente.-\nARTÍCULO 3º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno,  MARINA BLANCO.-\nARTICULO 4º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archivese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 48]\nBoletines/Magdalena\nDecreto Nº908/20\nDecreto Nº 908/20\nMagdalena, 08/10/2020\nVisto\nEl vencimiento de las designaciones como del PERSONAL MENSUALIZADO de los Agentes Municipales, que revistan en las distintas Jurisdicciones y Programas, y;\nConsiderando\nQue, se produce el vencimiento de las designaciones como personal temporario mensualizado, que revistan en las distintas Jurisdicciones y Programas.\nQue, existe la necesidad de seguir contando con el citado personal, para el presente año, en las distintas áreas.\nQue, la Sra. Secretaria de Gobierno autoriza la pertinente la renovación de las mismas para el período 01/10/2020 y hasta el 31/10/2020, del personal que se detalla en el anexo.\nPOR ELLO\nEL INTENDENTE  MUNICIPAL DE MAGDALENA, en uso de sus atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nRENUÉVESE\na partir del\n01 de octubre y hasta el día 31 de octubre del presente año, al\nPERSONAL TEMPORARIO MENSUALIZADO\n, que se detalla en el Anexo I, que forma parte indivisible del presente.\nARTICULO 2º:\nEl DECRETO de renovación\nde la planta temporaria mensualizada podrá ser RESCINDIDO antes de su vencimiento o bien por decisión del ejecutivo y/o cuando el trabajador dejase de cumplir las OBLIGACIONES del Art. 78 o incurriera en las PROHIBICIONES Y/O FALTAS de los Arts. 79, 82,83 y 84 del Convenio Colectivo de Trabajo.\nARTICULO 3º\n.\nLa erogación que demande el cumplimiento de lo determinado en los Artículos precedentes, será con afectación de la Partida 1.2.1.2 -PERSONAL MENSUALIZADO – de las Jurisdicciones y Programas correspondientes del Presupuesto de Gastos vigente.\nARTICULO 4º\n:\nEl presente Decreto será refrendado por la  Sra. Secretaria de Gobierno,\nARTICULO 5º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\nAnexos\nplanilla excel\npersonal afectado\nDESCARGAR\n\n[DOC 49]\nBoletines/Magdalena\nDecreto Nº909/20\nDecreto Nº 909/20\nMagdalena, 08/10/2020\nVisto\nLos Decretos de Necesidad y Urgencia Nº297/2020, N°325/2020, N°355/2020,  N°408/2020, N°459/2020, N°493/2020, N°520/2020, N°576/20, N°605/20, N°641/20 y N°677 de aislamiento social, preventivo y obligatorio dictados por el Estado Nacional, como así también el  Decreto Provincial N° 604/2020 que adhiere al Decreto Nacional N°774/2020\nConsiderando\nQue por Decreto N° 771/20 el Gobierno Provincial prorrogo la emergencia en la provincia por 180 días,\nQue por Resoluciones N°2195/20, 2196/20, N° 2322/20, N° 2527/20 y N° 2528/20 se establece el sistema de fases y cuadro de actividades habilitadas por fase,\nQue, por Decreto Municipal N°347/2020, 357/2020, 381/2020, 404/20, 478/20, 532/20, 586/20, 644/20, 688/20,794/20 y 861/20 se adhiere a las sucesivas prórrogas del Decreto de Necesidad y Urgencia Nº 297/2020, como así también a las Resoluciones provinciales que regulan el ASPO Y DSPO.\nPor ello:\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1°:\nADHERIR en todos sus términos a las Resoluciones N° 2527/20 y N°2528/20  dictados por el Estado Provincial, que regulan las actividades y servicios habilitados, según el sistema de fases establecido por la autoridad provincial.\nARTÍCULO 2º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno.\nARTÍCULO 3º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dese al Registro Municipal y Archívese\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 50]\nBoletines/Magdalena\nDecreto Nº910/20\nDecreto Nº 910/20\nMagdalena, 08/10/2020\nVisto\nLas actuaciones del Expediente Letra P, Número 699/20 mediante las cuales\nPARODI CLAUDIA ELIZABETH\n,\nCUIT 27-21772216-6\n, solicita habilitación municipal del comercio cuya actividad es\nSERVICIOS RELACIONADOS CON LA SALUD HUMANA\nubicado en calle San Martín 2207 de la localidad de Magdalena; y\nConsiderando\nLas intervenciones e informes al respecto de las distintas dependencias municipales que aconsejan hacer lugar a lo solicitado, en virtud de haberse cumplimentado los requisitos establecidos en la normativa vigente.\nPor todo ello,\nel INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nDECRETA\nArtículo 1º:\nAutorizar y registrar, a partir de la fecha, por los motivos expuestos en el exordio, la habilitación municipal del comercio cuya actividad es\nSERVICIOS RELACIONADOS CON LA SALUD HUMANA\n(Código de actividad 82400-10) propiedad de\nPARODI CLAUDIA ELIZABETH, CUIT 27-21772216-6,\nLegajo Municipal Nº\n62876\nsito en el inmueble designado catastralmente como: Circunscripción I, Sección F, Quinta 140, Parcela 10 y Partida Inmobiliaria Nº 27965, ubicado en calle San Martín 2207 de la localidad de Magdalena.\nArtículo 2º:\nEl presente Decreto será refrendado por la Sra. Secretariade Gobierno de la Municipalidad de Magdalena.\nArtículo 3º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes dese al Registro Municipal y Archívese\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 51]\nBoletines/Magdalena\nDecreto Nº911/20\nDecreto Nº 911/20\nMagdalena, 08/10/2020\nVisto\nLas actuaciones del Expediente Letra B, Número 267/20 mediante las cuales\nBALDIVIEZO MARIA ELENA\n,\nCUIT 24-43045044-8\n, solicita habilitación municipal del comercio cuya actividad es\nPAÑALERA\nubicado en calle Av. Mitre s/n de la localidad de Bavio; y\nConsiderando\nLas intervenciones e informes al respecto de las distintas dependencias municipales que aconsejan hacer lugar a lo solicitado, en virtud de haberse cumplimentado los requisitos establecidos en la normativa vigente.\nPor todo ello\nel INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nDECRETA\nArtículo 1º:\nAutorizar y registrar, a partir de la fecha, por los motivos expuestos en el exordio, la Habilitación municipal del comercio cuya actividad es\nPAÑALERA\n(Código de actividad 62200-01) propiedad de\nBALDIVIEZO MARIA ELENA, CUIT 24-43045044-8,\nLegajo Municipal Nº\n62877\nsito en el inmueble designado catastralmente como: Circunscripción VI, Sección A, Manzana 68, Parcela 9 y Partida Inmobiliaria Nº 3682, ubicado en calle Av. Mitre s/n de la localidad de Bavio.\nArtículo 2º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno de la Municipalidad de Magdalena.\nArtículo 3º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes dese al Registro Municipal y Archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 52]\nBoletines/Magdalena\nDecreto Nº912/20\nDecreto Nº 912/20\nMagdalena, 08/10/2020\nVisto\nLas actuaciones del Expediente Letra T, Número 690/20 mediante las cuales\nTOSCANO RICARDO SERGIO - CUIT 23-16023419-9\n, solicita habilitación Municipal del comercio cuya actividad es\nTALLER DE ELECTRICIDAD DEL AUTOMOVIL – REPARACION Y RECARGAS DE BATERÍAS – INSTALACION DE ALARMAS, RADIOS Y SISTEMAS DE CLIMATIZACIÓN\nubicado en San Martín esquina Formigo de la localidad de Magdalena; y\nConsiderando\nLas intervenciones e informes al respecto de las distintas dependencias municipales que aconsejan hacer lugar a dicha habilitación en forma provisoria, conforme lo establece en el Capítulo III, de la Ordenanza Fiscal e Impositiva vigente –parte especial- del Municipio, mediante la cual, en el artículo 94 inc a) requiere la presentación de planos aprobados del local a habilitar y en el inc b), la presentación de certificación de liberación de deuda de las tasas municipales que gravan los inmuebles;\nQue en este caso, dicha habilitación provisoria debe ser otorgada por el término de doce meses, venciendo en consecuencia el día\n30 de septiembre de 202\n1;\nQue transcurrido dicho plazo deberá cumplimentarse con los requisitos previstos en los incisos a) y b) del artículo 94 de la norma citada precedentemente, a fin de otorgar la habilitación de carácter definitivo, debiendo el Municipio, en caso contrario, proceder a la clausura del establecimiento.\nPor todo ello\nel INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nDECRETA\nArtículo 1º:\nAutorizar y registrar a partir de la fecha por los motivos expuestos en el exordio, la Habilitación de carácter provisorio del establecimiento comercial cuya actividad es\nTALLER DE ELECTRICIDAD DEL AUTOMOVIL – REPARACION Y RECARGAS DE BATERÍAS – INSTALACION DE ALARMAS, RADIOS Y SISTEMAS DE CLIMATIZACIÓN\n(Códigos de actividad 71400-10) propiedad de\nTOSCANO RICARDO SERGIO - CUIT 23-16023419-9,\nLegajo Municipal Nº\n62878\nsito en los inmuebles designados catastralmente como: Circunscripción I, Sección F, Manzana 142, Parcela 1, Partida Inmobiliaria Nº\n25222\nubicados en San Martín esquina Formigo de la ciudad de Magdalena.\nArtículo 2º:\nEl vencimiento de la presente Habilitación Provisoria se producirá el\ndía 30 de septiembre de 2021\ndebiendo en esa oportunidad verificarse el cumplimiento de los requisitos establecidos en el Capítulo III, Art. 94 Inc. a) y b) de la Ordenanza Fiscal –Parte Especial- del Municipio. En tal caso corresponderá el Acto Administrativo de Habilitación Definitiva. En caso contrario se procederá a la clausura del establecimiento conforme lo establece el Art. 95, último párrafo, de la norma citada precedentemente.\nArtículo 3º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno de la Municipalidad de Magdalena.\nArtículo 4º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes dese al Registro Municipal y Archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 53]\nBoletines/Magdalena\nDecreto Nº913/20\nDecreto Nº 913/20\nMagdalena, 08/10/2020\nVisto\nLas actuaciones obrantes en el\nExpediente Letra I Nº 856/20\n, referente al Llamado a Concurso de Precios Nº 08/2020 para adjudicar la\nPROVISIÓN DE MATERIALES ELECTRICOS PARA EL POLIDEPORTIVO DEL CRIM DE LA MUNICIPALIDAD DE MAGDALENA, PARTIDO DE MAGDALENA, PROVINCIA DE BS.AS.-\nConsiderando\nQue, existe saldo disponible en la respectiva partida del Presupuesto de Gastos, por ello;\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º.-\nLLAMASE\na\nCONCURSO DE PRECIOS Nº 08/2020,\npara adjudicar la\nPROVISIÓN DE MATERIALES ELECTRICOS PARA EL POLIDEPORTIVO DEL CRIM DE LA MUNICIPALIDAD DE MAGDALENA, PARTIDO DE MAGDALENA, PROVINCIA DE BS.AS.-\nARTICULO 2º.- AFÉCTESE\nlas erogaciones que se produzcan como consecuencia de la aplicación del Artículo Primero en la Jurisdicción 5.000, Programa 24/61 Partida 4.2.1.0 “Construcciones en Bienes de dominio Privado” con Fuente de Financiamiento 132 de Origen Provincial del Presupuesto de Gastos para el Ejercicio 2020.-\nARTICULO 3º.-\nESTIPÚLESE\nun PRESUPUESTO OFICIAL total de\nPESOS\nSEISCIENTOS CINCUENTA MIL\nCON 00/100 CVOS  ($ 650.000,00).\nARTICULO 4º.-\nESTIPÚLESE\nque la GARANTÍA DE PROPUESTA  que será por un importe de\nSEIS MIL QUINIENTOS CON 00/100 CVOS ($ 6.500,00).\nARTICULO 5º.- DETERMINASE\nen\nPOR INVITACION\nel valor del Pliego de Bases y Condiciones\n.-\nARTICULO 6º.- DETERMINASE\nque el día\nOctubre 15 del año 2020, a la hora 10,00 hs.\nse llevará a cabo el Acto de Apertura de las ofertas presentadas.-\nARTICULO 7°.-\nEl presente Decreto será refrendado por el Sr. Secretaria de Hacienda, Cr. Andrés García.-\nARTICULO 8°.-\nComuníquese a quienes corresponda, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 54]\nBoletines/Magdalena\nDecreto Nº914/20\nDecreto Nº 914/20\nMagdalena, 08/10/2020\nVisto\nLas actuaciones del expte letra  S Nº 827/20 mediante el  cual la nota presentada por  la Sociedad de Bomberos Voluntarios de Magdalena solicita el otorgamiento de UN SUBSIDIO, para ser destinado a la construcción de una sala de capacitación para 45 personas  , y\nConsiderando\nQue dicho pedido es para comenzar una sala de capacitación, donde se dictaran charlas y cursos al cuerpo Activo y un espacio para que la Honorable Comisión Directiva pueda llevar adelante el trabajo administrativo y reuniones mensuales, entre otras cosas.\nQue se ha cumplimentado con la documentación requerida.\nQue no existe saldo disponible.-\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º:\nOTORGASE a la SOCIEDAD DE BOMBEROS VOLUNTARIOS DE MAGDALENA, UN SUBSIDIO por la suma de PESOS CIEN MIL ($100.000\n),\npara ser destinado sus reformas edilicias en dicha Institución.-\nARTICULO 2º:\nLa Entidad beneficiaria\ndeberá presentar la rendición de los fondos suministrados\nARTICULO 3º:\nLa erogación que determine el cumplimiento del art. anterior deberá ser tomada de la Jurisdicción 1000, Programa 01,  Partida 5.1.7.0. F.F. 110 Transferencias  a otras Instituciones Culturales y Sociales sin fines de lucro, del Presupuesto de Gastos Vigente.-\nARTÍCULO 4º:\nEl presente Decreto será refrendado por la Sra. Secretario de Gobierno de la Municipalidad de Magdalena Marina Natalia Blanco.-\nARTICULO 5º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archivese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 55]\nBoletines/Magdalena\nDecreto Nº915/20\nDecreto Nº 915/20\nMagdalena, 08/10/2020\nVisto\nEl Expte letra G Nº 881/20 mediante el cual  el Sr. Gonzalez Julio  solicita lentes y\nConsiderando\nQue  a fs. 1 obra solicitud de Lentes recetados por parte del   interesado.\nQue a fs. 5 obra informe social, donde se corrobora la situación socioeconómica de la familia.\nQue a fs. 3 obra presupuesto.\nQue a fs. 2 obra prescripción médica.\nQue el otorgamiento de los lentes mejora la calidad de vida y un mejor desenvolvimiento en la vida cotidiana de esta persona.\nPor ello\nEl Sr. Intendente Municipal de Magdalena, en uso de sus atribuciones\nDECRETA\nArticulo 1 º\nOtórguese un subsidio en especies, el cual se materializa  en la entrega de un par --de  lentes  a favor de la  persona  que se detalla en el anexo I  que  forma parte del presente Decreto, con el fin de mejorar la calidad de vida y un mejor desenvolvimiento en la vida cotidiana de acuerdo al considerando.\nArticulo 2º:\nPar tal erogación  será afectada la partida Jurisdicción 7000 Programa 24 actividad 04 código de partida 5-1-4-0  FF: 110.-\nArticulo 3º\n:\nEl presente Decreto  será refrendado  por el Secretario de Hacienda.\nArticulo 4º:\nComuníquese a quienes corresponda y dese al Registro Municipal, y archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\nAnexos\nplanilla word\nbeneficiarios\nDESCARGAR\n\n[DOC 56]\nBoletines/Magdalena\nDecreto Nº916/20\nDecreto Nº 916/20\nMagdalena, 08/10/2020\nVisto\nLas actuaciones del expte letra S Nº 2121/18 y\nConsiderando\nEl contrato de Comodato suscripto entre la Municipalidad de Magdalena y la Sociedad Bomberos Voluntarios de Bavio, por el uso en forma gratuita del espacio físico del bien sito en calle San Pablo e/  Gral Paz y San Martin de esta Ciudad, en donde funciona el Centro Operativo Municipal,\nQue en el Articulo 5º del citado Contrato se establece que el Municipio debe hacerse cargo del pago de los servicios de Energía eléctrica, gas y agua corriente,\nQue a fs.148 del citado expte obra Factura de EDELAP por la suma de $ 4.552.86 importe que por razones operativas y para una mayor celeridad fue abonado por la Sociedad de Bomberos, debiendo haberlo hecho el Municipio,\nQue corresponde reintegrar a la entidad el importe de referencia,\nQue  existe saldo disponible,\nEL INTENDENTE MUNICIPAL de MAGDALENA en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º\n:\nLIBRESE ORDEN DE PAGO a nombre de  EDELAP,  por la suma de CUATRO MIL QUINIENTOS CINCUENTA Y DOS     CON 86/100  ($4552.86)  n concepto de reintegro por pago energía eléctrica según actuaciones citadas ut-supra\nARTÍCULO 2º:\nLa erogación  que se determina en el Art. 1º deberá ser tomada de la Jurisdicción 9.000, Programa 01, Partida 3.1.1.0. Energía Eléctrica  FF 110  del Presupuesto de Gastos Vigente.-\nARTÍCULO 3º:\nEl presente Decreto será refrendada por el Sr. Secretario de Hacienda de  la Municipalidad de Magdalena.-\nARTICULO 4º:\nComuníquese, tomen nota las Oficinas pertinentes, dese al Registro Municipal y Archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 57]\nBoletines/Magdalena\nDecreto Nº917/20\nDecreto Nº 917/20\nMagdalena, 08/10/2020\nVisto\nLas actuaciones del expte letra S Nº 2121/18 y\nConsiderando\nEl contrato de Comodato suscripto entre la Municipalidad de Magdalena y la Sociedad Bomberos Voluntarios de Bavio, por el uso en forma gratuita del espacio físico del bien sito en calle San Pablo e/  Gral Paz y San Martin de esta Ciudad, en donde funciona el Centro Operativo Municipal,\nQue en el Articulo 5º del citado Contrato se establece que el Municipio debe hacerse cargo del pago de los servicios de Energía eléctrica, gas y agua corriente,\nQue a fs. 149 del citado expte obra Factura de COPAGUA por la suma de $ 500 pesos importe que por razones operativas y para una mayor celeridad fue abonado por la Sociedad de Bomberos, debiendo haberlo hecho el Municipio,\nQue corresponde reintegrar a la entidad el importe de referencia,\nQue  existe saldo disponible,\nEL INTENDENTE MUNICIPAL de MAGDALENA en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nL\nIBRESE ORDEN DE PAGO a nombre de  COPAGUA,  por la suma de PESOS QUINIENTOS  ($500) en concepto de reintegro  pago  por servicio de agua  según actuaciones citadas ut-supra\nARTÍCULO 2º:\nLa erogación  que se determina en el Art. 1º deberá ser tomada de la Jurisdicción 9.000, Programa 01, Partida 3.1.2.0. Servicio de agua   FF 110  del Presupuesto de Gastos Vigente.-\nARTÍCULO 3º:\nEl presente Decreto será refrendada por el Sr. Secretario de Hacienda de  la Municipalidad de Magdalena.-\nARTICULO 4º:\nComuníquese, tomen nota las Oficinas pertinentes, dese al Registro Municipal y Archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 58]\nBoletines/Magdalena\nDecreto Nº918/20\nDecreto Nº 918/20\nMagdalena, 08/10/2020\nVisto\nLas actuaciones del expte letra S Nº 634/17 y\nConsiderando\nEl contrato de Comodato suscripto entre la Municipalidad de Magdalena y la Sociedad Bomberos Voluntarios de Magdalena, por el uso en forma gratuita del espacio físico del bien sito en calle Maipú e/ Lavalle y Brenan de esta Ciudad, en donde funciona el Centro Operativo Municipal,\nQue en el Articulo 5º del citado Contrato se establece que el Municipio debe hacerse cargo del pago de los servicios de Energía eléctrica, gas y agua corriente,\nQue a fs.132 del citado expte obra Factura de EDELAP por la suma de $ 20.659.96  importe que por razones operativas y para una mayor celeridad fue abonado por la Sociedad de Bomberos, debiendo haberlo hecho el Municipio,\nQue corresponde reintegrar a la entidad el importe de referencia,\nQue  existe saldo disponible,\nEL INTENDENTE MUNICIPAL de MAGDALENA en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º\n:\nLIBRESE ORDEN DE PAGO a nombre de  EDELAP,  por la suma de PESOS VEINTE MIL SEISCIENTOS CINCUENTA Y NUEVE CON 96/100 ($20.659.96) en concepto de reintegro por pago energía eléctrica según actuaciones citadas ut-supra\nARTÍCULO 2º:\nLa erogación  que se determina en el Art. 1º deberá ser tomada de la Jurisdicción 9.000, Programa 01, Partida 3.1.1.0. Energía Eléctrica  FF 110  del Presupuesto de Gastos Vigente.-\nARTÍCULO 3º:\nEl presente Decreto será refrendada por el Sr. Secretario de Hacienda de  la Municipalidad de Magdalena.-\nARTICULO 4º:\nComuníquese, tomen nota las Oficinas pertinentes, dese al Registro Municipal y Archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 59]\nBoletines/Magdalena\nDecreto Nº919/20\nDecreto Nº 919/20\nMagdalena, 13/10/2020\nVisto\nEl aislamiento preventivo, en el marco de la pandemia de COVID-19, del Sr. Sub Director de Rentas Cdor. Carlos MARTEGANI, y;\nConsiderando\nQue, el mismo será a partir del día 13/10/2020 hasta el 21/10/2020 inclusive,\nQue, consecuentemente deberá designarse reemplazante “A Cargo” a partir del día antes mencionado.\nP O R   E L L O\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus facultades que le son propias\nD E C R E T A\nARTICULO 1º:\nDESIGNESE “A CARGO\n” de la Sub Dirección de Rentas, a partir del día 13/10/2020 y hasta el 21/10/2020, al Sr. Secretario de Hacienda, Cr Andrés García, en virtud de lo expuesto en el exordio de la presente.\nARTICULO 2º:\nEl presente DECRETO  será refrendado  por la Sra. Secretaria de Gobierno Sra. Marina Natalia Blanco.-\nARTICULO 3º:\nComuníquese a quienes corresponda, tomen nota las  Oficinas  pertinentes, dése al Registro Municipal y  archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 60]\nBoletines/Magdalena\nDecreto Nº920/20\nDecreto Nº 920/20\nMagdalena, 13/10/2020\nVisto\nEl expediente Letra S  Nº 909 / 19, mediante el cual tramita la Licitación Pública N°12/19, para la “CONTRATACION DE MANO DE OBRA, MATERIALES, TRANSPORTES Y EQUIPOS NECESARIOS PARA LA CONSTRUCCION DE LA NUEVA SEDE DE LA DELEGACION MUNICIPAL DE B. BAVIO,LOCALIDAD DE BAVIO, PARTIDO DE MAGDALENA, PROVINCIA DE BUENOS AIRES”.-\nConsiderando\nQue, el día 29 del mes de Agosto del año 2019 ha sido suscripto contrato con la empresa TORNES CONSTRUCTORA S.A. representada por el Sr. NICOLAS J. RONCONI, DNI. 31.301.599, por un valor total de  PESOS  DIEZ  MILLONES CINCUENTA Y TRES MIL ($ 10.053.000,00).-\nQue, ha sido emitido el certificado 11 por un monto de PESOS UN MILLON DOSCIENTOS DOCE MIL QUINIETOS SESENTA Y SIETE CON CINCUENTA Y OCHO CVOS (1.212.567,58).-\nQue, el presente Certificado ha sido afianzado por Póliza de Caución Nº 358145 de GARANTIA DE SUSTITUCION DE FONDO DE REPARO  – (OBRA PUBLICA), por un monto de SESENTA MIL SEISCIENTOS VEINTIOCHO CON TREINTA Y OCHO CVOS.  ($ 60.628,38), y la Póliza de Caución Nº 222752 de Garantía de Contrato, por un monto de PESOS UN MILLON CINCO MIL TRESCIENTOS ($ 1.005.300).-\nQue, debe realizarse el descuento correspondiente al Anticipo financiero del 10 %  por un monto de PESOS CIENTO VEINTIUN MIL DOSCIENTOS CINCUENTA Y SEIS CON SETENTA Y SEIS CVOS. ($ 121.256,76).-\nPor todo ello,\nEl INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nLíbrese Orden de Pago a la empresa TORNES CONSTRUCTORA S.A. representada por el Sr. Nicolás J. Ronconi, DNI. 31.301.599, por un monto de PESOS UN MILLON NOVENTA Y UN MIL TRESCIENTOS DIEZ CON OCHENTA Y DOS CVOS.          ($ 1.091.310,82) en virtud de las causales expuestas en el exordio de la presente.-\nARTICULO 2º:\nLas erogaciones que se determinen del Artículo anterior, serán tomadas de la Jurisdicción: 5.000 - Partida  4.2.1.0., \" CONSTRUCCION EN BIENES DE DOMINIO PUBLICO  \" PROGRAMA  23 - FUENTE FINANCIAMIENTO: 110, del Presupuesto de Gastos vigente.-\nARTICULO 3º:\nEl presente Certificado ha sido afianzado por Póliza de Caución Nº 358145 de GARANTIA DE SUSTITUCION DE FONDO DE REPARO  – (OBRA PUBLICA), por un monto SESENTA MIL SEISCIENTOS VEINTIOCHO CON TREINTA Y OCHO CVOS.  ($ 60.628,38), y la Póliza de Caución Nº 222752 de Garantía de Contrato, por un monto de PESOS UN MILLON CINCO MIL TRESCIENTOS ($ 1.005.300,00).-\nARTICULO 4º:\nSe ha realizado el descuento correspondiente Anticipo financiero del 10 %  por un monto de PESOS CIENTO VEINTIUN MIL DOSCIENTOS CINCUENTA Y SEIS CON SETENTA Y SEIS CVOS. ($ 121.256,76).-\nARTICULO 5º:\nEl presente Decreto será refrendado por el Secretario de Hacienda de la Municipalidad de Magdalena Sr. ANDRES LUCIANO GARCIA.-\nARTICULO 6º:\nComuníquese, a quienes corresponda, tomen nota las oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 61]\nBoletines/Magdalena\nDecreto Nº921/20\nDecreto Nº 921/20\nMagdalena, 13/10/2020\nVisto\nEl expediente Letra I Nº 679 / 19, mediante el cual tramita la Licitación Pública N°10/19, (segundo llamado), para la\n“CONTRATACION DE MANO DE OBRA, MATERIALES Y EQUIPOS NECESARIOS PARA LA REFACCION Y EJECUCION DEL INMUEBLE DONDE FUNCIONARA LA COMISARIA DE LA MUJER Y LAFAMILIA, Y LA CONSTRUCCION DE VIVIENDA REFUGIO, DE LA LOCALIDAD DE MAGDALENA,  PARTIDO DE MAGDALENA, PROVINCIA DE BUENOS AIRES”\n.-\nConsiderando\nQue, el día 2 del mes de Octubre del año 2019 ha sido suscripto contrato con la empresa\nTORNES CONSTRUCTORA S.A\n. representada por el Sr. NICOLAS J. RONCONI, DNI. 31.301.599, por un valor total de\nPESOS SIETE MILLONES NOVECIENTOS CINCO MIL ($7.905.000).-\nQue, ha sido emitido el certificado 11 por un monto de\nPESOS DOSCIENTOS DOCE MIL DOSCIENTOS SESENTA CON SESENTA Y CUATRO  CVOS ($ 212.260,64)\nQue, el presente Certificado ha sido afianzado por Póliza de Caución Nº 358146 de GARANTIA DE SUSTITUCION DE FONDO DE REPARO  – (OBRA PUBLICA), por un monto de PESOS DIEZ MIL SEISCIENTOS TRECE CON TRES CVOS ($ 10.613,03), y la Póliza de Caución Nº 339.469 de Garantía de Contrato, por un monto de PESOS SETECIENTOS NOVENTA MIL QUINIENTOS ($ 790.500,00).-\nQue, debe realizarse el descuento correspondiente al Anticipo financiero del 20 %  por un monto de PESOS CUARENTA Y DOS MIL CUATROCIENTOS CINUENTA Y DOS CON TRECE  CVOS. ($42.452,13).-\nPor todo ello,\nEl INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nLíbrese Orden de Pago a la empresa\nTORNES CONSTRUCTORA S.A\n. representada por el Sr. Nicolás J. Ronconi, DNI. 31.301.599, por un monto de PESOS CIENTO SESENTA Y NUEVE MIL OCHOCIENTOS OCHO CON CINCUENTA Y DOS CVOS ($169.808,52), en virtud de las causales expuestas en el exordio de la presente.-\nARTICULO 2º\n: Ha sido realizado el descuento correspondiente al Anticipo financiero del 20 %  por un monto de  PESOS CUARENTA Y DOS MIL CUATROCIENTOS CINUENTA Y DOS CON TRECE  CVOS. ($42.452,13).-\nARTICULO 3º\nEl presente Certificado ha sido afianzado por Póliza de Caución 358156 de GARANTIA DE SUSTITUCION DE FONDO DE REPARO  – (OBRA PUBLICA), por un monto de PESOS DIEZ MIL SEISCIENTOS TRECE CON TRES CVOS ($ 10.613,03), y la Póliza de Caución Nº 339.469 de Garantía de Contrato, por un monto de PESOS SETECIENTOS NOVENTA MIL QUINIENTOS ($ 790.500,00).-\nARTICULO 4º\nLas erogaciones que se determinen del Artículo anterior, serán tomadas de la Jurisdicción: 5.000 - Partida  4.2.1.0, \"CONSTRUCCION EN BS. DOMINIO PRIVADO\" -  PROGRAMA 23 - FUENTE FINANCIAMIENTO: 110, del Presupuesto de Gastos vigente.-\nARTICULO 5º:\nEl presente Decreto será refrendado por el Secretario de Hacienda de la Municipalidad de Magdalena Sr. ANDRES LUCIANO GARCIA.-\nARTICULO 6º:\nComuníquese, a quienes corresponda, tomen nota las oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 62]\nBoletines/Magdalena\nDecreto Nº922/20\nDecreto Nº 922/20\nMagdalena, 13/10/2020\nVisto\nEl artículo 14º de la Ordenanza Nº 3708/19, de Presupuesto General para el Ejercicio 2019, sancionada con fecha 27/12/19 y promulgada mediante el Decreto Nº 119/19 del 30 de Diciembre de 2019; y\nConsiderando\nQue el mencionado artículo faculta al Departamento Ejecutivo a disponer transferencias de créditos presupuestarios para reforzar conceptos preexistentes o crear nuevos, entre los conceptos de una Jurisdicción, Programa, Actividad Programática ó Proyecto distintos, correspondientes al Presupuesto de Gastos del presente Ejercicio;\nQue se cree conveniente, con el fin de lograr una mayor prolijidad en la ejecución del Presupuesto dotar de crédito adicional a las Partidas que representan excedidas o con créditos insuficientes;\nQue el citado artículo permite financiar las creaciones, ampliaciones o modificaciones de partidas del Presupuesto de Gastos mediante transferencias de economías existentes en las restantes partidas de libre afectación;\nQue es necesario efectuar las adecuaciones y correcciones  pertinentes, las cuales tienen un fin exclusivamente de regularización presupuestaria, no implicando ello modificación alguna en el monto total del Presupuesto.\nPor ello;\nEL INTENDENTE MUNICIPAL DE MAGDALENA en uso de sus atribuciones sanciona el siguiente:\nDECRETO\nARTICULO 1º:\nTransfiéranse a las Partidas Presupuestarias correspondientes al  DEPARTAMENTO EJECUTIVO (1110100000) créditos por un monto total de TREINTA Y OCHO MILLONES TRESCIENTOS CINCUENTA Y OCHO MIL CIENTO CATORCE CON 27/100  ($38.358.114,27), de acuerdo al detalle de Jurisdicciones, Programas, Partidas y montos obrantes en la planilla de RAFAM adjunta, la que forma parte indivisible del presente.\nARTICULO 2º:\nLos créditos transferidos y asignados de acuerdo al artículo precedente, serán tomados de las Partidas correspondientes al DEPARTAMENTO EJECUTIVO (1110100000)  por TREINTA Y OCHO MILLONES TRESCIENTOS CINCUENTA Y OCHO MIL CIENTO CATORCE CON 27/100  ($38.358.114,27), conforme al detalle de Jurisdicciones, Programas, Partidas y montos que se señalan en la planilla citada en el artículo anterior.\nARTICULO 3º:\nEl presente Decreto será refrendado por el Señor Secretario de Hacienda de la Municipalidad de Magdalena.\nARTICULO 4º:\nComuníquese al Honorable Concejo Deliberante dentro de los diez días contados a partir de la fecha, en cumplimiento del artículo 14º de la Ordenanza Nº 3708/19.-\nARTICULO 5º:\nComuníquese, tomen nota las oficinas correspondientes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\nAnexos\nplanilla pdf\nmodificación presupuestaria\nDESCARGAR\n\n[DOC 63]\nBoletines/Magdalena\nDecreto Nº923/20\nDecreto Nº 923/20\nMagdalena, 13/10/2020\nVisto\nEl Expte  Letra D Nª 905/2020 mediante el cual  se solicita alimentos destinados a familias de escasos recurso económicos y\nConsiderando\nQue a fs. 1 obra solicitud de alimentos por parte de la Direccion de EDuc. y Desarrollo Humano Familia  para la adquisición de alimentos ,los cuales serán distribuidos en familias de escasos recursos económicos de nuestro distrito.\nQue a fs. 2 obra presupuesto para la adquisición de los alimentos que requiere esta Direccion.\nQue los productos  alimentarios obran en depósito  municipal  y serán entregados  de acuerdo a demanda de las familias.\nQue se hace necesario realizare el acto administrativo correspondiente.\nPor ello,\nEl Sr. Intendente Municipal en uso de sus atribuciones,\nDECRETA\nArticulo 1º\n:\nAdquiérase los productos alimentarios  destinados a familias de escaso recursos económicos  que se detallan el  anexo I y forma parte del presente Decreto.\nArticulo 2º\nLa Direccion realizara los comprobantes de entrega de  los alimentos que demanden las familias.\nArticulo 3º\nPara tal erogación será afectada la partida 7000 -24-04- 110\nArticulo 4ª\nEl presente Decreto será refrendado por el Secretario  de Hacienda.\nArticulo 5º:\nComuníquese a quienes corresponda, regístrese y archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\nAnexos\nplanilla word\nbeneficiarios\nDESCARGAR\n\n[DOC 64]\nBoletines/Magdalena\nDecreto Nº924/20\nDecreto Nº 924/20\nMagdalena, 13/10/2020\nVisto\nLa Ordenanza Nº 3766/20  sancionada por el Honorable Concejo Deliberante con fecha 07 de Octubre del 2020,\nConsiderando\nQue dicha ordenanza es referente a la renovación de una  Tenencia Precaria  a favor de la  Sra  SILVIA CLAUDIA NOELIA    y\nPor ello,\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º:\nPROMULGASE,\nla Ordenanza  Nº 3766/20  sancionada por el Honorable Concejo Deliberante con fecha 07  de Octubre   del 2020, referente a la renovación de una  Tenencia Precaria a favor de la   Sra  SILVIA CLAUDIA NOELIA DNI 25.163.067 por un lote terreno designado catastralmente como Circ 1, Secc: F,Quinta 163: Parcela 4b.-\nARTICULO 2º:\nEl presente Decreto será refrendado por la Sra  Marina Natalia Blanco   Secretaria de Gobierno    de la Municipalidad de Magdalena.-\nARTICULO 3º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 65]\nBoletines/Magdalena\nDecreto Nº925/20\nDecreto Nº 925/20\nMagdalena, 13/10/2020\nVisto\nLa Ordenanza Nº 3767/20  sancionada por el Honorable Concejo Deliberante con fecha 07 de Octubre del 2020,\nConsiderando\nQue dicha ordenanza es referente a la aceptación de Donación  para el Hospital de Magdalena de 3 (tres) Bombas de Infusión SYS 6010 por la Empresa NESTLE S.A    y\nPor ello,\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º:\nPROMULGASE,\nla Ordenanza  Nº 3767/20  sancionada por el Honorable Concejo Deliberante con fecha 07  de Octubre   del 2020, referente a la aceptación de Donación  para el Hospital de Magdalena de 3 ( tres) Bombas de Infusión SYS 6010 por la Empresa NESTLE S.A  -\nARTICULO 2º:\nEl presente Decreto será refrendado por la Sra  Marina Natalia Blanco   Secretaria de Gobierno    de la Municipalidad de Magdalena.-\nARTICULO 3º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 66]\nBoletines/Magdalena\nDecreto Nº926/20\nDecreto Nº 926/20\nMagdalena, 13/10/2020\nVisto\nLa Ordenanza Nº 3768/20  sancionada por el Honorable Concejo Deliberante con fecha 07 de Octubre del 2020,\nConsiderando\nQue dicha ordenanza es referente al servicio de transporte Atalaya Magdalena – Magdalena Atalaya  con el Sr Guillermo Rojas  y\nPor ello,\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º:\nPROMULGASE,\nla Ordenanza  Nº 3768/20  sancionada por el Honorable Concejo Deliberante con fecha 07  de Octubre   del 2020, referente al servicio de transporte Atalaya Magdalena – Magdalena Atalaya  con el Sr Guillermo Rojas  -\nARTICULO 2º:\nEl presente Decreto será refrendado por la Sra  Marina Natalia Blanco   Secretaria de Gobierno    de la Municipalidad de Magdalena.-\nARTICULO 3º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 67]\nBoletines/Magdalena\nDecreto Nº927/20\nDecreto Nº 927/20\nMagdalena, 13/10/2020\nVisto\nLa Ordenanza Nº 3769/20  sancionada por el Honorable Concejo Deliberante con fecha 07 de Octubre del 2020,\nConsiderando\nQue dicha ordenanza es referida a la Licitación Privada para adjudicar la compra de 360 tn de Cemento  granel y elaboración de Hormigón de la Empresa VIALERO S.A  y\nPor ello,\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º:\nPROMULGASE,\nla Ordenanza  Nº 3769/20  sancionada por el Honorable Concejo Deliberante con fecha 07  de Octubre   del 2020, referida a la    Licitación Privada para adjudicar la compra de 360 tn de Cemento  granel y elaboración de Hormigón de la Empresa VIALERO S.A” -\nARTICULO 2º:\nEl presente Decreto será refrendado por la Sr  Andrés García   Secretario de Hacienda    de la Municipalidad de Magdalena.-\nARTICULO 3º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 68]\nBoletines/Magdalena\nDecreto Nº928/20\nDecreto Nº 928/20\nMagdalena, 13/10/2020\nVisto\nLa Ordenanza Nº 3770/20  sancionada por el Honorable Concejo Deliberante con fecha 07 de OCTUBRE del 2020,\nConsiderando\nQue dicha ordenanza es referida  a la apertura de partidas de contribución territorial en el sistema tributario municipal, de las siguientes nomenclaturas catastrales:\nCir 1- Sec G-Cha. 108- Mz 108c UF5 Partida Inmobiliaria 4256\nCir. 1 Sec G-Cha 108- Mz 108C – UF 6  Partida Inmobiliaria 29.959\nCir. 1 Sec G- Cha 108- Mz 108 c – UF 7 Paratida Inmobiliaria 29.960\nCir 1- Sec G – Cha 108-  Mz 108 c UF 8 Partida Inmobiliaria 29.961\nPor ello,\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º:\nPROMULGASE,\nla Ordenanza  Nº 3770/20  sancionada por el Honorable Concejo Deliberante con fecha 07  de Octubre   del 2020, referida a la apertura de partidas de contribución territorial en el sistema tributario municipal. -\nARTICULO 2º:\nEl presente Decreto será refrendado por la Sra   Marina Natalia Blanco    Secretaria de Gobierno    de la Municipalidad de Magdalena.-\nARTICULO 3º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 69]\nBoletines/Magdalena\nDecreto Nº929/20\nDecreto Nº 929/20\nMagdalena, 14/10/2020\nVisto\nEl artículo 14º de la Ordenanza Nº 3708/19, de Presupuesto General para el Ejercicio 2019, sancionada con fecha 27/12/19 y promulgada mediante el Decreto Nº 119/19 del 30 de Diciembre de 2019; y\nConsiderando\nQue el mencionado artículo faculta al Departamento Ejecutivo a disponer transferencias de créditos presupuestarios para reforzar conceptos preexistentes o crear nuevos, entre los conceptos de una Jurisdicción, Programa, Actividad Programática ó Proyecto distintos, correspondientes al Presupuesto de Gastos del presente Ejercicio;\nQue se cree conveniente, con el fin de lograr una mayor prolijidad en la ejecución del Presupuesto dotar de crédito adicional a las Partidas que representan excedidas o con créditos insuficientes;\nQue el citado artículo permite financiar las creaciones, ampliaciones o modificaciones de partidas del Presupuesto de Gastos mediante transferencias de economías existentes en las restantes partidas de libre afectación;\nQue es necesario efectuar las adecuaciones y correcciones  pertinentes, las cuales tienen un fin exclusivamente de regularización presupuestaria, no implicando ello modificación alguna en el monto total del Presupuesto.\nPor ello;\nEL INTENDENTE MUNICIPAL DE MAGDALENA en uso de sus atribuciones sanciona el siguiente:\nDECRETA\nARTICULO 1º:\nTransfiéranse a las Partidas Presupuestarias correspondientes al  DEPARTAMENTO EJECUTIVO (1110100000) créditos por un monto total de CUATRO MILLONES DOSCIENTOS CUARENTA Y SIETE MIL CIEN CON 00/100 ($4.247.100,00), de acuerdo al detalle de Jurisdicciones, Programas, Partidas y montos obrantes en la planilla de RAFAM adjunta, la que forma parte indivisible del presente.\nARTICULO 2º:\nLos créditos transferidos y asignados de acuerdo al artículo precedente, serán tomados de las Partidas correspondientes al DEPARTAMENTO EJECUTIVO (1110100000)  por CUATRO MILLONES DOSCIENTOS CUARENTA Y SIETE MIL CIEN CON 00/100 ($4.247.100,00), conforme al detalle de Jurisdicciones, Programas, Partidas y montos que se señalan en la planilla citada en el artículo anterior.\nARTICULO 3º:\nEl presente Decreto será refrendado por el Señor Secretario de Hacienda de la Municipalidad de Magdalena.\nARTICULO 4º:\nComuníquese al Honorable Concejo Deliberante dentro de los diez días contados a partir de la fecha, en cumplimiento del artículo 14º de la Ordenanza Nº 3708/19.-\nARTICULO 5º:\nComuníquese, tomen nota las oficinas correspondientes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\nAnexos\nplanilla pdf\nmodificación presupuestaria\nDESCARGAR\n\n[DOC 70]\nBoletines/Magdalena\nDecreto Nº930/20\nDecreto Nº 930/20\nMagdalena, 14/10/2020\nVisto\nEl expediente Letra I Nº 780/20, mediante el cual tramita la Licitación para la  “CONTRATACION DE MANO DE OBRA Y EQUIPOS PARA EL TENDIDO DE RED DE AGUA POTABLE Y CLOACAS EN LA LOCALIDAD DE MAGDALENA, PARTIDO DE MAGDALENA, PROVINCIA DE BUENOS AIRES”.-\nConsiderando\nQue, el día 30 del mes de Septiembre del año 2020  ha sido suscripto contrato con la\nCOOPERATIVA DE AGUA POTABLE Y OTROS SERVICIOS PUBLICOS VERONICA LTDA. (C.U.I.T. Nº 33-55883737-9)\n, representada por los señores\nHORACIO RODOLFO SANTORO, DNI Nº 8.576.535, en su carácter de Presidente\n, por un valor total de\nPESOS TRES MILLONES OCHOCIENTOS CUARENTA Y OCHO MIL CUTROCIENTOS ( $ 3.848.400,00)\n.-\nQue, ha sido emitido el Certificado Nº 01 por un monto de\nPESOS UN MILLON CUARENTA MIL ($ 1.040.000,00).-\nQue debe realizarse el descuento del 5%  correspondiente a la Garantía de Obra por un monto de PESOS CINCUENTA Y DOS  MIL  ($ 52.000,00) y la Ejecución de Contrato se encuentra afianzado por la Póliza de Caución Nº 3358009  por un monto de PESOS TRESCIENTO OCHENTA Y CUATRO MIL CUATROCIENTOS ($ 384.400,00) y\nPor todo ello,\nEl INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nLIBRESE Orden de Pago a La “\nCOOPERATIVA  DE AGUA POTABLE Y OTROS SERVICIOS PUBLICOS VERONICA LTDA. (C.U.I.T Nº 33-55883737-9).”\n, representada por  el Sr. Horacio Rodolfo SANTORO, DNI 8.576.535, en su carácter de presidente, por un valor total de\nPESOS UN MILLON CUARENTA MIL ($ 1.040.000,00)\n, en virtud de las causales expuestas en el exordio de la presente.\nARTICULO 2º:\nRealícese el descuento del 5%  correspondiente a la Garantía de Obra por un monto de PESOS CINCUENTA Y DOS  MIL  ($ 52.000,00) y la Ejecución de Contrato se encuentra afianzado por la Póliza de Caución Nº 3358009  por un monto de PESOS TRESCIENTO OCHENTA Y CUATRO MIL CUATROCIENTOS ($ 384.400,00).-\nARTICULO 3º:\nLas erogaciones que se determinen del Artículo anterior, serán tomadas de la Jurisdicción: 5.000 - Partida  4.2.2.0, \"CONSTRUCCIONES EN BIENES DE DOMINIO PUBLICO\" -  PROGRAMA 23, FUENTE FINANCIAMIENTO: 132, del Presupuesto de Gastos vigente.-\nARTICULO 4º:\nEl presente Decreto será refrendado por el Secretario de Hacienda de la Municipalidad de Magdalena Sr. ANDRES LUCIANO GARCIA.-\nARTICULO 5º:\nComuníquese, a quienes corresponda, tomen nota las oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 71]\nBoletines/Magdalena\nDecreto Nº931/20\nDecreto Nº 931/20\nMagdalena, 14/10/2020\nVisto\nEl Expediente Letra D Nro. 910/2020 Orden de PAGO por reemplazos de Guardia Dr LIPRANDI Marcos Leg: 4345 y\nConsiderando\nQue mediante nota a fs 1 el Director Administrativo del Hospital de Magdalena, informa que por error Administrativo involuntario se omitió facturar: 1 reemplazo de 24 hs, 2 reemplazos de 12 hs y 2 bonificaciones de 12 hs, al Dr LIPRANDI Marcos Leg Nro: 4345, por un monto de $ 23.217 (PESOS VEINTITRES MIL DOSCIENTOS DIECISIETE CON 00/CVOS), a fs 1.\nQue lo solicitado cuenta con el aval del Sr. Secretario de Hacienda.\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nLIBRESE ORDEN DE PAGO\npor los motivos citados Ut-Supra, en concepto de reemplazos y bonificaciones no abonadas al Agente Dr. LIPRANDI Marcos Leg Nro: 4345 por el monto$ 23.217 (PESOS VEINTITRES MIL DOSCIENTOS DIECISIETE CON 00/CVOS).\nARTÍCULO 2º:\nLa erogación que demande el cumplimiento de lo determinado en el Art. 1º, será con afectación a la Partida 1.1.1.3 – PERSONAL PROFESIONAL, JURISDICCION 4000 Y PROGRAMAS 16,  PROYECTO 00, FF 110.\nARTÍCULO 3º:\nEL presente Decreto será refrendado por el Sr. Secretario de Hacienda, Cr. Andrés García.-\nARTICULO 4º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y Archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 72]\nBoletines/Magdalena\nDecreto Nº932/20\nDecreto Nº 932/20\nMagdalena, 14/10/2020\nVisto\nLas actuaciones iniciadas mediante  Expte. Letra  D Nº 448/20, correspondiente a la Nota presentada por el Director de Deportes, donde manifiestan la necesidad de  dar de BAJA algunos bienes de capital del erario municipal y;\nConsiderando\nQue la nota presentada oportunamente aluden al motivo de ROBO producido entre los días 17 y 18 de marzo 2020, por los cuales existe la imperiosa necesidad de dar de bajas tales bienes y se adjunta la correspondiente denuncia policial.\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1\n:\nAutorizase a la Oficina pertinente a efectuar los trámites necesarios de acuerdo a los considerandos del presente Decreto y proceder a realizar las Bajas correspondientes.\nARTICULO 2:\nEl Presente Decreto será refrendado por el Sr. Secretario de Gobierno  y Hacienda de la Municipalidad de Magdalena.\nARTICULO 3:\nComuníquese a quien corresponda, tomen nota las oficinas pertinentes, dese al Registro Municipal y archívese\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 73]\nBoletines/Magdalena\nDecreto Nº933/20\nDecreto Nº 933/20\nMagdalena, 15/10/2020\nVisto\nEl expediente Letra “S Nº 810/20 mediante el cual tramita la\nContratación del servicio de Mantenimiento de corte de pasto y limpieza de zanjas en ejido urbano de las localidades de Magdalena, Atalaya, Bartolomé Bavio, Vieytes, Arditi, Paraje el Pino y Balnearios Municipales\n, y\nConsiderando\nQue, el día 9 del mes de Octubre  del año 2020 ha sido suscripto contrato con la Cooperativa Los Toldos LTDA,  representada por el Sr. Jara Jorge Gastón, DNI. 25.476.212 , por un valor total de PESOS UN MILLON CUATROCIENTOS TREINTA Y SIETE MIL ($1.437.000,00).-\nQue deben efectuarse los trámites administrativos tendientes a la convalidación del mismo;\nPor todo ello,\nEl INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nCONVALIDESE en la fecha el contrato suscripto entre este Municipio y la\nCOOPERATIVA LOS TOLDOS LTDA\n, representada por el Sr.\nJARA JORGE GASTON. D.N.I. 25.476.212\n, en virtud de las causales expuestas en el exordio de la presente.-\nARTICULO 2º:\nEl presente Decreto será refrendado por la Secretaria de Gobierno, de la Municipalidad de Magdalena Sra. Marina Blanco.-\nARTÍCULO 3º:\nComuníquese, a quienes corresponda, tomen nota las oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 74]\nBoletines/Magdalena\nDecreto Nº934/20\nDecreto Nº 934/20\nMagdalena, 15/10/2020\nVisto\nEl expediente Letra “S Nº 809/20 mediante el cual tramita la\nContratación directa del\nS\nervicio de limpieza, reacondicionamiento  en distintas zonas de las localidades de Magdalena y  Bartolomé Bavio\n, y\nConsiderando\nQue, el día 9  del mes de Octubre  del año 2020 ha sido suscripto contrato con la\nCooperativa Los Toldos LTDA\nrepresentada por el Sr.\nJara Jorge Gastón, DNI. 25.476.212\n, por un valor total de PESOS SEISCIENTOS DOCE MIL ($ 612.000,00).-\nEl INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nCONVALIDESE en la fecha el contrato suscripto entre este Municipio y la\nCOOPERATIVA LOS TOLDOS LTDA\n, representada por el Sr.\nJARA JORGE GASTON. D.N.I. 25.476.212\n, en virtud de las causales expuestas en el exordio de la presente.-\nARTICULO 2º:\nEl presente Decreto será refrendado por la Secretaria de Gobierno, de la Municipalidad de Magdalena Sra. Marina Blanco.-\nARTÍCULO 3º:\nComuníquese, a quienes corresponda, tomen nota las oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 75]\nBoletines/Magdalena\nDecreto Nº935/20\nDecreto Nº 935/20\nMagdalena, 15/10/2020\nVisto\nEl Expte. Letra I N°915/2020 mediante el cual la Sra. Ibarra Emilce solicita ayuda económica para abonar el suministro de luz, y\nConsiderando\nQue a fs.1 se encuentra  nota de  pedido  para abonar  el pago de luz por parte del  Sra Ibarra Emilce\nQue a  fs. 3 se encuentra la factura de la Empresa Edelap donde consta la deuda que posee.\nQue a fs. 2  se corrobora la situación socio-económica del solicitante.\nQue el servicio de  luz es indispensable para el Sra. Ibarra Emilce y su familia\nPor ello,\nEL Sr. INTENDENTE MUNICIPAL  en uso de sus  atribuciones\nDECRETA\nARTICULO 1º:\nABONESE a la Empresa EDELAP la  suma de  PESOS Mil Trescientos cincuenta y uno con cincuenta y seis ($1351,56)\nARTÍCULO 2º\n: Para tal gasto será afectada la partida 5.1.4.0  Ayuda  Sociales a Personas. Jurisdicción 7000 .Apertura Programática 24.04.00 .Fuente  de financiamiento 110.\nARTICULO 3\nº:\nEl  solicitante  deberá  presentar  el comprobante   dentro de los 30 días  recibido el beneficio.\nARTICULO 4 º\n:\nEl presente Decreto  será refrendado por el Secretario  de  Hacienda.\nARTICULO 5\nº:\nComuníquese a quienes corresponda  y archívese\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 76]\nBoletines/Magdalena\nDecreto Nº936/20\nDecreto Nº 936/20\nMagdalena, 16/10/2020\nVisto\nEl expediente Letra I Nº 794 / 20 mediante el cual tramita la Licitación Privada el Concurso de Precios N° 08/20, para la “CONTRATACION DE MANO DE OBRA y   EQUIPOS PARA LA CONSTRUCCION DE 2950 Mts. DE CORDON CUNETA Y 20 BADENES DE HORMIGON EN EMPALME MAGDALENA, PARTIDO DE MAGDALENA, PROVINCIA DE BUENOS AIRES”.-\nConsiderando\nQue, el día 15 del mes de Octubre del año 2020 ha sido suscripto contrato con el Sr. Carlos Marcelo LLANOS, DNI. 21.772.222, por un valor total de PESOS TRES MILLONES NOVECIENTOS OCHENTA Y SIETE MIL QUINIENTOS ($ 3.987.500,00).-\nQue deben efectuarse los trámites administrativos tendientes a la Convalidación del mismo a partir de la fecha de la firma del contrato;\nPor todo ello,\nEl INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nConvalídese en la fecha el contrato suscripto entre este Municipio y el Sr. Carlos Marcelo LLANOS, DNI. 21.772.222, en virtud de las causales expuestas en el exordio de la presente.-\nARTICULO 2º:\nEl presente Decreto será refrendado por la Secretaria de Gobierno de la Municipalidad de Magdalena Sra. MARINA BLANCO.-\nARTICULO 3º:\nComuníquese, a quienes corresponda, tomen nota las oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 77]\nBoletines/Magdalena\nDecreto Nº937/20\nDecreto Nº 937/20\nMagdalena, 16/10/2020\nVisto\nEl artículo 14º de la Ordenanza Nº 3708/19, de Presupuesto General para el Ejercicio 2019, sancionada con fecha 27/12/19 y promulgada mediante el Decreto Nº 119/19 del 30 de Diciembre de 2019; y\nConsiderando\nQue el mencionado artículo faculta al Departamento Ejecutivo a disponer transferencias de créditos presupuestarios para reforzar conceptos preexistentes o crear nuevos, entre los conceptos de una Jurisdicción, Programa, Actividad Programática ó Proyecto distintos, correspondientes al Presupuesto de Gastos del presente Ejercicio;\nQue se cree conveniente, con el fin de lograr una mayor prolijidad en la ejecución del Presupuesto dotar de crédito adicional a las Partidas que representan excedidas o con créditos insuficientes;\nQue el citado artículo permite financiar las creaciones, ampliaciones o modificaciones de partidas del Presupuesto de Gastos mediante transferencias de economías existentes en las restantes partidas de libre afectación;\nQue es necesario efectuar las adecuaciones y correcciones  pertinentes, las cuales tienen un fin exclusivamente de regularización presupuestaria, no implicando ello modificación alguna en el monto total del Presupuesto.\nPor ello;\nEL INTENDENTE MUNICIPAL DE MAGDALENA en uso de sus atribuciones sanciona el siguiente:\nDECRETO\nARTICULO 1º:\nTransfiéranse a las Partidas Presupuestarias correspondientes al  DEPARTAMENTO EJECUTIVO (1110100000) créditos por un monto total de TRES MILLONES DOSCIENTOS TREINTA Y CINCO MIL CON 00/100 ($3.235.000,00), de acuerdo al detalle de Jurisdicciones, Programas, Partidas y montos obrantes en la planilla de RAFAM adjunta, la que forma parte indivisible del presente.\nARTICULO 2º:\nLos créditos transferidos y asignados de acuerdo al artículo precedente, serán tomados de las Partidas correspondientes al DEPARTAMENTO EJECUTIVO (1110100000)  por TRES MILLONES DOSCIENTOS TREINTA Y CINCO MIL CON 00/100 ($3.235.000,00), conforme al detalle de Jurisdicciones, Programas, Partidas y montos que se señalan en la planilla citada en el artículo anterior.\nARTICULO 3º:\nEl presente Decreto será refrendado por el Señor Secretario de Hacienda de la Municipalidad de Magdalena.\nARTICULO 4º:\nComuníquese al Honorable Concejo Deliberante dentro de los diez días contados a partir de la fecha, en cumplimiento del artículo 14º de la Ordenanza Nº 3708/19.-\nARTICULO 5º:\nComuníquese, tomen nota las oficinas correspondientes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\nAnexos\nplanilla pdf\nmodificación presupuestaria\nDESCARGAR\n\n[DOC 78]\nBoletines/Magdalena\nDecreto Nº938/20\nDecreto Nº 938/20\nMagdalena, 16/10/2020\nVisto\nLos Decretos de Necesidad y Urgencia Nº297/2020, N°325/2020, N°355/2020,  N°408/2020, N°459/2020, N°493/2020, N°520/2020, N°576/20, N°605/20, N°641/20 y N°677 de aislamiento social, preventivo y obligatorio dictados por el Estado Nacional, como así también el  Decreto Provincial N° 604/2020 que adhiere al Decreto Nacional N°774/2020\nConsiderando\nQue por Decreto N° 771/20 el Gobierno Provincial prorrogo la emergencia en la provincia por 180 días,\nQue por Resoluciones N°2195/20, 2196/20, N° 2322/20, N° 2527/20, N° 2528/20 y 2638/2020 se establece el sistema de fases y cuadro de actividades habilitadas por fase,\nQue, por Decreto Municipal N°347/2020, 357/2020, 381/2020, 404/20, 478/20, 532/20, 586/20, 644/20, 688/20,794/20 y 861/20 se adhiere a las sucesivas prórrogas del Decreto de Necesidad y Urgencia Nº 297/2020, como así también a las Resoluciones provinciales que regulan el ASPO Y DSPO.\nPor ello\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1°:\nADHERIR en todos sus términos a la Resolución N° 2638/2020  dictado por el Estado Provincial, que regula las actividades y servicios habilitados, según el sistema de fases establecido por la autoridad provincial.\nARTÍCULO 2º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno.\nARTÍCULO 3º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dese al Registro Municipal y Archívese\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 79]\nBoletines/Magdalena\nDecreto Nº939/20\nDecreto Nº 939/20\nMagdalena, 19/10/2020\nVisto\nLas actuaciones del Expediente Letra C, Número 590/20 mediante las cuales\nCOSTA JOSE MARÍA - CUIT 20-27384036-3\n, solicita habilitación Municipal del comercio cuya actividad es\nVENTA AL POR MENOR DE PRODUCTOS DE ALMACEN Y DIETÉTICA\nubicado en Dr. Ruiz Nº 1996 esquina Las Heras de la ciudad de Magdalena; y\nConsiderando\nLas intervenciones e informes al respecto de las distintas dependencias municipales que aconsejan hacer lugar a dicha habilitación en forma provisoria, conforme lo establece en el Capítulo III, de la Ordenanza Fiscal e Impositiva vigente –parte especial- del Municipio, mediante la cual, en el artículo 94 inc a) requiere la presentación de planos aprobados del local a habilitar y en el inc b), la presentación de certificación de liberación de deuda de las tasas municipales que gravan los inmuebles;\nQue en este caso, dicha habilitación provisoria debe ser otorgada por el término de doce meses, venciendo en consecuencia el día\n19 de octubre de 202\n1;\nQue transcurrido dicho plazo deberá cumplimentarse con los requisitos previstos en los incisos a) y b) del artículo 94 de la norma citada precedentemente, a fin de otorgar la habilitación de carácter definitivo, debiendo el Municipio, en caso contrario, proceder a la clausura del establecimiento.\nPor todo ello,\nel INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nDECRETA\nArtículo 1º:\nAutorizar y registrar a partir de la fecha por los motivos expuestos en el exordio, la Habilitación de carácter provisorio del establecimiento comercial cuya actividad es\nVENTA AL POR MENOR DE PRODUCTOS DE ALMACEN Y DIETÉTICA\n(Código de actividad 62100-06) propiedad de\nCOSTA JOSE MARÍA - CUIT 20-27384036-3,\nLegajo Municipal Nº\n62879\nsito en el inmueble designado catastralmente como: Circunscripción I, Sección D, Manzana 346, Parcela 2f, Partida Inmobiliaria Nº\n24578\nubicados en Dr. Ruiz Nº 1996 esquina Las Heras de la ciudad de Magdalena.\nArtículo 2º:\nEl vencimiento de la presente Habilitación Provisoria se producirá el\ndía 19 de octubre de 2021\ndebiendo en esa oportunidad verificarse el cumplimiento de los requisitos establecidos en el Capítulo III, Art. 94 Inc. a) y b) de la Ordenanza Fiscal –Parte Especial- del Municipio. En tal caso corresponderá el Acto Administrativo de Habilitación Definitiva. En caso contrario se procederá a la clausura del establecimiento conforme lo establece el Art. 95, último párrafo, de la norma citada precedentemente.\nArtículo 3º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno de la Municipalidad de Magdalena.\nArtículo 4º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes dese al Registro Municipal y Archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 80]\nBoletines/Magdalena\nDecreto Nº940/20\nDecreto Nº 940/20\nMagdalena, 19/10/2020\nVisto\nLas actuaciones del Expediente Letra C, Número 517/20 mediante las cuales\nCHIAPPESONI LUCIANA\n,\nCUIT 27-37880923-7\n, solicita habilitación municipal del comercio cuyas actividades son\nVENTA DE ARTÍCULOS INFORMATICOS Y SERVICIO DE REPARACION Y MANTENIMIENTO DE EQUIPOS INFORMÁTICOS\nubicado en calle San Martín Nº 849 de la ciudad de Magdalena; y\nConsiderando\nLas intervenciones e informes al respecto de las distintas dependencias municipales que aconsejan hacer lugar a lo solicitado, en virtud de haberse cumplimentado los requisitos establecidos en la normativa vigente.\nPor todo ello\nel INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nDECRETA\nArtículo 1º:\nAutorizar y registrar, a partir de la fecha, por los motivos expuestos en el exordio, la Habilitación municipal del comercio cuyas actividades son\nVENTA DE ARTÍCULOS INFORMATICOS Y SERVICIO DE REPARACION Y MANTENIMIENTO DE EQUIPOS INFORMÁTICOS\n(Código de actividad 70000-01) propiedad de\nCHIAPPESONI LUCIANA\n,\nCUIT 27-37880923-7,\nLegajo Municipal Nº\n62880\nsito en el inmueble designado catastralmente como: Circunscripción I, Sección B, Manzana 169, Parcela 9g y Partida Inmobiliaria Nº 8192, ubicado en calle San Martín Nº 849 de la ciudad de Magdalena.\nArtículo 2º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno de la Municipalidad de Magdalena.\nArtículo 3º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes dese al Registro Municipal y Archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 81]\nBoletines/Magdalena\nDecreto Nº941/20\nDecreto Nº 941/20\nMagdalena, 19/10/2020\nVisto\nEl Expte. Letra C N° 918-20 mediante el cual la Sra. Cuevas Carina solicita ayuda económica para abonar el suministro de luz, y\nConsiderando\nQue a fs.1 se encuentra  nota de  pedido  para abonar  el pago de luz por parte del  Sra. Cuevas Carina\nQue a  fs. 3 se encuentra la factura de la Empresa Edelap donde consta la deuda que posee.\nQue a fs. 2  se corrobora la situación socio-económica del solicitante.\nQue el servicio de  luz es indispensable para la  Sra. CUEVAS Carina y su familia\nPor ello,\nEL Sr. INTENDENTE MUNICIPAL  en uso de sus  atribuciones\nDECRETA\nARTICULO 1º\n:\nABONESE a la Empresa EDELAP la  suma de  PESOS DOS MIL QUINIUENTOS CUARENTA Y SIETE ,CON  VEINTUNO CTVS($2547,21) en concepto de pago de luz de la Sra. CUEVAS CARINA de acuerdo al considerando.\nARTÍCULO 2º\n:\nPara tal gasto será afectada la partida 5.1.4.0  Ayuda  Sociales a Personas.Jurisdicción 7000 .Apertura Programática 24.04.00 .Fuente  de financiamiento 110.\nARTICULO 3\nº\n: El  solicitante  deberá  presentar  el comprobante   dentro de los 30 días recibido el beneficio.\nARTICULO 4 º\nEl presente Decreto  será refrendado por el Secretario  de Hacienda.\nARTICULO 5\nº:\nComuníquese a quienes corresponda  y archívese\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 82]\nBoletines/Magdalena\nDecreto Nº942/20\nDecreto Nº 942/20\nMagdalena, 19/10/2020\nVisto\nEl Expte D 916/20 solicitud de la última categoría de su Clase, del Agente DAVID Gladys Teresa Leg. N° 952, y;\nConsiderando\nQue, la Agente solicita se contemple asignar la ultima categoría de su Clase, a partir del 15 de noviembre de 2020, dado que ingresa en los últimos 3 años hasta cumplir los 35 años de aportes, para acceder a su jubilación el día 15 de noviembre de 2023, a fs.1.\nQue el Departamento Ejecutivo desea reconocer los Servicios prestados al Agente DAVID Gladys Teresa\nLeg. N° 952 SERVICIOS Clase III Categoría B régimen de 48 hs\n, permitiéndole alcanzar la máxima Categoría de su Clase y Agrupamiento previsto en el Art. 42 del Convenio Colectivo de Trabajo.\nQue en virtud de esto se promueve el ascenso al trabajador en el\nAgrupamiento SERVICIOS Clase III Categoría A régimen de 30 hs\n, a partir del 15 de noviembre de 2020.\nQue, del informe de Contaduría Municipal surge que no  existe vacantes disponibles en el saldo presupuestario disponible.\nQue, lo solicitado cuenta con el aval de la Sr. Secretaria de Gobierno, autorizando que se dicte el acto administrativo pertinente.\nPOR ELLO\nEL INTENDENTE  MUNICIPAL DE MAGDALENA, en uso de sus atribuciones que le son propias\nD E C R E T A\nARTICULO 1º\n:  PROMOVER POR INSISTENCIA\na partir del  día 15 de noviembre de 2020 del presente año,\nal Agente DAVID Gladys Teresa Leg. N° 952 SERVICIOS Clase III Categoría A régimen de 48 hs, manteniendo el régimen de 48 hs,\nen virtud de lo expuesto en el exordio del presente.\nARTICULO 2º\n: La erogación que demande el cumplimiento de lo determinado en el artículo 1° precedente, será con afectación de la Partida PERSONAL DE SERVICIO 1-1-1-6,  Jurisdicción 4000,   Programa 16 Proyecto 00 correspondientes del Presupuesto de Gastos vigente.\nARTICULO 3º:\nEl presente Decreto será refrendado por de la Sr. Secretaria de Gobierno MARINA BLANCO.\nARTICULO 4º\n: Comuníquese a quienes corresponda,  tomen nota las Oficinas pertinentes, dése al Registro Municipal y archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 83]\nBoletines/Magdalena\nDecreto Nº943/20\nDecreto Nº 943/20\nMagdalena, 19/10/2020\nVisto\nLas actuaciones obrantes en el\nExpediente Letra i Nº 856/20\n, referente al Llamado a Concurso de Precios Nº 08/2020 para adjudicar la “\nPROVISIÓN DE MATERIALES ELECTRICOS PARA EL POLIDEPORTIVO DEL CRIM DE LA MUNICIPALIDAD DE MAGDALENA\nPARTIDO DE MAGDALENA, PROVINCIA DE BUENOS AIRES\n”.-\nQue, existe saldo disponible en la respectiva partida del Presupuesto de Gastos, por ello;\nConsiderando\nQue, el Acto de Apertura contó con la participación de\nDOS (02)\nEmpresas/Firmas del ramo:\nELECTRICIDAD SOLARI SRL y BONGIORNO, JOSE LUIS,\ncuya documentación presentada en el Acto de Apertura reúne apropiadamente la totalidad de las exigencias del Pliego de Bases y Condiciones.\nQue, visto el informe emanado por el Sub Secretaria de Obras y servicios Públicos a Fs. 113 donde considera que resulta conveniente a los intereses municipales la Oferta presentada por la firma ELECTRICIDAD SOLARI SRL.\nQue, visto el informe emanado por la Secretaria de Hacienda Fs. 113v, avalando dicha Adjudicación.\nQue, existiendo saldo favorable en la respectiva Partida Presupuestaria;\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO  1º:\nADJUDICASE\na la Empresa/Firma\nELECTRICIDAD SOLARI S.R.L\n(CUIT Nº 30-62967983-5)\n, por una suma total de\nPESOS SEISCIENTOS TREINTA Y NUEVE MIL QUINIENTOS OCHENTA Y SIETE\nCON 00/100 ($ 639.587,00)\npara adjudicar la\nPROVISIÓN DE MATERIALES ELECTRICOS PARA EL POLIDEPORTIVO DEL CRIM DE LA MUNICIPALIDAD DE MAGDALENA\nPARTIDO DE MAGDALENA, PROVINCIA DE BUENOS AIRES\n,\nen\nun todo de acuerdo a la documentación que sirvió de base para el llamado a\nConcurso de Precios Nº 08/2020.-\nARTICULO 2º.- AFÉCTESE\nlas erogaciones que se produzcan como consecuencia de la aplicación del Artículo Primero en la Jurisdicción 5.000, Programa 24/61 Partida 4.2.1.0 “Constr. En Bienes de Dominio Privado” con Fuente de Financiamiento 132 de Origen Provincial del Presupuesto de Gastos para el Ejercicio 2020.-\nARTICULO 3º:\nEl presente Decreto será refrendado por el Señor Secretario de Hacienda Cr. Andrés L. García.-\nARTICULO  4º:\nComuníquese a quienes corresponda, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 84]\nBoletines/Magdalena\nDecreto Nº944/20\nDecreto Nº 944/20\nMagdalena, 19/10/2020\nVisto\nEl Expediente P 924/20, que contiene la renuncia del Agente PUCACCO DANIEL ALBERTO, Leg: 1404 MENSUALIZADO ADMINISTRATIVO 30 hs, a partir del 01 de noviembre de 2020.\nConsiderando\nQue debe procederse al dictado del acto administrativo de Cese y Baja.\nQue, el Departamento Liquidaciones deberá proceder a erogar 14 (CATORCE) días de vacaciones del año 2020 y el proporcional del SAC.\nQue, la Sra. Secretaria de Gobierno, convalida la solicitud ut supra mencionada.\nPOR ELLO\nEl Intendente Municipal de Magdalena, en uso de sus atribuciones que le son propias.\nD E C R E T A\nARTICULO 1º:\nCESE Y BAJA\na partir del día 01\nde noviembre del año 2020 al Agente  PUCCACO DANIEL ALBERTO, Leg: 1404 como personal MENSUALIZADO ADMINISTRATIVO 30 hs, en virtud de las causales expuestas en el exordio del presente.-\nARTÍCULO 2º:\nAUTORICESE\nal Departamento de Liquidaciones a erogar el pago de 14 (CATORCE) días de vacaciones del año 2020 y el SAC  el proporcional.\nARTÍCULO 2º:\nEl presente Decreto será refrendado por la Secretaria de Gobierno, Marina BLANCO.-\nARTÍCULO 3º.\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y  archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 85]\nBoletines/Magdalena\nDecreto Nº945/20\nDecreto Nº 945/20\nMagdalena, 20/10/2020\nVisto\nLas actuaciones obrantes en el\nExpediente Letra S Nº 926/2020\n, referente a Licitación Privada para adjudicar la\n“PROVISION DE DOS MIL QUINIENTOS METROS CUBICOS (2.500 M3) DE ARENA FINA CARGADA SOBRE CAMION, PARA ELABORACION DE HORMIGON DESTINADOS A OBRAS DE CORDON CUNETA, PAVIMENTOS ARTICULADOS Y PAVIMENTOS EN LA LOCALIDAD DE MAGDALENA, CORDONES CUNETA EN EMPALME Y CORDONES CUNETA EN BARTOLOME BAVIO –PARTIDO DE MAGDALENA-, PCIA. DE BUENOS AIRES”.\nConsiderando\nQue, existe saldo disponible en la respectiva partida del Presupuesto de Gastos, por ello;\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º.- LLAMASE\na\nLICITACIÓN PRIVADA Nº 10/2020\n, para adjudicar la\n“PROVISION DE DOS MIL QUINIENTOS METROS CUBICOS (2.500 M3) DE ARENA FINA CARGADA SOBRE CAMION, PARA ELABORACION DE HORMIGON DESTINADOS A OBRAS DE CORDON CUNETA, PAVIMENTOS ARTICULADOS Y PAVIMENTOS EN LA LOCALIDAD DE MAGDALENA, CORDONES CUNETA EN EMPALME Y CORDONES CUNETA EN BARTOLOME BAVIO –PARTIDO DE MAGDALENA-, PCIA. DE BUENOS AIRES”.-\nARTICULO 2º.- AFÉCTESE\nlas erogaciones que se produzcan como consecuencia de la aplicación del Artículo Primero en la Jurisdicción 5.000, Programa 23/75 Partida 2.8.4.0 “Piedra, Arcilla y Arena”, con Fuente de Financiamiento 110 de Origen Municipal del Presupuesto de Gastos para el Ejercicio 2020.-\nARTICULO 3º.-\nESTIPÚLESE\nun PRESUPUESTO OFICIAL total de\nPESOS TRES MILLONES NOVECIENTOS MIL\nCON 00/100 CVOS ($ 3.900.000,00.-)\nARTICULO 4º.-\nESTIPÚLESE\nque la GARANTÍA DE PROPUESTA que será por un importe de\nPESOS TREINTA Y NUEVE MIL\nCON 00/00 CVOS\n($ 39.000,00.-).\nARTICULO 5º.- DETERMINASE\nel Pliego de Bases y Condiciones\nque será\nPOR INVITACIÓN.-\nARTICULO 6º.- DETERMINASE\nque el día\nOctubre 27 del año 2020, a la hora 10:00\nse llevará a cabo el Acto de Apertura de las ofertas presentadas.-\nARTICULO 7°.-\nEl presente Decreto será refrendado por el Sr. Secretario de Hacienda Cr. Andrés García.-\nARTICULO 8°.-\nComuníquese a quienes corresponda, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 86]\nBoletines/Magdalena\nDecreto Nº946/20\nDecreto Nº 946/20\nMagdalena, 20/10/2020\nVisto\nEl artículo 14º de la Ordenanza Nº 3708/19, de Presupuesto General para el Ejercicio 2019, sancionada con fecha 27/12/19 y promulgada mediante el Decreto Nº 119/19 del 30 de Diciembre de 2019; y\nConsiderando\nQue el mencionado artículo faculta al Departamento Ejecutivo a disponer transferencias de créditos presupuestarios para reforzar conceptos preexistentes o crear nuevos, entre los conceptos de una Jurisdicción, Programa, Actividad Programática ó Proyecto distintos, correspondientes al Presupuesto de Gastos del presente Ejercicio;\nQue se cree conveniente, con el fin de lograr una mayor prolijidad en la ejecución del Presupuesto dotar de crédito adicional a las Partidas que representan excedidas o con créditos insuficientes;\nQue el citado artículo permite financiar las creaciones, ampliaciones o modificaciones de partidas del Presupuesto de Gastos mediante transferencias de economías existentes en las restantes partidas de libre afectación;\nQue es necesario efectuar las adecuaciones y correcciones  pertinentes, las cuales tienen un fin exclusivamente de regularización presupuestaria, no implicando ello modificación alguna en el monto total del Presupuesto.\nPor ello;\nEL INTENDENTE MUNICIPAL DE MAGDALENA en uso de sus atribuciones sanciona el siguiente:\nDECRETO\nARTICULO 1º:\nTransfiéranse a las Partidas Presupuestarias correspondientes al  DEPARTAMENTO EJECUTIVO (1110100000) créditos por un monto total de CIENTO CUARENTA Y CINCO MIL DOSCIENTOS CON 00/100   ($145.200,00), de acuerdo al detalle de Jurisdicciones, Programas, Partidas y montos obrantes en la planilla de RAFAM adjunta, la que forma parte indivisible del presente.\nARTICULO 2º:\nLos créditos transferidos y asignados de acuerdo al artículo precedente, serán tomados de las Partidas correspondientes al DEPARTAMENTO EJECUTIVO (1110100000)  por CIENTO CUARENTA Y CINCO MIL DOSCIENTOS CON 00/100   ($145.200,00), conforme al detalle de Jurisdicciones, Programas, Partidas y montos que se señalan en la planilla citada en el artículo anterior.\nARTICULO 3º:\nEl presente Decreto será refrendado por el Señor Secretario de Hacienda de la Municipalidad de Magdalena.\nARTICULO 4º:\nComuníquese al Honorable Concejo Deliberante dentro de los diez días contados a partir de la fecha, en cumplimiento del artículo 14º de la Ordenanza Nº 3708/19.-\nARTICULO 5º:\nComuníquese, tomen nota las oficinas correspondientes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\nAnexos\nplanilla pdf\nmodificación presupuestaria\nDESCARGAR\n\n[DOC 87]\nBoletines/Magdalena\nDecreto Nº947/20\nDecreto Nº 947/20\nMagdalena, 20/10/2020\nVisto\nEl Decreto  14/20   mediante el cual se otorga  un subsidio en especies  a través  de un bono de alimentos secos y frescos en forma mensual a familias de nuestro distrito y\nConsiderando\nQue  se hace necesario modificar al Anexo I del Decreto 14/20 donde obran  las familias que reciben los bonos,  incorporándose dos nuevos beneficiarios.\nQue se realiza el acto, administrativo correspondiente\nPor ello,\nEl Sr. Intendente Municipal de Magdalena, en uso de sus atribuciones\nDECRETA\nARTICULO 1º:\nModifíquese el Anexo I del Decreto  14/20, incorporándose  como  beneficiarios  al Programa SAF Municipal al  jefe de familia  que a continuación se detalla y que formara parte indivisible del anexo I  del Decreto  14/20:\nARTICULO 2:\nEl presente  Decreto será refrendado por el Secretario de Hacienda.\nARTICULO 3\n:\nComuníquese a quienes corresponda  y dese al Registro  Municipal\n.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\nAnexos\nplanilla word\nbeneficiarios\nDESCARGAR\n\n[DOC 88]\nBoletines/Magdalena\nDecreto Nº948/20\nDecreto Nº 948/20\nMagdalena, 20/10/2020\nVisto\nEL expte letra D Nº 930/20, mediante el cual el Sr. Director de Cultura y Prensa, la solicita sea\nDeclarado de Interés Municipal\ntodas las acciones en relación a la barrileteada “ Uniendo Vínculos” , Organizada por la S.OS Familia y desarrollada durante todo el mes de octubre ( mes de la familia) este año 8va edición en formato virtual .y;\nConsiderando\nQue, la propuesta surgió a raíz de la necesidad de buscar alternativas recreativas y solidarias, con el fin de unir el vínculo entre las familias utilizando un juego tradicional como es el armado y remonte de barriletes.\nQue la misma  se viene realizando exitosamente año tras año, con más participantes,  y los distintos comerciantes del distrito que donan premios como incentivo.\nPor ello,\nEL INTENDENTE MUNICIPAL de MAGDALENA en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º\n:\nDeclárese de INTERES MUNICIPAL todas las acciones en relación a la barrileteada “ Uniendo Vínculos” , Organizada por la S.OS Familia y desarrollada durante todo el mes de octubre ( mes de la familia) este año 8va edición en formato virtual.-\nARTÍCULO 2º:\nE\nn virtud de lo establecido en el art. anterior, los gastos a cargo del Municipio serán tomados de la Partida correspondiente.-\nARTICULO 3º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno Marina Natalia Blanco .-\nARTICULO 4º:\nComuníquese, tomen nota las Oficinas pertinentes, dese al Registro Municipal y Archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 89]\nBoletines/Magdalena\nDecreto Nº949/20\nDecreto Nº 949/20\nMagdalena, 21/10/2020\nVisto\nEl artículo 14º de la Ordenanza Nº 3708/19, de Presupuesto General para el Ejercicio 2019, sancionada con fecha 27/12/19 y promulgada mediante el Decreto Nº 119/19 del 30 de Diciembre de 2019; y\nConsiderando\nQue el mencionado artículo faculta al Departamento Ejecutivo a disponer transferencias de créditos presupuestarios para reforzar conceptos preexistentes o crear nuevos, entre los conceptos de una Jurisdicción, Programa, Actividad Programática ó Proyecto distintos, correspondientes al Presupuesto de Gastos del presente Ejercicio;\nQue se cree conveniente, con el fin de lograr una mayor prolijidad en la ejecución del Presupuesto dotar de crédito adicional a las Partidas que representan excedidas o con créditos insuficientes;\nQue el citado artículo permite financiar las creaciones, ampliaciones o modificaciones de partidas del Presupuesto de Gastos mediante transferencias de economías existentes en las restantes partidas de libre afectación;\nQue es necesario efectuar las adecuaciones y correcciones  pertinentes, las cuales tienen un fin exclusivamente de regularización presupuestaria, no implicando ello modificación alguna en el monto total del Presupuesto.\nPor ello;\nEL INTENDENTE MUNICIPAL DE MAGDALENA en uso de sus atribuciones sanciona el siguiente:\nDECRETO\nARTICULO 1º:\nTransfiéranse a las Partidas Presupuestarias correspondientes al  DEPARTAMENTO EJECUTIVO (1110100000) créditos por un monto total de UN MILLON QUINIENTOS MIL CON 00/100   ($1.500.000,00), de acuerdo al detalle de Jurisdicciones, Programas, Partidas y montos obrantes en la planilla de RAFAM adjunta, la que forma parte indivisible del presente.\nARTICULO 2º:\nLos créditos transferidos y asignados de acuerdo al artículo precedente, serán tomados de las Partidas correspondientes al DEPARTAMENTO EJECUTIVO (1110100000)  por UN MILLON QUINIENTOS MIL CON 00/100   ($1.500.000,00), conforme al detalle de Jurisdicciones, Programas, Partidas y montos que se señalan en la planilla citada en el artículo anterior.\nARTICULO 3º:\nEl presente Decreto será refrendado por el Señor Secretario de Hacienda de la Municipalidad de Magdalena.\nARTICULO 4º:\nComuníquese al Honorable Concejo Deliberante dentro de los diez días contados a partir de la fecha, en cumplimiento del artículo 14º de la Ordenanza Nº 3708/19.-\nARTICULO 5º:\nComuníquese, tomen nota las oficinas correspondientes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\nAnexos\nplanilla pdf\nmodificación presupuestaria\nDESCARGAR\n\n[DOC 90]\nBoletines/Magdalena\nDecreto Nº950/20\nDecreto Nº 950/20\nMagdalena, 21/10/2020\nVisto\nLa Ordenanza Nº 3771/20  sancionada por el Honorable Concejo Deliberante con fecha 07 de Octubre del 2020,\nConsiderando\nQue dicha ordenanza es referente al libro “Historia de una infancia de otro tiempo” por la autoría de Valeria Nicolini, vecina de la Localidad de Magdalena      y\nPor ello,\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º:\nPROMULGASE,\nla Ordenanza  Nº 3771/20  sancionada por el Honorable Concejo Deliberante con fecha 07  de Octubre   del 2020, y Declárese de Interés Legislativo, la publicación del libro de la escritora magdalenense Valeria Nicolini “Historia de  una Infancia de otro tiempo” que será editado por la Editorial Niña Pez de Buenos Aires y presentado el próximo 26 de octubre de 2020  -\nARTICULO 2º:\nEl presente Decreto será refrendado por la Sra.  Marina Natalia Blanco   Secretaria de Gobierno    de la Municipalidad de Magdalena.-\nARTICULO 3º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 91]\nBoletines/Magdalena\nDecreto Nº951/20\nDecreto Nº 951/20\nMagdalena, 21/10/2020\nVisto\nLas actuaciones obrantes en el\nExpediente Letra I Nº 893/2020\n, referente a Licitación Privada para adjudicar la “\nADQUISICION DE SESENTA (60) CONTENEDORES DE RSU PARA LA LOCALIDAD DE BARTOLOME BAVIO,PARTIDO PARA PARA DE MAGDALENA, PROVINCIA DE BUENOS AIRES”\n.-\nConsiderando\nQue, existe saldo disponible en la respectiva partida del Presupuesto de Gastos, por ello;\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º.- LLAMASE\na\nLICITACIÓN PRIVADA Nº 09/2020\n, para adjudicar la “\nADQUISICION DE SESENTA (60) CONTENEDORES DE RSU PARA LA LOCALIDAD DE BARTOLOME BAVIO,PARTIDO PARA PARA DE MAGDALENA, PROVINCIA DE BUENOS AIRES”\n.-\nARTICULO 2º.- AFÉCTESE\nlas erogaciones que se produzcan como consecuencia de la aplicación del Artículo Primero en la Jurisdicción 10.000, Programa 20/01 Partida 4.2.2.0 “CONSTRUCCIONES EN BIONES DE DOMINIO PÚBLICO” con Fuente de Financiamiento 110 de Origen Provincial del Presupuesto de Gastos para el Ejercicio 2020.-\nARTICULO 3º.-\nESTIPÚLESE\nun PRESUPUESTO OFICIAL total de\nPESOS UN MILLON SEISCIENTOS CINCUENTA MIL\nCON 00/100 CVOS ($ 1.650.000,00.-)\nARTICULO 4º.-\nESTIPÚLESE\nque la GARANTÍA DE PROPUESTA que será por un importe de\nPESOS DIECISEIS MIL QUINIENTOS\nCON 00/00 CVOS\n($ 16.500,00.-).\nARTICULO 5º.- DETERMINASE\nel Pliego de Bases y Condiciones\nque será\nPOR INVITACIÓN.-\nARTICULO 6º.- DETERMINASE\nque el día\nOctubre 27 del año 2020, a la hora 11,00\nse llevará a cabo el Acto de Apertura de las ofertas presentadas.-\nARTICULO 7°.-\nEl presente Decreto será refrendado por el Sr. Secretario de Hacienda Cr. Andrés García.-\nARTICULO 8°.-\nComuníquese a quienes corresponda, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 92]\nBoletines/Magdalena\nDecreto Nº952/20\nDecreto Nº 952/20\nMagdalena, 21/10/2020\nVisto\nEl Decreto Nº 349/14  sobre pago de PRESENTISMO establecido a partir del 1º de Abril del 2014, y;\nConsiderando\nQue, es intención del presente Departamento Ejecutivo que todo el personal cumpla con las normas laborales de asistencia.\nQue al personal que se le ha observado incumplimiento de Horario y Asistencia al lugar de trabajo, se le descuente el Presentismo correspondiente.\nQue, lo solicitado cuenta con el pertinente aval de la Sra. Secretaria de Gobierno.\nP O R    E L L O\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus facultades que le son propias\nD E C R E T A\nARTÍCULO 1º:\nAUTORICESE\nal Departamento de Liquidaciones a DESCONTAR en los haberes correspondientes al mes de octubre de 2020, el Presentismo del mes de setiembre de 2020,  de  los  agentes que a continuación se detallan:\nLEGAJO\nAPELLIDO\nNOMBRE\n2225\nSEGOVIA\nMARIA\n1099\nBORJA\nWALTER\n1189\nLLANOS\nJORGE SIXTO\n1197\nMATHIEU\nPATRICIA\n845\nRICHERO\nJORGE\n1124\nDESIAS\nMARIA CRISTINA\n1038\nKENDZIURA\nSERGIO\n1127\nKENDZIURA\nNORMA\n2191\nEQUIZA\nMIRIAM\n4352\nLUNGHI\nSILVIA\n2192\nBARTH\nMIRYAM\n2203\nSTOERMANN\nMARCELA\n2155\nFERREYRA\nGRACIELA\n808\nFERNANDEZ\nSONIA\n972\nREYNOSO\nMARIA\n877\nGOMEZ\nJORGE\n1143\nMACHADO DAVID\nANALIA\n1012\nROMANO\nLEONARDO\n1378\nCABRERA\nALBERTO\n1255\nMENDOZA\nDAVID\n1304\nLUJAN\nJULIO\n1409\nPAZ\nGUSTAVO JAVIER\n1087\nCOBESI\nJULIO CESAR\n2509\nMONTES DE OCA\nMARIA\n1074\nLOPEZ\nGASTON\n1145\nPIÑEYRO\nEUGENIA\n2287\nFLORES\nCRISTINA\n2446\nCASTELLI\nNORMA\n2165\nMEDINA\nGLADYS\n1103\nGUEVARA\nEDUARDO\n1312\nALBORNOZ\nROMINA\n4289\nMIGUES\nESTELA\n2152\nALVAREZ\nBEATRIZ\n1276\nAQUINO\nNESTOR\n2196\nROMERO\nMIRIAM\n4589\nGAMARRA\nMILCA\n2411\nMARQUEZ\nMARCELA\n2484\nMOLINA\nSANDRA\n2452\nCASTRO\nMARIANELA\n1398\nCASTILLO CROCCE\nMACARENA\n2404\nGOMEZ\nMELINA\n1149\nTISERA\nCARINA\n1190\nSANCHEZ\nYANINA\nARTICULO 2º:\nEl presente Decreto será refrendada por el Sr. Secretario de Hacienda.-\nARTICULO 3º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y Archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 93]\nBoletines/Magdalena\nDecreto Nº953/20\nDecreto Nº 953/20\nMagdalena, 21/10/2020\nVisto\nEl Expte. Letra S Nº 878 / 20, mediante el cual se tramita el transporte Magdalena – Atalaya, y\nConsiderando\nQue, el día 21 de Octubre del corriente año ha sido suscripto contrato con la Firma del Sr. GUILLERMO MARTIN ROJAS – D.N.I. 21.595.130, por el término de 4 (cuatro) meses, del 1 de SEPTIEMBRE al 31 de DICIEMBRE de 2020.-\nQue tratándose de un servicio público indispensable debe ser aprobado por el H.C.D.\nQue deben efectuarse los trámites administrativos tendientes a la Convalidación del mismo;\nPOR ELLO\nEl Intendente Municipal de Magdalena, en uso de sus atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nConvalídese AD REFERENDUM en la fecha el contrato suscripto entre este Municipio y el Sr GUILLERMO MARTIN ROJAS – D.N.I. 21.595.130, en virtud de las causales expuestas en el exordio de la presente.-\nARTICULO 2º:\nEl presente Decreto será refrendado por la Secretaria de  Gobierno, Sra. MARINA BLANCO.-\nARTICULO 3º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y  archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 94]\nBoletines/Magdalena\nDecreto Nº954/20\nDecreto Nº 954/20\nMagdalena, 22/10/2020\nVisto\nEl artículo 14º de la Ordenanza Nº 3708/19, de Presupuesto General para el Ejercicio 2019, sancionada con fecha 27/12/19 y promulgada mediante el Decreto Nº 119/19 del 30 de Diciembre de 2019; y\nConsiderando\nQue el mencionado artículo faculta al Departamento Ejecutivo a disponer transferencias de créditos presupuestarios para reforzar conceptos preexistentes o crear nuevos, entre los conceptos de una Jurisdicción, Programa, Actividad Programática ó Proyecto distintos, correspondientes al Presupuesto de Gastos del presente Ejercicio;\nQue se cree conveniente, con el fin de lograr una mayor prolijidad en la ejecución del Presupuesto dotar de crédito adicional a las Partidas que representan excedidas o con créditos insuficientes;\nQue el citado artículo permite financiar las creaciones, ampliaciones o modificaciones de partidas del Presupuesto de Gastos mediante transferencias de economías existentes en las restantes partidas de libre afectación;\nQue teniendo en cuenta el error involuntario que se produjo al emitir la Modificación presupuestaria a través del Decreto 175/2020 en el cual se realizó dicha modificación y la misma no se haya en equilibrio entre las fuentes de financiamiento 110 y 132. Por lo dicho precedentemente, en esta modificación se procede a enmendar dicho error involuntario.\nQue es necesario readecuar el rubro del recurso 22.5.01.22 y pasarlo al rubro 22.5.01.21.\nQue es necesario efectuar las adecuaciones y correcciones  pertinentes, las cuales tienen un fin exclusivamente de regularización presupuestaria, no implicando ello modificación alguna en el monto total del Presupuesto.\nPor ello;\nEL INTENDENTE MUNICIPAL DE MAGDALENA en uso de sus atribuciones sanciona el siguiente:\nDECRETA\nARTICULO 1º:\nTransfiéranse a las Partidas Presupuestarias correspondientes al  DEPARTAMENTO EJECUTIVO (1110100000) créditos por un monto total de CINCO MILLONES QUINIENTOS QUINCE MIL CON 00/100 ($5.515.000,00), de acuerdo al detalle de Jurisdicciones, Programas, Partidas y montos obrantes en la planilla de RAFAM adjunta, la que forma parte indivisible del presente.\nARTICULO 2º:\nLos créditos transferidos y asignados de acuerdo al artículo precedente, serán tomados de las Partidas correspondientes al DEPARTAMENTO EJECUTIVO (1110100000)  por CINCO MILLONES QUINIENTOS QUINCE MIL CON 00/100 ($5.515.000,00), conforme al detalle de Jurisdicciones, Programas, Partidas y montos que se señalan en la planilla citada en el artículo anterior.\nARTICULO 3º:\nReadecúese el rubro 22.5.01.22 y pásese al rubro 22.5.01.21 la suma de NUEVE MILLONES CON 00/100 ($9.000.000,00)\nARTICULO 4º:\nEl presente Decreto será refrendado por el Señor Secretario de Hacienda de la Municipalidad de Magdalena.\nARTICULO 5º:\nComuníquese al Honorable Concejo Deliberante dentro de los diez días contados a partir de la fecha, en cumplimiento del artículo 14º de la Ordenanza Nº 3708/19.-\nARTICULO 6º:\nComuníquese, tomen nota las oficinas correspondientes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\nAnexos\nplanilla pdf\nmodificación presupuestaria\nDESCARGAR\n\n[DOC 95]\nBoletines/Magdalena\nDecreto Nº955/20\nDecreto Nº 955/20\nMagdalena, 23/10/2020\nVisto\nEl expte letra T Nº 1517/08; referido a Contrato de Tenencia Precaria de un lote de terreno   entre la Municipalidad de Magdalena y la\nSra\nTRONCOSO MARIA EUGENIA, y\nConsiderando\nQue a fs. 48 y 49  de las citadas actuaciones obra copia del Contrato,\nQue se debe efectivizar el Acto Administrativo de convalidación del    mismo,\nPor ello\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º:\nConvalidase\nla firma del  Contrato de Tenencia Precaria  entre la Municipalidad de Magdalena y la Sra TRONCOSO MARIA EUGENIA DNI nº 30.460.170 , a quien se le entrega un terreno ubicado en la localidad de Magdalena designado catastralmente como; CIRC,I; SECC; G, CHACRA, 113, MZA, 113D, PARC. 1, según Ordenanza nº 2610/09.-\nARTICULO 2º:\nEl presente Decreto será refrendado por el Sra. Secretaria de Gobierno D. Marina Natalia Blanco .-\nARTICULO\n3º\n:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archivese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 96]\nBoletines/Magdalena\nDecreto Nº956/20\nDecreto Nº 956/20\nMagdalena, 23/10/2020\nVisto\nLas actuaciones iniciadas mediante expediente Letra  B nº 364/2020, y\nConsiderando\nQue, mediante las mismas, a fs. 4, la Agente\nBOTANA MATHIEU CATALINA\nLeg Nº 1206  solicita licencia de 6 (seis) meses sin goce de haberes a partir del 01 de OCTUBRE de 2020, por razones de índole personal, debiendo reintegrarse a sus tareas el día 01 de Abril de 2021.-\nQue lo solicitado se encuentra comprendido en el artículo 70 del Convenio Colectivo de Trabajo.-\nQue la Agente revista en Planta Permanente desde el 01 de enero de 2015.\nQue a la Agente se le otorgó una Licencia Sin Goce de Haberes por el termino de 6 meses desde el 01 de abril de 2020 hasta el 30 de setiembre de 2020, mediante Decreto Nro 290/20, a fs. 3.\nQue lo solicitado cuenta con el aval de la Sra. Secretaria de Gobierno.\nP O R    E L L O\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus facultades que le son propias\nD E C R E T A\nARTICULO 1ro.:\nOtorgar a partir del 01 de octubre de 2020 la Licencia sin goce de haberes a la agente municipal BOTANA MATHIEU CATALINA  Leg Nº 1206, por el término de 6 (seis) meses  en virtud de lo expuesto en ut-supra,  debiendo reintegrarse a sus tareas el día 01 de abril de 2021.-\nARTICULO 2ro.:\nEl presente Decreto será refrendada por la Sra. Secretaria Gobierno, Sra. Marina Natalia Blanco.-\nARTICULO 3to.:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y Archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 97]\nBoletines/Magdalena\nDecreto Nº957/20\nDecreto Nº 957/20\nMagdalena, 23/10/2020\nVisto\nLas actuaciones obrantes en el\nExpediente Letra S Nº 776/2020\n, referente al Llamado a Licitación Privada Nº 07/2020 para adjudicar la\n“MANO DE OBRA Y MATERIALES PARA LA INSTALACION Y PUESTA EN MANTENIENTO DEL SISTEMA DE CLIMATIZACION DE LA PILETA DEL CRIM, LOCALIDAD DE MAGDALENA, PCIA. DE BUENOS AIRES.”-\nConsiderando\nQue, por\nDecreto Nº 815/2020\ndel presente año, se llamo a\nLicitación Privada\npor la suma de\nPESOS TRES MILLONES CUATROCIENTOS MIL CON 00/100 CVOS ($ 3.400.000,00).-\nQue, en el\nActo de Apertura del Acto Licitatorio\ncon fecha\nSeptiembre 23 del corriente año\n, ofertaron UNA (1) empresa del ramo:\nSANITARIOS MAGDALENA S.R.L\nde acuerdo al Pliego de Bases y Condiciones de la Licitación.\nQue, a Fs. 70, la Sub Secretaria de Obras y Servicios Públicos solicita se considere una\nDESESTIMACIÓN DE LA OFERTA\nde la firma mencionada, ya que el oferente no reúne las CONDICIONES LEGALES y el precio total cotizado excede un 34,28 % el presupuesto oficial, por lo que solicita no se adjudique por no ser conveniente a los intereses municipales.\nQue, a Fs. 71 el Sr. Secretario de Hacienda, avala dicha solicitud.\nPor ello;\nel INTENDENTE MUNICIPAL  de MAGDALENA en uso de sus facultades,\nD E C R E T A\nARTICULO 1º.:\nDESESTIMASE LA OFERTA\npresentada por las Firma/Oferentes\nSANITARIOS MAGDALENA SRL\npresentada en la Licitación Privada para la adquisición de\n“MANO DE OBRA Y MATERIALES PARA LA INSTALACION Y PUESTA EN MANTENIENTO DEL SISTEMA DE CLIMATIZACION DE LA PILETA DEL CRIM, LOCALIDAD DE MAGDALENA, PCIA. DE BUENOS AIRES”\nen virtud de los exordios del presente.\nARTICULO 2º.:\nEl presente Decreto será refrendada por el Sr. Secretario de Hacienda Cr. Andrés García.-\nARTICULO 3º.:\nComuníquese a quienes corresponda, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 98]\nBoletines/Magdalena\nDecreto Nº958/20\nDecreto Nº 958/20\nMagdalena, 23/10/2020\nVisto\nEl Expediente Letra D Nro. 935/2020 Orden de PAGO Omisión en el listado del personal afectado a zonas  COVID-19 de la Agente SILVA Stefanía Leg: 2485 y\nConsiderando\nQue mediante nota a fs 1 el Director del Hospital de Magdalena, informa que por error involuntario se omitió incluir en el listado del Personal afectado a COVID-19 a la Agente SILVA Stefanía Leg : 2485\nQue el Decreto Nro 902/20 a fs. 4 y 5 detalla el Personal afectado a COVID-19 7 y en el mismo no figura la Agente SILVA Stefanía Leg: 2485, siendo el monto a abonar $ 2.500 (PESOS DOS MIL QUINIENTOS CON 00/CVOS)\nQue lo solicitado cuenta con el aval del Sr. Secretario de Hacienda.\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nLIBRESE ORDEN DE PAGO\nA la Agente SILVA Stefania Leg Nro: 2485, en concepto de Personal afectado a cubrir las diferentes zonas afectadas a Covid-19 por el monto de $ 2.500 (PESOS DOS MIL QUINIENTOS CON 00/CVOS).\nARTÍCULO 2º:\nLa erogación que demande el cumplimiento de lo determinado en el Art. 1º, será con afectación a la Partida 1.3.1.2 – EXTENSION EXTRALABORAL, JURISDICCION 4000 Y PROGRAMAS 17,  PROYECTO 00, FF 110.\nARTÍCULO 3º:\nEL presente Decreto será refrendado por el Sr. Secretario de Hacienda, Cr. Andrés García.-\nARTICULO 4º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y Archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 99]\nBoletines/Magdalena\nDecreto Nº959/20\nDecreto Nº 959/20\nMagdalena, 26/10/2020\nVisto\nEl artículo 14º de la Ordenanza Nº 3708/19, de Presupuesto General para el Ejercicio 2019, sancionada con fecha 27/12/19 y promulgada mediante el Decreto Nº 119/19 del 30 de Diciembre de 2019; y\nConsiderando\nQue el mencionado artículo faculta al Departamento Ejecutivo a disponer transferencias de créditos presupuestarios para reforzar conceptos preexistentes o crear nuevos, entre los conceptos de una Jurisdicción, Programa, Actividad Programática ó Proyecto distintos, correspondientes al Presupuesto de Gastos del presente Ejercicio;\nQue se cree conveniente, con el fin de lograr una mayor prolijidad en la ejecución del Presupuesto dotar de crédito adicional a las Partidas que representan excedidas o con créditos insuficientes;\nQue el citado artículo permite financiar las creaciones, ampliaciones o modificaciones de partidas del Presupuesto de Gastos mediante transferencias de economías existentes en las restantes partidas de libre afectación;\nQue es necesario efectuar las adecuaciones y correcciones  pertinentes, las cuales tienen un fin exclusivamente de regularización presupuestaria, no implicando ello modificación alguna en el monto total del Presupuesto.\nPor ello;\nEL INTENDENTE MUNICIPAL DE MAGDALENA en uso de sus atribuciones sanciona el siguiente:\nDECRETO\nARTICULO 1º:\nTransfiéranse a las Partidas Presupuestarias correspondientes al  DEPARTAMENTO EJECUTIVO (1110100000) créditos por un monto total de DOSCIENTOS DIECINUEVE MIL SETECIENTOS UNO CON 11/100 ($219.701,11), de acuerdo al detalle de Jurisdicciones, Programas, Partidas y montos obrantes en la planilla de RAFAM adjunta, la que forma parte indivisible del presente.\nARTICULO 2º:\nLos créditos transferidos y asignados de acuerdo al artículo precedente, serán tomados de las Partidas correspondientes al DEPARTAMENTO EJECUTIVO (1110100000)  por DOSCIENTOS DIECINUEVE MIL SETECIENTOS UNO CON 11/100 ($219.701,11), conforme al detalle de Jurisdicciones, Programas, Partidas y montos que se señalan en la planilla citada en el artículo anterior.\nARTICULO 3º:\nEl presente Decreto será refrendado por el Señor Secretario de Hacienda de la Municipalidad de Magdalena.\nARTICULO 4º:\nComuníquese al Honorable Concejo Deliberante dentro de los diez días contados a partir de la fecha, en cumplimiento del artículo 14º de la Ordenanza Nº 3708/19.-\nARTICULO 5º:\nComuníquese, tomen nota las oficinas correspondientes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\nAnexos\nplanilla pdf\nmodificación presupuestaria\nDESCARGAR\n\n[DOC 100]\nBoletines/Magdalena\nDecreto Nº960/20\nDecreto Nº 960/20\nMagdalena, 26/10/2020\nVisto\nLa Ordenanza Nº 3772/20  sancionada por el Honorable Concejo Deliberante con fecha 21 de Octubre del 2020,\nConsiderando\nQue dicha ordenanza es referida a la Ley 13.074 de la Provincia de Buenos Aires , y la necesidad de contar políticas públicas de protección a quienes se les adeuda la cuota alimentaria\nPor ello,\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º:\nPROMULGASE,\nla Ordenanza  Nº 3772/20  sancionada por el Honorable Concejo Deliberante con fecha 21  de Octubre   del 2020, referida a la Adhesión del Distrito de Magdalena a la Ley Provincial 13.074 -\nARTICULO 2º:\nEl presente Decreto será refrendado por la Sra.  Marina Natalia Blanco   Secretaria de Gobierno    de la Municipalidad de Magdalena.-\nARTICULO 3º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 101]\nBoletines/Magdalena\nDecreto Nº961/20\nDecreto Nº 961/20\nMagdalena, 26/10/2020\nVisto\nLa Ordenanza Nº 3773/20  sancionada por el Honorable Concejo Deliberante con fecha 21 de Octubre del 2020\nConsiderando\nQue dicha ordenanza es referido a la convalidación del Decreto N° 502/20 de la  Licitación Privada para adquisición de arena fina para elaboración de hormigón a la empresa COMPAÑÍA FLUVIAL DEL SUD S.A    y\nPor ello,\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º:\nPROMULGASE,\nla Ordenanza  Nº 3773/20  sancionada por el Honorable Concejo Deliberante con fecha 21  de Octubre del 2020, referida a la convalidación del Decreto N° 502/20 de la  Licitación Privada para adquisición de arena fina para elaboración de hormigón a la empresa COMPAÑÍA FLUVIAL DEL SUD S.A\nARTICULO 2º:\nEl presente Decreto será refrendado por la Sra.  Marina Natalia Blanco   Secretaria de Gobierno    de la Municipalidad de Magdalena.-\nARTICULO 3º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 102]\nBoletines/Magdalena\nDecreto Nº962/20\nDecreto Nº 962/20\nMagdalena, 26/10/2020\nVisto\nLa Ordenanza Nº 3774/20  sancionada por el Honorable Concejo Deliberante con fecha 21 de Octubre del 2020,\nConsiderando\nQue dicha ordenanza es referido a la convalidación del Decreto N° 393/20 de la  Licitación Privada para la compra de piedra  para elaborar hormigón a la empresa GALASUR S.A   y\nPor ello,\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º:\nPROMULGASE,\nla Ordenanza  Nº 3774/20  sancionada por el Honorable Concejo Deliberante con fecha 21  de Octubre del 2020, referida a la convalidación del Decreto N° 393/20 de la  Licitación Privada para la compra de piedra para elaborar hormigón a la empresa GALASUR S.A\nARTICULO 2º:\nEl presente Decreto será refrendado por la Sra.  Marina Natalia Blanco   Secretaria de Gobierno    de la Municipalidad de Magdalena.-\nARTICULO 3º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 103]\nBoletines/Magdalena\nDecreto Nº963/20\nDecreto Nº 963/20\nMagdalena, 26/10/2020\nVisto\nLa Ordenanza Nº 3775/20  sancionada por el Honorable Concejo Deliberante con fecha 21 de Octubre del 2020,\nConsiderando\nQue dicha ordenanza es referida a la Aceptación de Donación de 1( un) detector fetal de mesa marca Concet Modelo Senoline – C otorgado por el Laboratorio Raffo  para el  Hospital Santa María Magdalena, y\nPor ello,\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º:\nPROMULGASE,\nla Ordenanza  Nº 3775/20  sancionada por el Honorable Concejo Deliberante con fecha 21  de Octubre del 2020, referida a la Aceptación de Donación a favor del Hospital Santa Maria Magdalena 1( un) detector fetal de mesa marca Concet Modelo Senoline – C otorgado por el Laboratorio Raffo\nARTICULO 2º:\nEl presente Decreto será refrendado por la Sra.  Marina Natalia Blanco   Secretaria de Gobierno    de la Municipalidad de Magdalena.-\nARTICULO 3º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 104]\nBoletines/Magdalena\nDecreto Nº964/20\nDecreto Nº 964/20\nMagdalena, 26/10/2020\nVisto\nLa Ordenanza Nº 3776/20  sancionada por el Honorable Concejo Deliberante con fecha 21 de Octubre del 2020,\nConsiderando\nQue dicha ordenanza es referida a la   renovación en carácter de   tenencia precaria  un lote terreno a favor de la Sra DI MAURO MARINA   designado catastralmente  como Circ I Secc G Chacra 110 , Mz 110 , Lote E  en la localidad de Magdalena    y,\nPor ello,\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º:\nPROMULGASE,\nla Ordenanza  Nº 3776/20  sancionada por el Honorable Concejo Deliberante con fecha 21 de Octubre del 2020, referida a la   renovación en carácter de   tenencia precaria  un lote terreno a favor de la Sra DI MAURO MARINA   designado catastralmente  como Circ I Secc G Chacra 110 , Mz 110 , Lote E  en la localidad de Magdalena\nARTICULO 2º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno   de la Municipalidad de Magdalena.-\nARTICULO 3º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 105]\nBoletines/Magdalena\nDecreto Nº965/20\nDecreto Nº 965/20\nMagdalena, 26/10/2020\nVisto\nLa Ordenanza Nº 3777/20  sancionada por el Honorable Concejo Deliberante con fecha 21 de Octubre del 2020,\nConsiderando\nQue dicha ordenanza es referida a la   autorización de firmas en el Acuerdo Marco de Cooperación entre la Secretaria de Innovación publica de la Jefatura de Gabinete de Ministros de la Nación y la Municipalidad de Magdalena     y,\nPor ello\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º:\nPROMULGASE,\nla Ordenanza  Nº 3777/20  sancionada por el Honorable Concejo Deliberante con fecha 21 de Octubre del 2020, referida a la   autorización de firma del Sr Intendente  en el Acuerdo Marco de Cooperación entre la Secretaria de Innovación publica de la Jefatura de Gabinete de Ministros de la Nación y la Municipalidad de Magdalena\nARTICULO 2º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno   de la Municipalidad de Magdalena.-\nARTICULO 3º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 106]\nBoletines/Magdalena\nDecreto Nº966/20\nDecreto Nº 966/20\nMagdalena, 26/10/2020\nVisto\nLa Ordenanza Nº 3778/20  sancionada por el Honorable Concejo Deliberante con fecha 21 de Octubre del 2020,\nConsiderando\nQue dicha ordenanza es referida a la implementación de generar una DECLARACION JURADA SANITARIA  para el ingreso y estadía segura al partido de Magdalena de los propietarios no residentes  y,\nPor ello,\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º:\nPROMULGASE,\nla Ordenanza  Nº 3778/20  sancionada por el Honorable Concejo Deliberante con fecha 21 de Octubre del 2020, referida a la   Implementación en el ámbito de la Dirección de Control Urbano y Seguridad ciudadana “Declaración Jurada Sanitaria”, para el ingreso y estadía  segura para propietarios  no residentes o ciudadanos con intenciones de establecer residencia efectiva.\nARTICULO 2º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno  de la Municipalidad de Magdalena.-\nARTICULO 3º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 107]\nBoletines/Magdalena\nDecreto Nº967/20\nDecreto Nº 967/20\nMagdalena, 26/10/2020\nVisto\nLa Ordenanza Nº 3779/20  sancionada por el Honorable Concejo Deliberante con fecha 21 de Octubre del 2020,\nConsiderando\nQue dicha ordenanza es referida a la   eximición de tasa seguridad e Higiene derecho de publicidad  y propaganda      y,\nPor ello,\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º:\nPROMULGASE,\nla Ordenanza  Nº 3779/20  sancionada por el Honorable Concejo Deliberante con fecha 21 de Octubre del 2020, referida a la   Convalidación de firma del Decreto n° 659/20 que dispone la eximición de tasa seguridad e higiene , derecho de publicidad  y propaganda .\nARTICULO 2º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno  de la Municipalidad de Magdalena.-\nARTICULO 3º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 108]\nBoletines/Magdalena\nDecreto Nº968/20\nDecreto Nº 968/20\nMagdalena, 26/10/2020\nVisto\nLa Ordenanza Nº 3780/20  sancionada por el Honorable Concejo Deliberante con fecha 21 de Octubre del 2020,\nConsiderando\nQue dicha ordenanza es referida a el libro “Entre Juegos y Sueños” de la pequeña Lucero Liz Blanco, de la Localidad de Atalaya       y,\nPor ello,\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º:\nPROMULGASE,\nla Ordenanza  Nº 3780/20  sancionada por el Honorable Concejo Deliberante con fecha 21 de Octubre del 2020, referida a  declarar de Interés Legislativo, el Libro “ Entre Juegos y Sueños”  de la pequeña Atalayense  , Lucero Liz Blanco, Editado por “Niña Pez ediciones”\nARTICULO 2º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno  de la Municipalidad de Magdalena.-\nARTICULO 3º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 109]\nBoletines/Magdalena\nDecreto Nº969/20\nDecreto Nº 969/20\nMagdalena, 26/10/2020\nVisto\nLas actuaciones obrantes en Expte Letra I Nº 1735/19, referente a la mano de obra con provisión de equipos y materiales para EJECUCION DE 7200 M² DE PAVIMENTO DE HORMIGON SIMPLE en diferentes cuadras urbanas de la Localidad de Magdalena, y\nConsiderando\nQue, el día 15 de noviembre del año Dos Mil Diecinueve ha sido suscripto contrato con la firma 1956 S.A. por GUILLERMO SALDAÑA  DNI Nº 12.946.904 en carácter de presidente por un monto total de PESOS ONCE MILLONES TRECIENTOS NOVENTA Y SEIS MIL DOSCIENTOS NOVENTA Y NUEVE CON 20/100 ($ 11.396.299,20).-\nQue, ha sido emitido el Certificado de Obra N° 2 por el monto de PESOS UN MILLON TRESCIENTOS NOVENTA Y CUATRO MIL TRESCIENTOS SESENTA Y OCHO CON OCHENTA Y SEIS. ($ 1.394.368.86), debiéndose proceder a su liquidación respectiva.-\nQue, el presente Certificado se afianza mediante Póliza de Caución en concepto de GARANTIA DE EJECUCION DE CONTRATO Nº 512.917,  emitida por Afianzadora Latinoamericana S.A. por $569.815,00-  Y POLIZA DE CAUCION DE GARANTIA DE FONDO DE REPARO Nº 512.918 emitida por Afianzadora Latinoamericana S.A. por   $ 569.815,00.-\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nDECRETA\nARTICULO 1º:\nLíbrese Orden de Pago a la Firma 1956 S.A – DE GUILLERMO SALDAÑA DNI Nº 12.946.904, por la suma de PESOS UN MILLON TRESCIENTOS NOVENTA Y CUATRO MIL TRESCIENTOS SESENTA Y OCHO CON OCHENTA Y SEIS. ($ 1.394.368.86) de acuerdo a los considerandos de la presente.-\nARTICULO 2º:\nEl 25% de las erogaciones que se determinen del Artículo anterior tomadas de Jurisdicción: 5.000 – Partida 4.2.2.0. CONSTRUCCIONES EN BIENES DE DOMINIO PUBLICO - Programa 23.86  - Fuente de Financiamiento 110 - del Presupuesto de Gastos vigente.-\nEl 75% de las erogaciones que se determinen del Artículo anterior tomadas de Jurisdicción: 5.000 – Partida 4.2.2.0. CONSTRUCCIONES EN BIENES DE DOMINIO PUBLICO - Programa 23.86  - Fuente de Financiamiento 132 - del Presupuesto de Gastos vigente.-\nARTICULO  3º:\nEl presente Decreto será refrendado por el Secretario de Hacienda, Cdor. ANDRES GARCIA.-\nARTICULO 4º:\nComuníquese a quiénes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 110]\nBoletines/Magdalena\nDecreto Nº970/20\nDecreto Nº 970/20\nMagdalena, 26/10/2020\nVisto\nLas actuaciones obrantes en Expte Letra I Nº 1763/19, referente a la mano de obra con provisión de equipos y materiales para EJECUCION DE CORDON CUNETA Y BADENES en la Localidad de Magdalena, y\nConsiderando\nQue, el día 15 de noviembre del año Dos Mil Diecinueve ha sido suscripto contrato con la firma 1956 S.A. por GUILLERMO SALDAÑA  DNI Nº 12.946.904 en carácter de presidente por un monto total de PESOS DOS MILLONES TRECIENTOS CINCUENTA Y SEIS MIL CUATROCIENTOS SESENTA  ($ 2.356.460,00).-\nQue, ha sido emitido el Certificado de Obra N° 7 por el monto de PESOS CIENTO ONCE MIL SEICIENTOS SESENTA CON NOVENTA Y TRES ($ 111.660,93), debiéndose proceder a su liquidación respectiva.-\nQue, el presente Certificado se afianza mediante Póliza de Caución en concepto de GARANTIA DE EJECUCION DE CONTRATO Nº 512.915,  emitida por Afianzadora Latinoamericana S.A. por $235.646,00-  Y POLIZA DE CAUCION DE GARANTIA DE FONDO DE REPARO Nº 512.916 emitida por Afianzadora Latinoamericana S.A. por   $ 117.823,00.-\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nDECRETA\nARTICULO 1º:\nLíbrese Orden de Pago a la Firma 1956 S.A – DE GUILLERMO SALDAÑA DNI Nº 12.946.904, por la suma de PESOS CIENTO ONCE MIL SEICIENTOS SESENTA CON NOVENTA Y TRES ($ 111.660,93), de acuerdo a los considerandos de la presente.-\nARTICULO 2º:\nLas erogaciones que se determinen del Artículo anterior tomadas de Jurisdicción: 5.000 – Partida 4.2.2.0. CONSTRUCCIONES EN BIENES DE DOMINIO PUBLICO - Programa 23  - Fuente de Financiamiento 132 - del Presupuesto de Gastos vigente.-\nARTICULO  3º:\nEl presente Decreto será refrendado por el Secretario de Hacienda, Cdor. ANDRES GARCIA.-\nARTICULO 4º:\nComuníquese a quiénes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 111]\nBoletines/Magdalena\nDecreto Nº971/20\nDecreto Nº 971/20\nMagdalena, 26/10/2020\nVisto\nEl expte letra S Nº 1315/02; referido a Contrato de Tenencia Precaria de un lote de terreno   entre la Municipalidad de Magdalena y la\nSra\nSUSANA PEKERLE , y\nConsiderando\nQue a fs. 29 de las citadas actuaciones obra copia del Contrato,\nQue se debe efectivizar el Acto Administrativo de convalidación del    mismo,\nPor ello\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º:\nConvalidase\nla firma del  Contrato de Tenencia Precaria  entre la Municipalidad de Magdalena y la Sra PEKERLE SUSANA  DNI Nº 12.443.136 , a quien se le entrega un lote  terreno ubicado en la localidad de Magdalena designado catastralmente como; CIRC,VI; SECC; A, , MZA, 42, PARC. 11 , según Ordenanza nº 2438-07.-\nARTICULO 2º:\nEl presente Decreto será refrendado por el Sra. Secretaria de Gobierno D. Marina Natalia Blanco .-\nARTICULO\n3º\n:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archivese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 112]\nBoletines/Magdalena\nDecreto Nº972/20\nDecreto Nº 972/20\nMagdalena, 26/10/2020\nVisto\nEl expte letra S Nº 1091/12; referido a Contrato de Tenencia Precaria de un lote de terreno   entre la Municipalidad de Magdalena y la\nSra\nSILVA CLAUDI NOELIA, y\nConsiderando\nQue a fs. 35 de las citadas actuaciones obra copia del Contrato,\nQue se debe efectivizar el Acto Administrativo de convalidación del    mismo,\nPor ello\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º:\nConvalidase\nla firma del  Contrato de Tenencia Precaria  entre la Municipalidad de Magdalena y la Sra SILVA CLAUDIA NOELIA  DNI Nº 25.163.067  a quien se le entrega un lote  terreno ubicado en la localidad de Magdalena designado catastralmente como; CIRC,I; SECC; F, ,QUINTA 163  , PARC. 4b partida 17.027  , según Ordenanza nº 2497/08.-\nARTICULO 2º:\nEl presente Decreto será refrendado por el Sra. Secretaria de Gobierno D. Marina Natalia Blanco.-\nARTICULO\n3º\n:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archivese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 113]\nBoletines/Magdalena\nDecreto Nº973/20\nDecreto Nº 973/20\nMagdalena, 26/10/2020\nVisto\nLas actuaciones del expediente Letra C, Número 708/2020 mediante las cuales\nCARRICART IGNACIO ARNOLDO – CUIT: 20-28671094-9,\nsolicita el\ncambio de titularidad\n,\na favor de\nCARRICART MARIA ELINA FLORENCIA – CUIT: 20-30728353-1\n, del comercio habilitado por Legajo\n62212\nmediante Resolución de fecha 11 de junio de 2013, cuyas actividades son VENTA DE TELEFONOS CELULARES – VENTA DE INSUMOS INFORMATICOS – ALQUILER DE VIDEOS, ubicado en Montevideo esquina Dr. Pepe de la localidad de Bartolomé Bavio; y\nConsiderando\nLas intervenciones e informes al respecto de las distintas dependencias municipales que aconsejan hacer lugar a lo solicitado, en virtud de haberse cumplimentado los requisitos establecidos en la normativa vigente.\nPor todo ello,\nel INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nDECRETA\nArtículo 1º:\nAutorizar y registrar el cambio de titularidad del comercio habilitado a nombre de\nCARRICART IGNACIO ARNOLDO – CUIT: 20-28671094-9,\nLegajo Municipal Nº\n62212\na favor de\nCARRICART MARIA ELINA FLORENCIA – CUIT: 20-30728353-1\n, cuya actividades son VENTA DE TELEFONOS CELULARES – VENTA DE INSUMOS INFORMATICOS – ALQUILER DE VIDEOS\n(Códigos de actividad: 70000-01, 73000-01 y 84100-07), sito en el inmueble designado catastralmente como: Circunscripción VI, Sección A, Manzana 53, Parcela 13b, Partida Inmobiliaria Nº 25605, ubicado en Montevideo esquina Dr. Pepe de la localidad de Bartolomé Bavio.\nArtículo 2º:\nLa presente Resolución será refrendada por la Sra. Secretaria de Gobierno de la Municipalidad de Magdalena.\nArtículo 3º\nComuníquese a quienes corresponda, tomen nota las oficinas pertinentes, dese al registro municipal y archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 114]\nBoletines/Magdalena\nDecreto Nº974/20\nDecreto Nº 974/20\nMagdalena, 26/10/2020\nVisto\nEl Expediente Letra S N° 943/20   Referido  a la Mediación y Conciliación  Penal entre la Municipalidad de Magdalena y El Sr Guiralde Marcelo  y\nConsiderando\nQue se inician las presentes actuaciones en el marco de la mediación 234/20 sobre la IPP 06-00-023902-20-00, realizada a través de una audiencia virtual en el ámbito de la Secretaria de Mediación y Conciliación Penal, en la cual el imputado Marcelo Alejandro Guiralde DNI 37.538.951  se compromete a hacer una donación de $3500  destinada a favor del Hospital Municipal\nQue a fs 2 y 3 obra el acta de mediación que se llevó a cabo el día 21 de Octubre de 2020.\nPOR todo ello,\nEl Intendente Municipal, en ejercicio de las atribuciones\nD E C R E T A\nARTÍCULO 1º\n: Acéptese la Donación  a favor del     Hospital Santa María Magdalena por la suma de $ 3500 (tres mil quinientos pesos) en el marco de la Mediación y Conciliación  Penal entre la Municipalidad de Magdalena y El Sr Guiralde Marcelo\nARTÍCULO 2\n: El presente Decreto es refrendado por la  Sra.  Secretaria de  Gobierno Marina Natalia Blanco.-\nARTÍCULO 3\n: Comuníquese a quienes corresponda, tomen nota las Oficinas pertinentes dese al Registro Municipal y Archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 115]\nBoletines/Magdalena\nDecreto Nº975/20\nDecreto Nº 975/20\nMagdalena, 26/10/2020\nVisto\nLos Decretos de Necesidad y Urgencia Nº297/2020, N°325/2020, N°355/2020,  N°408/2020, N°459/2020, N°493/2020, N°520/2020, N°576/20, N°605/20, N°641/20, N°677 y N° 818/20 de aislamiento social, preventivo y obligatorio dictados por el Estado Nacional, como así también el  Decreto Provincial N° 604/2020 que adhiere al Decreto Nacional N°774/2020\nConsiderando\nQue por Decreto N° 771/20 el Gobierno Provincial prorrogo la emergencia en la provincia por 180 días,\nQue por Resoluciones N°2195/20, 2196/20, N° 2322/20, N° 2527/20, N° 2528/20 y 2638/2020 se establece el sistema de fases y cuadro de actividades habilitadas por fase,\nQue, por Decreto Municipal N°347/2020, 357/2020, 381/2020, 404/20, 478/20, 532/20, 586/20, 644/20, 688/20,794/20, 861/20 y 938/20 se adhiere a las sucesivas prórrogas del Decreto de Necesidad y Urgencia Nº 297/2020, como así también a las Resoluciones provinciales que regulan el ASPO Y DSPO.\nPor ello:\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1°:\nADHERIR en todos sus términos a las Resolución N° 2642/20 y N°2643/2020  dictado por el Estado Provincial, que regula las actividades y servicios habilitados, según el sistema de fases establecido por la autoridad provincial.\nARTÍCULO 2º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno.\nARTÍCULO 3º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dese al Registro Municipal y Archívese\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 116]\nBoletines/Magdalena\nDecreto Nº976/20\nDecreto Nº 976/20\nMagdalena, 27/10/2020\nVisto\nLas actuaciones del expediente Letra A Número 852/2020 mediante las cuales\nALBARIÑO MIGUEL ANGEL – CUIT 20-12757626-3\n, Legajo Municipal\nNº 62110\n, solicita la anexión del  rubro\nVENTA AL POR MENOR DE PRODUCTOS DE ALMACEN\nal comercio habilitado con los rubros HELADERÍA - KIOSCO, mediante Resolución de fecha\n18 de junio de 2015\n, ubicado en calle Miguens entre Lavalle y Viedma de la ciudad de Magdalena; y\nConsiderando\nLas intervenciones e informes al respecto de las distintas dependencias municipales que aconsejan hacer lugar a lo solicitado, en virtud de haberse cumplimentado los requisitos establecidos en la normativa vigente.\nPor todo ello,\nel INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nDECRETA\nArtículo 1º:\nAutorizar y registrar a partir de la fecha, la anexión del rubro\nVENTA AL POR MENOR DE PRODUCTOS DE ALMACEN\n(Código de actividad: 62100-06), al comercio cuyas actividades son\nHELADERÍA - KIOSCO (Códigos de actividad: 62900-25 y 62900-01), propiedad de\nALBARIÑO MIGUEL ANGEL – CUIT 20-12757626-3\n, Legajo Municipal\nNº 62110,\nsito en el inmueble designado catastralmente como: Circunscripción I, Sección C, Manzana 254, Parcela 1a y Partida Inmobiliaria Nº 4101 ubicado en calle Dr. Viviani entre Lavalle y Viedma de la ciudad de Magdalena.\nArtículo 2º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno de la Municipalidad de Magdalena.\nArtículo 3º:\nComuníquese a quienes corresponda, tomen nota las oficinas pertinentes, dese al registro municipal y archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 117]\nBoletines/Magdalena\nDecreto Nº977/20\nDecreto Nº 977/20\nMagdalena, 27/10/2020\nVisto\nEl Expte letra M Nº 942/2020 mediante el cual  el  Director Administrativo del Hospital de Magdalena Victor Zapiola,  solicita medicamento para paciente con Epoc Sr Eduardo Lucero  DNI 17664414 , con domicilio en barrio 22 de febrero mza 5,  casa 4   y\nConsiderando\nQue  a fs. 1 obra solicitud de un medicamento  recetado por parte de Servicio Social del Hospital para el  interesado.\nQue a fs. 3 obra informe social, donde se corrobora la situación socioeconómica de la familia.\nQue a fs. 4 obra presupuesto.\nQue a fs. 2 obra prescripción médica.\nQue el otorgamiento de dicho medicamento  mejora la calidad de vida y un mejor desenvolvimiento en la vida cotidiana de esta persona.\nPor ello,\nEl Sr. Intendente Municipal de Magdalena, en uso de sus atribuciones\nDECRETA\nArticulo 1 º\nOtórguese un subsidio en especies, el cual se materializa  en la entrega de un medicamento  a favor de Sr Eduardo Lucero  DNI 17664414  que  forma parte del presente Decreto, con el fin de mejorar la calidad de vida y un mejor desenvolvimiento en la vida cotidiana de acuerdo al considerando.\nArticulo 2\nº:\nPar tal erogación  será afectada la partida Jurisdicción 4000 Programa 17 actividad 00 código de partida 2-5-2-0  FF: 110.-\nArticulo 3º\n:\nEl presente Decreto  será refrendado  por el Secretario de Hacienda.\nArticulo 4º:\nC\nomuníquese a quienes corresponda y dese al Registro Municipal, y archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 118]\nBoletines/Magdalena\nDecreto Nº978/20\nDecreto Nº 978/20\nMagdalena, 27/10/2020\nVisto\nel expediente 4070-16/07 interno letra “I” Nº 241/17, la Ordenanza Nº 3419/17 y el Decreto Nº 521/17 referente al préstamo contraído por el Municipio con el Banco de la Provincia de Buenos Aires; y\nConsiderando\nQue de acuerdo a la cláusula segunda de la Ordenanza consignada “ut-supra” las condiciones generales del préstamo son fijadas con un plazo de reembolso de 48 (cuarenta y ocho) meses, con 6 (seis) meses de gracia para la amortización del capital;\nQue con fecha 22/10/2020 el Banco de la Provincia de Buenos Aires debitó en la cuenta corriente Nº 50421/2 el importe de $ 83.835,61 en concepto de intereses y $ 428.571,42  en concepto de capital correspondiente a la cuota Nº 35 del préstamo 330-10706807, de acuerdo con lo notificado por la entidad acreedora;\nQue del monto mencionado corresponde efectuar la siguiente desagregación:\nCuota Nº 35\nAmortización   $     428.571,42\nIntereses           $     83.835,61\nque en virtud de lo señalado precedentemente es menester efectuar los trámites administrativo-contables que le otorguen el marco legal pertinente a la mencionada liquidación;\nPor todo ello,\nEl INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nDECRETA\nARTICULO 1º:\nLíbrese Orden de Pago a favor del Banco de la Provincia de Buenos Aires (5019) por\n$\n83.835.61 (PESOS OCHENTA Y TRES  MIL OCHOCIENTOS TREINTA Y CINCO    CON 61/100) por las razones expuestas en el exordio. Las erogaciones serán tomadas de las Partidas 7163 INTERESES DE LA DEUDA A LARGO PLAZO “Préstamo Maquinaria BP”, correspondiente a la Jurisdicción 1110108000 Secretaría de Hacienda, Programa 92 Intereses y Gastos de la Deuda del Presupuesto de Gastos vigente.\nARTICULO 2º:\nLíbrese Orden de Pago a favor del Banco de la Provincia de Buenos Aires (5019) por\n$ 428.571,42\n(PESOS CUATROCIENTOS VEINTIOCHO MIL QUINIENTOS SETENTA Y UNO CON 42/100) por las razones expuestas en el exordio. Las erogaciones serán tomadas de las Partidas 7173 AMORTIZACIÓN DE LA DEUDA A LARGO PLAZO “Préstamo Maquinaria BP”, correspondiente a la Jurisdicción 1110108000 Secretaría de Hacienda, Programa 93 Deuda Consolidada del Presupuesto de Gastos vigente.\nARTICULO 3º:\nEl presente Decreto será refrendado por el Sr. Secretario de Hacienda de la Municipalidad de Magdalena.\nARTICULO 4º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 119]\nBoletines/Magdalena\nDecreto Nº979/20\nDecreto Nº 979/20\nMagdalena, 27/10/2020\nVisto\nExp.  D 527/2020, Inasistencias del Agente PAZ Gustavo (leg. 1409), y;\nConsiderando\nQue se observa en las planillas de asistencia la conducta del agente municipal Agente PAZ Gustavo (leg. 1409), quien no concurrió a su lugar de trabajo los días 8 y 9 de octubre de 2020 sin aviso.\nQue anteriormente el Agente fue sancionado con un LLAMADO DE ATENCION  y DESCUENTO DE DIAS mediante Decreto  2001/20 del 04/12/2019 y un APERCIBIMIENTO y el DESCUENTO DE DIAS mediante Decreto 512/20 del 05/06/2020.\nQue el Director de Recursos Humanos propone aplicar una SUSPENSION DE  1 (UN) día de trabajo y el DESCUENTO DEL DIA correspondiente, dadas las ausencias anteriores.\nQue es intención del presente Depto. Ejecutivo que todo el personal cumpla con las normas laborales de asistencia.\nQue, el no cumplimiento de las obligaciones de diligencia laboral de un agente municipal, hace pasible al personal  de las siguientes sanciones: Suspensión y descuento de los días correspondientes.\nQue se aplicara del Inc c) del Art 82 del Convenio Colectivo de Trabajo, SUSPENSION por 1 (un) día sin goce de haberes\nP O R     T O D O     E L L O\nEl SR. INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones que les son propias.\nD E C R E T A\nARTICULO 1º\n:\nSANCIONESE\ncon una medida correctiva: SUSPENSION por 1 (UN) día Laborables, a partir del día siguiente inmediato a la notificación al agente municipal Agente PAZ Gustavo (leg. 1409),  en virtud de las causales expuestas en el exordio del presente.\nARTÍCULO 2º\n:\nAUTORICESE\nal Departamento de Liquidaciones a DESCONTAR de los haberes correspondientes al mes de noviembre\npor  no concurrir a su lugar de trabajo sin aviso previo y/o justificación posterior correspondiente y\nel presentismo\n, al Agente:\nLeg. Nº\nAgente Municipal\nDía  de DESCUENTO\nFecha\n1409\nPAZ GUSTAVO\n2 (DOS) DIAS\n8 y 9 de octubre de 2020.\nARTICULO 3º\n:\nEl presente será notificado al Agente por medio de la Oficina de Personal y Director responsable del Área de trabajo.\nARTÍCULO 4º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno.\nARTICULO 5º\n:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al registro Municipal y archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 120]\nBoletines/Magdalena\nDecreto Nº980/20\nDecreto Nº 980/20\nMagdalena, 28/10/2020\nVisto\nExpte Letra D N° 879/20  Inasistencias de MONTES DE OCA Osvaldo Leg Nro: 1341; y\nConsiderando\nQue en las mismas el Director de Recursos Humanos GUILLERMO LARES informa sobre la conducta del Agente:\nMONTES DE OCA Osvaldo, Legajo Nro 1341\n, no concurrió a su puesto de trabajo los días 7 y 20 de octubre de 2020, sin justificación alguna, a fs. 9 y 10.\nQue Anteriormente el Agente fue sanc ionado con un APERCIBIMIENTO y el DESCUENTO DE DIAS correspondiente, mediante Decreto  880/20 del 1/10/2020 y con 1 (UN) dia de SUSPENSION y DESCUENTO DEL DIA correspondiente mediante Decreto 899/20 de fecha 06/10/2020.\nQue ante esta situación, deberá aplicarse la sanción de SUSPENSION de 2 (DOS) días, el DESCUENTO de los días correspondientes y el PRESENTISMO, dado la proximidad de esta ausencia, con la sanción de las faltas anteriores.\nQue es intención del presente Depto. Ejecutivo que todo el personal cumpla con las normas laborales de asistencia.\nQue, el no cumplimiento de las obligaciones de diligencia laboral de un agente municipal, se hace pasible al mencionado Agente a la sanción de Apercibimiento y descuento del día correspondientes.\nQue las mencionadas acciones están previstas en el Art 28 Inc a), el Art 83\ny la sanción correctiva de Apercibimiento, de acuerdo a lo expresado en el Art 82 I. a) del Convenio Colectivo de Trabajo.\nP O R     T O D O     E L L O\nEl SR. INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones que les son propias.\nD E C R E T A\nARTICULO 1º\n:\nSANCIONESE\nal Agente: MONTES DE OCA Osvaldo, Legajo Nro 1341 con 2 (DOS) días de SUSPENSION, por  no concurrir a su lugar de trabajo sin aviso previo y/o justificación posterior correspondiente\nARTICULO 2°:\nAUTORICESE al Departamento de Liquidaciones a DESCONTAR de los haberes correspondientes al mes de NOVIEMBRE, del día correspondiente y el PRESENTISMO, al Agente:\nLeg Nro\nAgente\nDía de Descuento\nFecha\n1341\nMONTES DE OCA Osvaldo\n2 (DOS)\n7 y 20 de octubre de 2020\nARTÍCULO 3º\n:\nEl presente Decreto, será notificado a los Agentes por medio de la Oficina de Personal y Director responsable del Área de trabajo.\nARTICULO 4º\n:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno.\nARTICULO 5º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al registro Municipal y archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 121]\nBoletines/Magdalena\nDecreto Nº981/20\nDecreto Nº 981/20\nMagdalena, 28/10/2020\nVisto\nEl expediente Letra “S Nº 2040/18 mediante el cual tramita la  Contratación del servicio de Recolección de Residuos domiciliarios en las localidades de Magdalena, Atalaya, Empalme y el Balneario Magdalena, y\nConsiderando\nQue, el día 7 del mes de Mayo del año 2019 ha sido suscripto contrato con el Sr. Jara Jorge Gastón, DNI. 25.476.212, en representación de la Cooperativa Los Toldos LTDA,\nQue el día 19 de Febrero de 2020 ha sido suscripta ADDENDA AL CONTRATO DE SERVICIO, dada la necesidad de readecuación de los precios.\nQue, a fojas 713 a 732 de citado expediente se ofrece el análisis de la variación en la estructura de costos,\nAdmitiendo en este acto que por un yerro involuntario se omitió la convalidación pertinente,\nPor todo ello,\nEl INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nCONVALIDASE  con efecto retroactivo al 19 de Febrero de 2020, “AD REFERENDUM” del Honorable Concejo Deliberante la ADDENDA suscripta entre este Municipio y la Cooperativa Los Toldos LTDA, representada por Jara Jorge Gastón, DNI. 25.476.212,  en virtud de las causales expuestas en el exordio de la presente.-\nARTICULO 2º:\nEl presente Decreto será refrendado por la Secretaria de Gobierno de la Municipalidad de Magdalena Sra Marina Blanco.-\nARTICULO 3º:\nComuníquese, a quienes corresponda, tomen nota las oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 122]\nBoletines/Magdalena\nDecreto Nº982/20\nDecreto Nº 982/20\nMagdalena, 29/10/2020\nVisto\nLa nota presentada por la\nASOCIACION\nDE\nBOMBEROS VOLUNTARIOS DE\nBARTOLOME BAVIO\nobrante a fs. 1 del expte letra A Nº 944/20, en la cual solicitan autorización para poner en circulación dentro del Partido de Magdalena, UNA RIFA, y\nConsiderando\nQue  de acuerdo al informe de la Dirección de Asesoría Letrada se cumplimentaron los requisitos legales exigidos, por la Ordenanza Nº 2771/10.-\nPor ello,\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTÍCULO 1º:\nAUTORIZASE\na la\nASOCIACION DE\nBOMBEROS VOLUNTARIOS DE BARTOLOME BAVIO,\na poner en circulación dentro del Partido de Magdalena, una rifa de 333 cartones  (con triple numeración en cada boleta)         a razón de $500 (PESOS QUINIENTOS) cada boleta, en dos cuotas, a sortearse por la Lotería Nocturna de la Pcia de Buenos Aires el día 23 de Diciembre del 2020 y los premios son los siguientes:\n1º.- PREMIO: $ 25.000. (PESOS VEINTICINCO  MIL).\n2º.- PREMIO: $ 15.000 (PESOS  QUINCE MIL).\n3º.-  PREMIO: $10.000 (PESOS DIEZ  MIL).\nARTÍCULO 2\nº: L\na entidad deberá depositar en una Entidad Bancaria Oficial el 25% de lo recaudado a fín de garantizar la existencia de los premios a entregar.-\nARTICULO 3º:\nL\na Asociación de Bomberos  deberá publicar en un diario de amplia difusión en la zona, los números favorecidos con los nombres de los poseedores, debiendo remitir la publicación a la Comuna.-\nARTÍCULO 4º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno de la Municipalidad de Magdalena Marina Natalia Blanco .-\nARTÍCULO 5º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 123]\nBoletines/Magdalena\nDecreto Nº983/20\nDecreto Nº 983/20\nMagdalena, 29/10/2020\nVisto\nEl Expte. Letra B N° 897/2020 mediante el cual el la Sra.Bigres Mirta solicita ayuda económica para abonar el suministro de luz, y\nConsiderando\nQue a fs.1 se encuentra  nota de  pedido  para abonar  el pago de luz por parte de al  Sra. Bigres Mirta\nQue a  fs. 3 se encuentra la factura de la Empresa Edelap donde consta la deuda que posee.\nQue a fs. 2  se corrobora la situación socio-económica del solicitante.\nQue el servicio de  luz es indispensable para la Sra  Bigres Mirta y su familia\nPor ello,\nEL Sr. INTENDENTE MUNICIPAL  en uso de sus  atribuciones\nDECRETA\nARTICULO 1º:\nABONESE a la Empresa EDELAP la  suma de  PESOS CINCO MIL QUINIENTOS VEINTE CON SETENTA CTVS ($5520,70) en concepto de pago de luz de la Sa. Bigres Mirta de acuerdo al considerando.\nARTÍCULO 2º\n: Para tal gasto será afectada la partida 5.1.4.0  Ayuda  Sociales a Personas. Jurisdicción 7000 .Apertura Programática 24.05.00 .Fuente  de financiamiento 132.\nARTICULO 3\nº\n: El  solicitante  deberá  presentar  el comprobante   dentro de los 30 días  recibido el beneficio.\nARTICULO 4 º:\nEl presente Decreto  será refrendado por el Secretario  de Hacienda.\nARTICULO 5\nº:\nComuníquese a quienes corresponda  y archívese\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 124]\nBoletines/Magdalena\nDecreto Nº984/20\nDecreto Nº 984/20\nMagdalena, 29/10/2020\nVisto\nEl artículo 14º de la Ordenanza Nº 3708/19, de Presupuesto General para el Ejercicio 2019, sancionada con fecha 27/12/19 y promulgada mediante el Decreto Nº 119/19 del 30 de Diciembre de 2019; y\nConsiderando\nQue el mencionado artículo faculta al Departamento Ejecutivo a disponer transferencias de créditos presupuestarios para reforzar conceptos preexistentes o crear nuevos, entre los conceptos de una Jurisdicción, Programa, Actividad Programática ó Proyecto distintos, correspondientes al Presupuesto de Gastos del presente Ejercicio;\nQue se cree conveniente, con el fin de lograr una mayor prolijidad en la ejecución del Presupuesto dotar de crédito adicional a las Partidas que representan excedidas o con créditos insuficientes;\nQue el citado artículo permite financiar las creaciones, ampliaciones o modificaciones de partidas del Presupuesto de Gastos mediante transferencias de economías existentes en las restantes partidas de libre afectación;\nQue es necesario efectuar las adecuaciones y correcciones  pertinentes, las cuales tienen un fin exclusivamente de regularización presupuestaria, no implicando ello modificación alguna en el monto total del Presupuesto.\nPor ello;\nEL INTENDENTE MUNICIPAL DE MAGDALENA en uso de sus atribuciones sanciona el siguiente:\nDECRETO\nARTICULO 1º:\nTransfiéranse a las Partidas Presupuestarias correspondientes al  DEPARTAMENTO EJECUTIVO (1110100000) créditos por un monto total de UN MILLON TRESCIENTOS SESENTA MIL CON 00/100   ($1.360.000,00), de acuerdo al detalle de Jurisdicciones, Programas, Partidas y montos obrantes en la planilla de RAFAM adjunta, la que forma parte indivisible del presente.\nARTICULO 2º:\nLos créditos transferidos y asignados de acuerdo al artículo precedente, serán tomados de las Partidas correspondientes al DEPARTAMENTO EJECUTIVO (1110100000)  por UN MILLON TRESCIENTOS SESENTA MIL CON 00/100   ($1.360.000,00), conforme al detalle de Jurisdicciones, Programas, Partidas y montos que se señalan en la planilla citada en el artículo anterior.\nARTICULO 3º:\nEl presente Decreto será refrendado por el Señor Secretario de Hacienda de la Municipalidad de Magdalena.\nARTICULO 4º:\nComuníquese al Honorable Concejo Deliberante dentro de los diez días contados a partir de la fecha, en cumplimiento del artículo 14º de la Ordenanza Nº 3708/19.-\nARTICULO 5º:\nComuníquese, tomen nota las oficinas correspondientes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\nAnexos\nplanilla pdf\nmodificación presupuestaria\nDESCARGAR\n\n[DOC 125]\nBoletines/Magdalena\nDecreto Nº985/20\nDecreto Nº 985/20\nMagdalena, 29/10/2020\nVisto\nEl expte letra S Nº 911/2020  referente a Nomina de Mayores Contribuyentes,\nEl Decreto Nº 740/2020  dictado por el Honorable Concejo Deliberante mediante el cual se aprueba el Listado de Mayores Contribuyentes, propuestos por los distintos grupos políticos representados por ese Honorable Cuerpo; y\nConsiderando\nLos alcances del Art. 94 de la L.O.M.\nQue corresponde al  Departamento Ejecutivo designar los Mayores Contribuyentes Titulares y Suplentes de acuerdo a la elección de los Bloques Políticos y la facultad conferida por el Art. de la L.O.M. citado,\nPor ello,\nEL INTENDENTE MUNICIPAL de MAGDALENA en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nDesignase para integrar la nómina de MAYORES CONTRIBUYENTES a las siguientes personas:\nBLOQUE UNIDAD CIUDADANA:\nTITULARES                                                                        SUPLENTES\n1) ROMANO, Hugo Leonardo                                      1) ROMANO, Hugo Antonio\n2) VIÑAS, Diego Ignacio                                              2) DELEOVO, María Teresa\nBLOQUE FRENTE RENOVADOR:\nTITULARES                                                                        SUPLENTES\n1) ARREGUI, Ana Laura                                                 1) ROSALES, Fernando.\n2) LLANOS, María Cecilia                                               2) DELNERO, Matías\nBLOQUE FRENTE DE TODOS:\nTITULARES                                                                          SUPLENTES\n1) BORGOGNO, Omar Armando                                        1) BAUS, María Fernanda\nBLOQUE  JUNTOS POR EL CAMBIO:\nTITULARES                                                                          SUPLENTES\n1) DORAO, María Angélica                                            1) VERTUA, Graciela Mabel\n2) MOSCARDINI, Viviana\n2) IMBE, María Argentina                                              3) TATA, Gonzalo Rodolfo\n3) FERNANDEZ, Néstor Pedro                               4) BLANCO, María Victoria\n4) HUERTE María Isabel                                          5) LEGUIZAMON, Raquel,\n5) REINOSO, Florencia                                            6) MALDONADO Víctor Eduardo\n6) RICHERO RODRIGUEZ, Sofía                         7)  LAGARDE, Carlos Héctor\n7) PIPPI, Ignacio Joaquín\nARTÍCULO 2º\n: El presente Decreto será refrendado por el Sra. Secretario de Gobierno   D. MARINA NATALIA BLANCO.-\nARTICULO 3º:\nComuníquese, tomen nota las Oficinas pertinentes, dese al Registro Municipal y Archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 126]\nBoletines/Magdalena\nDecreto Nº986/20\nDecreto Nº 986/20\nMagdalena, 29/10/2020\nVisto\nLos decretos rubricados N°1106/19, N°1737/19 y N°1343/19, por los cuales se realizaron registros contables (Modificaciones presupuestarias), y;\nConsiderando\nQue en los tales actos administrativos existen diferencias con las Planillas Presupuestarias adjuntas de cada uno.\nQue en el caso del Decreto rubricado N° 1106/19 se registró una ampliación presupuestaria de $16.225.176,77, pero que en el acto citado se consigna por un importe menor a lo que se corresponde una diferencia de $87.478,47;\nQue en el Decreto rubricado N°1737/19 y para el caso análogo también se observa una diferencia de $30,00 entre la Planilla de Modificación presupuestaria y su artículo primero.\nQue en otro sentido y particularmente en el Decreto N° rubricado N°1343/19 se cargó erróneamente en el Sistema RAFAM (Modulo de Presupuesto – modificaciones presupuestarias) el mismo importe.\nQue en consecuencia es necesario materializar las correcciones pertinentes a los Decretos N° 1106 y 1737 de fechas 11/07/2019 y 22/10/2019 respectivamente, y asimismo realizar las aclaraciones correspondientes al decreto N° 1343/19\nPor ello;\nEL INTENDENTE MUNICIPAL DE MAGDALENA en uso de sus atribuciones sanciona el siguiente:\nDECRETO\nARTICULO 1º:\nModifíquese los Art primero del Decreto 1106/19 y  del Decreto 1737/19, por los artículos 2 y 3 del presente decreto, cuyos importes reflejan los montos correctos\nARTICULO 2°:\nAmplíase “ad-referendum” del Honorable Concejo Deliberante el Cálculo de Recursos del Ejercicio 2018 en $ 16.225.776,77 (PESOS DIECISEIS MILLONES DOSCIENTOS VEINTICINCO MIL SETECIENTOS SETENTA Y SIETE CON 77/100) en la Partida 3510101 SALDOS DE LIBRE DISPONIBILIDAD DE DE EJERCICIOS ANTERIORES, de origen Municipal, de Libre Disponibilidad (Codigo 11).\nARTICULO 3º:\nTransfiéranse a las Partidas Presupuestarias correspondientes al  DEPARTAMENTO EJECUTIVO (1110100000) créditos por un monto total de SESENTA Y UN MIL OCHOCIENTOS CUARENTA Y OCHO CON 14/100 ($61.848,14), de acuerdo al detalle de Jurisdicciones, Programas, Partidas y montos obrantes en la planilla de RAFAM adjunta, la que forma parte indivisible del presente.\nARTICULO 4º:\nTomase como correcto la carga de un solo importe (Modificación presupuestaria) por $1.732.500,00, que se corresponde con la baja en la Jurisdicción 4000, Categoría programática 17-00, partida 1.1.4.0 Sueldo Anual complementario y el alta en la Jurisdicción 11.000, Categoría programática 28-11, partida 4.2.2.0 Construcciones en bienes de dominio público.\nARTICULO 5º:\nEl presente Decreto será refrendado por el Señor Secretario de Hacienda de la Municipalidad de Magdalena.-\nARTICULO 6º:\nComuníquese, tomen nota las oficinas correspondientes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 127]\nBoletines/Magdalena\nDecreto Nº987/20\nDecreto Nº 987/20\nMagdalena, 29/10/2020\nVisto\nLas actuaciones obrantes en el\nExpediente Letra S Nº 926/2020\n, referente a Licitación Privada para adjudicar la\n“PROVISION DE DOS MIL QUINIENTOS METROS CUBICOS (2.500 M3) DE ARENA FINA CARGADA SOBRE CAMION, PARA ELABORACION DE HORMIGON DESTINADOS A OBRAS DE CORDON CUNETA, PAVIMENTOS ARTICULADOS Y PAVIMENTOS EN LA LOCALIDAD DE MAGDALENA, CORDONES CUNETA EN EMPALME Y CORDONES CUNETA EN BARTOLOME BAVIO –PARTIDO DE MAGDALENA-, PCIA. DE BUENOS AIRES”.\nConsiderando\nQue, el Acto de Apertura del Llamado contó con la participación de\nUN (1)\nEmpresa/Firma del ramo\nCOMPAÑÍA FLUVIAL DEL SUD SA,\ncuya documentación presentada en el Acto de Apertura reúne apropiadamente la totalidad de las exigencias del Pliego de Bases y Condiciones.\nQue, visto el informe emanado por el Sr. Sub Secretario de Gobierno a Fs. 89 considera que resulta conveniente a los intereses municipales la Oferta presentada por la empresa Compañía Fluvial del Sud SA\n.\nQue, visto el informe emanado por el Sr. Secretario de Hacienda Municipal a Fs. 89v avalando dicha Adjudicación.\nQue, dicha Firma quedo como único oferente, por tal motivo el mismo será elevado al H.C.D. para que sirva autorizar la adjudicación, enmarcándose en lo establecido por el Art. 155 de la L.O.M.\nQue, existiendo saldo favorable en la respectiva Partida Presupuestaria;\npor ello;\nEL INTENDENTE MUNICIPAL de MAGDALENA en uso de sus facultades\nDECRETA\nARTICULO 1º:\nADJUDICASE AD – REFERENDUM DEL H.C.D\na la Empresa/Firma\n“COMPAÑÍA FLUVIAL DEL SUD S.A.”\n(CUIT Nº 30-55458472-8)\npor una suma total de\nPESOS CUATRO MILLONES CINTO VEINTICINCO MIL CON 00/100 CVOS ($4.125.000,00)\npara adjudicar la\n“PROVISION DE DOS MIL QUINIENTOS METROS CUBICOS (2.500 M3) DE ARENA FINA CARGADA SOBRE CAMION, PARA ELABORACION DE HORMIGON DESTINADOS A OBRAS DE CORDON CUNETA, PAVIMENTOS ARTICULADOS Y PAVIMENTOS EN LA LOCALIDAD DE MAGDALENA, CORDONES CUNETA EN EMPALME Y CORDONES CUNETA EN BARTOLOME BAVIO –PARTIDO DE MAGDALENA-, PCIA. DE BUENOS AIRES”, e\nn\nun todo de acuerdo a la documentación que sirvió de base para el llamado a\nLICITACIÓN PRIVADA Nº 10/2020.-\nARTICULO 2º.- AFÉCTESE\nlas erogaciones que se produzcan como consecuencia de la aplicación del Artículo Primero en la Jurisdicción 5.000, Programa 23/75 Partida 2.8.4.0 “Piedra, Arcilla y Arena”, con Fuente de Financiamiento 110 de Origen Municipal del Presupuesto de Gastos para el Ejercicio 2020.-\nARTICULO 3º:\nEl presente Decreto será refrendado por el Señor Secretario de Hacienda Cr. Andrés García.-\nARTICULO 4º:\nComuníquese a quienes corresponda, dése al Registro Municipal y archívese\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 128]\nBoletines/Magdalena\nDecreto Nº988/20\nDecreto Nº 988/20\nMagdalena, 30/10/2020\nVisto\nEl expte letra B Nº 876/11; referido a Contrato de Tenencia Precaria de un lote de terreno   entre la Municipalidad de Magdalena y la\nSra\nBALMACEDA SANDRA , y\nConsiderando\nQue a fs. 43 y 44  de las citadas actuaciones obra copia del Contrato,\nQue se debe efectivizar el Acto Administrativo de convalidación del    mismo,\nPor ello\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º:\nConvalidase\nla firma del  Contrato de Tenencia Precaria  entre la Municipalidad de Magdalena y la Sra BALMACEDA SANDRA  DNI nº 26.947.737 , a quien se le entrega un terreno ubicado en la localidad de Magdalena designado catastralmente como; CIRC,I; SECC; F, 271, QUINTA192 Lote 2 , según Ordenanza nº 3511/11.-\nARTICULO 2º:\nEl presente Decreto será refrendado por el Sra. Secretaria de Gobierno D. Marina Natalia Blanco .-\nARTICULO\n3º\n:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archivese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 129]\nBoletines/Magdalena\nDecreto Nº989/20\nDecreto Nº 989/20\nMagdalena, 30/10/2020\nVisto\nLas actuaciones del expte letra S Nº 2121/18 y\nConsiderando\nEl contrato de Comodato suscripto entre la Municipalidad de Magdalena y la Sociedad Bomberos Voluntarios de Bavio, por el uso en forma gratuita del espacio físico del bien sito en calle San Pablo e/  Gral Paz y San Martin de esta Ciudad, en donde funciona el Centro Operativo Municipal,\nQue en el Articulo 5º del citado Contrato se establece que el Municipio debe hacerse cargo del pago de los servicios de Energía eléctrica, gas y agua corriente,\nQue a fs.158 del citado expte obra Factura de EDELAP por la suma de $ 4.692.14 importe que por razones operativas y para una mayor celeridad fue abonado por la Sociedad de Bomberos, debiendo haberlo hecho el Municipio,\nQue corresponde reintegrar a la entidad el importe de referencia,\nQue  existe saldo disponible,\nEL INTENDENTE MUNICIPAL de MAGDALENA en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nLIBRESE ORDEN DE PAGO a nombre de  EDELAP,  por la suma de CUATRO MIL SEISCIENTOS NOVENTA Y DOS     CON 14/100  ($4.692.14)  n concepto de reintegro por pago energía eléctrica según actuaciones citadas ut-supra\nARTÍCULO 2º:\nLa erogación  que se determina en el Art. 1º deberá ser tomada de la Jurisdicción 9.000, Programa 01, Partida 3.1.1.0. Energía Eléctrica  FF 110  del Presupuesto de Gastos Vigente.-\nARTÍCULO 3º:\nEl presente Decreto será refrendada por el Sr. Secretario de Hacienda de  la Municipalidad de Magdalena.-\nARTICULO 4º:\nComuníquese, tomen nota las Oficinas pertinentes, dese al Registro Municipal y Archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 130]\nBoletines/Magdalena\nDecreto Nº990/20\nDecreto Nº 990/20\nMagdalena, 30/10/2020\nVisto\nLas actuaciones del expte letra S Nº 634/17 y\nConsiderando\nEl contrato de Comodato suscripto entre la Municipalidad de Magdalena y la Sociedad Bomberos Voluntarios de Magdalena, por el uso en forma gratuita del espacio físico del bien sito en calle Maipú e/ Lavalle y Brenan de esta Ciudad, en donde funciona el Centro Operativo Municipal,\nQue en el Articulo 5º del citado Contrato se establece que el Municipio debe hacerse cargo del pago de los servicios de Energía eléctrica, gas y agua corriente,\nQue a fs.137 del citado expte obra Factura de EDELAP por la suma de $ 21.082.18  importe que por razones operativas y para una mayor celeridad fue abonado por la Sociedad de Bomberos, debiendo haberlo hecho el Municipio,\nQue corresponde reintegrar a la entidad el importe de referencia,\nQue  existe saldo disponible,\nEL INTENDENTE MUNICIPAL de MAGDALENA en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nLIBRESE ORDEN DE PAGO a nombre de  EDELAP,  por la suma de PESOS VEINTIUN MIL  OCHENTA  Y DOS CON 18/100 ($21.082.18) en concepto de reintegro por pago energía eléctrica según actuaciones citadas ut-supra\nARTÍCULO 2º:\nLa erogación  que se determina en el Art. 1º deberá ser tomada de la Jurisdicción 9.000, Programa 01, Partida 3.1.1.0. Energía Eléctrica  FF 110  del Presupuesto de Gastos Vigente.-\nARTÍCULO 3º:\nEl presente Decreto será refrendada por el Sr. Secretario de Hacienda de  la Municipalidad de Magdalena.-\nARTICULO 4º:\nComuníquese, tomen nota las Oficinas pertinentes, dese al Registro Municipal y Archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 131]\nBoletines/Magdalena\nDecreto Nº991/20\nDecreto Nº 991/20\nMagdalena, 30/10/2020\nVisto\nLas actuaciones obrantes en el\nExpediente Letra I Nº 933/2020\n, referente al Llamado a Concurso de Precios Nº 09/2020 para adjudicar la\nPROVISIÓN DE MATERIALES PARA LA CONSTRUCCION DE TINGLADO EN DELEGACION MAGDALENA,DE LA MUNICIPALIDAD DE MAGDALENA, PARTIDO DE MAGDALENA, PROVINCIA DE BS.AS.-\nConsiderando\nQue, existe saldo disponible en la respectiva partida del Presupuesto de Gastos, por ello\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º.-\nLLAMASE\na\nCONCURSO DE PRECIOS Nº 09/2020,\npara adjudicar la\nPROVISIÓN DE MATERIALES PARA LA CONSTRUCCION DE TINGLADO EN DELEGACION MAGDALENA,DE LA MUNICIPALIDAD DE MAGDALENA, PARTIDO DE MAGDALENA, PROVINCIA DE BS.AS.-\nARTICULO 2º.- AFÉCTESE\nlas erogaciones que se produzcan como consecuencia de la aplicación del Artículo Primero en la Jurisdicción 5.000, Programa 23/99 Partida 2.7.1.0 “Productos Ferrosos” con Fuente de Financiamiento 110 de Origen Municipal del Presupuesto de Gastos para el Ejercicio 2020.-\nARTICULO 3º.-\nESTIPÚLESE\nun PRESUPUESTO OFICIAL total de\nPESOS TRESCIENTOS SESENTA MIL\nCON 00/100 CVOS  ($ 360.000,00).\nARTICULO 4º.-\nESTIPÚLESE\nque la GARANTÍA DE PROPUESTA  que será por un importe de\nPESOS TRES MIL SEISCIENTOS CON 00/100 CVOS ($ 3.600,00).\nARTICULO 5º.- DETERMINASE\nen\nPOR INVITACION\nel valor del Pliego de Bases y Condiciones\n.-\nARTICULO 6º.- DETERMINASE\nque el día\nNOVIEMBRE 04 del año 2020, a la hora 10,00 hs.\nse llevará a cabo el Acto de Apertura de las ofertas presentadas.-\nARTICULO 7°.-\nEl presente Decreto será refrendado por el Sr. Secretaria de Hacienda, Cr. Andrés García.-\nARTICULO 8°.-\nComuníquese a quienes corresponda, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 132]\nBoletines/Magdalena\nDecreto Nº992/20\nDecreto Nº 992/20\nMagdalena, 30/10/2020\nVisto\nLas actuaciones obrantes en el\nExpediente Letra i Nº 914/2020\n, referente al Llamado a Concurso de Precios para adjudicar la\n“CONTRATACION DE MANO DE OBRA Y EQUIPOS PARA LA EJECUCION DE BASES Y ZAPATAS CORRIDA PARA LA COLOCACION DE ESTRUCTURA METALICA EN LA DELEGACION MUNICIPAL DE EMPALME MAGDALENA, PARTIDO DE MAGDALENA, PCIA. DE BUENOS AIRES.”-\nConsiderando\nQue, existe saldo disponible en la respectiva partida del Presupuesto de Gastos, por ello;\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º.-\nLLAMASE\na\nCONCURSO DE PRECIOS Nº 10/2020,\npara adjudicar la\n“CONTRATACION DE MANO DE OBRA Y EQUIPOS PARA LA EJECUCION DE BASES Y ZAPATAS CORRIDA PARA LA COLOCACION DE ESTRUCTURA METALICA EN LA DELEGACION MUNICIPAL DE EMPALME MAGDALENA, PARTIDO DE MAGDALENA, PCIA. DE BUENOS AIRES.”-\nARTICULO 2º.- AFÉCTESE\nlas erogaciones que se produzcan como consecuencia de la aplicación del Artículo Primero en la Jurisdicción 5.000, Programa 23/97 Partida 4.2.2.0 “Construcciones en Bienes de Dominio público” con Fuente de Financiamiento 110 de Origen Municipal del Presupuesto de Gastos para el Ejercicio 2020.-\nARTICULO 3º.-\nESTIPÚLESE\nun PRESUPUESTO OFICIAL total de\nPESOS\nSIESCIENTOS SETENTA MIL\nCON 00/100 CVOS  ($ 670.000,00).\nARTICULO 4º.-\nESTIPÚLESE\nque la GARANTÍA DE PROPUESTA  que será por un importe de\nSEIS MIL SETECIENTOS CON 00/100 CVOS ($ 6.700,00).\nARTICULO 5º.- DETERMINASE\nen\nPOR INVITACION\nel valor del Pliego de Bases y Condiciones\n.-\nARTICULO 6º.- DETERMINASE\nque el día\nNoviembre 04 del año 2020, a la hora 11,00\nse llevará a cabo el Acto de Apertura de las ofertas presentadas.-\nARTICULO 7°.-\nEl presente Decreto será refrendado por el Sr. Secretaria de Hacienda, Cr. Andrés García.-\nARTICULO 8°.-\nComuníquese a quienes corresponda, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 133]\nBoletines/Magdalena\nDecreto Nº993/20\nDecreto Nº 993/20\nMagdalena, 30/10/2020\nVisto\nLas actuaciones del expediente Letra Q, Número 783/2020 mediante las cuales\nQIU GUANGBIAO – CUIT: 20-94019555-2\n,\nsolicita el\ncambio de titularidad,\ncon retroactividad al 01 de octubre de 2020, a favor de\nYANG CUIMIN\n,\nC.U.I.T: 27-95851512-5\n, del comercio habilitado por Legajo\n62375\nmediante Resolución de fecha 22 de abril de 2013, cuyas actividades son\nAUTOSERVICIO DE COMESTIBLES – VERDULERIA – CARNICERIA\n, ubicado en calle Rivadavia N° 1180 de la ciudad de Magdalena; y\nConsiderando\nLas intervenciones e informes al respecto de las distintas dependencias municipales que aconsejan hacer lugar a lo solicitado, en virtud de haberse cumplimentado los requisitos establecidos en la normativa vigente.\nPor todo ello\nel INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nDECRETA\nArtículo 1º:\nAutorizar y registrar,con retroactividad al día 01/10/2020, el\ncambio de titularidad\ndel comercio habilitado a nombre de\nQIU GUANGBIAO, CUIT: 20-94019555-2,\nLegajo Municipal Nº\n62375\na favor de\nYANG CUIMIN – C.U.I.T: 27-95851512-5\n, cuya actividades son\nAUTOSERVICIO DE COMESTIBLES – VERDULERIA – CARNICERIA\n(Códigos de actividad: 62.100-13; 62100-04 y 62100-01), sito en el inmueble designado catastralmente como: Circunscripción I, Sección C, Manzana 212, Parcela 2c, Partida Inmobiliaria Nº 17942, ubicado en calle Rivadavia N° 1180 de la ciudad de Magdalena.\nArtículo 2º:\nLa presente Resolución será refrendada por la Sra. Secretaria de Gobierno de la Municipalidad de Magdalena.\nArtículo 3º\nComuníquese a quienes corresponda, tomen nota las oficinas pertinentes, dese al registro municipal y archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 134]\nBoletines/Magdalena\nDecreto Nº994/20\nDecreto Nº 994/20\nMagdalena, 30/10/2020\nVisto\nLas actuaciones del Expediente Letra P, Número 561/20 mediante las cuales\nPAEZ MAYRA ANTONELLA, CUIT 27-37697476-1\n, solicita habilitación Municipal del comercio cuya actividad es\nKIOSCO - ALMACEN\nubicado en calle Dr. Landa E/ Balcarce y Dr. Mir de la ciudad de Magdalena; y\nConsiderando\nLas intervenciones e informes al respecto de las distintas dependencias municipales que aconsejan hacer lugar a dicha habilitación en forma provisoria, conforme lo establece en el Capítulo III, de la Ordenanza Fiscal e Impositiva vigente –parte especial- del Municipio, mediante la cual,en el artículo 94 inc a) requiere la presentación de planos aprobados del local a habilitar y en el inc b), la presentación de certificación de liberación de deuda de las tasas municipales que gravan los inmuebles;\nQue en este caso, dicha habilitación provisoria debe ser otorgada por el término de doce meses, venciendo en consecuencia el día\n30 de octubre de 2021;\nQue transcurrido dicho plazo deberá cumplimentarse con los requisitos previstos en los incisos a) y b) del artículo 94 de la norma citada precedentemente, a fin de otorgar la habilitación de carácter definitivo, debiendo el Municipio, en caso contrario, proceder a la clausura del establecimiento.\nPor todo ello\nel INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nDECRETA\nArtículo 1º:\nAutorizar y registrar a partir de la fecha por los motivos expuestos en el exordio, la Habilitación de carácter provisorio del establecimiento comercial cuya actividad es\nKIOSCO – ALMACEN\n(Códigos de actividad (62900-01 y 62100-06), propiedad de\nPAEZ MAYRA ANTONELLA, CUIT 27-37697476-1,\nLegajo Municipal Nº\n62883\nsito en el inmueble designado catastralmente como: Circunscripción I, Sección A, Manzana 16 y Partida Inmobiliaria Nº 3119, ubicado en calle Dr. Landa E/ Balcarce y Dr. Mir de la ciudad de Magdalena.\nArtículo 2º:\nEl vencimiento de la presente Habilitación Provisoria se producirá el\ndía 30 de octubre de 2021\ndebiendo en esa oportunidad verificarse el cumplimiento de los requisitos establecidos en el Capítulo III, Art. 94 Inc. a) y b) de la Ordenanza Fiscal –Parte Especial- del Municipio. En tal caso corresponderá el Acto Administrativo de Habilitación Definitiva. En caso contrario se procederá a la clausura del establecimiento conforme lo establece el Art. 95, último párrafo, de la norma citada precedentemente.\nArtículo 3º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno de la Municipalidad de Magdalena.\nArtículo 4º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes dese al Registro Municipal y Archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 135]\nBoletines/Magdalena\nDecreto Nº995/20\nDecreto Nº 995/20\nMagdalena, 30/10/2020\nVisto\nLas actuaciones del Expediente Letra R, Número 227/20 mediante las cuales\nRODRIGUEZ PABLO GABRIEL, CUIT 20-31381358-5\n, solicita habilitación Municipal del comercio cuya actividad es\nVENTA POR MENOR ART. ESCOLARES – LIBRERÍA - FOTOCOPIAS\nubicado en calle San Martín Nº 2400 de la ciudad de Magdalena; y\nConsiderando\nLas intervenciones e informes al respecto de las distintas dependencias municipales que aconsejan hacer lugar a dicha habilitación en forma provisoria, conforme lo establece en el Capítulo III, de la Ordenanza Fiscal e Impositiva vigente –parte especial- del Municipio, mediante la cual, en el artículo 94 inc a) requiere la presentación de planos aprobados del local a habilitar y en el inc b), la presentación de certificación de liberación de deuda de las tasas municipales que gravan los inmuebles;\nQue en este caso, dicha habilitación provisoria debe ser otorgada por el término de doce meses, venciendo en consecuencia el día\n30 de octubre de 2021;\nQue transcurrido dicho plazo deberá cumplimentarse con los requisitos previstos en los incisos a) y b) del artículo 94 de la norma citada precedentemente, a fin de otorgar la habilitación de carácter definitivo, debiendo el Municipio, en caso contrario, proceder a la clausura del establecimiento.\nPor todo ello\nel INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nDECRETA\nArtículo 1º:\nAutorizar y registrar a partir de la fecha por los motivos expuestos en el exordio, la Habilitación de carácter provisorio del establecimiento comercial cuya actividad es\nVENTA POR MENOR ART. ESCOLARES – LIBRERÍA – FOTOCOPIAS\n(Códigos de actividad (62400-02 y 85300-03) propiedad de\nRODRIGUEZ PABLO GABRIEL, CUIT 20-31381358-5,\nLegajo Municipal Nº\n62884\nsito en los inmuebles designados catastralmente como: Circunscripción I, Sección G, Manzana 113 A, Parcela 1b y Partida Inmobiliaria Nº 4448, ubicado en San Martín Nº 2400 de la ciudad de Magdalena.\nArtículo 2º:\nEl vencimiento de la presente Habilitación Provisoria se producirá el\ndía 30 de octubre de 2021\ndebiendo en esa oportunidad verificarse el cumplimiento de los requisitos establecidos en el Capítulo III, Art. 94 Inc. a) y b) de la Ordenanza Fiscal –Parte Especial- del Municipio. En tal caso corresponderá el Acto Administrativo de Habilitación Definitiva. En caso contrario se procederá a la clausura del establecimiento conforme lo establece el Art. 95, último párrafo, de la norma citada precedentemente.\nArtículo 3º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno de la Municipalidad de Magdalena.\nArtículo 4º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes dese al Registro Municipal y Archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n"
}