{
  "number": "52º",
  "date": "22/08/2022",
  "description": "52º de Magdalena",
  "link": "/bulletins/7305",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Magdalena\nOrdenanza Nº3968/22\nOrdenanza Nº 3968/22\nMagdalena, 04/05/2022\nV I S T O:\nLa Ordenanza nº 3958/22 que fuera vetada por Decreto nº 341/22 del Departamento Ejecutivo, y\nC O N S I D E R A N D O:\nQue ya se cuenta con una ordenanza vigente que es la 2711/09 y la importancia de visibilizar al género femenino.\nORDENANZA\nARTICULO 1º:\nModifiquese el art. 19º de la Ordenanza nº 2711/09 que quedará redactado de la siguiente manera:\nART. 19º: IMPOSICION DE NOMBRES DE CALLES Y LUGARES PUBLICOS.\nPara  la imposición de nombres a calles, lugares públicos o a emplazamientos de monumentos y bustos, se dispondrá a propuesta del Sr. Intendente Municipal, del Presidente del Honorable Concejo Deliberante, de un Concejal o de cualquier particular o institución legalmente reconocida por el municipio, debiendo ser aprobada por los dos tercios del Honorable Cuerpo, considerando la perspectiva de género y diversidad.\nARTICULO 2º:\nComuníquese, Regístrese, Archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE EL DÍA 04 DE MAYO DE 2022.-\nRegistrado bajo el nº 3968/22.-\n\n[DOC 2]\nBoletines/Magdalena\nOrdenanza Nº3969/22\nOrdenanza Nº 3969/22\nMagdalena, 04/05/2022\nV I S T O:\nLa Ordenanza nº 3534/18 sancionada por el Honorable Concejo Deliberante con fecha 5 de septiembre del 2018,\nQue dicha ordenanza es referida a facultar al Departamento Ejecutivo a ceder a la Dirección General de Cultura y Educación de la Provincia de Buenos Aires, una fracción de terreno para la construcción de un edificio educativo, y\nQue para poder continuar la tramitación, la DGC y E solicita se adecue lo expresado en el artículo de la Ordenanza nº 3534/18.\nORDENANZA\nARTICULO 1º:\nModifíquese el artículo 1º de la Ordenanza nº 3534/18 sancionada por el Honorable Concejo Deliberante con fecha 5 de septiembre del 2018, que quedara redactado de la siguiente manera:\nARTICULO 1º: Ceder a la Dirección General de Cultura y Educación de la Provincia de Buenos Aires con destino a la construcción del edificio educativo, una fracción de terreno designado catastralmente como Circ: I, Secc: G, Chacra: 109, Mza: 109L, Partida: 19486, con dominio inscripto en el registro de la propiedad, matrícula 14984 del Partido de Magdalena (065).\nARTICULO 2º:\nComuníquese, Regístrese, Archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE EL DÍA 04 DE MAYO DE 2022.-\nRegistrada bajo el nº 3969/22.-\n\n[DOC 3]\nBoletines/Magdalena\nOrdenanza Nº3970/22\nOrdenanza Nº 3970/22\nMagdalena, 04/05/2022\nVISTO\nEl Expediente letra D Nº 460/22 mediante el cual la Sociedad Platense de Anestesiología entrega en carácter de Donación un Video Laringoscopio Insighters Modelo I S3-L N Serie SN CA 218072, y\nCONSIDERANDO\nQue su intención es colaborar con este aporte para intervenir en las áreas correspondientes.\nQue se requiere la intervención del H.C.D.\nORDENANZA\nARTÍCULO 1º:\nAcéptese la donación a favor del Hospital Santa María Magdalena de un Video Laringoscopio Insighters Modelo I S3-L N Serie SN CA 218072, otorgado por la Sociedad Platense de Anestesiología.\nARTÍCULO 2º:\nComuníquese, regístrese, archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MAGDALENA, EL DÍA 04 DE MAYO DE 2022.\nRegistrado bajo el Nº 3970/22.-\nFirmado:  Mariel Semino (Presidente)\nRaul Gomez (Secretario)\n\n[DOC 4]\nBoletines/Magdalena\nOrdenanza Nº3971/22\nOrdenanza Nº 3971/22\nMagdalena, 04/05/2022\nV I S T O:\nLas actuaciones obrantes en el Expediente letra I nº 519/22 referidas al Programa de Infraestructura Municipal de la Provincia de Buenos Aires (PREIMBA) Convenio de Financiamiento entre la Provincia de Buenos Aires y la Municipalidad de Magdalena, y;\nC O N S I D E R A N D O:\nQue el presente convenio tiene por objeto el otorgamiento de recursos financieros del Programa de Emergencia de Infraestructura Municipal de la Provincia de Buenos Aires para la ejecución de obras acordadas en el marco de lo dispuesto por la Ley nº 27561 detalladas en el anexo que formara parte integrante del presente.\nQue dicho convenio entrara en vigencia a partir de la aprobación por acto administrativo correspondiente y concluirá con la recepción definitiva de las obras, de acuerdo con las condiciones establecidas o cuando se haya desembolsado el total del monto comprometido por la Provincia.\nORDENANZA\nARTICULO 1º:\nConvalídese la firma del Sr. Intendente Municipal en el convenio de Financiamiento entre el Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires y la Municipalidad de Magdalena en el marco del Programa de Emergencia de Infraestructura Municipal (PREIMBA) obrante a fs. 2/4 del expediente ut-supra mencionado.-\nARTICULO 2º:\nComuníquese, Regístrese, Archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE EL DÍA 04 DE MAYO DE 2022.-\nRegistrada bajo el nº 3971/22.-\nFirmado: Mariel Semino (Presidente)\nRaul Gomez (Secretario)\n\n[DOC 5]\nBoletines/Magdalena\nOrdenanza Nº3972/22\nOrdenanza Nº 3972/22\nMagdalena, 04/05/2022\nVISTO\nLas actuaciones obrantes en el Expediente Letra D Nº 197/2022, referente a Licitación Privada Nº 02/2022 para la “ADJUDICACIÓN DE VEHÍCULO LIVIANO PARA PATRULLA DE CONTROL URBANO”, y\nCONSIDERANDO\nQue con fecha 27 de abril de 2022, se realizó la apertura de sobres correspondientes al segundo llamado de la Licitación Privada Nº 02/2022.\nQue el Acto de Apertura del llamado contó con la participación de un solo (1) oferente.\nQue dicho oferente es la empresa “AUTOS CIARA S.A.” cuya documentación presentada en el Acto de Apertura reúne apropiadamente la totalidad de las exigencias del Pliego de Bases y Condiciones.\nQue dicha firma cotiza la suma total de pesos tres millones con 00/100 ($ 3.000.000,00).\nQue a fs. 81 obra Acta de la Comisión Evaluadora donde aconsejan adjudicar a la Firma AUTOS CIARA S.A. por ajustarse a lo requerido según Pliego de Bases y Condiciones.\nQue existe saldo favorable en la respectiva Partida Presupuestaria.\nQue de acuerdo a lo normado en el Artículo 155 del Decreto Ley 6769/58 – Ley Orgánica de las Municipalidades “la autoridad administrativa podrá resolver su aceptación con autorización del Concejo”.\nORDENANZA\nARTÍCULO 1º:\nAutorícese al Departamento Ejecutivo a Adjudicar a la Empresa/ Firma “AUTOS CIARA S.A.” (CUIT Nº 30-68493181-0) la Licitación Privada Nº 02/2022 cuyo objeto es la\nADQUISICIÓN DE UN VEHÍCULO LIVIANO CON DESTINO A LA PATRULLA DE CONTROL URBANO\n, por una suma total de\nPESOS TRES MILLONES CON 00/100 ($ 3.000.000,00)\ncuya documentación obra en el expediente ut – supra mencionado.\nARTÍCULO 2º:\nAféctese las erogaciones que se produzcan como consecuencia de la aplicación del Artículo 1º en la Jurisdicción 5.000, Programa 01.00, Partida 4.3.2.0 “equipos de transporte tracción y elevación”, con Fuente de Financiamiento 110 de Origen Municipal.\nARTÍCULO 3º:\nComuníquese, regístrese, archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MAGDALENA, EL DÍA 04 DE MAYO DE 2022.\nRegistrado bajo el Nº 3972/22.-\nFirmado: Mariel Semino (Presidente)\nRaul Gomez (Secretario)\n\n[DOC 6]\nBoletines/Magdalena\nOrdenanza Nº3973/22\nOrdenanza Nº 3973/22\nMagdalena, 04/05/2022\nVISTO\nLas presentes actuaciones obrantes en el Expediente Letra C Nº 404/22, referidas al Contrato de Comodato entre la Municipalidad de Magdalena y Consejo Escolar;\nCONSIDERANDO\nQue el presente contrato es el préstamo de uso al Consejo Escolar sobre las instalaciones del edificio ubicado en calle Brandsen entre 11 de septiembre y Pasaje 20 de noviembre, cuya nomenclatura catastral es Cir: I, Secc: D, Mz: 119ª, Parcela 1, Partida 4247 para el funcionamiento de un Jardín Maternal.\nQue dicho convenio tendrá vigencia por el plazo de 10 (diez) años a partir de la firma del presente, con opción a prórroga por igual período.\nORDENANZA\nARTÍCULO 1º:\nConvalídese la firma del Sr. Intendente Municipal en el Contrato de Comodato entre la Municipalidad de Magdalena y el Consejo Escolar Magdalena obrante a fs. 7/8 del expediente ut – supra mencionado.\nARTÍCULO 2º:\nComuníquese, regístrese, archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MAGDALENA, EL DÍA 04 DE MAYO DE 2022.\nRegistrado bajo el Nº 3973/22.-\nFirmado: Mariel Semino (Presidente)\nRaul Gomez (Secretario)\n\n[DOC 7]\nBoletines/Magdalena\nOrdenanza Nº3974/22\nOrdenanza Nº 3974/22\nMagdalena, 17/05/2022\nVISTO\nEl Expediente letra S Nº 489/22 referido al proyecto Convenio Mantenimiento de Establecimientos Escolares, y\nCONSIDERANDO\nQue la Municipalidad de Magdalena representada por el Sr. Intendente Municipal Lic. Gonzalo Martin Peluso y el Consejo Escolar Magdalena representado por su Presidente la Sra. María José Ferradas convienen en celebrar el presente proyecto Convenio mantenimiento de establecimientos escolares.\nQue el municipio se compromete a realizar por administración y/o terceros trabajos de desmalezamiento, parquización y preservación de los espacios forestales en los establecimientos escolares del Partido de Magdalena.\nQue la duración del presente convenio será de 12 (doce) meses a partir de la fecha de suscripción, renovable automáticamente por un período de seis (6).\nORDENANZA\nARTÍCULO 1º:\nAutorícese la firma del Señor Intendente Municipal en el Proyecto Convenio Mantenimiento de Establecimientos Escolares entre la Municipalidad de Magdalena y el Consejo Escolar Magdalena obrante a fs. 2/3 del expediente ut – supra mencionado.\nARTÍCULO 2º:\nComuníquese, regístrese, archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MAGDALENA, EL DÍA 17 DE MAYO DE 2022.\nRegistrado bajo el Nº 3974/22\nFirmado: Mariel Semino (Presidente)\nRaul Gomez (Secretario)\n\n[DOC 8]\nBoletines/Magdalena\nOrdenanza Nº3975/22\nOrdenanza Nº 3975/22\nMagdalena, 17/05/2022\nVISTO\nLa Ley 14.519 aprobada por la Honorable Cámara de Diputados de la Provincia de Buenos Aires sobre la CORRECTA DENOMINACIÓN DE LAS PERSONAS CON DISCAPACIDAD, y\nCONSIDERANDO\nQue en la Convención de los Derechos de las personas con Discapacidad en su art. 1 aclara que las personas con discapacidad incluyen a aquellas que tengan deficiencias físicas, mentales, intelectuales o sensoriales a largo plazo que, al interactuar con diversas barreras, puedan impedir su participación plena y efectiva en la sociedad, en igualdad de condiciones con las demás.\nQue por la Ley Nacional Nº 26.378, la República Argentina aprueba la Convención de los Derechos de las Personas con Discapacidad y su protocolo facultativo.\nQue dicha convención en el art. 4 insta a los Estados parte a abstenerse de actos o prácticas que sean incompatibles con la presente Convención y velar porque las autoridades e instituciones públicas actúen conforme a lo dispuesto en ella.\nQue la provincia de Buenos Aires mediante a la Ley 14.519 establece la supresión de toda frase que pueda ser discriminatoria, de los términos que se refieren al colectivo vinculado a la discapacidad, debiendo ser el de “personas con discapacidad” la correcta denominación para referirse a las mismas.\nQue la adhesión a la presente ley tiene por objeto tomar todas las medidas pertinentes, incluidas medidas legislativas, para modificar o derogar reglamentos, costumbres y prácticas existentes que constituyan discriminación contra las personas con discapacidad.\nORDENANZA\nARTÍCULO 1º:\nAdhiérase la Municipalidad de Magdalena a la Ley 14.519 que tiene por finalidad la supresión de toda frase o expresión, que pueda ser discriminatoria de los términos que se refieren al colectivo vinculado a la discapacidad, debiendo ser el de “\npersonas con discapacidad\n” la correcta denominación para referirse a las mismas.\nARTÍCULO 2º:\nComuníquese, regístrese, archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MAGDALENA, EL DÍA 17 DE MAYO DE 2022.\nRegistrado bajo el Nº 3975/22.-\nFirmado: Mariel Semino (Presidente)\nRaul Gomez (Secretario)\n\n[DOC 9]\nBoletines/Magdalena\nOrdenanza Nº3976/22\nOrdenanza Nº 3976/22\nMagdalena, 17/05/2022\nVISTO\nLa adhesión a las leyes de abordaje integral e interdisciplinario de las personas que presentan Trastornos del Espectro Autista (T.E.A.) y lo declara de Interés Nacional. / Establecer el Mes de la Concientización del Autismo.\nCONSIDERANDO\nQue por la Ley Nacional Nº 27.044 nuestro país le otorga rango constitucional a la Convención de los Derechos de las Personas con Discapacidad en la que queda establecido que el propósito es promover, proteger y asegurar el goce pleno y en condiciones de igualdad de todos los derechos humanos y libertades fundamentales por todas las personas con discapacidad, y promover el respeto de su dignidad inherente.\nQue a raíz de la Asamblea de las Naciones Unidas del 18 de diciembre de 2007 se decide designar el 2 de abril como el Día Mundial de Concienciación sobre el Autismo.\nQue en el Autismo hay un grupo de alteraciones de origen neurobiológico que afectan al desarrollo de la persona y que van a estar presentes a lo largo de su vida, produciendo unos cambios cualitativos y cuantitativos en su proceso cognitivo, modificando su manera de estar y relacionarse con su entorno.\nQue el Autismo comprende un grupo de manifestaciones clínicas que, aunque comparten un núcleo común, muestran una gran variabilidad de conductas y expresiones por lo que se denomina Trastorno del Espectro Autista (T.E.A.).\nQue la Ley Nacional Nº 27.043 del año 2014, busca promover un abordaje integral e interdisciplinario del autismo en todo el territorio, que favorezca su investigación y detección temprana, al tiempo que garantice su tratamiento y la inclusión social de las personas que lo presentan. Abarcando no sólo a la infancia de la persona diagnosticada con TEA, sino también su vida joven y adulta.\nQue según la Ley Nacional 27.043 el Estado es el encargado de planificar la capacitación de recursos humanos, fijar procedimientos para su diagnóstico acordes al avance de la ciencia y la tecnología, y realizar estudios epidemiológicos y estadísticos para conocer la prevalencia del trastorno en el territorio.\nQue el Decreto Nº 777/19 aprueba la reglamentación de la Ley Nacional Nº 27.043 en la cual se declara a la Secretaría de Gobierno de Salud del Ministerio de Salud y Desarrollo Social como la Autoridad de Aplicación de la presente ley.\nQue mediante la Ley Provincial Nº 15.035 la Provincia de Buenos Aires adhiere a la Ley Nacional Nº 27.043, que refiere al abordaje integral e interdisciplinario de las personas que presentan Trastornos del Espectro Autista (T.E.A.) y lo declara de Interés Nacional.\nQue es necesario adherirse a la Ley Nacional para que exista una política de estado integral por lo cual nuestro municipio debe coordinar con la Nación y la Provincia, las acciones que fueran necesarias a los fines de una completa inclusión de las personas con Trastornos de Espectro Autista.\nORDENANZA\nARTÍCULO 1º:\nAdhiérase el Municipio de Magdalena a la Ley Nacional Nº 27.043 y a la Ley Provincial Nº 15.035 que refieren al abordaje integral e interdisciplinario de las personas que presentan Trastornos del Espectro Autista (T.E.A.) y lo declara de Interés Nacional.\nARTÍCULO 2º:\nComuníquese, regístrese, archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MAGDALENA EL DÍA 17 DE MAYO DE 2022.\nRegistrado bajo el Nº 3976/22.-\nFirmado: Mariel Semino (Presidente)\nRaul Gomez (Secretario)\nAnexos\nADHERIR LEY 27043\nTEA\nDESCARGAR\n\n[DOC 10]\nBoletines/Magdalena\nOrdenanza Nº3977/22\nOrdenanza Nº 3977/22\nMagdalena, 17/05/2022\nVISTO\nLas presentes actuaciones obrantes en el Expediente letra S nro.1258/21, referido al Convenio entre el Ministerio de las Mujeres, Políticas de Genero y diversidad sexual de la Provincia de Buenos Aires y la Municipalidad de Magdalena, y\nCONSIDERANDO\nQue la Municipalidad de Magdalena representada por el Sr. Intendente Lic. Gonzalo Peluso y el Ministerio de las Mujeres, Políticas y Diversidad Sexual representado por la Sra, Ministra Estela Diaz, acuerdan en celebrar el presente Convenio Celebrado entre Las Partes,\nQue el Presente Convenio tiene por objeto el desarrollo de acciones coordinadas institucionalmente entre el Ministerio y la Municipalidad a fin de ejecutar el Programa Comunidades sin violencia, fortaleciendo de la gestión Municipal contra las violencias de género en el ámbito local con el objetivo de ampliar la capacidad de respuesta municipal  en la prevención, asistencia y atención de las violencias, en pos de trabajar por el derecho humano de vivir una vida libre de discriminación y violencia.\nQue el presente convenio tendrá una vigencia de (1) un año a partir de su aprobación y será prorrogable automáticamente por iguales periodos excepto que alguna de las partes notifique su voluntad de no proceder a la renovación del mismo.\nORDENANZA\nARTÍCULO 1º:\nCONVALIDASE la firma del Señor Intendente Municipal en el Convenio entre el Ministerio de las Mujeres, Políticas de Genero y diversidad sexual de la Provincia de Buenos Aires con la Municipalidad de Magdalena obrantes a fs.7/14 del expediente ut supra mencionado.\nARTÍCULO 2º:\nComuníquese, regístrese, archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MAGDALENA, EL DÍA 17 DE MAYO DE 2022.\nRegistrado bajo el Nº 3977/22.-\nFirmado: Mariel Semino (Presidente)\nRaul Gomez (Secretario)\nAnexos\nconvenio\nMinisterio de Mujeres\nDESCARGAR\n\n[DOC 11]\nBoletines/Magdalena\nOrdenanza Nº3978/22\nOrdenanza Nº 3978/22\nMagdalena, 17/05/2022\nVISTO\nEl Expediente letra T nro. 151/22 mediante el cual la Sra. TOLEDO FRANCO CLOTILDE solicita terreno fiscal y,\nC\nONSIDERANDO\nQue a fs.2 obra informe socio ambiental, corroborando la situación familiar.\nQue a fs.5 la Dirección de Educación, Desarrollo Humano Y Flia. Sugiere la renovación del mismo dando intervención ala Concejo Deliberante en el Marco de la Ordenanza Nro.2438/07,\nORDENANZA\nARTÍCULO 1º:\nRenuévese en Carácter de Tenencia Precaria a la Sra. TOLEDO FRANCO CLOTILDE, DNI 9.370.337, un lote de terreno designado catastralmente como Circ: I, Secc.F, Qta.144, Parcela 5.\nARTÍCULO 2º:\nComuníquese, regístrese, archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MAGDALENA EL DÍA 17 DE MAYO DE 2022.\nRegistrado bajo el Nº 3978/22.-\nFirmado: Mariel Semino (Presidente)\nRaul Gomez Secretario)\n\n[DOC 12]\nBoletines/Magdalena\nOrdenanza Nº3979/22\nOrdenanza Nº 3979/22\nMagdalena, 17/05/2022\nVISTO\nEl Expediente Letra A Nº 556/22 referido a la nota presentada por el Auto Moto Club Magdalena y,\nCONSIDERANDO\nQue dicha Nota es para solicitar a La Municipalidad de Magdalena a modo de donación de caños de gas plástico que se encuentren vencidos o dañados que serán utilizados para demarcar la pista de dicha Institución.\nQue el Sr. Federico Sánchez verifica la existencia de caños de gas plástico (vencidos) en la delegación para poder realizar la Donación.\nORDENANZA\nARTÍCULO 1º:\nCONCEDACE en Modo de Donación\nal Auto Moto Club Magdalena caños de gas plástico que se encuentren vencidos o dañados que serán utilizados para demarcar la pista de dicha Institución.\nARTÍCULO 2º:\nComuníquese, regístrese, archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MAGDALENA, EL DÍA 17  DE MAYO DE 2022.\nRegistrado bajo el Nº 3979/22.-\nFirmado: Mariel Semino (Presidente)\nRaul Gomez (Secretario)\n\n[DOC 13]\nBoletines/Magdalena\nOrdenanza Nº3980/22\nOrdenanza Nº 3980/22\nMagdalena, 17/05/2022\nVISTO\nQue la Ley Nacional Nº 25.929 contempla el Parto Humanizado, y\nCONSIDERANDO\nQue la Provincia de Buenos Aires adhirió a esta con la Ley Provincial Nº 15.188.\nQue las mujeres que cursan un embarazo en el Partido de Magdalena deben ser protegidas por dicha ley.\nQue se les debe garantizar:\nUn parto normal, que respete el tiempo de la mamá. Garantizando las medidas y el personal capacitado para que el parto se desarrolle con normalidad y calidad humana para que la madre se sienta contenida.\nLa NO discriminación.\nRespeto a su intimidad. El parto es un momento donde la mamá debe gozar de un ambiente tranquilo, sin circulación de personas que no intervengan en el nacimiento ya que esto podría alterarla y hacerla sentir incómoda.\nPoder elegir quien la acompañe en ese momento. Ya que se generan miedos e incertidumbre para la mujer, y estar acompañada de una persona que le transmita serenidad es primordial para la mamá y el parto.\nQue el bebé esté a su lado después del parto. Alejar al bebé para que la mamá descanse es una creencia errónea, ya que estar con el bebé es lo que necesita la madre, paro sentir tranquilidad.\nQue la madre y la familia reciban toda la información en lenguaje claro sobre la evolución del bebé. En situaciones de riesgo para el bebé, un lenguaje técnico puede generar confusión en los padres, hablar claramente hará sentir a la familia mayor contención y calma en una situación tan compleja.\nConocer los beneficios de amamantar y los riesgos de consumir alcohol, tabaco o cualquier tipo de sustancia que atenten contra la salud. No se debe dar por hecho que la mamá tiene conocimiento de esto. Proveerla de información ayudara a un mejor desarrollo del bebé.\nEl bebé debe ser tratado como persona digna. Recibiendo la atención necesaria sin importar su contexto sociocultural.\nEn caso de un bebé en situación de riesgo, mientras la situación lo permita, los padres tienen derecho al acceso continuo para ver a su hijo. El contacto entre los padres y el bebé es fundamental en el desarrollo del recién nacido, y a los papás los fortalece y ayuda a sobrellevar la situación. Entre otros derechos.\nORDENANZA\nARTÍCULO 1º:\nAdhiérase a la Ley Nacional Nº 25.929 Ley de Parto Humanizado y Ley Provincial Nº 15.188.\nARTÍCULO 2º:\nComuníquese, regístrese, archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MAGDALENA EL DÍA 17 DE MAYO DE 2022.\nRegistrado bajo el Nº 3980/22.-\nFirmado: Mariel Semino (Presidente)\nRaul Gomez (Secretario)\nAnexos\nadhesion\nleyes 25929 ley parto humanizado y ley pcial 15188\nDESCARGAR\n\n[DOC 14]\nBoletines/Magdalena\nOrdenanza Nº3981/22\nOrdenanza Nº 3981/22\nMagdalena, 17/05/2022\nVISTO\nEl Expediente letra I Nº 04/2022, y\nCONSIDERANDO\nQue en el mismo se tramitan las adquisiciones de materiales relacionados con el Convenio firmado entre la Municipalidad de Magdalena y el Ministerio de Desarrollo Agrario de la Provincia de Buenos Aires.\nQue para la adquisición de calcáreo se llevó a cabo la Licitación Pública Nº 02/2022 resultando desiertos el primero y segundo llamado realizados con fecha 29 de marzo y 21 de abril del corriente año respectivamente.\nQue de acuerdo a lo estipulado en el Art. 156º Inc. 5to de la Ley Orgánica de las Municipalidades, se admite la compra directa “Cuando habiéndose realizado dos concursos de precios o licitaciones no hubieran recibido ofertas o las recibidas no fueren convenientes”, siendo necesaria la autorización del Concejo Deliberante para las licitaciones públicas.\nQue a fs. 111 – 112 del mencionado expediente, el Subdirector de Obras y Servicios Públicos solicita autorización para la compra de 6000 m3 de calcáreo presentando el presupuesto correspondiente.\nORDENANZA\nARTÍCULO 1º:\nAutorícese al Departamento Ejecutivo a adquirir en forma directa a la Empresa/Firma “Daniel Alberto Mielke” (CUIT Nº 20-14124471-0) 6.000 m3 de calcáreo por una suma total de PESOS DIECISITE MILLONES SETECIENTOS MIL ($ 17.700.000.-).\nARTÍCULO 2º:\nAféctese las erogaciones que se produzcan como consecuencia de la aplicación del Artículo Primero en la Jurisdicción 5.000, Programa 23.92 Partida 2.8.4.0 “piedra, arcilla y arena”, con Fuente de Financiamiento 132 de Origen Provincial.\nARTÍCULO 3º:\nComuníquese, regístrese, archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MAGDALENA, EL DÍA 17 DE MAYO DE 2022.\nRegistrado bajo el Nº 3981/22.-\nFirmado: Mariel Semino (Presidente)\nRaul Gomez (Secretario)\n\n[DOC 15]\nBoletines/Magdalena\nDecreto Nº566\nDecreto Nº 566\nMagdalena, 06/05/2022\nVisto\nLas actuaciones del expediente electrónico, número 1612/22 mediante las cuales, PIÑEYRO ALEJANDRO, en su carácter de Secretario del\nCLUB SOCIAL Y DEPORTIVO ATALAYA - CUIT 30-70707179-2\n, solicita la habilitación Municipal de la Entidad cuya actividad es SALON DE USOS MULTIPLES, ubicado en calle GRAL. MITRE Y AVENIDA TERRAROSA de la localidad de Atalaya; y\nConsiderando\nLas intervenciones e informes al respecto de las distintas dependencias municipales que aconsejan hacer lugar a dicha habilitación en forma provisoria, conforme lo establece en el Capítulo III, artículo 94º de la Ordenanza Fiscal e Impositiva vigente –parte especial- del Municipio, mediante la cual, en su inciso a), se requiere la presentación de planos aprobados del local a habilitar;\nQue dicha habilitación provisoria debe ser otorgada por el término de doce meses,\nvenciendo en consecuencia el día 06 de mayo de 2023;\nQue transcurrido dicho plazo deberá cumplimentarse con los requisitos previstos en los incisos a) y b) del artículo 94 de la norma citada precedentemente, a fin de otorgar la habilitación de carácter definitivo, debiendo el Municipio, en caso contrario, proceder a la clausura del establecimiento.\nPor todo ello,\nel INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nDECRETA\nArtículo 1º:\nAutorizar y registrar a partir de la fecha por los motivos expuestos en el exordio, la Habilitación de carácter provisorio de la entidad cuya actividad es SALON DE USOS MULTIPLES\n(Código de actividad 63-100-05) propiedad de\nCLUB SOCIAL Y DEPORTIVO ATALAYA - CUIT 30-70707179-2,\nLegajo Municipal Nº\n62798\nsito en el inmueble designado catastralmente como: Circunscripción I, Sección G, Chacra 16, Parcela 5a y Partida Inmobiliaria Nº\n2.056\nubicado en calle GRAL. MITRE Y AVENIDA TERRAROSA de la localidad de Atalaya.\nArtículo 2º:\nEl vencimiento de la presente Habilitación Provisoria se producirá el\ndía 06 de mayo de 2023,\ndebiendo en esa oportunidad verificarse el cumplimiento de los requisitos establecidos en el Capítulo III, Art. 94 Inc. a) y b) de la Ordenanza Fiscal –Parte Especial- del Municipio. En tal caso corresponderá el Acto Administrativo de Habilitación Definitiva. En caso contrario se procederá a la clausura del establecimiento conforme lo establece el Art. 95, último párrafo, de la norma citada precedentemente.\nArtículo 3º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno de la Municipalidad de Magdalena.\nArtículo 4º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes dese al Registro Municipal y Archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 16]\nBoletines/Magdalena\nDecreto Nº526\nDecreto Nº 526\nMagdalena, 02/05/2022\nVisto\nLa solicitud presentada por la Escuela reconocida “Sagrada Familia”, de colaboración para la restauración de la fachada del colegio, con la pintura exterior del edificio\nConsiderando\nQue es la fachada de un edificio histórico y de gran valor patrimonial para la localidad y estando próximo a la conmemoración del centenario de la escuela,\nPor ello,\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\n,\nD E C R E T A\nARTICULO 1º:\nDONESE\na la escuela reconocida “Sagrada Familia” C.U.I.T. representada por la Sra. María Carlota Bianchi D.N.I 16.875.147 la cantidad de 120 lt de látex para exterior, 18 lt de esmalte sintético color negro y 4 lt de cetol satinado.\nARTICULO 2º:\nEl presente Decreto será refrendado por la   Sra. Secretaria de Gobierno   de  la Municipalidad de Magdalena.-\nARTICULO 3º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 17]\nBoletines/Magdalena\nDecreto Nº527\nDecreto Nº 527\nMagdalena, 02/05/2022\nVisto\nLa renuncia presentada por la  Agente LEDESMA, CLAUDIA MABEL,  Legajo nº 2495 a partir del 27 de abril del año en curso, y;\nConsiderando\nQue ante la renuncia presentada de la agente  Municipal LEDESMA, CLAUDIA MABEL,  Legajo nº 2495, a partir del día 27/04/2022, deberá procederse a la\nBAJA\nde la  mencionada agente.\nQue, el Departamento Liquidaciones deberá implementar la erogación de SIETE (7) días de licencia anual no gozadas  (2021) y CINCO (5) días de licencia anual proporcionales no gozadas  (2022) y SAC proporcional.\nQue se cuenta con la pertinente autorización de la Sra. Secretaria de Gobierno.\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE MAGDALENA,\nen uso de sus atribuciones que le son propias\nDECRETA\nARTÍCULO 1º:\nCESE a partir del 26/04/2022 y DESE DE BAJA\na partir del día 27 de abril de 2.022, a la agente Municipal LEDESMA, CLAUDIA MABEL,  Legajo nº 2495, en virtud de las causales expuestas en el exordio del presente.\nARTICULO 2º:\nAUTORICESE\nal Departamento de Liquidaciones a liquidar el pago de DOCE (12) días de licencias no gozadas (2021/2022), y SAC proporcional.\nARTICULO 3º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno.-\nARTICULO 4º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y Archívese\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 18]\nBoletines/Magdalena\nDecreto Nº528\nDecreto Nº 528\nMagdalena, 02/05/2022\nVisto\nLa Documentación Presentada por La Sra. Reynoso Berardinelli María Rosa  a Cargo de la Subdirección de Asesoría Letrada de la Municipalidad de Magdalena y\nConsiderando\nQue dicha documentación es para solicitar la autorización del pago de Bono Ley 8480 y anticipo de jus previsional a los efectos de acompañar su constancia de pago en la causa N°42201 caratulada RAILEFF EDUARDO FELIX C/ MUNICIPALIDAD DE MAGDALENA S/ PRETENSION INDEMNIZATORIA-\n. Que se adjuntan los recibos correspondientes\nQue existe saldo.-\nPor  todo ello,\nEl INTENDENTE MUNICIPAL DE MAGDALENA en uso de sus atribuciones\nDECRETA\nARTICULO 1º:\nREINTEGRESE,  a favor de la subdirección de Asesoría Letrada    a cargo Sra. Reynoso Berardinelli Maria Rosa  leg: 972, por la suma de  $1.600   ( PESOS MIL SEISCIENTOS CON 00/100),  por las causas expuestas en el exordio de la presente.\nARTÍCULO 2º:\nLa erogación que demande el cumplimiento del Artículo 1º, deberá ser tomada de la Partida\n3.8.3.0. DERECHOS Y TASAS,\nJurisdicción 09000, Programa 01-00 F.F. 110  del Presupuesto de Gastos Vigente\nARTICULO 3º:\nEl presente Decreto será refrendada por la Sra. Secretaria de Gobierno de la Municipalidad de Magdalena.\nARTICULO 4º:\nComuníquese a quien corresponda, tomen nota las oficinas pertinentes, dése al Registro Municipal y archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 19]\nBoletines/Magdalena\nDecreto Nº529\nDecreto Nº 529\nMagdalena, 02/05/2022\nVisto\nEl Expediente Letra S Nº 1258/21 y el Decreto Provincial N°731/20 y Resolucion N°443/20 del Ministerio de las Mujeres, Politicas de Generos y Diversidad Sexual;\nConsiderando\nQue la norma legal citada en su artículo 75º inc. 22 ha incorporado con jerarquía constitucional diversos Tratados internacionales de Derechos Humanos, y en particular la Convencion sobre la eliminación de todas las formas de Discriminacion contra la Mujer y la Convencion Interamericana para prevenir, sancionar y erradicar la violencia contra la Mujer;\nQue la firma del presente convenio se fija con el objetivo de establecer pautas y coordinar acciones conducentes a fin de llevar a cabo la implementación del Programa “Comunidades sin violencia. Fortalecimiento de la gestión municipal contra las violencias de genero”\nQue la suma asignada al Municipio de Magdalena asciende a $ 4.058.450,00 para el Ejercicio 2022;\nQue a través del artículo 2º y 3° del Convenio con el Ministerio de las Mujeres, políticas de genero y diversidad sexual se reglamenta el uso de los recursos del citado fondo, fijando de esa manera la afectación especifica de los mismos;\nQue el artículo 119º último párrafo de la L.O.M. permite al Departamento Ejecutivo “practicar directamente las ampliaciones presupuestarias que se financien con recursos afectados según sean efectivamente autorizados o realizados”;\nQue a Fs. 35 consta la certificación de la Tesorería Municipal de un ingreso correspondiente a dicho fondo por la suma de $ 4.058.450,00 a través de transferencia bancaria del día 18/04/22 ;\nQue a Fs. 26 vuelta y 32 se indican la asignación de fondos correspondiente;\nQue a los efectos de mejor proveer y para una normal gestión presupuestaria y contable es menester realizar las ampliaciones en el Cálculo de Recursos y Presupuesto de Gastos vigente para el corriente ejercicio;\nPor todo ello\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nDECRETA\nARTICULO 1º:\nAmplíase el Cálculo de Recursos del Ejercicio 2022 en PESOS CUATRO MILLONES CINCUENTA Y OCHO MIL CUATROCIENTOS CINCUENTA CON 00/100 ($ 4.058.450,00) en  el Rubro 1750134 “Convenio Comunidades sin Violencia”, de origen provincial, afectado (Codigo 22).\nARTICULO 2º:\nAmplíase  el Presupuesto de Gastos del Ejercicio 2022  en las Partidas Presupuestarias correspondientes al  DEPARTAMENTO EJECUTIVO (1110100000) por un monto total de PESOS CUATRO MILLONES CINCUENTA Y OCHO MIL CUATROCIENTOS CINCUENTA CON 00/100 ($ 4.058.450,00), de acuerdo al detalle de Jurisdicciones, Programas, Partidas y montos obrantes en la planilla de RAFAM adjunta, la que forma parte indivisible del presente.\nARTICULO 3º:\nAutorízase a la Tesorería Municipal a efectuar el ingreso a las arcas municipales de los depósitos efectivamente realizados.\nARTICULO 4º:\nEl presente Decreto será refrendado por el Señor Secretario de Hacienda de la Muncipalidad de Magdalena.\nARTICULO 5º:\nComuníquese, tomen nota las oficinas pertinentes, dése al Registro Municipal y archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\nMODIFICACIONES PRESUPUESTARIAS\nPresupuesto:\n02/05/2022 13:40\nHoja: 1 de 1\n2022\nDocumento Respaldatorio: Decreto 529/2022 Fecha Movimiento: 02/05/2022\nGASTOS\nEstructura Programática\nFuente\nde\nFinanciamiento\nImputación Importe\n1110107000 - 24.16.00 - Area de la Mujer, Género y Diversidad\nSexual\n132 - De origen provincial 3.4.9.0 - Otros 2.223.450,00\n1110107000 - 24.16.00 - Area de la Mujer, Género y Diversidad\nSexual\n132 - De origen provincial 4.3.6.0 - Equipo para computación 350.000,00\n1110107000 - 24.16.00 - Area de la Mujer, Género y Diversidad\nSexual\n132 - De origen provincial 2.9.9.0 - Otros 1.485.000,00\nTotal Gastos: 4.058.450,00\nRECURSOS\nJurisdicción Recurso Importe\n1110108000 17.5.01.34 - Convenio Comunidades sin violencia 4.058.450,00\nTotal Recursos:\n\n[DOC 20]\nBoletines/Magdalena\nDecreto Nº530\nDecreto Nº 530\nMagdalena, 02/05/2022\nVisto\nEl Expte Letra S Nº 533/22 emanado por la Subsecretaria de Educación Desarrollo Humano  y Familia , mediante el cual  solicita sea\nDeclarado de Interés Municipal todas las acciones en relación al “Proyecto de Salud Integral para Mujeres de Campo”\n, y\nConsiderando\nQue las mujeres rurales desempeñan una función clave de apoyo en  sus hogares, para alcanzar la seguridad alimentaria y nutricional, generar ingresos y mejorar los medios de subsistencia, y bienestar  general en el medio rural.\nQue las  mujeres campesinas participan en la Producción rural desde roles muy diversos, a la par del hombre, sin embargo pese a su importancia  son Invisibles\npara sus propias comunidades y la Sociedad.\nQue es necesario instaurar caminos de salud integral y equidad de género en un ámbito como es el contexto rural.\nQué objetivo  del presente programa es atender a la mujer en el marco de las necesidades humanas, y que pueda tener   acceso  a las consultas destinadas a prevenir afecciones que alteren su salud.\nEL INTENDENTE MUNICIPAL de MAGDALENA en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º: Declárese de INTERES MUNICIPAL todas las acciones en relación al “Proyecto de Salud Integral para Mujeres de Campo” que se llevara a cabo en distintas Jornadas  durante el 2022 en Nuestro Distrito, según Cronograma Obrante a fs 2/4 del Expediente Ut Supra Mencionado\nARTÍCULO 2º: En virtud de lo establecido en el art. anterior, los gastos a cargo del Municipio serán tomados de la Partida correspondiente.-\nARTICULO 3º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno.-\nARTICULO 4º:\nComuníquese, tomen nota las Oficinas pertinentes, dese al Registro Municipal y Archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 21]\nBoletines/Magdalena\nDecreto Nº531\nDecreto Nº 531\nMagdalena, 02/05/2022\nVisto\nEl expediente letra   D 529/22, y;\nConsiderando\nQue es intención del presente Depto. Ejecutivo que todo el personal cumpla con las normas laborales de asistencia.\nQue, el no cumplimiento de las obligaciones de diligencia laboral de un agente municipal, hace pasible al personal de las siguientes sanciones: llamado de APERCIBIMIENTO y descuento del día correspondiente Art 78 c) del Convenio Colectivo de Trabajo.\nQue en las mismas el Sr. DIRECTOR DE SERVICIOS PUBLICOS informa sobre la conducta del Agente municipal BUCETA SERGIO RUBEN (leg. 1160), quien no concurrió a su lugar de trabajo el día  25 de abril 2022 sin aviso.\nQue, lo solicitado cuenta con la pertinente autorización de la Sra. Secretaria de Gobierno.\nP O R     T O D O     E L L O\nEl SR. INTENDENTE MUNICIPAL DE MAGDALENA,\nen uso de sus atribuciones que les son propias.\nD E C R E T A\nARTICULO 1º\n:\nSANCIONESE\ncon una medida correctiva:\nAPERCIVIMIENTO\nal agente municipal BUCETA SERGIO RUBEN (leg. 1160), en virtud de las causales expuestas en el exordio del presente.\nARTÍCULO 2º\n:\nAUTORICESE\nal Departamento de Liquidaciones a\nDESCONTAR UN DIA y el Presentismo\npor  no concurrir a su lugar de trabajo sin aviso previo y/o justificación posterior correspondiente\nde los haberes correspondientes al mes de MAYO, al Agente:\nLeg. Nº\nAgente Municipal\nDías  de DESCUENTO\nFecha\n1160\nBUCETA SERGIO RUBEN\n1 (UN) DIA\n25 de abril de 2022.\nARTICULO 3º\n:\nEl presente será notificado al Agente por medio de la Oficina de Personal y Jefe responsable del Área de trabajo.\nARTÍCULO 4º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno.\nARTICULO 5º\n:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al registro Municipal y archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 22]\nBoletines/Magdalena\nDecreto Nº532\nDecreto Nº 532\nMagdalena, 03/05/2022\nVisto\nLa demanda de gas envasado  por parte de familias de escasos recursos económicos de nuestro distrito  y\nConsiderando\nQue familias de nuestro distrito demandan  ante la Subsecretaria de Educación, Desarrollo Humano y Familia gas envasado.\nQue son familias de escasos recursos económicos, que se les dificulta la adquisición de la garrafa de gas.\nQue  la situación Socioeconómica de cada familia es corroborada por el Equipo Técnico  de la Subsecretaria de  Educ. Desarrollo Humano y Familia.\nQue se hace entrega  de una carga de gas x 10 kg a familias, que demandan  en forma mensual a la Subsecretaria de Educación,  Desarrollo Humano y Familia, paliando mininamente  dicha necesidad, permitiéndole de esta manera solucionar el problema de cocinar y calefaccionarse.\nQue se hace necesario  realizar el acto administrativo correspondiente.\nPor ello\nEl Sr. Intendente Municipal en uso de sus atribuciones\nDECRETA\nArticulo\n1º:\nOtórguese un subsidio en especies el cual se materializa, en la entrega de una carga de  gas x 10 Kg.  a las familias que se detallan en el anexo I  que forma parte del presente Decreto durante el mes de Abril de acuerdo al considerando.\nArticulo 2º\n.La Subsecretaria de Educ. Desarrollo Humano y Familia-  presentara los comprobantes de la entrega  del gas envasado.\nArticulo3º\nEl presente Decreto  será refrendado por el Secretario de Hacienda.\nArticulo 4\nº\n: Comuníquese  registrase y, archívese\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\nANEXO I\nBENEFICIARIO\nDNI:\nBENEFICIO\nMOLINA, Gladys\n17.599.503\n1 carga de gas x 10 Kg.\nGOMEZ, Sabrina\n35.408.780\n1 carga de gas x 10 Kg.\nBUSTOS, Héctor/BUSTOS Darío\n34.778.894\n1 carga de gas x 10 kg\nSMIJOSKI, Carolina\n34.044.476\n1 carga de gas x 10 kg.\nMORE, Romina\n43.315.938\n1 carga de gas x 10 kg.\nCASEY, Sandra\n26.683.711\n1 carga de gas x 10 kg.\nSAMPALLO, Grisel\n35.718.707\n1 carga de gas x 10 kg.\nCORREA, Anahí\n29.730.280\n1 carga de gas x 10 kg.\nDERRICHUA, Luis\n34.349.233\n1 carga de gas x 10 kg.\nARCE, Ana María\n27.626.380\n1 carga de gas x 10 kg.\nCERRUDO, Nora\n16.530.548\n1 carga de gas x 10 kg.\nCASAS, Liliana\n14.060.335\n1 carga de gas x 10 kg.\nFRESERO, Nora\n13.859.921\n1 carga de gas x 10 kg.\nVALLEJOS, Miguel\n13.173.884\n1carga de gas x 10 kg.\nOJEA, Claudia\n32.013.071\n1 carga de gas x 10 kg\nGIORDANO, Karina\n27.559.980\n1 carga de gas x 10 kg.\nREYES, Jorge\n13.541.891\n1 carga de gas x 10 kg.\nTORRES, Rosana\n34.941.394\n1 carga de gas x 10 kg.\nCAMPOS, Marina\n35.408.703\n1 carga de gas x 10 kg.\nLUCERO, EVELYN\n37.880.880\n1 carga de gas x 10 kg.\nGONZALEZ, Mónica\n13.770.010\n1 carga de gas x 10 kg.\nBALMACEDA, Sofía\n36.476.306\n1 carga de gas x 10 kg.\nCUEVAS, Carina\n26.566.608\n1 carga de gas x10Kg.\nMENDEZ, STELLA\n31.008.398\n1 carga de gas x 10kg.\nTIDONI, Alicia\n13.541.813\n1 carga de gas x 10 kg.\nGONZALEZ, María del Carmen\n1 carga de gas x 10kg\nWEISS, Mónica\n14.020.016\n1 carga de gas x 10kg\nRENDO, Martin\n13.770.196\n1 carga de gas x 10 kg.\nAGÜERO, Diego\n28.436.025\n1 carga de gas x 10 Kg.\nIBAÑEZ, Gladys\n21.712.124\n1 carga de gas x 10 kg.\nHERRERA, Valeria\n33.667.793\n1 carga de gas x 10 kg.\nGIMENEZ, Anabel\n33.633.820\n1 carga de gas x 10 kg.\nGAMARRA, Juan\n11.078.149\n1 carga de Gas x 10 Kg.\nSANTANTON, Marianela\n36.394.049\n1 carga de gas x 10 Kg.\nMONTES, Claudia\n17.607.581\n1 carga de gas x 10 Kg.\nPASINI, Ángela\n30.119.601\n1 carga de gas x 10 Kg.\nORONA, Graciela\n17.104.494\n1 carga de gas x 10 kg.\nOJEA, Silvia\n36.476.339\n1 carga de gas x 10 kg\nJUNCOS, Agustín\n41.809.909\n1 carga de gas x 10 KG\nGOMEZ, Romina\n29.443.508\n1 carga de gas x 10 Kg.\nGARCIA, Marisa\n21.772.249\n1 carga de gas x10kg\nORONA, Graciela\n24.240.716\n1 carga gas 10 kg.\nVERCESI, Susana\n14.677.990\n1 carga gas de 10 kg.\nLUCERO, Daniela\n34.044.416\n1 carga  de gas 10 kg.\nMONTES DE OCA, Ana Clara\n29.269.305\n1 carga de gas x 10 kg.\nSCAMPINI, Néstor\n8.235.459\n1 carga de gas x10kg\nBRITEZ, Nancy\n29.278.566\n1 carga de gas x10kg\nCORREIA, María del Carmen\n13.527.727\n1 carga de gas x10kg.\nMILA, Bernardo\n27.093.433\n2 carga de gas por 10kg.\nOLIVA, Mayra\n36.943.942\n1 carga de gas por 10kg.\n\n[DOC 23]\nBoletines/Magdalena\nDecreto Nº533\nDecreto Nº 533\nMagdalena, 03/05/2022\nVisto\nLos Exptes  2022-00001552 MUNIMAG SG LUDUEÑA JERONIMO, 2022-00001550 MUNIMAG SG MACHADO ALBINO, 2022-000000001548 MUNIMAG SG GOMEZ MARIA EUGENIA, 2022-00001546 MUNIMAG SG GIACHETTI GASTON, 2022-00001554 MUNIMAG SG ORONAZ MARIO FERNANDO, 2022-00001579 MUNIMAG SG TOURN YESICA, mediante los cuales familias de nuestro distrito solicitan materiales de construcción para mejorar sus viviendas  y\nConsiderando\nQue a orden 2 obra copia digitalizada con la documentación correspondiente  (nota de solicitud de los materiales, fotocopia de DNI,  constancia de CUIL, recibo de sueldos, presupuestos, boleto compra-venta del terreno, nomenclatura catastral, testimonio de escritura, cesion de acciones y derechos posesorios del terreno, convenio de adhesión al Plan de viviendas de la Mutual Eva Perón, documentación del terreno, libre de deuda).\nQue la entrega de los materiales permitirá mejorar la calidad de vida de estas familias y sus condiciones habitacionales.\nQue se hace necesario realizar el acto administrativo correspondiente.\nPor ello,\nEl Sr. Intendente Municipal de Magdalena, en uso de sus  atribuciones\nDECRETA\nArticulo 1º\n:\nOtórguese    un préstamo en especies, que se materializara en la entrega de  materiales de construcción y   que será devuelto  en dinero en efectivo, en el marco\ndel “programa Banco de Materiale\ns “ de construcción,  que se detallan en el anexo I que forman parte del presente, a favor de las familias que se indica,  en concepto de entrega  de materiales de construcción  para mejorar sus viviendas de acuerdo al considerando.\nArticulo 2º\nPara  tal erogación será afectada la partida  5.1.4. ayuda sociales a personas correspondiente a la jurisdicción  7000 Programa 24-04 F.F 131.\nArticulo 3º.\nEl  presente Decreto será refrendado por el Secretario de Hacienda.\nArticulo 4º\nComuníquese a quienes corresponda  y dese al Registro Municipal.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\nANEXO I\nEXPEDIENTE\nELECTRONICO\nBENEFICIARIOS\nDNI\nMonto Otorgado\nEX 2021-00006911MUNIMAG-SG\nMARTINEZ\nEduardo\n36.476.498\n$50.160,00\nEX 2021-\n00006925 MUNIMAG-SG\nAMPUERO\nSimon/ TIDONI\nIvana\n36.594.775/\n37.880.903\n$71.368,00\nEX 2021-\n00006909 MUNIMAG-SG\nAQUINO\nAlfredo/ SEGOVIA\nSoledad\n27.865.539/\n27.354.992\n$79.848,90\nEX 2021-\n00006923—MUNIMAG-SG\nCUENCA, Ruben\nFrancisco\n29.443.634\n$79.646,00\nEX 2021-\n00006921—MUNIMAG-SG\nSEGOVIA,\nFrancisco\n30.827.497\n$61.802.01\nEX 2021-\n00006907—MUNIMAG-SG\nLEGUIZAMON CONTE, Julieta\n35.408.816\n$79.970,00\n\n[DOC 24]\nBoletines/Magdalena\nDecreto Nº534\nDecreto Nº 534\nMagdalena, 03/05/2022\nVisto\nEl expediente Letra S Nº 1074 / 22 , mediante el cual tramita la CONTRATACION DE MANO DE OBRA Y EQUIPOS  PARA LA EJECUCION DE  RESERVORIO DE AGUA EN EL ACCESO MAGDALENA, PARTIDO DE MAGDALENA, PROVINCIA DE BUENOS AIRES”.-\nConsiderando\nQue, el día  9 del mes de Diciembre del año 2021 ha sido suscripto contrato con  el  Sr. MARQUEZ DIEGO MARTIN     - D.N.I. 21.772.358 por un valor total de PESOS UN MILLON OCHOCIENTOS SETENTA MIL   ($ 1.870.000,00).-\nQue, ha sido emitido el Certificado correspondiente a los días 1 al 30 de Abril por un monto de PESOS CIENTO OCHENTA Y SIETE MIL ($187.000,00).-\nPor todo ello,\nEl INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nLíbrese Orden de Pago al  Sr. MARQUEZ DIEGO MARTIN - D.N.I. 21.772.358 , por un monto de PESOS CIENTO OCHENTA Y SIETE MIL  ($187.000,00) en virtud de las causales expuestas en el exordio de la presente.-\nARTICULO 2º:\nLas erogaciones que se determinen del Artículo anterior, serán tomadas de la Jurisdicción: 5.000 - Partida  3.2.2.0, \" Alquiler de maquinarias, equipos y medios de transporte”,  PROGRAMA 23, FUENTE FINANCIAMIENTO: 110, del Presupuesto de Gastos Vigente.-\nARTICULO 3º:\nEl presente Decreto será refrendado por el Secretario de HACIENDA de la Municipalidad de Magdalena Sr. Andrés García.-\nARTICULO 4º:\nComuníquese, a quienes corresponda, tomen nota las oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 25]\nBoletines/Magdalena\nDecreto Nº535\nDecreto Nº 535\nMagdalena, 03/05/2022\nVisto\nEl expediente Letra S Nº 1113/21, mediante el cual tramita la CONTRATACION DE MANO DE OBRA Y EQUIPOS  PARA LA EJECUCION DE  RESERVORIO DE AGUA EN EL ACCESO MAGDALENA, PARTIDO DE MAGDALENA, PROVINCIA DE BUENOS AIRES”.-\nConsiderando\nQue, el día  10 del mes de Diciembre del año 2021 ha sido suscripto contrato con la  Sr. DORAO DANIEL DAVID   - D.N.I. 31.078.627 por un valor total de PESOS UN MILLON OCHOCIENTOS SETENTA MIL    ($ 1.870.000,00).-\nQue, ha sido emitido el Certificado correspondiente a los días 1 al 30 de Abril por un monto de PESOS DOSCIENTOS DIEZ MIL TRESCIENTOS SETENTA Y CINCO       ($210.375,00).-\nPor todo ello,\nEl INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nLíbrese Orden de Pago la  Sr. DORAO DANIEL DAVID  - D.N.I. 31.078.627  , por un monto de PESOS DOSCIENTOS DIEZ MIL TRESCIENTOS SETENTA Y CINCO    ($210.375,00 ), en virtud de las causales expuestas en el exordio de la presente.-\nARTICULO 2º:\nLas erogaciones que se determinen del Artículo anterior, serán tomadas de la Jurisdicción: 5.000 - Partida  3.2.2.0, \" Alquiler de maquinarias, equipos y medios de transporte”,  PROGRAMA 23, FUENTE FINANCIAMIENTO: 110, del Presupuesto de Gastos Vigente.-\nARTICULO 3º:\nEl presente Decreto será refrendado por el Secretario de HACIENDA de la Municipalidad de Magdalena Sr. Andrés García.-\nARTICULO 4º:\nComuníquese, a quienes corresponda, tomen nota las oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 26]\nBoletines/Magdalena\nDecreto Nº536\nDecreto Nº 536\nMagdalena, 03/05/2022\nVisto\nEl expediente Letra S Nº 946 / 21, mediante el cual tramita la CONTRATACION DE MANO DE OBRA Y EQUIPOS  PARA LA EJECUCION DE  RESERVORIO DE AGUA EN EL ACCESO MAGDALENA, PARTIDO DE MAGDALENA, PROVINCIA DE BUENOS AIRES”.-\nConsiderando\nQue, el día  9 del mes de Noviembre del año 2021 ha sido suscripto contrato con  el  Sr. MORIENA WALTER DAVID   - D.N.I. 21.772.391 por un valor total de PESOS : SEISCIENTOS SETENTA Y TRES MIL DOSCIENTOS   ($ 673.200,00).-\nQue, ha sido emitido el Certificado correspondiente a los días 1 al 30 de Abril por un monto de PESOS CIENTO NOVENTA Y UN MIL SEISCIENTOS SETENTA Y CINCO   ($191.675,00).-\nPor todo ello,\nEl INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nLíbrese Orden de Pago al  Sr. MORIENA WALTER DAVID   - D.N.I. 21.772.391 , por un monto de PESOS: CIENTO NOVENTA Y UN MIL SEISCIENTOS SETENTA Y CINCO  ($191.675,00), en virtud de las causales expuestas en el exordio de la presente.-\nARTICULO 2º:\nLas erogaciones que se determinen del Artículo anterior, serán tomadas de la Jurisdicción: 5.000 - Partida  3.2.2.0, \" Alquiler de maquinarias, equipos y medios de transporte”,  PROGRAMA 23, FUENTE FINANCIAMIENTO: 110, del Presupuesto de Gastos Vigente.-\nARTICULO 3º:\nEl presente Decreto será refrendado por el Secretario de HACIENDA de la Municipalidad de Magdalena Sr. Andrés García.-\nARTICULO 4º:\nComuníquese, a quienes corresponda, tomen nota las oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 27]\nBoletines/Magdalena\nDecreto Nº537\nDecreto Nº 537\nMagdalena, 03/05/2022\nVisto\nEl expediente Letra S Nº 855 / 21, mediante el cual tramita la CONTRATACION DE MANO DE OBRA Y EQUIPOS  PARA LA EJECUCION DE  RESERVORIO DE AGUA EN EL ACCESO MAGDALENA, PARTIDO DE MAGDALENA, PROVINCIA DE BUENOS AIRES”.-\nConsiderando\nQue, el día 25 del mes de Octubre del año 2021 ha sido suscripto contrato con la  Sra. GARCIA CLAUDIA CAROLINA D.N.I. 26.789.779 por un valor total de PESOS  UN MILLON OCHOCIENTOS SETENTA   MIL   ($ 1.870.000,00).-\nQue, ha sido emitido el Certificado correspondiente a los días 1 al 30 de Abril por un monto PESOS SETENTA MIL CIENTO VEINTICINCO  ($70.125,00).-\nPor todo ello,\nEl INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nLíbrese Orden de Pago la  Sra. GARCIA CLAUDIA CAROLINA D.N.I. 26.789.779, por un monto de PESO SETENTA MIL CIENTO VEINTICINCO   ($70.125,00) , en virtud de las causales expuestas en el exordio de la presente.-\nARTICULO 2º:\nLas erogaciones que se determinen del Artículo anterior, serán tomadas de la Jurisdicción: 5.000 - Partida  3.2.2.0, \" Alquiler de maquinarias, equipos y medios de transporte”,  PROGRAMA 23, FUENTE FINANCIAMIENTO: 110, del Presupuesto de Gastos Vigente.-\nARTICULO 3º:\nEl presente Decreto será refrendado por el Secretario de HACIENDA de la Municipalidad de Magdalena Sr. Andrés García.-\nARTICULO 4º:\nComuníquese, a quienes corresponda, tomen nota las oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 28]\nBoletines/Magdalena\nDecreto Nº538\nDecreto Nº 538\nMagdalena, 03/05/2022\nVisto\nEl expediente Letra S Nº 853 / 21, mediante el cual tramita la CONTRATACION DE MANO DE OBRA Y EQUIPOS  PARA LA EJECUCION DE  RESERVORIO DE AGUA EN EL ACCESO MAGDALENA, PARTIDO DE MAGDALENA, PROVINCIA DE BUENOS AIRES”.-\nConsiderando\nQue, el día  25 del mes de Octubre del año 2021 ha sido suscripto contrato con la  Sra. GONZALEZ MARIA LAURA  - D.N.I. 27.858.528 por un valor total de PESOS UN MILLON OCHOCIENTOS SETENTA MIL    ($ 1.870.000,00).-\nQue, ha sido emitido el Certificado correspondiente a los días 1 al 30 de Abril por un monto de PESOS CIENTO NOVENTA Y SEIS MIL TRESCIENTOS CINCUENTA   ($196.350,00).-\nPor todo ello,\nEl INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nLíbrese Orden de Pago la  Sra. GONZALEZ MARIA LAURA  - D.N.I. 27.858.528  , por un monto de PESOS CIENTO NOVENTA Y SEIS MIL TRESCIENTOS CINCUENTA    ($196.350,00 ), en virtud de las causales expuestas en el exordio de la presente.-\nARTICULO 2º:\nLas erogaciones que se determinen del Artículo anterior, serán tomadas de la Jurisdicción: 5.000 - Partida  3.2.2.0, \" Alquiler de maquinarias, equipos y medios de transporte”,  PROGRAMA 23, FUENTE FINANCIAMIENTO: 110, del Presupuesto de Gastos Vigente.-\nARTICULO 3º:\nEl presente Decreto será refrendado por el Secretario de HACIENDA de la Municipalidad de Magdalena Sr. Andrés García.-\nARTICULO 4º:\nComuníquese, a quienes corresponda, tomen nota las oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 29]\nBoletines/Magdalena\nDecreto Nº539\nDecreto Nº 539\nMagdalena, 03/05/2022\nVisto\nEl Expte  E. Nº532/22  mediante el cual  la Sra. Echandia Marina solicita lentes para su hija y  Letra L Nº518/22  Gómez Luisa, solicita lentes.\nConsiderando\nQue  a fs.1 obra solicitud de Lentes recetados por parte de la  interesada.\nQue a fs.-2-8 obra prescripción médica. Y presupuestos\nQue a fs. 9 obra informe social, donde se corrobora la situación socioeconómica de la familia.\nQue el otorgamiento de los lentes mejorara la calidad de vida y un mejor desenvolvimiento en la vida cotidiana de la niña y la Sra Gomez.\nPor ello,\nEl Sr. Intendente Municipal de Magdalena, en uso de sus atribuciones\nDECRETA\nArticulo 1\nº\nOtórguese un subsidio en especies, el cual se materializa  en la entrega de un  par de lentes  a favor de la  persona   que se detallan en el anexo I  que  forma parte del presente Decreto ,con el fin de mejorar  la calidad de vida y un mejor desenvolvimiento en la vida cotidiana de acuerdo al considerando.\nArticulo 2º:\nPar tal erogación  será afectada la partida Jurisdicción 7000 Programa 24 actividad 04 código de partida 5-1-4-0  FF: 110-\nArticulo 3º\n:  El presente Decreto  será refrendado  por el Secretario de Hacienda.\nArticulo 4º:\nComuníquese a quienes corresponda y dese al Registro Municipal, y archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\nANEXO I\nExpte\nBeneficiario\nDNI\nElemento otorgados\nLetra L. Nª518/22\nGomez Luisa\n25.394.866\n1 par  de lentes, cristal y armazón.\nLetra E.532/22\nEchandia Marina(lentes para su hija)i\n31.391.900\n1 par de lentes ,cristal y armazón\n\n[DOC 30]\nBoletines/Magdalena\nDecreto Nº540\nDecreto Nº 540\nMagdalena, 04/05/2022\nVisto\nLas actuaciones obrantes en el\nExpediente Letra S Nº 295/2022\n, referente al Llamado a Concurso de Precios para adjudicar la “\nADQUISICION DE ALIMENTOS QUE SERAN ENTREGADOS AL SECTOR SOCIAL CON VULNERABILIDAD DESDE LA SUBSECRETARIA DE EDUCACION, DESARROLLO HUMANO Y FAMILIA DE LA MUNICIPALIDAD DE MAGDALENA, PARTIDO DE MAGDALENA, PROVINCIA DE BS AS\n”.-\nQue, existe saldo disponible en las respectivas partidas del Presupuesto de Gastos, por ello;\nConsiderando\nQue, el Acto de Apertura contó con la participación de tres (03) Empresas/Firmas del ramo:\nLLANOS CAROSELLA, MATIAS EZEQUIEL – MEDINA, GERARDO OSCAR y TARBUCH RODRIGO MAXIMILIANO\n,\ncuya documentación presentada en el Acto de Apertura reúne apropiadamente la totalidad de las exigencias del Pliego de Bases y Condiciones.\nQue, visto el informe emanado por la Subsecretaria de Educación Desarrollo Humano y Familia  a Fs. 112, donde considera que se adjudique los ítems 1, 2, 3, 4, 7, 8, 10 y 11 a la empresa TARBUCH RODRIGO MAXIMILIANO y los ítems 5, 6 y 9 a la empresa MEDINA, GERARDO OSCAR resultando conveniente a los intereses municipales\nQue, visto el informe emanado por el Sr. Secretario de Hacienda Municipal a Fs. 112V, avalando dicha Adjudicación.\nQue, existiendo saldo favorable en las respectivas Partidas Presupuestarias;\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º: ADJUDICASE\nla\n“\nADQUISICION DE ALIMENTOS QUE SERAN ENTREGADOS AL SECTOR SOCIAL CON VULNERABILIDAD DESDE LA SUBSECRETARIA DE EDUCACION, DESARROLLO HUMANO Y FAMILIA DE LA MUNICIPALIDAD DE MAGDALENA, PARTIDO DE MAGDALENA, PROVINCIA DE BS AS”\n,\na las\nsiguientes Firmas\n:\nÍTEMS 1, 2, 3, 4, 7, 8, 10 y 11\na la Firma/Empresa\n“TARBUCH, RODRIGO MAXIMILIANO” (CUIT Nº 20-38066199-4)\n, por una suma total de\nPESOS UN MILLON DOSCIENTOS NOVENTA Y NUEVE MIL\nCON 00/100 ($1.299.000,00)\n.-\nÍTEMS 5, 6 y 9\na la Firma/Empresa\n“MEDINA, GERARDO OSCAR” (CUIT Nº 20-22024378-9)\n, por una suma total de\nPESOS CUATROCIENTOS CINCUENTA Y UN MIL OCHOCIENTOS VEINTICINCO\nCON 00/100 ($451.825,00)\n.-\nEn un todo de acuerdo a la documentación que sirvió de base para el llamado a\nConcurso de Precios Nº 04/2022.-\nARTICULO 2º.- AFÉCTESE\nlas erogaciones que se produzcan como consecuencia de la aplicación del Artículo Primero en la Jurisdicción 7.000, Programa 24/05 Partida 5.1.4.0 “AYUDA SOCIAL A PERSONAS” con Fuente de Financiamiento 132 de Origen Provincial del Presupuesto de Gastos para el Ejercicio 2022.\nARTICULO 3º:\nEl presente Decreto será refrendado por el Señor Secretario de Hacienda.-\nARTICULO  4º:\nComuníquese a quienes corresponda, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 31]\nBoletines/Magdalena\nDecreto Nº541\nDecreto Nº 541\nMagdalena, 22/05/0004\nVisto\nLas actuaciones obrantes en el\nExpediente Letra S Nº 453/2022\n, referente al Llamado a Concurso de Precios para adjudicar la “\nADQUISICION DE 260 MALLAS SOLDADAS DE 5 MM 15 X 15 DE 2.40 X 3.00 PARA LA CONSTRUCCION DE LOSAS DE CANALES DE DESAGUES DEL PARTIDO DE MAGDALENA, PROVINCIA DE BS AS”\n.-\nQue, existe saldo disponible en la respectiva partida del Presupuesto de Gastos, por ello;\nConsiderando\nQue, el Acto de Apertura contó con la participación de\nUNA SOLA (01)\nEmpresas/Firmas del ramo:\nVIALERO S.A,\ncuya documentación presentada en el Acto de Apertura reúne apropiadamente la totalidad de las exigencias del Pliego de Bases y Condiciones.\nQue, visto el informe emanado por el Sr. Subsecretario de obras y servicios públicos a Fs. 57 donde considera que resulta conveniente a los intereses municipales la Oferta presentada por la firma VIALERO S.A.\nQue, visto el informe emanado por el Sr. Secretario de Hacienda Municipal a Fs. 57V, avalando dicha Adjudicación.\nQue, existiendo saldo favorable en la respectiva Partida Presupuestaria;\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO  1º:\nADJUDICASE\na la Empresa/Firma\nVIALERO S.A. (CUIT Nº 30-69207363-7)\n, por una suma total de\nPESOS UN MILLON CUATROCIENTOS VEINTITRES MIL DOSCIENTOS CUARENTA Y DOS\nCON 60/100 ($1.423.242,60)\npara adjudicar la “\nADQUISICION DE 260 MALLAS SOLDADAS DE 5 MM 15 X 15 DE 2.40 X 3.00 PARA LA CONSTRUCCION DE LOSAS DE CANALES DE DESAGUES DEL PARTIDO DE MAGDALENA, PROVINCIA DE BS AS”,\nen\nun todo de acuerdo a la documentación que sirvió de base para el llamado a\nConcurso de Precios Nº 07/2022.-\nARTICULO 2º.- AFÉCTESE\nlas erogaciones que se produzcan como consecuencia de la aplicación del Artículo Primero en la Jurisdicción 5.000, Programa 01/00 Partida 2.7.1.0 “PRODUCTOS FERRESOS” con Fuente de Financiamiento 110 de Origen Municipal del Presupuesto de Gastos para el Ejercicio 2022.-\nARTICULO 3º:\nEl presente Decreto será refrendado por el Señor Secretario de Hacienda Cr. Andrés L. García.-\nARTICULO  4º:\nComuníquese a quienes corresponda, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 32]\nBoletines/Magdalena\nDecreto Nº542\nDecreto Nº 542\nMagdalena, 04/05/2022\nVisto\nEl Expte. Letra S nº  114 /22, Servicio de Mantenimiento de corte de pasto y limpieza de zanjas en las localidades del partido de Magdalena, acceso a Empalme Magdalena, plazas y espacios verdes, terminal de ómnibus, mantenimiento de zanjas y canales, desmalezado de los balnearios de Magdalena, Atalaya y localidades de Vieytes, Arditi y Paraje Los Naranjos.-\nConsiderando\nQue, el día 21 de Marzo del año 2022 ha sido suscripto contrato con la Firma COOPRATIVA DE TRABAJO LOS TOLDOS LTDA, representada por el Sr. JARA JORGE GASTON  – D.N.I. 25.476.212,  por un monto mensual de PESOS QUINIENTOS VEINTE MIL ($520.000,00).-\nQue, ha sido emitido el Certificado correspondiente al mes de Abril del año 2022, debiéndose proceder a su liquidación respectiva.-\nPOR ELLO:\nEl Intendente Municipal de Magdalena, en uso de sus atribuciones que le son propias\nDECRETA\nARTICULO 1º:\nLIBRESE Orden de Pago a la COOPERATIVA LOS TOLDOS LTDA con su representante Sr. JARA JORGE GASTON. D.N.I. 25.476.212, por un monto de PESOS QUINIENTOS VEINTE MIL ($ 520.000,00), en virtud de las causales expuestas en el exordio de la presente.-\nARTICULO 2º:\nLas erogaciones que demanden el cumplimiento de lo determinado precedentemente, serán afectadas a la Jurisdicción 10.000 - Partida 3.3.9.0 “Otros Servicios de Mantenimiento, reparación y limpieza” – Programa 20.01 del Presupuesto de gastos vigente, Fuente de Financiamiento 110.-\nARTICULO 3º:\nEl presente Decreto será refrendado por el Secretario de Hacienda, Cdor .ANDRES LUCIANO GARCIA  .-\nARTICULO 4º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y  archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 33]\nBoletines/Magdalena\nDecreto Nº543\nDecreto Nº 543\nMagdalena, 04/05/2022\nVisto\nEl expediente Letra “S” Nº 141 /22 mediante el cual tramita la Contratación del Servicio de Recolección de Residuos Domiciliarios en las Localidades de Magdalena,  Empalme-Magdalena , y\nConsiderando\nQue, el día 21 del mes de Marzo  del año 2022 ha sido suscripto contrato con el Sr. Jara Jorge Gastón, DNI. 25.476.212, en representación de la Cooperativa Los Toldos LTDA, por un valor  de PESOS SEIS MILLONES NOVECIEBTOS NUEVE MILM NOVECIENTOS VEINTE ($6.991.920 ,00) .-\nQue, ha sido emitido el Certificado correspondiente a los días 1 a 30  de Abrilo del año 2022 por un monto de PESOS UN MILLON CIENTO SESENTA Y CINCO MIL TRESCIENTOS VEINTE  ($1.165320,00) , con un incremento de 24 (veinticuatro ) viajes a los estimados por un monto de PESOS CUATROCIENTOS SESENTA Y CINCO MIL SEISCIENTOS  ($ 465.600,00), debiéndose proceder a su liquidación respectiva y  343 cuadras de recolección por un monto de PESOS SEISCIENTOS NOVENTA Y NUEVE MIL SETECIENTOS VEINTE ($699.720,00)-\nPor todo ello,\nEl INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nLIBRESE Orden de Pago a la COOPERATIVA LOS TOLDOS LTDA con su representante Sr. JARA JORGE GASTON. D.N.I. 25.476.212, por un monto de PESOS UN MILLON CIENTO SESENTA Y CINCO MIL TRESCIENTOS VEINTE  ($ 1.165.320,00),  en virtud de las causales expuestas en el exordio de la presente.-\nARTICULO 2º:\nLas erogaciones que demanden el cumplimiento de lo determinado precedentemente, serán afectadas a la Jurisdicción 10.000 - Partida 3.3.9.0 “Otros Servicios de Mantenimiento, reparación y limpieza” – Programa 20.02 del Presupuesto de gastos vigente, Fuente de Financiamiento 110.-\nARTÍCULO 3º:\nEl presente Decreto será refrendado por la Secretario de Hacienda, Cdor. ANDRES LUCIANO GARCIA. .-\nARTÍCULO 3º:\nComuníquese, a quienes corresponda, tomen nota las oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 34]\nBoletines/Magdalena\nDecreto Nº544\nDecreto Nº 544\nMagdalena, 04/05/2022\nVisto\nLas actuaciones obrantes en el\nExpediente Letra i Nº 227/2022\n, referente a Licitación Publica 04/2022 para adjudicar la\n“\nCONSTRUCCION DE 4.310 M2 DE PAVIMENTO ASFALTICO EN LA LOCALIDAD DE BARTOLOME BAVIO, PARTIDO DE MAGDALENA, PROVINCIA DE BS AS\n”.\nConsiderando\nQue, el Acto de Apertura del Llamado contó con la participación de\nDOS (2)\nEmpresa/Firma del ramo\nSALBACO S.A y SOLIDUM CONSTRUCTIONE S.A,\ncuya documentación presentada en el Acto de Apertura reúne apropiadamente la totalidad de las exigencias del Pliego de Bases y Condiciones.\nQue, visto el informe emanado por el Sr. Sub Secretario de Obras y Servicios Públicos a Fs. 539 considera que resulta conveniente a los intereses municipales la Oferta presentada por la empresa SALBACO S.A\n.\nQue, visto el informe emanado por el Sr. Secretario de Hacienda Municipal a Fs. 539v avalando dicha Adjudicación.\nQue, NO existe saldo favorable en la respectiva Partida Presupuestaria;         por ello;\nEL INTENDENTE MUNICIPAL de MAGDALENA en uso de sus facultades\nDECRETA\nARTICULO 1º:\nADJUDICASE CON CARÁCTER DE INSISTENCIA\na la Empresa/Firma\n“SALBACO S.A ”\n(CUIT Nº 30-71543177-3)\npor una suma total de\nPESOS DIECISEIS MILLONES NOVECIENTOS OCHENTA MIL TRECE CON 88/100 CVOS ($16.980.013,88)\npara adjudicar la\n“\nCONSTRUCCION DE 4.310 M2 DE PAVIMENTO ASFALTICO EN LA LOCALIDAD DE BARTOLOME BAVIO, PARTIDO DE MAGDALENA, PROVINCIA DE BS AS\n”\nen un todo de acuerdo a la documentación que sirvió de base para el llamado a\nLICITACIÓN PÚBLICA Nº 04/2022.-\nARTICULO 2º.- AFÉCTESE\nlas erogaciones que se produzcan como consecuencia de la aplicación del Artículo Primero en la Jurisdicción 5.000, Programa 23/75, Partida 4.2.2.0 “CONSTRUCCION EN BIENES DE DOMINIO PUBLICO”, con Fuente de Financiamiento 132 de Origen Provincial del Presupuesto de Gastos para el Ejercicio 2022.-\nARTICULO 3º:\nEl presente Decreto será refrendado por el Señor Secretario de Hacienda Cr. Andrés García.-\nARTICULO 4º:\nComuníquese a quienes corresponda, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 35]\nBoletines/Magdalena\nDecreto Nº545\nDecreto Nº 545\nMagdalena, 04/05/2022\nVisto\nLas actuaciones obrantes en el\nExpediente Letra i Nº 305/2022\n, referente a Licitación Publica 04/2022 para adjudicar la\n“\nCONSTRUCCION DE INSTERSECCION ROTACIONAL EN EL ACCESO NORTE DE LA LOCALIDAD DE MAGDALENA, PARTIDO DE MAGDALENA, PROVINCIA DE BS AS\n”.\nConsiderando\nQue, el Acto de Apertura del Llamado contó con la participación de\nDOS  OFERENTES (2)\nEmpresa/Firma del ramo\nG y C CONSTRUCCIONES S.A Y ABL S.A,\ncuya documentación presentada en el Acto de Apertura reúne apropiadamente la totalidad de las exigencias del Pliego de Bases y Condiciones.\nQue, visto el informe emanado por el Sr. Sub Secretario de Obras y Servicios Públicos a Fs. 908 considera que resulta conveniente a los intereses municipales la Oferta presentada por la empresa GyC CONSTRUCCIONES S.A\n.\nQue, visto el informe emanado por el Sr. Secretario de Hacienda Municipal a Fs. 908v avalando dicha Adjudicación.\nQue, existiendo saldo favorable en la respectiva Partida Presupuestaria;         por ello;\nEL INTENDENTE MUNICIPAL de MAGDALENA en uso de sus facultades\nDECRETA\nARTICULO 1º:\nADJUDICASE\na la Empresa/Firma\n“G Y C CONSTRUCCIONES S.A”\n(CUIT Nº 30-66503716-5)\npor una suma total de\nPESOS OCHENTA Y OCHO MILLONES QUINIENTOS NOVENYA Y DOS MIL SETECIENTOS CINCUENTA Y OCHO CON 87/100 CVOS ($88.592.758,87)\npara adjudicar la\n“\nCONSTRUCCION DE INSTERSECCION ROTACIONAL EN EL ACCESO NORTE DE LA LOCALIDAD DE MAGDALENA, PARTIDO DE MAGDALENA, PROVINCIA DE BS AS\n”\nen un todo de acuerdo a la documentación que sirvió de base para el llamado a\nLICITACIÓN PÚBLICA Nº 03/2022.-\nARTICULO 2º.- AFÉCTESE\nlas erogaciones que se produzcan como consecuencia de la aplicación del Artículo Primero en la Jurisdicción 5.000, Programa 23/93, Partida 4.2.2.0 “CONSTRUCCIONES EN BIENES DE DOMINIO PUBLICO”, con Fuente de Financiamiento 133 de Origen Nacional del Presupuesto de Gastos para el Ejercicio 2022.-\nARTICULO 3º:\nEl presente Decreto será refrendado por el Señor Secretario de Hacienda Cr. Andrés García.-\nARTICULO 4º:\nComuníquese a quienes corresponda, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 36]\nBoletines/Magdalena\nDecreto Nº546\nDecreto Nº 546\nMagdalena, 05/05/2022\nVisto\nEl Expte. Letra S Nº 46 / 22 , mediante el cual se tramita el transporte Magdalena – Atalaya, y\nConsiderando\nQue, el día 21 de Febrero  del corriente año ha sido suscripto contrato con la Firma del Sr. GUILLERMO MARTIN ROJAS – D.N.I. 21.595.130, por el término de 3 (tres) meses, del 1 de Febrero al 30 de Abril  de 2022.-\nQue ha sido emitido el certificado correspondiente al mes de Abril  por un monto de PESOS CIENTO TREINTA MIL ($ 130.000,00).\nPOR ELLO\nEl INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nLIBRESE orden de pago\na Sr. GUILLERMO MARTIN ROJAS – D.N.I. 21.595.130 por un monto de PESOS CIENTO TREINTA  MIL ($ 130.000,00), en virtud de las causales expuestas en el exordio de la presente.-\nARTICULO 2º:\nEl presente Decreto será refrendado por el Sr. Secretario de  Hacienda, Cdor. ANDRES LUCIANO GARCIA.-\nARTICULO 3º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y  archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 37]\nBoletines/Magdalena\nDecreto Nº547\nDecreto Nº 547\nMagdalena, 05/05/2022\nVisto\nLas actuaciones del expediente electrónico número 1746/22 mediante las cuales\nERNESTO RODRÍGUEZ E HIJOS S.A. – CUIT 30-58661152-2\n, Legajo Municipal\nNº 61189\n, solicita la anexión del  rubro\nELABORACIÓN DE PRODUCTOS DE CONFITERÍA\nal comercio habilitado con los rubros FABRICACIÓN Y VENTA DE PRODUCTOS LACTEOS Y DERIVADOS – ELABORACIÓN DE PRODUCTOS DIETÉTICOS – FABRICA DE HELADOS, mediante Resolución de fecha 11 de enero de 2011, ubicado en Ruta 54, km. 8 de la localidad de Bartolomé Bavio; y\nConsiderando\nLas intervenciones e informes al respecto de las distintas dependencias municipales que aconsejan hacer lugar a lo solicitado, en virtud de haberse cumplimentado los requisitos establecidos en la normativa vigente.\nPor todo ello,\nel INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nDECRETA\nArtículo 1º:\nAutorizar y registrar a partir de la fecha, la anexión del rubro\nELABORACIÓN DE PRODUCTOS DE CONFITERÍA\n(Código de actividad: 31000-20)\nal comercio cuyas actividades son\nFABRICACIÓN Y VENTA DE PRODUCTOS LACTEOS Y DERIVADOS (Código de actividad: 31000-10)\nELABORACIÓN DE PRODUCTOS DIETÉTICOS (Códigos de actividad: 31000-20), FABRICA DE HELADOS (Código de actividad: 31000-12), propiedad de\nERNESTO RODRÍGUEZ E HIJOS S.A. – CUIT 30-58661152-2\n, Legajo Municipal\nNº 61189,\nsito en el inmueble designado catastralmente como: Circunscripción VI, Parcelas 2399z y 2399e y Partidas Inmobiliarias Nº 25964 y 26446, ubicado en Ruta 54, km. 8 de la localidad de Bartolomé Bavio.\nArtículo 2º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno de la Municipalidad de Magdalena.\nArtículo 3º:\nComuníquese a quienes corresponda, tomen nota las oficinas pertinentes, dese al registro municipal y archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 38]\nBoletines/Magdalena\nDecreto Nº548\nDecreto Nº 548\nMagdalena, 05/05/2022\nVisto\nLas actuaciones iniciadas mediante Expte. Letra D, Nº 925/21; y,\nConsiderando\nQue, se deberán erogar mediante Orden de Pago, los importes correspondientes a la tarea de Cobranza de Servicios en el Balneario Municipal por la temporada Estival 2020 / 2021 de los empleados municipales afectados al mismo.\nQue, el presente Decreto cuenta con el aval del Secretario de Hacienda,\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones que le son propias\nD E C R E T A\nARTÍCULO 1º:\nAUTORICESE\na la Oficina de Contaduría a Librar Orden de Pago por el mes de MARZO  del año 2022, en virtud de las causales expuestas en el exordio de la presente, a favor de:\nJURISD.\nPROG.\nACTIV.\nLEG\nAGENTE\nTOTAL\n8000\n01\n00\n943\nCORDAL AIDA\n$18.120,00\n8000\n01\n00\n1290\nNIEVAS MARISA\n$ 18.120,00\nARTICULO 2º:\nLa erogación que demande el cumplimiento de lo determinado en el\nArt. 1º\n, será con afectación a la Partida Contable 1.3.1.1– HORAS EXTRAS- del Programa 01, ACT. 00 de Jurisdicción 8000 F. F 110, correspondientes al Presupuesto de Gastos vigente.\nARTICULO 3º:\nEl presente Decreto será refrendado por el Sr.  Secretario de Hacienda Cdor Andrés Garcia.-.\nARTICULO 4º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y Archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 39]\nBoletines/Magdalena\nDecreto Nº549\nDecreto Nº 549\nMagdalena, 05/05/2022\nVisto\nLa Ordenanza Nº 3968/22  sancionada por el Honorable Concejo Deliberante con fecha 04 de Mayo del 2022 y,\nConsiderando\nQue dicha ordenanza es referida a la modificación del artículo19° de la Ordenanza N° 2711/09 y la importancia de visibilizar al género femenino.\nPor ello,\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\n,\nD E C R E T A\nARTICULO 1º:\nPROMULGASE,\nla Ordenanza  Nº 3968/22  sancionada por el Honorable Concejo Deliberante con fecha 04 de Mayo del 2022, referida a la modificación del artículo 19° de la Ordenanza N° 2711/09 sobre Imposición  de nombres de calles y lugares públicos, considerando la perspectiva de género y diversidad.\nARTICULO 2º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno de  la Municipalidad de Magdalena Marina Natalia Blanco\nARTICULO 3º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 40]\nBoletines/Magdalena\nDecreto Nº550\nDecreto Nº 550\nMagdalena, 05/05/2022\nVisto\nLa Ordenanza Nº 3969/22 sancionada por el Honorable Concejo Deliberante con fecha 04 de MAYO del 2022, y\nConsiderando\nQue dicha ordenanza es referida a facultar al Departamento Ejecutivo  a ceder a la Dirección  General  de Cultura Y Educación  de la Provincia de Buenos Aires , una fracción de terreno para la construcción de un edificio Educativo y\nPor ello,\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\n,\nD E C R E T A\nARTICULO 1º:\nPROMULGASE,\nla Ordenanza Nº 3969/22  sancionada por el Honorable Concejo Deliberante con fecha 5 de MAYO del 2022, referida a la Modificación  del Art N° 1  de la Ordenanza  N° 3534/18  según actuaciones obrantes en el expte. Letra C N° 456/22 a fs 9 . -\nARTICULO 2º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno  de la Municipalidad de Magdalena Marina Natalia Blanco.-\nARTICULO 3º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 41]\nBoletines/Magdalena\nDecreto Nº551\nDecreto Nº 551\nMagdalena, 05/05/2022\nVisto\nLa Ordenanza Nº 3970/22 sancionada por el Honorable Concejo Deliberante con fecha 04 de MAYO del 2022, y\nConsiderando\nQue dicha ordenanza es referida a  la Donación a Favor del Hospital Santa María Magdalena de un video laringoscopio  Insighters Modelo I S3 L-N  SN  CA 218072   otorgado  por la Sociedad Platense de Anestesiología y\nPor ello,\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\n,\nD E C R E T A\nARTICULO 1º:\nPROMULGASE,\nla Ordenanza Nº 3970/22  sancionada por el Honorable Concejo Deliberante con fecha 4 de MAYO del 2022, referida a la aceptación de Donación a Favor del Hospital Santa María Magdalena de un video laringoscopio  Insighters Modelo I S3 L-N SN  CA 218072   otorgado  por la Sociedad Platense de Anestesiología   según actuaciones obrantes en el expte. Letra D N° 460/22. -\nARTICULO 2º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno          de la Municipalidad de Magdalena Marina Natalia Blanco.-\nARTICULO 3º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 42]\nBoletines/Magdalena\nDecreto Nº552\nDecreto Nº 552\nMagdalena, 05/05/2022\nVisto\nLa Ordenanza Nº 3971/22 sancionada por el Honorable Concejo Deliberante con fecha 04 de MAYO del 2022, y\nConsiderando\nQue dicha ordenanza es referida al Programa de Infraestructura  Municipal de la Provincia  de Buenos Aires  (PREIMBA)\nPor ello,\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\n,\nD E C R E T A\nARTICULO 1º:\nPROMULGASE,\nla Ordenanza Nº 3971/22  sancionada por el Honorable Concejo Deliberante con fecha 4 de MAYO del 2022, referida a la Convalidacion de la Firma del Sr Intendente en el Convenio  de Financiamiento entre el Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires  con la Municipalidad de Magdalena    según actuaciones obrantes   a fs 2/4 en el expte. Letra   I N° 519/22. -\nARTICULO 2º:\nEl presente Decreto será refrendado por el  Sr. Secretario de Hacienda o          de la Municipalidad de Magdalena Andrés Luciano García.-\nARTICULO 3º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 43]\nBoletines/Magdalena\nDecreto Nº553\nDecreto Nº 553\nMagdalena, 05/05/2022\nVisto\nLa Ordenanza Nº 3972/22 sancionada por el Honorable Concejo Deliberante con fecha 04 de Mayo y,\nConsiderando\nQue dicha ordenanza es referida a la Licitación  Privada N°2, para la adjudicación de vehículo liviano para patrulla de Control Urbano\nPor ello,\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\n,\nD E C R E T A\nARTICULO 1º:\nPROMULGASE,\nla Ordenanza  Nº 3972/22  sancionada por el Honorable Concejo Deliberante con fecha 04 de Mayo de 2022, referida  a la Adquisición de un vehículo liviano con destino a la Patulla de Control Urbano.\nARTICULO 2º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno  de  la Municipalidad de Magdalena.-\nARTICULO 3º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 44]\nBoletines/Magdalena\nDecreto Nº554\nDecreto Nº 554\nMagdalena, 05/05/2022\nVisto\nLa Ordenanza Nº 3973/22 sancionada por el Honorable Concejo Deliberante con fecha 04 de MAYO del 2022, y\nConsiderando\nQue dicha ordenanza es referida al Contrato de Comodato entre la Municipalidad de Magdalena y el Consejo Escolar  y\nPor ello,\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\n,\nD E C R E T A\nARTICULO 1º:\nPROMULGASE,\nla Ordenanza Nº 3973/22  sancionada por el Honorable Concejo Deliberante con fecha 4 de MAYO del 2022, referida a la Convalidacion de la Firma del Sr Intendente en el Contrato de Comodato entre la Municipalidad y el Cocejo Escolar Magdalena    según actuaciones obrantes   a fs 7/8 en el expte. Letra C  N° 404/22. -\nARTICULO 2º:\nEl presente Decreto será refrendado por la  Sra. Secretaria de Gobierno           de la Municipalidad de Magdalena Marina Natalia Blanco .-\nARTICULO 3º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 45]\nBoletines/Magdalena\nDecreto Nº555\nDecreto Nº 555\nMagdalena, 05/05/2022\nVisto\nEl expediente Letra S Nº 854 / 21, mediante el cual tramita la CONTRATACION DE MANO DE OBRA Y EQUIPOS  PARA LA EJECUCION DE  RESERVORIO DE AGUA EN EL ACCESO MAGDALENA, PARTIDO DE MAGDALENA, PROVINCIA DE BUENOS AIRES”.-\nConsiderando\nQue, el día 25 del mes de Octubre del año 2021 ha sido suscripto contrato con el Sr. GIARDINIERI DAMIAN - D.N.I. 21.706.854 por un valor total de PESOS SEISCIENTOS SETENTA Y TRES MIL ($ 673.000,00).-\nQue, ha sido emitido el Certificado correspondiente a los días 1 al 30 del mes de Abril  por un monto de PESOS CIENTO OCHENTA Y SIETE MIL   ($187.000,00).-\nPor todo ello,\nEl INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nLíbrese Orden de Pago al Sr. GIARDINIERI DAMIAN - D.N.I. 21.706.854, por un monto de PESOS  CIENTO OCHENTA Y SIETE MIL  ($187.000,00) en virtud de las causales expuestas en el exordio de la presente.-\nARTICULO 2º:\nLas erogaciones que se determinen del Artículo anterior, serán tomadas de la Jurisdicción: 5.000 - Partida  3.2.2.0, \" Alquiler de maquinarias, equipos y medios de transporte”,  PROGRAMA 23.96, FUENTE FINANCIAMIENTO: 110, del Presupuesto de Gastos Vigente.-\nARTICULO 3º:\nEl presente Decreto será refrendado por el Secretario de HACIENDA de la Municipalidad de Magdalena Sr. Andrés García.-\nARTICULO 4º:\nComuníquese, a quienes corresponda, tomen nota las oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 46]\nBoletines/Magdalena\nDecreto Nº556\nDecreto Nº 556\nMagdalena, 05/05/2022\nVisto\nEl expediente Letra S Nº 960 / 21, mediante el cual tramita la CONTRATACION DE MANO DE OBRA Y EQUIPOS  PARA LA EJECUCION DE  RESERVORIO DE AGUA EN EL ACCESO MAGDALENA, PARTIDO DE MAGDALENA, PROVINCIA DE BUENOS AIRES”.-\nConsiderando\nQue, el día  9 del mes de Noviembre del año 2021 ha sido suscripto contrato con  el  Sr. LANDA RODOLFO ALBERTO    - D.N.I. 13.770.016 por un valor total de PESOS UN MILLON OCHOCIENTOS SETENTA MIL  ($ 1.870.000,00).-\nQue, ha sido emitido el Certificado correspondiente a los días 1 al 30 de  Abril por un monto de PESOS CIENTO OCHENTA Y SIETE MIL    ($187.000,00).-\nPor todo ello,\nEl INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nLíbrese Orden de Pago al  Sr. LANDA RODOLFO ALBERTO    - D.N.I. 13.770.016 , por un monto de PESOS  CIENTO OCHENTA Y SIETE MIL   ($187.000,00)  en virtud de las causales expuestas en el exordio de la presente.-\nARTICULO 2º:\nLas erogaciones que se determinen del Artículo anterior, serán tomadas de la Jurisdicción: 5.000 - Partida  3.2.2.0, \" Alquiler de maquinarias, equipos y medios de transporte”,  PROGRAMA 23, FUENTE FINANCIAMIENTO: 110, del Presupuesto de Gastos Vigente.-\nARTICULO 3º:\nEl presente Decreto será refrendado por el Secretario de HACIENDA de la Municipalidad de Magdalena Sr. Andrés García.-\nARTICULO 4º:\nComuníquese, a quienes corresponda, tomen nota las oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 47]\nBoletines/Magdalena\nDecreto Nº557\nDecreto Nº 557\nMagdalena, 05/05/2022\nVisto\nLa Ordenanza Nº 3965/22  sancionada por el Honorable Concejo Deliberante con fecha 20 de Abril de 2022 y,\nConsiderando\nQue dicha ordenanza es referida a la adhesión del Municipio de Magdalena a la Resolución N°62/139.-\nPor ello,\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\n,\nD E C R E T A\nARTICULO 1º:\nPROMULGASE,\nla Ordenanza  Nº 3965/22  sancionada por el Honorable Concejo Deliberante con fecha 20 de Abril del 2022, referida a la adhesión del Municipio de Magdalena a la Resolución N°62/139 de la Organización de Las Naciones Unidas aprobada con fecha 18 de Diciembre del 2007, que declara el día 2 de Abril como el “Día Mundial de Concientización sobre el Autismo -TEA –”, a conmemorarse cada año.-\nARTICULO 2º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno de  la Municipalidad de Magdalena Marina Blanco.-\nARTICULO 3º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 48]\nBoletines/Magdalena\nDecreto Nº558\nDecreto Nº 558\nMagdalena, 05/05/2022\nVisto\nEl Expte. Letra “D” nº 414/20, mediante el cual se tramita el alquiler del Predio de Disposición final de residuos no tradicionales en la localidad de Bartolomé Bavio, y\nConsiderando\nQue, el día 01 de ABRIL del año 2020 ha sido suscripto contrato con la Firma del Sr. MARCO ANTONIO CHIODI – D.N.I. 28.273.698, y la Sra. VERONICA SOLEDAD CHIODI – D.N.I.  nº 26.351.468, en representación de los Sres. Rogelio Chiodi y José Ricardo Chiodi, por un monto total de: PRIMER AÑO $ 20.000 ( VEINTE MIL ) – SEGUNDO AÑO $ 23.000  (VEINTITRES MIL) y TERCER AÑO $ 26.500 (VEINTISEIS MIL QUINIENTOS), con vencimiento el día 31 de MARZO DE 2023\nQue, mediante Ordenanza nº 3.407/17, se Autoriza al Sr. Intendente Municipal a suscribir dicho contrato.-\nQue, ha sido suscripta la Certificación correspondiente al mes de Abril del año 2022 a la firma VERONICA SOLEDAD CHIODI.-\nPOR ELLO\nEl Intendente Municipal de Magdalena, en uso de sus atribuciones que le son propias\nDECRETA\nARTICULO 1º:\nLIBRESE Orden de Pago a la Sra. VERONICA SOLEDAD CHIODI – D.N.I.  nº 26.351.468, por un monto de PESOS TRECE MIL  DOSCIENTOS CINCUENTA   ($13.250,00), en virtud de las causales expuestas en el exordio de la presente.-\nARTICULO 2º:\nEl presente Decreto será refrendado por el Sr. Secretario de  Hacienda, Cdor. ANDRES LUCIANO GARCIA.-\nARTICULO 3º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y  archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 49]\nBoletines/Magdalena\nDecreto Nº559\nDecreto Nº 559\nMagdalena, 06/05/2022\nVisto\nLas actuaciones obrantes en el\nExpediente Letra D Nº 197/2022\n, referente a Licitación Privada para adjudicar la “\nLA ADQUISICION DE UN (1) VEHICULO LIVIANO, CON DESTINO A LA DIRECCION DE CONTROL URBANO Y SEGURIDAD CIUDADANA DE LA MUNICIPALIDAD DE MAGDALENA, PARTIDO DE MAGDALENA, PROVINCIA DE BS AS\n”\n.-\nQue, existe saldo disponible en la respectiva partida del Presupuesto de Gastos, por ello;\nConsiderando\nQue, el Acto de Apertura de la Licitación contó con la participación de\nUN (1)\nEmpresas/Firmas del ramo\nAUTOS CIARA S.A,\ncuya documentación presentada en el Acto de Apertura reúne apropiadamente la totalidad de las exigencias del Pliego de Bases y Condiciones.\nQue, visto el informe emanado por la comisión evaluadora a Fs. 81 considera que resulta conveniente a los intereses municipales la Oferta presentada por la empresa\nAUTOS CIARA S.A.\nQue, visto la ordenanza Nº 3972/2022 emanada por el Honorable Concejo Deliberante a Fs. 86, Autorizando dicha adjudicación.\nEL INTENDENTE MUNICIPAL de MAGDALENA en uso de sus facultades\nDECRETA\nARTICULO 1º:\nADJUDIQUESE\na la Empresa/Firma\n“AUTOS CIARA S.A”\n(CUIT Nº 30-68493181-0)\npor una suma total de\nPESOS TRES MILLONES\nCON 00/100 ($3.000.000,00)\npara adjudicar la “\nLA ADQUISICION DE UN (1) VEHICULO LIVIANO, CON DESTINO A LA DIRECCION DE CONTROL URBANO Y SEGURIDAD CIUDADANA DE LA MUNICIPALIDAD DE MAGDALENA, PARTIDO DE MAGDALENA, PROVINCIA DE BS AS\n”\nen\nun todo de acuerdo a la documentación que sirvió de base para el llamado a\nLICITACIÓN PRIVADA Nº 02/2022 (2do llamado).-\nARTICULO 2º.- AFÉCTESE\nlas erogaciones que se produzcan como consecuencia de la aplicación del Artículo Primero en la Jurisdicción 9.000, Programa 25/14 Partida 4.3.2.0 “equipo de transporte, tracción y elevación”, con Fuente de Financiamiento 110 de Origen Municipal del Presupuesto de Gastos para el Ejercicio 2022.-\nARTICULO 3º:\nEl presente Decreto será refrendado por el Señor Secretario de Hacienda Cr. Andrés García.-\nARTICULO 4º:\nComuníquese a quienes corresponda, dése al Registro Municipal y archívese\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 50]\nBoletines/Magdalena\nDecreto Nº560\nDecreto Nº 560\nMagdalena, 06/05/2022\nVisto\nEl Expediente D 895/21 Beca Deportiva MONTIEL Luciana y,\nConsiderando\nQue en el marco del Decreto 371/20 Art 2° “…podrán otorgarse becas a deportistas profesionales o idóneos, que colaboren con el municipio para la promoción y difusión de las distintas disciplinas deportivas  dentro de nuestra comunidad..”.\nQue el Director de Deportes solicita el beneficio para la señorita MONTIEL Luciana que se desempeña como Profesor de Natación en el predio del CRIM, para el período entre el 5/01/2022 hasta el 15/11/2022.\nQue, la agente antes mencionada ha cumplimentado durante el mes de abril con las tareas asignadas.\nQue, el importe que deberá  abonarse es de PESOS DIEZ MIL CIEN CON 00/CVOS ($ 10.100,00)\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE MAGDALENA\n, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nLIBRESE ORDEN DE PAGO POR INSISTENCIA\npor los motivos citados Ut-Supra en concepto de BECA a deportistas, se autoriza el pago a la señorita MONTIEL Luciana, por un importe de PESOS DIEZ MIL CIEN CON 00/CVOS ($ 10.100,00).-\nARTÍCULO 2º:\nLa erogación que demande el cumplimiento de lo determinado en el Art. 1º, será con afectación a la Partida 5.1.3.0. – BECAS -  JURISDICCION 11000 - PROGRAMA 28,  PROYECTOS 11, FF 110.\nARTÍCULO 3º:\nEL presente Decreto será refrendado por el Sr. Secretario de Hacienda, Cr. Andrés García.-\nARTICULO 4º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y Archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 51]\nBoletines/Magdalena\nDecreto Nº561\nDecreto Nº 561\nMagdalena, 06/05/2022\nVisto\nEl expediente Letra S Nº 1062 / 21, mediante el cual tramita la CONTRATACION DE MANO DE OBRA Y EQUIPOS  PARA LA EJECUCION DE  RESERVORIO DE AGUA EN EL ACCESO MAGDALENA, PARTIDO DE MAGDALENA, PROVINCIA DE BUENOS AIRES”.-\nConsiderando\nQue, el día  3 del mes de Diciembre del año 2021 ha sido suscripto contrato con la  Sr. DIAZ JULIO ALFREDO  - D.N.I. 10.608.062 por un valor total de PESOS UN MILLON OCHOCIENTOS SETENTA MIL    ($ 1.870.000,00).\nQue, ha sido emitido el Certificado correspondiente a los días 1 al 30 de Abril por un monto de PESOS : CIENTO OCHENTA Y SIETE MIL  ($187.000,00).-\nPor todo ello,\nEl INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nLíbrese Orden de Pago la  Sr. DIAZ JULIO ALFREDO   - D.N.I. 10.608.062 , por un monto de PESOS : CIENTO OCHENTA Y SIETE MIL  ($187.000,00), en virtud de las causales expuestas en el exordio de la presente.-\nARTICULO 2º:\nLas erogaciones que se determinen del Artículo anterior, serán tomadas de la Jurisdicción: 5.000 - Partida  3.2.2.0, \" Alquiler de maquinarias, equipos y medios de transporte”,  PROGRAMA 23, FUENTE FINANCIAMIENTO: 110, del Presupuesto de Gastos Vigente.-\nARTICULO 3º:\nEl presente Decreto será refrendado por el Secretario de HACIENDA de la Municipalidad de Magdalena Sr. Andrés García.-\nARTICULO 4º:\nComuníquese, a quienes corresponda, tomen nota las oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 52]\nBoletines/Magdalena\nDecreto Nº562\nDecreto Nº 562\nMagdalena, 06/05/2022\nVisto\nEl Expediente D 332/2020 renovación de Beca Deportiva CATERBETTI Franco y,\nConsiderando\nQue en el marco del Decreto 371/20 Art 2° “…podrán otorgarse becas a deportistas profesionales o idóneos, que colaboren con el municipio para la promoción y difusión de las distintas disciplinas deportivas  dentro de nuestra comunidad..”.\nQue el Director de Deportes solicita el beneficio para el señor CATERBETTI Franco que se desempeña como Profesor de Hockey en el predio del CRIM, para el período entre el 01/03/2022 hasta el 15/11/2022.\nQue el Intendente Municipal autoriza el pago por el mes de abril por un importe de PESOS VEINTEMIL MIL ($ 20.000,00)\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE MAGDALENA\n, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nLIBRESE ORDEN DE PAGO\npor los motivos citados Ut-Supra en concepto de BECA a CATERBETTI Franco DNI 23.669.232, se autoriza el pago del mes de abril por un importe de PESOS VEINTE MIL ($ 20.000,00)\nARTÍCULO 2º:\nLa erogación que demande el cumplimiento de lo determinado en el Art. 1º, será con afectación a la Partida 5.1.3.0. – BECAS -  JURISDICCION 11000 - PROGRAMA 28,  PROYECTOS 11, FF 110.\nARTÍCULO 3º:\nEL presente Decreto será refrendado por el Sr. Secretario de Hacienda, Cr. Andrés García.-\nARTICULO 4º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y Archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 53]\nBoletines/Magdalena\nDecreto Nº563\nDecreto Nº 563\nMagdalena, 06/05/2022\nVisto\nEl Contrato de Comodato celebrado entre la Sociedad Rural de Magdalena COMODANTE y este Municipio: COMODATARIO, obrante a fs. 2/4 del Expte. letra I Nº 2092/16, mediante el cual el Comodante entregó al Comodatario un espacio físico destinado al funcionamiento de la Oficina Municipal de Expedición de Guías, Marcas y Señales, la Ordenanza de Convalidación Nº 3346/16, y;\nConsiderando\nQue la Cláusula Décima Segunda del Convenio establece que el Comodante abonará mensualmente en concepto de viáticos a la Agente Municipal  designada  a cargo  de la Oficina citada,  ubicada en el predio de esa Entidad Rural un importe de $2.200 mensuales,\nQue a fs.27 consta la designación de la Sra Alejandra Ocampo Leg 2134 a cargo  de la Oficina citada,  ubicada en el predio de esa Entidad Rural,\nQue debe procederse a realizar el pago correspondiente a los meses de\nSEPTIEMBRE\n,\nOCTUBRE, NOVIEMBRE,  Y DICIEMBRE\nde 2021 por un importe de\n$ 8.800\nrespectivamente, y por los meses\nENERO FEBRERO Y MARZO\ndel  2022  un importe de $6.600\nPor ello,\nEL INTENDENTE MUNICIPAL de MAGDALENA en uso de sus atribuciones\nDECRETA\nARTICULO 1º: Librar Orden de  Pago  por la suma de PESOS QUINCE MIL CUATROCIENTOS ($ 15.400.-) en concepto de Viáticos correspondiente a los meses  de SEPTIEMBRE OCTUBRE, NOVIEMBRE, DICIEMBRE   del 2021, ENERO, FEBRERO Y MARZO del 2022 por los motivos expuestos en el exordio, a la Encargada de la Oficina Municipal de Expedición de Guías, Marcas y Señales,  Sra. ALEJANDRA OCAMPO Leg 2134.-\nARTICULO 2º: La erogación que demande el cumplimiento del Artículo 1º, deberá ser tomada de la Partida 3.7.2.0.. VIATICOS, Jurisdicción 1110108000 Secretaría de Hacienda, Programa 01-00 Administración y Coordinación Central, F.F. 140 del Presupuesto de Gastos Vigente.\nARTICULO 3º:\nEl presente Decreto será refrendado por el Sr. Secretario de Hacienda de la Municipalidad de Magdalena, Cr. Andres Garcia.\nARTICULO 4º:\nComuníquese, tomen nota las Oficinas pertinentes, dese al Registro Municipal y Archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 54]\nBoletines/Magdalena\nDecreto Nº564\nDecreto Nº 564\nMagdalena, 06/05/2022\nVisto\nEl Expte D 531/22, Pago indemnización Seguros NACION, por el fallecimiento del Agente ALEJANDRO ALBERTO GUTIERREZ, y\nConsiderando\nQue, deberá abonarse a los\nuniversales herederos\nque figuran en la declaratoria a fs. 7, a tal efecto la empresa aseguradora ha transferido al municipio el monto correspondiente del subsidio a pagar, el cual fue ingresado por concepto TRANS30678561165, por un monto de\nPESOS TREINTA Y NUEVE MIL CUATROCIENTOS CINCUENTA Y SEIS CON/00  ($ 39.456,00.-)\nQue existe intervención de la Contaduría Municipal.\nQue se debe efectuar el pago pertinente a los beneficiarios, su señora esposa  María Emilia PAULOS (DNI: 20.036.314), su hijo Ramiro GUTIERREZ PAULOS (DNI 42.588.222) y Francisco GUTIERREZ PAULOS  (DNI: 37.880.926).\nQue lo solicitado cuenta con el aval del Sr. Secretario de Hacienda,\nPOR ELLO\nEL INTENDENTE MUNICIPAL INTERINO DE MAGDALENA\n, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nLIBRENSE ORDENES DE PAGO\npor los motivos citados Ut-Supra, en concepto de SEGURO DE VIDA, a favor de su señora esposa María Emilia PAULOS (DNI: 20.036.314) POR LA SUMA DE PESOS TRECE MIL CIENTO CINCUENTA Y DOS CON CERO CVOS ($ 13.152,00), su hijo Ramiro GUTIERREZ PAULOS (DNI 42.588.222)  POR LA SUMA DE TRECE MIL CIENTO CINCUENTA Y DOS CON CERO CVOS ($ 13.152,00) y Francisco GUTIERREZ PAULOS  (DNI: 37.880.926) POR LA SUMA DE TRECE MIL CIENTO CINCUENTA Y DOS CON CERO CVOS ($ 13.152,00)\n.\nARTÍCULO 2º:\nLa erogación que demande el cumplimiento de lo determinado en el Art. 1º, deberá ser tomado de la Cuenta de Terceros “Seguros Ley 9507” (Código 74018).\nARTÍCULO 3º:\nEl presente Decreto será refrendada por el Sr. Secretario de Hacienda.-\nARTÍCULO 4º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y Archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 55]\nBoletines/Magdalena\nDecreto Nº565\nDecreto Nº 565\nMagdalena, 06/05/2022\nVisto\nLos exptes letras D Nº D342/22, D 325/22 D 338/22 D 303/22D 319/22 D 336/22 D 302/22 y  D 320/22 mediante los cuales  se tramita la contratación de diferentes profesores para la implementación del Proyecto “Talleres Municipales” y;\nConsiderando\nQue se ha firmado el correspondiente contrato con los siguientes profesores:\nCASTELLI CECILIA\n, DNI: 26.566.606, con domicilio en la calle Goenaga esq. Gattini de Payro, llevara a cabo el taller Municipal de DANZAS FOLKLORICAS 8 horas semanales, por un monto de PESOS TREINTA Y  SIETE MIL ($37.000) mensuales.-\nALTAMIRANO CAROLINA MATILDE,\nDNI: 35.502.717, con domicilio en la calle Presidente Perón nº 611 de Magdalena,  llevara a cabo el taller de TEATRO a dictarse 4 horas semanales en Magdalena, por un monto mensual de PESOS VEINTE MIL ($20.000) mensuales.-\nHEREÑU, Eliseo Alfredo\nDNI: 10.716.322, con domicilio en Viedma Nº 1661 de la localidad de Magdalena, llevara a cabo el taller de DANZAS FOLKLORICAS 8 (OCHO) horas semanales, es por un monto de PESOS CUARENTA MIL ($ 40.000) mensuales.-\nDIAZ CUELLO AGUSTIN\n, DNI: 39.878.606, con domicilio en San Martin N° 2074, de Magdalena, llevara a cabo taller de DANZA Y ZAPATEO, cuatro  (4) hs, semanales en el Teatro Español, por un monto de PESOS CATORCE  MIL ($14.000) semanales.\nVISI VALERIA\n, DNI Nº 31.974854 , con domicilio en calle Chacabuco N°  651 , localidad de MAGDALENA  , llevara a cabo el Taller de PLASTICA , a dictarse 4 horas semanales en la Localidad de MAGDALENA , por un monto de PESOS DIECIOCHO  MIL  ($ 18.000) mensuales,\nKARINA BLANCO,\nDNI: 32.549.201, con domicilio en la calle Ruta n° 36 Campo La colmena  de la Localidad de Vieytes , llevara a cabo el taller Municipal de ARTE PARA CHICOS  a dictarse en la Estación Ferrocarril  4 horas semanales, por un monto de PESOS DIECISIETE MIL ( $17.000) mensuales.-\nMORETE MARIA ELENA\n, DNI: 27.509.153, con domicilio en la calle 61 Nº 913 de La Plata, llevara a cabo el taller Municipal de TEATRO a dictarse en Magdalena 4 horas semanales, por un monto de PESOS VEINTE  MIL ( $20.000) mensuales.-\nRECALT DAIANA\n, DNI: 25.708.743, con domicilio en la calle Camino vecinal N° 1 KM 1.5 Bartolomé Bavio  llevara a cabo el taller Municipal de PLASTICA  a dictarse en Biblioteca popular y hogar de día de la Localidad de B. Bavio   4 horas semanales, por un monto de PESOS DIECIOCHO  MIL ( $18.000) mensuales.-\nQue el periodo de práctica de dichos talleres a partir del  01 de Abril al 30 de Noviembre de 2022.-\nQue se han emitido los certificados de Capacitación correspondientes al mes de Noviembre.-\nQue existe saldo disponible en la Partida correspondiente.-\nPor ello,\nEL INTENDENTE MUNICIPAL de MAGDALENA en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nLíbrese  Orden de Pago  en concepto las clases Dictadas en el mes de MAYO    2022, a los profesores:\nCASTELLI CECILIA\n, DNI: 26.566.606, POR UN MONTO DE PESOS TREINTA Y  SIETE MIL ($37.000) mensuales;\nALTAMIRANO CAROLINA MATILDE,\nDNI: 35.502.717 por un monto mensual de PESOS VEINTE MIL ($20.000) mensuales;\nHEREÑU, Eliseo Alfredo\nDNI: 10.716.322 por un monto de PESOS CUARENTA MIL ($ 40.000)  mensuales;\nDIAZ CUELLO AGUSTIN\n, DNI: 39.878.606 por un monto de PESOS. CATORCE  MIL ($14.000) mensuales,\nVISI VALERIA,\nDNI Nº 31.974854, por un monto de PESOS DIECIOCHO ($18.000)\nKARINA BLANCO,\nDNI: 32.549.201 por un monto de PESOS DIECISIETE MIL ($17.000) mensuales,\nMORETE MARIA ELENA\n, DNI: 27.509.153, por un monto de PESOS VEINTE  MIL ($20.000) mensuales,\nRECALT DAIANA,\nDNI: 25.708.743, por un monto de PESOS DIECIOCHO  MIL ( $18.000) mensuales,\nARTÍCULO 2º:\nLa erogación que demande el cumplimiento del Artículo 1º, deberá ser tomada de la Partida 5.1.3.0. BECAS,  Jurisdicción 3000, Programa 30, F.F. 132 del Presupuesto de Gastos Vigente.-\nARTICULO 3º:\nEl presente Decreto será refrendado por la  Sra. Secretaria de Gobierno de la Municipalidad de Magdalena.\nARTICULO 4º.-\nComuníquese, tomen   nota las Oficinas pertinentes, dese al Registro Municipal y Archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 56]\nBoletines/Magdalena\nDecreto Nº567\nDecreto Nº 567\nMagdalena, 06/05/2022\nVisto\nEl expediente letra I Nº 508/22, y\nConsiderando\nQue en el mencionado Expte se tramita la contratación directa de la empresa COOPERATIVA  DE TRABAJO FRISO Ltda.  para la mano de obra y  equipos necesarios para ejecutar la Obra de 3.000 metros lineales de cordón cuneta y 15 badenes en la Localidad de Magdalena  por un monto total de PESOS OCHO MILLONES CUARENTA Y NUEVE MIL ($8.049.000)\nQue a fs. 2 a 14 figuran la Memoria Descriptiva y las Especificaciones Técnicas Particulares de la Obra\nQue a fs 16 la Cooperativa de Trabajo Friso Ltda. presenta el presupuesto correspondiente y que de acuerdo al informe de Contaduría existe saldo presupuestario suficiente.\nQue  con la presente operatoria se cumplimentan los requisitos legales exigidos por la Ley Orgánica de las Municipalidades (Dto. Ley 6769/58) y se encuadra en el art.156 inc. °11.\nPor ello,\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTÍCULO 1º:\nAUTORIZASE\na la contratación directa a la\nempresa COOPERATIVA DE TRABAJO FRISO Ltda.\npor la mano de obra y equipos necesarios para la construcción de 3000 metros lineales de cordón cuneta y 15 badenes en la Localidad de Magdalena.\nARTÍCULO 2º: Las erogaciones que se generes serán imputadas en la Jurisdicción 5000, Programa 23.75.00, partida 4.2.2.0 Construcción Bs. de Dom. Público Fuente de Financiamiento  110.\nARTÍCULO 3º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno de la Municipalidad de Magdalena Marina Blanco.-\nARTÍCULO 4º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 57]\nBoletines/Magdalena\nDecreto Nº568\nDecreto Nº 568\nMagdalena, 06/05/2022\nVisto\nLa participación de  integrantes del cuerpo de Bomberos Voluntarios de Magdalena que combatieron el fuego durante los devastadores incendios ocurrido en la provincia de Corrientes durante el mes de Febrero del corriente, y;\nConsiderando\nQue los incendios en la provincia de Corrientes fueron considerados los más importantes de la historia del país, por dimensión del foco alcanzado y los daños ocasionados,\nQue desde todo el país, incluso de países limítrofes, acudieron para colaborar con los cuarteles de Bomberos de esa provincia,\nQue con fecha 15 de Febrero de 2022 el Ministerio de Seguridad de la provincia de Buenos Aires convoco a la Federación Bonaerense de Bomberos Voluntarios para solicitar el desplazamiento de personal capacitado y certificado para combatir incendios forestales.\nQue es ese marco el cuartel de Bomberos Voluntarios de Magdalena dispuso que quienes cumplían con los requisitos exigidos eran: el Suboficial Mayor Manuel Tisera, Bombero Voluntario Maximiliano rendo, Bombero Voluntario Guadalupe Palacios y Bombero Voluntario Víctor Ramos,\nQue el 17 de Febrero de 2022 partieron hacia la provincia de Corrientes con equipos provistos por el propio cuartes, retornando a la ciudad de Magdalena el día 27 de Febrero de este año.\nPor lo expuesto,\nEL INTENDENTE MUNICIPAL de MAGDALENA en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º: RECONOCESE a los miembro del cuartel de Bomberos Voluntarios de Magdalena: el Suboficial Mayor MANUEL TISERA, Bombero Voluntario MAXIMILIANO RENDO, Bombero Voluntario GUADALUPE PALACIOS y Bombero Voluntario VÍCTOR RAMOS por su loable labor realizada en el combate de los incendios e la provincia de Corrientes.-\nARTÍCULO 2º: Establecer que dicho reconocimiento será otorgado por el Sr. Intendente Municipal, Lic Gonzalo Peluso, el próximo día 2 de Junio de 2022 en los actos que se desarrollen  con motivo de conmemorarse el Día Nacional del Bombero Voluntario\nARTÍCULO 3º: En virtud de lo establecido en el art. anterior, los gastos a cargo del Municipio serán tomados de la Partida correspondiente.-\nARTICULO 4º: El presente Decreto será refrendado por la Sra. Secretario de Gobierno Dña. Marina Natalia Blanco.-\nARTICULO 5º: Comuníquese, tomen nota las Oficinas pertinentes, dese al Registro Municipal y Archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 58]\nBoletines/Magdalena\nDecreto Nº569\nDecreto Nº 569\nMagdalena, 06/05/2022\nVisto\nEl Expte Letra O N° 546/22 ORONA Maria Del Carmen, persona de  nuestro distrito, mediante el  cual  solicita materiales de construcción para  mejorar su vivienda  y\nConsiderando\nQue a fs 1 obra nota de solicitud por parte de la interesada.\nQue a fs 2 obra presupuesto de los materiales que solicitan.\nQue a fs 4 obra informe ambiental, corroborando la situación socio económica de esta familia.\nQue la entrega de los materiales permitirá mejorar la calidad de vida de esta familia y sus condiciones habitacionales.\nQue se hace necesario realizar el acto administrativo correspondiente.\nPor ello,\nEl Sr. Intendente Municipal de Magdalena, en uso de sus  atribuciones\nDECRETA\nArticulo 1º:\nOtórguese un subsidio de materiales de construcción, en especies, que se detallan en el anexo I que forma parte del presente, a favor de  las familias y/o persona que se indican, en concepto de entrega  de materiales de construcción  para mejorar su vivienda de acuerdo al considerando.\nArticulo 2º:\nPara  tal erogación será afectada la partida  5.1.4 ayuda sociales a personas  correspondiente a la jurisdicción  7000 Programa 24-04- FF 110.\nArticulo 3°:\nEl  presente Decreto será refrendado por el Secretario de Hacienda.\nArticulo 4°\n:\nComuníquese a quienes corresponda  y dese al Registro Municipal.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 59]\nBoletines/Magdalena\nDecreto Nº570\nDecreto Nº 570\nMagdalena, 10/05/2022\nVisto\nLas actuaciones del Expte. Letra S Nº 226/20, referente al convenio a suscribir entre el CEAMSE y la Municipalidad de Magdalena, y\nConsiderando\nQue, ha sido suscripta  ADDENDA AL CONVENIO con el CEAMSE, y como representante, su presidente el Lic. Gustavo Javier Coria,  en adelante: CEAMSE C.U.I.T. 30-57720719-0, por un plazo desde el 1 de enero de 2022 al 31 de Diciembre de 2022.-\nQue, ha sido emitido el Certificado correspondiente al  mes   de ABRIL por un monto de PESOS TRECIENTOS CINCUENTA Y SIETE MIL SEISCIENTOS OCHENTA CON TREINTA Y DOS  CVS. ($357.680,32), debiéndose proceder a su liquidación respectiva.-\nQue, debe realizarse el descuento correspondiente Al excedente de fondo provincial por un monto de PESOS CINCUENTA Y CUATRO MIL TRES CON CUARENTA   CVS. ($ 54.003,40), debiéndose proceder a su liquidación respectiva.-\nPOR ELLO\nEl Intendente Municipal de Magdalena, en uso de sus atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nLIBRESE Orden de Pago a CEAMSE - C.U.I.T. 30-57720719-, por un monto total de PESOS TRESCIENTOS TRES MIL SEISCIENTOS SETENTA Y SEIS CON NOVENTA Y DOS CVS. ($ 303.676,92), en virtud de las causales expuestas en el exordio de la presente.-\nARTICULO 2º:\nREALICESE el descuento correspondiente Al excedente de fondo provincial por un monto de PESOS CINCUENTA Y CUATRO MIL TRES CON CUARENTS  CVS.  ($54.003,40),  debiéndose proceder a su liquidación respectiva.-\nARTICULO 3º:\nLas erogaciones que demanden el cumplimiento de lo determinado precedentemente, serán afectadas a la Jurisdicción 10.000 - Partida 3.3.9.0 “OTROS SERVICIOS NO PERSONALES”– Programa 20.02 del Presupuesto de gastos vigente, Fuente de Financiamiento 110.-\nARTICULO 4º:\nEl presente Decreto será refrendado por el Sr. Secretario de  Hacienda, Cdor. ANDRES LUCIANO GARCIA.-\nARTICULO 5º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y  archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 60]\nBoletines/Magdalena\nDecreto Nº571\nDecreto Nº 571\nMagdalena, 10/05/2022\nVisto\nEl expediente Letra I Nº 64 / 22 mediante el cual tramita la Licitación Publica  N° 01 / 22, para la “CONTRATACION DE MANO DE OBRA, MATERIALES Y EQUIPOS  PARA LA 2º ETAPA DE CONSTRUCCION DE LA E.P. Nº25 / E.S. Nº9 / JIRIMM Nº1 DEL PARAJE GUTIERREZ, PARTIDO DE  MAGDALENA, PROVINCIA DE BUENOS AIRES”.-\nConsiderando\nQue, el día 29 del mes de Marzo del año 2022 ha sido suscripto contrato con el Sr. Heraldo José, RISSO DNI. 36.936.969, por un valor total de PESOS CUARENTA Y OCHO MILLONES NOVECIENTOS SETENTA Y SIETE MIL TRESCIENTOS TREINTA CON NOVENTA Y SEIS CVOS ($ 48.977.330,96).-\nQue  ha sido emitido el certificado de obra N°1 por un monto de PESOS TRECE MILLONES SEISCIENTOS CINCUENTA Y DOS CIENTO SETENTA Y NUEVE  CON OCHENTA Y TRES CVOS ($13.652.179,83)\nQue el presente certificado se encuentra afianzado por la Póliza de Caución de garantía de Contrato Nº 388210 de PESOS CUATRO MILLONES OCHOCIENTOS NOVENTA Y SIETE MIL SETECIENTOS TREINTA Y TRES CON DIEZ CVOS                              ($4.897.733,10), y la Póliza de Sustitución de Fondo de reparo Nº 388206 de DOS MILLONES CUATROCIENTOS CUARENTA Y OCHO MIL OCHOCIENTOS SESENTA Y SEIS CON CINCUENTA Y CINCO CVOS ($2.448.866,55) de Federación Patronal Seguros.\nQue, debe realizarse el descuento correspondiente al anticipo financiero de 15% por un monto de PESOS DOS MILLONES CUARENTA Y SIETE MIL QUINIENTOS CUARENTA Y OCHO CON VEINTITRES CVOS. ($2.047.548,23)\nPor todo ello,\nEl INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nLIBRESE orden de pago al Sr. Heraldo José, RISSO DNI. 36.936.969  por un monto de  PESOS ONCE MILLONES SEISCIENTOS CUATRO MIL SEISCIENTOS TREINTA Y UNO CON SESENTA CVOS ($11.604.631,60) en virtud de las causales expuestas en el exordio de la presente.-\nARTICULO 2º:\nSe ha realizado el descuento correspondiente Anticipo financiero del 15 %  por un monto de PESOS DOS MILLONES CUARENTA Y SIETE MIL QUINIENTOS CUARENTA Y OCHO CON VEINTITRES CVOS. ($2.047.548,23)\nARTICULO 3º:\nLas erogaciones que se determinen, serán tomadas de la Jurisdicción: 5.000 - Partida  3.3.1.0., \"MANTENIMIENTO Y REPARACION DE EDIFICIOS LOCALES\" PROGRAMA  25-58/03 - FUENTE FINANCIAMIENTO: 132, del Presupuesto de Gastos vigente.-\nARTICULO 4º:\nEl presente certificado se encuentra afianzado por la Póliza de Caución de garantía de Contrato Nº 388210 de PESOS CUATRO MILLONES OCHOCIENTOS NOVENTA Y SIETE MIL SETECIENTOS TREINTA Y TRES CON DIEZ CVOS                              ($4.897.733,10), y la Póliza de Sustitución de Fondo de reparo Nº 388206 de DOS MILLONES CUATROCIENTOS CUARENTA Y OCHO MIL OCHOCIENTOS SESENTA Y SEIS CON CINCUENTA Y CINCO CVOS ($2.448.866,55) de Federación Patronal Seguros.\nARTICULO 3º:\nEl presente Decreto será refrendado por el Secretario de Hacienda de la Municipalidad de Magdalena Sr. Andrés García.-\nARTICULO 4º:\nComuníquese, a quienes corresponda, tomen nota las oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 61]\nBoletines/Magdalena\nDecreto Nº572\nDecreto Nº 572\nMagdalena, 10/05/2022\nVisto\nEl  Expte Letra A Nº568/22 mediante el cual se solicita ayuda económica para la  la Sra  Exquivel para viajar a su  Goya .Pcia de Corrientes. Y\nConsiderando\nQue a fs.1 obra nota  de pedido  de solicitud  del área de  la Mujer para adquirir   2 pasajes destinado a la Sra Exquivel Zulma Beatriz\nQue a fs.3 obra informe  socio ambiental que corrobora la situación de la Sra  y sus hijos.\nQue la Sra y su hijo deberán viajar a Corrientes, requiriendo dos pasajes..\nQue a fs.6-7 obra presupuesto.\nQue dado la situación por la cual está atravesando la Sra  y sus hijos, esta Subsecretaria acuerda con el  área interviniente  otorgarle la ayuda solicitada en el marco de las políticas de cuidado.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones,\nDECRETA\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones,\nDECRETA\nArtículo 1º\n: Otórguese un subsidio  a favor de la Sra . Exquivel Zulma   por la suma de PESOS DOCE MIL TRESCIENTOS UNO, con ochenta ($12.301,80) en concepto de 2 pasajes con destino a Corrientes, Goya, de acuerdo al considerando.\nArtículo 2º\n:\nPara tal erogación será afectada  la partida 7000.24-16-5.1.4.0 ayuda social a personas.\nArtículo 3º\nLa Subsecretaria  a  través las diferentes áreas intervinientes, arbitrara los medios para que la solicitante adquiera los pasajes y obtener los comprobantes   de los pasajes adquirido.\nArtículo 4º:\nEl presente decreto será refrendado por el Secretario de Hacienda.\nArtículo 5º:\nComuníquese, archívese y dese al registro Municipal.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 62]\nBoletines/Magdalena\nDecreto Nº573\nDecreto Nº 573\nMagdalena, 10/05/2022\nVisto\nExpte. letra D N° 550/22 donde es necesario cubrir el cargo de Mensualizado SERVICIO de 30 hs. en el Hospital Municipal; y,\nConsiderando\nQue, el Sr. Intendente Municipal, autoriza la contratación para cubrir dicho cargo de personal MENSUALIZO SERVICIO DE 30 HS. a la Sra. MILA JESICA VANINA DNI: 28.572.475, Leg. 1455.\nPOR ELLO\nEl Intendente Municipal de Magdalena, en uso de sus atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nDESIGNASE POR INSISTENCIA,\na partir del día  02 de mayo de 2022, como Personal MENSUALIZADO  SERVICIO, con un régimen de 30 (TREINTA) hs. a la Sra. MILA JESICA VANINA DNI: 28.572.475, Leg. 1455, en virtud de las causales expuestas en el exordio de la presente.\nARTICULO2º.\n- La erogación que demande el cumplimiento de lo determinado en el Art. 1º, será con afectación a la Partida 1.2.1.2. PERSONAL MENSUALIZADO SERVICIO, Jurisd. 4000, Prog. 17-00,  FF 110, del Presupuesto de Gastos Vigente.-\nARTICULO 3º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno.\nARTICULO 4º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y  archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 63]\nBoletines/Magdalena\nDecreto Nº574\nDecreto Nº 574\nMagdalena, 10/05/2022\nVisto\nExpte. letra D N° 549/22 donde es necesario cubrir el cargo de Mensualizado técnico radiólogo de 30 hs. Sector de Rayos en el Área de Salud; y,\nConsiderando\nQue, el Sr. Intendente Municipal, autoriza la contratación para cubrir dicho cargo de personal MENSUALIZO TECNICO RADIOLOGO DE 30 HS. a la Sra. APECECHEA MARIA EUGENIA, DNI: 24.508.541, leg Nº 2555.\nPOR ELLO\nEl Intendente Municipal de Magdalena, en uso de sus atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nDESIGNASE POR INSISTENCIA,\na partir del día  02 de mayo de 2022, como Personal MENSUALIZADO  TECNICO RADIOLOGO, con un régimen de 30 (TREINTA) hs. a la Sra. APECECHEA MARIA EUGENIA, DNI: 24.508.541, leg Nº 2555, en virtud de las causales expuestas en el exordio de la presente.\nARTICULO2º.\n- La erogación que demande el cumplimiento de lo determinado en el Art. 1º, será con afectación a la Partida 1.2.1.2. PERSONAL MENSUALIZADO TECNICO RADIOLOGO, Jurisd. 4000, Prog. 17-00,  FF 110, del Presupuesto de Gastos Vigente.-\nARTICULO 3º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno.\nARTICULO 4º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y  archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 64]\nBoletines/Magdalena\nDecreto Nº575\nDecreto Nº 575\nMagdalena, 10/05/2022\nVisto\nExpte. letra D N° 528/22 donde es necesario cubrir un cargo de Mensualizado obrero de 30 hs. en la Delegación de Bme. Bavio; y,\nConsiderando\nCONSIDERANDO:\nQue, el Sr. Intendente Municipal, autoriza la contratación para cubrir dicho cargo de personal MENSUALIZO OBRERO DE 30 HS.  al Sr MORALES CESAR ALBERTO DNI: 20.918.729 Leg. 1456.\nPOR ELLO\nEl Intendente Municipal de Magdalena, en uso de sus atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nDESIGNASE,\na partir del día  09 de mayo de 2022, como Personal MENSUALIZADO  OBRERO, con un régimen de 30 (TREINTA) hs. al Sr MORALES CESAR ALBERTO DNI: 20.918.729 Leg. 1456, en virtud de las causales expuestas en el exordio de la presente.\nARTICULO2º.\n- La erogación que demande el cumplimiento de lo determinado en el Art. 1º, será con afectación a la Partida 1.2.1.2. PERSONAL MENSUALIZADO OBRERO, Jurisd. 6000, Prog. 16-00,  FF 110, del Presupuesto de Gastos Vigente.-\nARTICULO 3º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno.\nARTICULO 4º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y  archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 65]\nBoletines/Magdalena\nDecreto Nº576\nDecreto Nº 576\nMagdalena, 10/05/2022\nVisto\nExpte. letra D N° 478/22 donde es necesario cubrir los cargos de Mensualizados obreros de 30 hs. en la Dirección Servicios Públicos; y,\nConsiderando\nQue, el Sr. Intendente Municipal, autoriza la contratación para cubrir dichos cargo de personal MENSUALIZO OBRERO DE 30 HS. a los Sres. OLMOS CRISTIAN EMANUEL DNI: 37.880.897, leg. 1457; CACERES ROBERTO ANIBAL DNI: 27856408, LEG. 1458; GONZALEZ MAXIMILIANO FRANCISCO, DNI: 30.827.495 LEG. 1459, GODOY FERNANDO JULIAN DNI: 38.510.757, LEG 1460 Y SILVA MARCOS ALEJANDRO, DNI: 36.944.038, LEG 1461.\nPOR ELLO\nEl Intendente Municipal de Magdalena, en uso de sus atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nDESIGNASE,\na partir del día  01 de mayo de 2022, como Personal MENSUALIZADO  OBRERO, con un régimen de 30 (TREINTA) hs. a los Sres.  OLMOS CRISTIAN EMANUEL DNI: 37.880.897, leg. 1457; CACERES ROBERTO ANIBAL DNI: 27856408, LEG. 1458; GONZALEZ MAXIMILIANO FRANCISCO, DNI: 30.827.495 LEG. 1459, GODOY FERNANDO JULIAN DNI: 38.510.757, LEG 1460 Y SILVA MARCOS ALEJANDRO, DNI: 36.944.038, LEG 1461, en virtud de las causales expuestas en el exordio de la presente.\nARTICULO2º.\n- La erogación que demande el cumplimiento de lo determinado en el Art. 1º, será con afectación a la Partida 1.2.1.2. PERSONAL MENSUALIZADO OBRERO, Jurisd. 5000, Prog. 01-00,  FF 110, del Presupuesto de Gastos Vigente.-\nARTICULO 3º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno.\nARTICULO 4º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y  archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 66]\nBoletines/Magdalena\nDecreto Nº577\nDecreto Nº 577\nMagdalena, 10/05/2022\nVisto\nLa renuncia presentada por el  Agente MUSA JUAN IGNACIO,  Legajo nº 2531 a partir del 06 de mayo del año en curso, y;\nConsiderando\nQue ante la renuncia presentada del agente  Municipal MUSA JUAN IGNACIO,  Legajo nº 2531, a partir del día 06/05/2022, deberá procederse a la\nBAJA\nde la  mencionada agente.\nQue, el Departamento Liquidaciones deberá implementar la erogación de CINCO (5) días de licencia anual no gozadas  (2021) y CINCO (5) días de licencia anual proporcionales no gozadas  (2022) y SAC proporcional.\nQue se cuenta con la pertinente autorización de la Sra. Secretaria de Gobierno.\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE MAGDALENA,\nen uso de sus atribuciones que le son propias\nDECRETA\nARTÍCULO 1º:\nCESE a partir del 05/05/2022 y DESE DE BAJA\na partir del día 06 de mayo de 2.022, al agente Municipal Municipal MUSA JUAN IGNACIO,  Legajo nº 2531, en virtud de las causales expuestas en el exordio del presente.\nARTICULO 2º:\nAUTORICESE\nal Departamento de Liquidaciones a liquidar el pago de DIEZ (10) días de licencias no gozadas (2021/2022), y SAC proporcional.\nARTICULO 3º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno.-\nARTICULO 4º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y Archívese\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 67]\nBoletines/Magdalena\nDecreto Nº578\nDecreto Nº 578\nMagdalena, 10/05/2022\nVisto\nLas actuaciones obrantes en el\nExpediente Letra S Nº 835/2022\n,\nConsiderando\nreferente al Llamado a Concurso de Precios para adjudicar la “\nMANO DE OBRA, MATERIALES Y EQUIPOS NECESARIOS PARA LA EJECUCION DE LAS INSTALACIONES DONDE FUNCIONARAN LOS LABORATORIOS DE ANALISIS AGROPECUARIOS EN LA LOCALIDAD DE BARTOLOME BAVIO, PARTIDO DE MAGDALENA, PROVINCIA DE BS AS”\n.-\nQue, existe saldo disponible en la respectiva partida del Presupuesto de Gastos, por ello;\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º.- LLAMASE\na\nCONCURSO DE PRECIOS Nº 08/2022,\npara adjudicar la “\nMANO DE OBRA, MATERIALES Y EQUIPOS NECESARIOS PARA LA EJECUCION DE LAS INSTALACIONES DONDE FUNCIONARAN LOS LABORATORIOS DE ANALISIS AGROPECUARIOS EN LA LOCALIDAD DE BARTOLOME BAVIO, PARTIDO DE MAGDALENA, PROVINCIA DE BS AS”\n.-\nARTICULO 2º.- AFÉCTESE\nlas erogaciones que se produzcan como consecuencia de la aplicación del Artículo Primero en la Jurisdicción 5.000, Programa 24/69 Partida 3.3.1.0 “Mantenimiento y reparación de edificios y locales” con Fuente de Financiamiento 132 de Origen Provincial del Presupuesto de Gastos para el Ejercicio 2022.-\nARTICULO 3º.-\nESTIPÚLESE\nun PRESUPUESTO OFICIAL total de\nPESOS\nSIESCIENTOS NOVENTA Y CINCO MIL CON 00/100 CVOS  ($695.000,00).\nARTICULO 4º.-\nESTIPÚLESE\nque la GARANTÍA DE PROPUESTA  que será por un importe de\nPESOS SESENTA Y NUEVE MIL QUINIENTOS CON 00/100 CVOS ($69.500,00).\nARTICULO 5º.- DETERMINASE\nque el Pliego de Bases y Condiciones será\nPOR INVITACION.-\nARTICULO 6º.- DETERMINASE\nque el día\nMartes 17 de Mayo a las 10:00 hs\nse llevará a cabo el Acto de Apertura de las ofertas presentadas.-\nARTICULO 7°.-\nEl presente Decreto será refrendado por el Sr. Secretaria de Hacienda, Cr. Andrés García.-\nARTICULO 8°.-\nComuníquese a quienes corresponda, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 68]\nBoletines/Magdalena\nDecreto Nº579\nDecreto Nº 579\nMagdalena, 10/05/2022\nVisto\nLas actuaciones obrantes en el\nExpediente Letra D Nº 950/2022\n,\nConsiderando\nreferente al Llamado a Concurso de Precios para adjudicar la “\nREEMPLAZO DE 14 VENTANAS Y 15 POSTIGOS EN LA ESCUELA Nº 11, DE LA LOCALIDAD DE VIEYTES, PARTIDO DE MAGDALENA, PROVINCIA DE BS AS”\n.-\nQue, existe saldo disponible en la respectiva partida del Presupuesto de Gastos, por ello;\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º.- LLAMASE\na\nCONCURSO DE PRECIOS Nº 09/2022,\npara adjudicar el “\nREEMPLAZO DE 14 VENTANAS Y 15 POSTIGOS EN LA ESCUELA Nº 11, DE LA LOCALIDAD DE VIEYTES, PARTIDO DE MAGDALENA, PROVINCIA DE BS AS”\n.-\nARTICULO 2º.- AFÉCTESE\nlas erogaciones que se produzcan como consecuencia de la aplicación del Artículo Primero en la Jurisdicción 5.000, Programa 24/58 Partida 3.3.1.0 “mantenimiento y reparación de edificios” con Fuente de Financiamiento 132 de Origen Provincial del Presupuesto de Gastos para el Ejercicio 2022.-\nARTICULO 3º.-\nESTIPÚLESE\nun PRESUPUESTO OFICIAL total de\nPESOS\nUN MILLON TRESCENTOS CUARENTA Y DOS MIL CON 00/100 CVOS  ($1.342.000,00).\nARTICULO 4º.-\nESTIPÚLESE\nque la GARANTÍA DE PROPUESTA  que será por un importe de\nPESOS TRECE MIL CUATROCIENTOS VEINTE CON 00/100 CVOS ($13.420,00).\nARTICULO 5º.- DETERMINASE\nque el Pliego de Bases y Condiciones será\nPOR INVITACION.-\nARTICULO 6º.- DETERMINASE\nque el día\nMartes 17 de Mayo a las 11:00 hs\nse llevará a cabo el Acto de Apertura de las ofertas presentadas.-\nARTICULO 7°.-\nEl presente Decreto será refrendado por el Sr. Secretaria de Hacienda, Cr. Andrés García.-\nARTICULO 8°.-\nComuníquese a quienes corresponda, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 69]\nBoletines/Magdalena\nDecreto Nº580\nDecreto Nº 580\nMagdalena, 10/05/2022\nVisto\nLas ordenanzas 3793/20, 3817/21 y 3868/21 referidas al otorgamiento de tenencias precaria en el Parque Industrial Magdalena, y\nConsiderando\nQue las mencionadas ordenanzas establecían que si en el lapso de 180 días a partir de la sanción de las mismas no se hubiere comenzado con la construcción de la obra citada, el inmueble transferido volvería al dominio municipal,\nQue atento a que se  han incumplido acabadamente los plazos es necesaria la inmediata reposición del bien cedido al dominio municipal.\nQue asimismo resulta necesario el reacondicionamiento del mencionado predio ya que fue aceptada su alta como PARQUE INDUSTRIAL por los Organismos Provinciales en fecha 07 de Febrero de 2022,\nQue no se han presentado a la fecha a este Departamento Ejecutivo documentación que informe los plazos de inversión y/o etapas de construcción que garanticen el origen para el cual fueron otorgadas las tenencias,\nQue resultan de aplicación las previsiones del Capítulo IV del Decreto Ley 9533, particularmente el inc. a) del Art. 28 que caracteriza a la tenencia precaria como revocable en cualquier tiempo por decisión administrativa,\nPor lo expuesto,\nEL INTENDENTE MUNICIPAL de MAGDALENA en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º: REVOCAR la tenencia precaria a la firma FANATICOS, razón social  Ragnar Lothbrok S.A, CUIT 30-71541804-1 otorgada por Ordenanza Nº 3793/20 del bien inmueble designado catastralmente como Circunscripción I – Sección G – Chacra 53 – Fracción III – Parcela 1., por los incumplimientos de los plazos fijados en la misma.\nARTICULO 2º: REVOCAR la tenencia precaria a la Empresa MAGECO otorgada por Ordenanza Nº 3817/20, del  bien inmueble designado catastralmente como Circunscripción 1 - Sección G - Chacra 53 – Fracción II- Parcela 1, por los incumplimientos de los plazos fijados en la misma.\nARTICULO 3º: REVOCAR la tenencia precaria a la Empresa GARCIA LEANDRO ADRIAN, otorgada por Ordenanza Nº 3867/21, del bien inmueble designado catastralmente como Circunscripción I, Sección G, Chacra 53, Fracción II, Parcela 16, por los incumplimientos de los plazos fijados en la misma.\nARTICULO 4º: El presente Decreto será refrendado por la Sra. Secretario de Gobierno Dña. Marina Natalia Blanco.-\nARTICULO 5º: Comuníquese, tomen nota las Oficinas pertinentes, dese al Registro Municipal y Archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 70]\nBoletines/Magdalena\nDecreto Nº581\nDecreto Nº 581\nMagdalena, 11/08/2022\nVisto\nEL Expte Letra C N° 545/22  CORREA, Héctor Omar persona  de  nuestro distrito, mediante el  cual  solicita materiales de construcción para  mejorar su vivienda  y\nConsiderando\nQue a fs 1 obra nota de solicitud por parte del interesado.\nQue a fs 6  obra presupuesto de los materiales que solicita.\nQue a fs 8 obra informe ambiental, corroborando la situación socio económica de esta persona.\nQue la entrega de los materiales permitirá mejorar la calidad de vida de esta persona y sus condiciones habitacionales.\nQue se hace necesario realizar el acto administrativo correspondiente.\nPor ello,\nEl Sr. Intendente Municipal de Magdalena, en uso de sus  atribuciones\nDECRETA\nArticulo 1º:\nOtórguese un subsidio de materiales de construcción, en especies, que se detallan en el anexo I que forma parte del presente, a favor de la persona  que se indica, en concepto de entrega  de materiales de construcción  para mejorar su vivienda de acuerdo al considerando.\nArticulo 2º:\nPara  tal erogación será afectada la partida  5.1.4 ayuda sociales a personas  correspondiente a la jurisdicción  7000 Programa 24-04- FF 110.\nArticulo 3ª:\nEl  presente Decreto será refrendado por el Secretario de Hacienda.\nArticulo 4ª\n: Comuníquese a quienes corresponda  y dese al Registro Municipal.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\nANEXO I\nEXPTE\nBENEFICIARIO\nDNI\nMATERIALES OTORGADOS\nLetra C N° 545/22\nCORREA, Héctor Omar\n13.173.834\n5 chapas 3,50 mts.\n\n[DOC 71]\nBoletines/Magdalena\nDecreto Nº582\nDecreto Nº 582\nMagdalena, 12/05/2022\nVisto\nEl  expte letras D Nº 386/22  mediante el cual se tramita la contratación de un profesor  para la implementación de “Los Talleres Municipales”:\nDatos de los Talleres:\nSILVESTRE CLAUDIO RUBEN\nDNI: 39.964.550 con domicilio en la calle 639 entre Ruta 11 y Diagonal 13  de La Plata, llevara a cabo el taller de GUITARRA, a dictarse 2 horas semanales en  LA Biblioteca Popular B. Bavio por un monto mensual de PESOS DIECISEIS MIL ($16.000) mensuales,\nConsiderando\nQue el Plazo de dichos talleres es a partir del 01 de Abril   hasta el 30 de Noviembre del año 2022,\nQue se debe efectivizar el Acto Administrativo de convalidación del    mismo,\nPor ello,\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\n,\nD E C R E T A\nARTICULO 1º:\nCONVALIDASE\nel Contrato de Becas celebrado entre la Municipalidad de Magdalena y el siguiente    profesor:\nSILVESTRE CLAUDIO RUBEN\nDNI: 39.964.550\npor   un Taller de Guitarra en la Localidad de Bartolomé Bavio.-\nARTICULO 2º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno de la Municipalidad de Magdalena.-\nARTICULO 3º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archivese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 72]\nBoletines/Magdalena\nDecreto Nº583\nDecreto Nº 583\nMagdalena, 12/05/2022\nVisto\nLas actuaciones del expediente electrónico número 1503-22 mediante las cuales\nLOPEZ Eduardo Antonio – CUIT: 23-26876294-9,\nsolicita el\ncambio de titularidad,\na favor de\nFROES Sandra Griselda – C.U.I.T: 23-25535989-4,\ndel comercio cuya actividades son\nKIOSCO y ALMACEN\nhabilitado por Legajo\n62916,\nmediante Decreto 252/21, ubicado en calle 5 e/113 y 114 de la localidad de Empalme Magdalena; y\nConsiderando\nLas intervenciones e informes al respecto de las distintas dependencias municipales que aconsejan hacer lugar a dicha habilitación en forma provisoria, conforme lo establece en el Capítulo III, de la Ordenanza Fiscal e Impositiva vigente –parte especial- del Municipio, mediante la cual, en el artículo 94 inc a) requiere la presentación de planos aprobados del local a habilitar y en el inc b), la presentación de certificación de liberación de deuda de las tasas municipales que gravan los inmuebles;\nQue en este caso, dicha habilitación provisoria debe ser otorgada por el término de doce meses, venciendo en consecuencia el día\n12 de mayo de 2022;\nQue transcurrido dicho plazo deberá cumplimentarse con los requisitos previstos en los incisos a) y b) del artículo 94 de la norma citada precedentemente, a fin de otorgar la habilitación de carácter definitivo, debiendo el Municipio, en caso contrario, proceder a la clausura del establecimiento.\nPor todo ello\nel INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nDECRETA\nArtículo 1º:\nAutorizar y registrar, a partir del 01-05-2022, el cambio de titularidad del comercio habilitado a nombre de\nLOPEZ Eduardo Antonio – CUIT: 23-26876294-9,\nLegajo Municipal Nº\n62403\na favor de\nFROES Sandra Griselda – C.U.I.T: 23-25535989-4,\ncuyas actividades son\nKIOSCO y ALMACEN\n(Códigos de actividad: 62.900-01; 62.100-06) sito en el inmueble designado catastralmente como: Circunscripción I, Sección G, Chacra 95, Manzana 95k, Parcela 7, Partida Inmobiliaria Nº\n11.722,\nubicado en calle 5 e/113 y 114 de la localidad de Empalme Magdalena.\nArtículo 2º:\nEl vencimiento de la presente Habilitación Provisoria se producirá el\ndía  12 de mayo de 2023\ndebiendo en esa oportunidad verificarse el cumplimiento de los requisitos establecidos en el Capítulo III, Art. 94 Inc. a) y b) de la Ordenanza Fiscal –Parte Especial- del Municipio. En tal caso corresponderá el Acto Administrativo de Habilitación Definitiva. En caso contrario se procederá a la clausura del establecimiento conforme lo establece el Art. 95, último párrafo, de la norma citada precedentemente.\nArtículo 3º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno de la Municipalidad de Magdalena.\nArtículo 4º\nComuníquese a quienes corresponda, tomen nota las oficinas pertinentes, dese al registro municipal y archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 73]\nBoletines/Magdalena\nDecreto Nº584\nDecreto Nº 584\nMagdalena, 12/05/2022\nVisto\nEl Expte emanado de la Dirección  de Cultura y Prensa , Letra D Nº 591/22,  mediante la cual  solicita sea\nDeclarado de Interés Municipal todas las acciones en relación a los Festejos en conmemoración por el Día de la Revolución de Mayo\nque se llevara a cabo el día  25   de Mayo   del 2022, y\nConsiderando\nQue tal como indica su historia, el 25 de Mayo de 1810,  como consecuencia de la Revolución  de  Mayo se conformó el primer gobierno criollo en el cabildo de Buenos Aires.\nQue en ese sentido cada año se realizan celebraciones en cada rincón de nuestro País, inclusive en nuestro distrito se realizara un acto protocolar y posteriormente una “Peña Folclorica” en la plaza San Martin  donde participaran Artistas Locales invitados.\nPor ello\nEL INTENDENTE MUNICIPAL de MAGDALENA en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º: Declárese de INTERES MUNICIPAL todas las acciones en relación  a los Festejos en conmemoración por el Día de la Revolución de Mayo  que se llevara a cabo el día  25   de Mayo   del 2022.-.\nARTÍCULO 2º: En virtud de lo establecido en el art. anterior, los gastos a cargo del Municipio serán tomados de la Partida correspondiente.-\nARTICULO 3º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno.-\nARTICULO 4º:\nComuníquese, tomen nota las Oficinas pertinentes, dese al Registro Municipal y Archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 74]\nBoletines/Magdalena\nDecreto Nº585\nDecreto Nº 585\nMagdalena, 12/05/2022\nVisto\nEl expediente Letra I Nº 766 / 21 mediante el cual tramita la contratación de la mano de obra para la colocación de adoquines en  la localidad de Magdalena.\nConsiderando\nQue, el día 30 del mes de Noviembre del año 2021 ha sido suscripto contrato con el Sr. Marcelo Hector Pijuan DNI. 22.156.983, por un valor total de PESOS DOS MILLONES CIENTO SESENTA MIL ($ 2.160.000,00).-\nQue, el día 10 del mes de mayo del año 2022 se ha emitido el certificado de obra N°4, por un valor total de CIENTO SESENTA Y TRES MIL OCHOCIENTOS ($ 163.800,00).-\nQue el presente certificado se encuentra afianzado por POLIZA DE CAUCION un monto de PESOS DOSCIENTOS DIECISEIS MIL ($ 216.000,00), y por POLIZA DE SUSTITUCION DE FONDOS DE REPARO por un monto de PESOS CIENTO OCHO MIL ($108.000,00) de Seguros Rivadavia..\nPor todo ello,\nEl INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nLíbrese Orden de Pago al Sr. Marcelo Hector Pijuan DNI. 22.156.983, por un valor CIENTO SESENTA Y TRES MIL OCHOCIENTOS ($ 163.800,00),\nen virtud de las causales expuestas en el exordio de la presente.\nARTICULO 2º:\nEl presente certificado se encuentra afianzado por la POLIZA DE CAUCION un monto de PESOS DOSCIENTOS DIECISEIS MIL ($ 216.000,00), y por POLIZA DE SUSTITUCION DE FONDOS DE REPARO por un monto de PESOS CIENTO OCHO MIL ($108.000,00) de Seguros Rivadavia.\nARTICULO 3º:\nEl presente Decreto será refrendado por el Secretario de Hacienda, Sr. Andrés L. Garcia, a cargo de la Secretaria de Gobierno.-\nARTICULO 4º:\nComuníquese, a quienes corresponda, tomen nota las oficinas pertinentes, dése al Registro Municipal y archívese.-\n\n[DOC 75]\nBoletines/Magdalena\nDecreto Nº586\nDecreto Nº 586\nMagdalena, 12/05/2022\nVisto\nEl expediente Letra I Nº 813 / 21 mediante el cual tramita la contratación de la mano de obra para construcción de pavimento en  la localidad de Magdalena.\nConsiderando\nQue, el día 30 del mes de Noviembre del año 2021 ha sido suscripto contrato con el Sr. Marcelo Hector Pijuan DNI. 22.156.983, por un valor total de PESOS SEIS MILLONES DOSCIENTOS MIL ($ 6.200.000,00).-\nQue, el día 10 del mes de mayo del año 2022 se ha emitido el certificado de obra N°4, por un valor total de SETECIENTOS SETENTA Y CINCO MIL SETENTA Y CINCO ($775.075,00).-\nQue el presente certificado se encuentra afianzado por POLIZA DE CAUCION por un monto de PESOS SEISCIENTOS VEINTE MIL ($ 620.000,00), y POLIZA DE SUSTITUCION DE FONDO DE REPARO por un monto de PESOS TRESCIENTOS DIEZ MIL ($310.000,00)\nPor todo ello,\nEl INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nLíbrese Orden de Pago al Sr. Marcelo Hector Pijuan DNI. 22.156.983, por un valor SETECIENTOS SETENTA Y CINCO MIL SETENTA Y CINCO ($775.075,00),\nen virtud de las causales expuestas en el exordio de la presente.\nARTICULO 2º:\nEl presente certificado se encuentra afianzado por POLIZA DE CAUCION por un monto de PESOS SEISCIENTOS VEINTE MIL ($ 620.000,00), y POLIZA DE SUSTITUCION DE FONDO DE REPARO por un monto de PESOS TRESCIENTOS DIEZ MIL ($310.000,00)\nARTICULO 3º:\nEl presente Decreto será refrendado por el Secretario de Hacienda, Sr. Andrés L. Garcia, a cargo de la Secretaria de Gobierno.-\nARTICULO 4º:\nComuníquese, a quienes corresponda, tomen nota las oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 76]\nBoletines/Magdalena\nDecreto Nº587\nDecreto Nº 587\nMagdalena, 12/05/2022\nVisto\nLa Ordenanza Municipal Nº 3913/21 mediante la cual se sancionó el Presupuesto General de la Municipalidad de Magdalena para el Ejercicio 2022;\nEl Departamento Ejecutivo propicia una reestructuración salarial;\nConsiderando\nQue el D.E. cree necesario efectuar una adecuación  de los salarios del  personal municipal en el mes de MAYO del corriente;\nQue  para ello, ha tomado la decisión de aumentar el sueldo básico mínimo de los agentes municipales en pesos Mil cuatrocientos cincuenta y seis\n($1.456,00) a partir del\n01/05/2022\n;\nQue asimismo ha decidido aumentar el monto de la Bonificación Especial Remunerativa no Bonificable que forma parte del sueldo conformado municipal en pesos Mil cuatrocientos ochenta y uno\n($1.481,00) a partir del 01/05/22\n;\nQue los mencionados aumentos alcanzarán también con carácter general al personal que reviste en la Carrera Médica Hospitalaria Municipal;\nQue por otra parte el D.E. ha tomado la decisión de fijar la\nBonificación\nRemunerativa no Bonificable\na quienes cumplen un\nrégimen\nhorario de 176 hs.mensuales o\n40 hs\n.semanales en pesos Cinco mil cuatrocientos veintiocho\n($5.428,00) a\npartir del 01/05/22;\nQue asimismo, para quienes cumplen un\nrégimen\nhorario de 208 hs.mensuales o\n48 hs\n.semanales se fijará una\nBonificación\nRemunerativa no Bonificable en pesos Nueve mil setecientos setenta y dos\n($9.772,00) a partir del 01/05/22\n, con el fín de otorgarle proporcionalidad al sueldo conformado con relación al tiempo trabajado;\nQue de acuerdo al Artículo 34º “in-fine” de la L.O.M. es potestad del Departamento Ejecutivo propiciar cualquier modificación al Presupuesto una vez que éste se encuentra sancionado;\nPor todo ello,\nEl Intendente Municipal de Magdalena, en uso de sus atribuciones\nDECRETA\nARTICULO 1º:\nFíjase  AD-REFERENDUM – del Honorable Concejo Deliberante,\na partir del\n01/05/2022\nen la suma de\nPESOS DIECISEIS MIL DIECINUEVE ($16.019,00\n) el Sueldo Básico Mínimo para los agentes municipales pertenecientes a la planta permanente de la Administración Municipal,  mayores de 18 años de edad, que cumplan el régimen horario de 30 horas semanales.\n–El importe de la Bonificación Especial Remunerativa asignada al personal que revista en la  planta permanente municipal  cumpliendo un régimen horario de 176 horas mensuales o 40 horas semanales en la suma de\nPESOS CINCO MIL CUATROCIENTOS VEINTIOCHO ($5.428,00)\na partir del\n01/05/2022;\n-El importe de la Bonificación Especial Remunerativa asignada al personal que revista en la  planta permanente municipal  cumpliendo un régimen horario de 208 horas mensuales o\n48 horas\nsemanales en la suma de\nPESOS NUEVE MIL SETECIENTOS SETENTA Y DOS ($9.772,00\n) a partir del\n01/05/2022;\nARTICULO 2º:\nFíjase a partir del\n01/05/2022\nla escala salarial consignada en los Anexos I, II , III, IV, V y VI respectivamente, los cuales  forman parte del presente Decreto.\nARTÍCULO 3º:\nFíjase a partir del\n01/05/2022\nen la suma de\nPESOS  TRESCIENTOS SESENTA Y SIETE ($367,00)\nel valor del módulo correspondiente a la Carrera Hospitalaria Profesional Municipal;\nARTICULO 4º:\nFíjase el importe de la Bonificación Especial Remunerativa no Bonificable, cuyo monto queda establecido a partir del\n01/05/2022\nen la suma de\nPESOS DIECISEIS MIL DOSCIENTOS OCHENTA Y SIETE ($16.287,00);\nARTICULO 5º:\nModifícase el importe de la Bonificación Especial Remunerativa no Bonificable asignada mediante Ordenanza Nº 2093/04 a los profesionales que revisten en la planta permanente de la Carrera Hospitalaria Profesional Municipal, cuyo monto queda establecido a partir del\n01/05/2022\nen la suma\nde PESOS DIECISEIS MIL CIENTO SEIS ($16.106,00.-);\nARTÍCULO 6º:\nSerán también beneficiarios del incremento otorgado  en concepto de  bonificación, de acuerdo al artículo precedente los profesionales pertenecientes a la Carrera Hospitalaria Profesional  Municipal que revistan en la misma en calidad de “interinos”.\nARTICULO 7º:\nFijase a partir del\n01/05/2022\nel importe de la Bonificación por Refrigerio, en la suma de\nPESOS CIEN ($ 100,00.-);\nARTICULO 8º:\nFíjase a partir del\n01/05/2022\nen concepto de “Gastos de Representación” del Intendente Municipal la suma de\nPESOS DIECISEIS MIL DIECINUEVE ($16.019,00);\nARTICULO 9º:\nLos Secretarios, Subsecretarios, Juez de Faltas; Directores del Departamento Ejecutivo; Delegados del Intendente Municipal;  Jefe de Personal y Secretario Privado del Intendente Municipal, percibirán a partir del\n01/05/2022\ncomo  remuneración mensual y habitual el sueldo calculado conforme a lo determinado :\na) Secretario de Gobierno: El monto equivalente a 6 (seis) veces el sueldo “conformado”.\nb) Secretario de Hacienda, Producción y Turismo: El monto equivalente a  6 (seis) veces el sueldo “conformado”.\nc) Juez de Faltas: El monto equivalente a  5,1 (cinco con una décima) veces el sueldo  “conformado”.\nd) Subsecretario de Gobierno, Obras y Servicios Públicos y Subsecretario de Educación, Desarrollo Humanno y Flia.: El monto equivalente a  5,1 (cinco con una décima) veces el sueldo “conformado”.\ne) Directores del Departamento Ejecutivo: El monto equivalente a 4,2 (cuatro con dos décimas) veces el sueldo “conformado”.\nf) Jefe de Personal: El monto equivalente a 3,5 (tres con cinco décimas) veces el sueldo  “conformado”.\ng) Delegados de Bavio  y  Caminos  Rurales: El monto equivalente a  4,2 (cuatro con dos décimas) veces el sueldo  “conformado”.\nh) Delegados de Vieytes, Atalaya, Empalme y Balnearios: El monto equivalente a 3 (tres) veces el sueldo  “conformado”.\ni) Secretario Privado del Intendente: El monto equivalente a 3,5 (tres y media) veces el sueldo  “conformado”.\nEl sueldo “conformado” a que hace referencia el presente artículo en los incisos a), b), c), d), e), f) , g), h), e  i) será el resultante de considerar  el Sueldo Básico Mínimo  indicado en el artículo primero del presente Decreto  al que habrá que adicionarle  la Bonificación  Especial Remunerativa no Bonificable establecida en el artículo cuarto del presente Decreto, la Bonificación por Refrigerio cuyo valor  ha sido establecido en el artículo séptimo del presente Decreto y la función reglamentada mediante Decreto 159/18.\nARTÍCULO 11º:\nEn los términos del artículo 121º de la LOM y del artículo 14º de la Ordenanza 3913/21 se realizarán  las  transferencias de los créditos correspondientes a  las distintas Partidas y en los Programas pertinentes que componen el Presupuesto vigente de la Jurisdicción 1110100000 DEPARTAMENTO EJECUTIVO y 1110200000 HONORABLE CONCEJO DELIBERANTE,  a los efectos de adecuar los créditos correspondientes a las distintas partidas que componen el inciso 1.0.0.0 GASTOS EN PERSONAL como consecuencia de la aplicación de lo consignado en los  artículos precedentes del presente Proyecto de Ordenanza.\nARTICULO 12º.-\nEl presente Decreto será refrendado por el Sr. Contador Municipal Andrés Luciano Garcia, Secretario de Hacienda, Producción y Turismo.-\nARTICULO 13º:\nComuníquese, regístrese y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 77]\nBoletines/Magdalena\nDecreto Nº588\nDecreto Nº 588\nMagdalena, 13/05/2022\nVisto\nEl expediente Letra I Nº 230/22 plataforma para colocación de obelisco en la Plaza Patolandia  en  la localidad de Magdalena.\nConsiderando\nQue, el día 14 del mes de Marzo del año 2022 ha sido suscripto contrato con el Sr. Marcelo Hector Pijuan DNI. 22.156.983, por un valor total de PESOS DOSCIENTOS MIL  ($ 200.000,00).-\nQue, el día 22 del mes de marzo del año 2022 se ha emitido el certificado de obra N°1, por un valor total de DOSCIENTOS MIL ($ 200.000,00).-\nQue el presente certificado se encuentra afianzado por PAGARE  un monto de PESOS VEINTE MIL ($ 20.000,00), y debe realizarse el descuento del 5% de garantía de obra por un monto de PESOS DIEZ MIL ($10.000,00).\nPor todo ello,\nEl INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nLíbrese Orden de Pago al Sr. Marcelo Hector Pijuan DNI. 22.156.983, por un valor PESOS DOSCIENTOS MIL  ($ 200.000,00),\nen virtud de las causales expuestas en el exordio de la presente.\nARTICULO 2º:\nREALICESE\nel descuento de 5% de garantía de obra de PESOS DIEZ MIL  ($10.000,00), la garantía de contrato se encuentra afianzada por PAGARE por un monto de PESOS VEINTE MIL ($20.000,00),\nARTICULO 3º:\nEl presente Decreto será refrendado por el Secretario de Hacienda, Sr. Andrés L. Garcia, a cargo de la Secretaria de Gobierno.-\nARTICULO 4º:\nComuníquese, a quienes corresponda, tomen nota las oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 78]\nBoletines/Magdalena\nDecreto Nº589\nDecreto Nº 589\nMagdalena, 13/05/2022\nVisto\nEl Expediente I 593/2022 Tareas Extraordinarias y,\nConsiderando\nQue el Intendente Municipal considera abonarles una tarea extraordinaria a los siguientes empleados que realizaron tareas de OPERADORES DE MAQUINAS EN EL ECO PARQUE, fuera de su horario habitual:\nApellido y Nombre\nCBU\nLegajo\nMonto\nARAN EDUARDO\n0140083003697051283587\n1391\n$34.500\nDIAZ HUGO\n0140083003697050403539\n1195\n$34.500\nQue la Oficina de Contaduría informa que existe crédito Presupuestario, a fs 3.\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE MAGDALENA\n, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nLIBRESE ORDEN DE PAGO\npor los motivos citados Ut-Supra, en concepto de Tareas Extraordinarias, a los siguientes que realizaron tareas de OPERADORES DE MAQUINAS EN EL ECO PARQUE, fuera de su horario habitual:\nApellido y Nombre\nCBU\nLegajo\nMonto\nARAN EDUARDO\n0140083003697051283587\n1391\n$34.500\nDIAZ HUGO\n0140083003697050403539\n1195\n$34.500\nARTÍCULO 2º:\nLa erogación que demande el cumplimiento de lo determinado en el Art. 1º, será con afectación a la Partida 1.3.1.2 – TAREAS EXTRAORDINARIAS -  JURISDICCION 5000 - PROGRAMA 01,  FF 110.\nARTÍCULO 3º:\nEL presente Decreto será refrendado por el Sr. Secretario de Hacienda, Cdr. Andrés GARCIA.-\nARTICULO 4º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y Archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 79]\nBoletines/Magdalena\nDecreto Nº590\nDecreto Nº 590\nMagdalena, 13/05/2022\nVisto\nLa renuncia presentada por el  Agente CUELLAR LAUTARONAHUEL,  Legajo nº 2554 a partir del 06 de mayo del año en curso, y;\nConsiderando\nQue ante la renuncia presentada del agente  Municipal CUELLAR LAUTARONAHUEL,  Legajo nº 2554, a partir del día 06/05/2022, deberá procederse a la\nBAJA\nde la  mencionada agente.\nQue, el Departamento Liquidaciones deberá implementar la erogación del SAC proporcional.\nQue se cuenta con la pertinente autorización de la Sra. Secretaria de Gobierno.\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE MAGDALENA,\nen uso de sus atribuciones que le son propias\nDECRETA\nARTÍCULO 1º:\nCESE a partir del 05/05/2022 y DESE DE BAJA\na partir del día 06 de mayo de 2.022, al agente Municipal CUELLAR LAUTARONAHUEL,  Legajo nº 2554, en virtud de las causales expuestas en el exordio del presente.\nARTICULO 2º:\nAUTORICESE\nal Departamento de Liquidaciones a liquidar el pago del SAC proporcional.\nARTICULO 3º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno.-\nARTICULO 4º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y Archívese\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 80]\nBoletines/Magdalena\nDecreto Nº591\nDecreto Nº 591\nMagdalena, 13/05/2022\nVisto\nLas actuaciones obrantes en el\nExpediente Letra D Nº 541/2022\nConsiderando\n, referente al Llamado a Concurso de Precios para adjudicar la “\nADQUISICION DE CUBIERTAS PARA DISTINTOS MOVILES POLICIALES DEL PARTIDO DE MAGDALENA, PROVINCIA DE BS AS”\n.-\nQue, existe saldo disponible en la respectiva partida del Presupuesto de Gastos, por ello;\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º.- LLAMASE\na\nCONCURSO DE PRECIOS Nº 10/2022,\npara adjudicar la “\nADQUISICION DE CUBIERTAS PARA DISTINTOS MOVILES POLICIALES DEL PARTIDO DE MAGDALENA, PROVINCIA DE BS AS”\n.-\nARTICULO 2º.- AFÉCTESE\nlas erogaciones que se produzcan como consecuencia de la aplicación del Artículo Primero en la Jurisdicción 9.000, Programa 25/16 Partida 2.4.4.0 “CUBIERTAS Y CAMARAS DE AIRE” con Fuente de Financiamiento 132 de Origen Provincial del Presupuesto de Gastos para el Ejercicio 2022.-\nARTICULO 3º.-\nESTIPÚLESE\nun PRESUPUESTO OFICIAL total de\nPESOS\nUN MILLON TRESCIENTOS CINCUENTA Y SEIS MIL CON 00/100 CVOS  ($1.356.000,00).\nARTICULO 4º.-\nESTIPÚLESE\nque la GARANTÍA DE PROPUESTA  que será por un importe de\nPESOS TRECE MIL QUINIENTOS SESENTA CON 00/100 CVOS ($13.560,00).\nARTICULO 5º.- DETERMINASE\nque el Pliego de Bases y Condiciones será\nPOR INVITACION.-\nARTICULO 6º.- DETERMINASE\nque el día\nMartes 24 de Mayo a las 11:00 hs\nse llevará a cabo el Acto de Apertura de las ofertas presentadas.-\nARTICULO 7°.-\nEl presente Decreto será refrendado por el Sr. Secretaria de Hacienda, Cr. Andrés García.-\nARTICULO 8°.-\nComuníquese a quienes corresponda, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 81]\nBoletines/Magdalena\nDecreto Nº592\nDecreto Nº 592\nMagdalena, 13/05/2022\nVisto\nLas actuaciones obrantes en el\nExpediente Letra S Nº 564/2022\nConsiderando\nreferente a Licitación Privada para adjudicar la\n“ADQUISICION DE CUBIERTAS COMPLETAS CON CAMARA PARA VEHICULOS DE MANTENIMIENTO DE RED VIAL Y MANTENIMIENTO URBANO DE LAS DELEGACIONES MUNICIPALES DE LA LOCALIDAD DE MAGDALENA, BAVIO Y VIEYTES, PARTIDO DE MAGDALENA, PROVINCIA DE BS AS ”.\nQue, existe saldo disponible en la respectiva partida del Presupuesto de Gastos, por ello;\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º.- LLAMASE\na\nLICITACIÓN PRIVADA Nº04/2022\n, para adjudicar la\n“ADQUISICION DE CUBIERTAS COMPLETAS CON CAMARA PARA VEHICULOS DE MANTENIMIENTO DE RED VIAL Y MANTENIMIENTO URBANO DE LAS DELEGACIONES MUNICIPALES DE LA LOCALIDAD DE MAGDALENA, BAVIO Y VIEYTES, PARTIDO DE MAGDALENA, PROVINCIA DE BS AS”.\nARTICULO 2º.- AFÉCTESE\nlas erogaciones que se produzcan como consecuencia de la aplicación del Artículo Primero en la Jurisdicción 5.000, Programa 01/00 Partida 2.4.4.0 “Cubiertas y Camas de aire”, con Fuente de Financiamiento 110 de Origen Municipal del Presupuesto de Gastos para el Ejercicio 2022.-\nARTICULO 3º.-\nESTIPÚLESE\nun PRESUPUESTO OFICIAL total de\nPESOS TRES MILLONES SETECIENTOS CINCUENTA Y TRES MIL SETECIENTOS\nCON 00/100 CVOS ($ 3.753.700,00.-)\nARTICULO 4º.-\nESTIPÚLESE\nque la GARANTÍA DE PROPUESTA que será por un importe de\nPESOS TREINTA Y SIETE MIL QUINIENTOS TREINTA Y SIETE\nCON 00/00 CVOS\n($ 37.537,00.-).\nARTICULO 5º.- DETERMINASE\nel Pliego de Bases y Condiciones\nque será\nPOR INVITACIÓN.-\nARTICULO 6º.- DETERMINASE\nque el día\nMARTES 24 DE MAYO DEL AÑO 2022, a la hora 12:00\nse llevará a cabo el Acto de Apertura de las ofertas presentadas.-\nARTICULO 7°.-\nEl presente Decreto será refrendado por el Sr. Secretario de Hacienda Cr. Andrés García.-\nARTICULO 8°.-\nComuníquese a quienes corresponda, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 82]\nBoletines/Magdalena\nDecreto Nº593\nDecreto Nº 593\nMagdalena, 13/05/2022\nVisto\nEl Expediente Letra A Nº 565/22 referente a pago de sentencia causa Tidoni Néstor A y otro c/Asociart S.A. s/ indemnización por muerte, y;\nConsiderando\nQue a Fs. 5 a 21 luce la sentencia definitiva de la causa judicial con carátula “Tidoni Néstor Alberto y otro c/Asociart S.A. ART y otros s/indemnización por muerte (art 248 L.C.T.)” iniciada el 02/02/2009.\nQue en la misma hace lugar a la demanda promovida por Néstor Alberto Tidoni, María Eva Calderón y Lorena Elizabeth Aguirre (en representación de su hija Diana Morena Tidoni Aguirre) contra Mauricio Osvaldo Menéndez, Municipalidad de Magdalena y Asociart S.A. ART.\nQue de la misma sentencia se desprende que se condena a la Municipalidad de Magdalena en forma solidaria con Mauricio Osvaldo Menéndez y Asociart S.A. ART a abonar a favor de Diana Morena Tidoni Aguirre $ 1.092.135,48 , a favor de Néstor Alberto Tidoni $ 300.000,00 y a favor de María Eva Calderón $ 300.000,00 con más intereses.\nQue a fs. 25 figura la última liquidación de la Ejecución de la sentencia en donde se informa que el total adeudado por Asociart S.A. ART y la Municipalidad de Magdalena es de pesos siete millones trescientos noventa y nueve mil ciento setenta y cinco con 83/100 ( $ 7.399.175,83 ).\nQue el día 29/04/2022 se realizó una audiencia para arribar a un acuerdo de pago entre la parte Actora y en carácter de codemandadas la Municipalidad de Magdalena y Asociart S.A. ART en la cual la parte actora reajusta el monto de la condena solidaria a $ 7.330.244.- que se integra con la suma de $ 1.973.900.78 ya depositados con fecha 9/03/2021 y la suma de $ 5.356.343,22 a abonar en partes iguales la Municipalidad de Magdalena y Asociart S.A. ART. A su vez se acepta que el municipio lo realice en dos pagos mensuales de $ 1.339.085,81 con vencimientos 17/05/2022 y 17/06/2022 respectivamente.\nQue a fs 4. El Contador Municipal informa que existe saldo presupuestario suficiente para hacer frente al pago de la sentencia\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE MAGDALENA\n, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º\n:\nLIBRESE ORDEN DE PAGO para ser depositado en cuenta judicial nro. 2050-027-0036746/4 del Poder Judicial de la Provincia de Buenos Aires causa “Tidoni Néstor Alberto y otro c/Asociart S.A. ART y otros s/indemnización por muerte (art 248 L.C.T.)”,  por los motivos citados Ut-Supra, por un total de PESOS UN MILLON TRESCIENTOS TREINTA Y NUEVE MIL OCHENTA Y CINCO CON 81/100 ( 1.339.085,81 ) con vencimiento el día 17/05/2022.-\nARTICULO 2º\n:\nLIBRESE ORDEN DE PAGO para ser depositado en cuenta judicial nro. 2050-027-0036746/4 del Poder Judicial de la Provincia de Buenos Aires causa “Tidoni Néstor Alberto y otro c/Asociart S.A. ART y otros s/indemnización por muerte (art 248 L.C.T.)”,  por los motivos citados Ut-Supra, por un total de PESOS UN MILLON TRESCIENTOS TREINTA Y NUEVE MIL OCHENTA Y CINCO CON 81/100 ( 1.339.085,81 ) con vencimiento el día 17/06/2022.-\nARTÍCULO 3º:\nLa erogación que demande el cumplimiento de lo determinado en los Art. 1º y 2º, será con afectación a la Partida 3.8.4.0 – Multas y Gastos Judiciales- de Jurisdicción 9000, Programa 01.00,  Fuente de Financiación 110.\nARTÍCULO 4º:\nEL presente Decreto será refrendado por la Sra. Secretaria de Gobierno, Marina Blanco.-\nARTICULO 5º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y Archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 83]\nBoletines/Magdalena\nDecreto Nº594\nDecreto Nº 594\nMagdalena, 16/05/2022\nVisto\nEl  Expte Letra D Nº596/22 mediante el cual se solicita ayuda económica para la  Srta.  Villarreal  Gabriela Alejandra para viajar a el Chaco  Y\nConsiderando\nQue a fs.1 obra nota  de pedido  de solicitud  de la Dirección De Flia, Género y Diversidad Sexual para adquirir   un pasaje destinado a la Srta Villarreal Alejandra  Noemí, dado que se encuentran interviniendo.\nQue a fs.3 obra informe  socio ambiental que corrobora la situación de la Srta\nQue la Srta.  Viajará al Chaco (Gral. Pineda), requiriendo de un  pasaje.\nQue a fs2 obra presupuesto.\nQue dado la situación  de la joven, la Dirección  como estrategia de intervención, teniendo en cuenta que la Joven tiene familia en la Pcia de Chaco  y se trabajó la re vinculación, se decide que emigre hacia la Pcia del Chaco ayudándola  con la adquisición de un pasaje  en el marco de las políticas de cuidado.\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones,\nDECRETA\nArtículo 1º\n: Otórguese un subsidio  a favor de la Srta. .Villarreal  Gabriela  Alejandra por la suma de PESOS ONCE MIL,  ($11.000) en concepto de un pasajes con destino a la Pcia del  CHACO, Gral. Pineda, de acuerdo al considerando.\nArtículo 2º\n:\nPara tal erogación será afectada  la partida 7000.24--5.1.4.0 ayuda social a personas ff.132.\nArtículo 3º\nLa Subsecretaria  a  través las diferentes áreas intervinientes, arbitrara los medios para que la solicitante adquiera el pasaje y obtener los comprobantes   de los pasajes adquirido.\nArtículo 4º:\nEl presente decreto será refrendado por el Secretario de Hacienda.\nArtículo 5º:\nComuníquese, archívese y dese al registro Municipal.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 84]\nBoletines/Magdalena\nDecreto Nº595\nDecreto Nº 595\nMagdalena, 16/05/2022\nVisto\nEl expte letra D Nº 386/22, mediante el cual  se tramita la contratación de  un profesor para la implementación del Proyecto “Talleres Municipales” y;\nConsiderando\nQue se ha firmado el correspondiente contrato con el siguiente profesor:\nSILVESTRE CLAUDIO RUBEN, DNI: 39.964.550, con domicilio en calle 639 e/ Ruta 11 y Diagonal 131 de La Plata, llevara a cabo el taller de GUITARRA  a dictarse 2 horas semanales en la Biblioteca Popular B. Bavio por un monto mensual de PESOS DIECISEIS MIL ( $16.000) mensuales.-\nQue el periodo de práctica de dichos talleres a partir del  01 de Abril al 30 de Noviembre de 2022.-\nQue se han emitido los certificados de Capacitación correspondientes al mes de Noviembre.-\nQue existe saldo disponible en la Partida correspondiente.-\nPor ello,\nEL INTENDENTE MUNICIPAL de MAGDALENA en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nLíbrese  Orden de Pago  en concepto de  clases dictadas en el mes de ABRIL   2022, al profesor:\nSILVESTRE CLAUDIO RUBEN\n, DNI: 39.964.550, POR UN MONTO DE PESOS DIECISEIS MIL ($ 16.000) mensuales,\nARTÍCULO 2º:\nLa erogación que demande el cumplimiento del Artículo 1º, deberá ser tomada de la Partida 5.1.3.0. BECAS,  Jurisdicción 3000, Programa 30, F.F. 132 del Presupuesto de Gastos Vigente.-\nARTICULO 3º:\nEl presente Decreto será refrendado por la  Sra. Secretaria de Gobierno de la Municipalidad de Magdalena.\nARTICULO 4º.-\nComuníquese, tomen   nota las Oficinas pertinentes, dese al Registro Municipal y Archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 85]\nBoletines/Magdalena\nDecreto Nº596\nDecreto Nº 596\nMagdalena, 16/05/2022\nVisto\nEl expediente Letra I Nº  304/ 21 mediante el cual tramita la Licitación Publica  N° 10 / 21, para la “CONTRATACION DE MANO DE OBRA, MATERIALES Y EQUIPOSPARA LA AMPLIACION Y REHABILITACION DE LA E. P. Nº 5  EN LA LOCALIDAD DE  EMPALME, PARTIDO DE MAGDALENA, PROVINCIA DE BUENOS AIRES”.-\nConsiderando\nQue, el día 9 del mes de Septiembre del año 2021 ha sido suscripto contrato con el Sr. JARA JORGE GASTON, DNI. 25.476.212, en representación de la COOPERATIVA LOS TOLDOS LTDA. por un valor total de PESOS OCHO MILLONES QUINIENTOS VEINTIDOS MIL SETECIENTOS CINCUENTA Y DOS CON TREINTA Y SEIS CENTAVOS  ($ 8.522.752,36).-\nQue, a fs  287 se presenta por parte de la empresa una nota de solicitud de ampliación del plazo de ejecución de obra por 20 días.-\nQue, la Subsecretaria de Obras y Servicios Públicos a fs 288   informa que las razones que la empresa indica tienen plena validez, coincidiendo en que 20 días es un plazo aceptable para que la obra se culmine en su totalidad.-\nEl INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nAUTORIZASE la Ampliación del Plazo de Obra a la empresa contratista LOS TOLDOS LTDA hasta el día 2 de Junio del año 2022, según los considerandos ut supra citados.-\nARTICULO 2º\n: El presente Decreto será refrendado por la Secretaria de Gobierno de la Municipalidad de Magdalena Sra. MARINA BLANCO.-\nARTICULO 3º:\nComuníquese, a quienes corresponda, tomen nota las oficinas pertinentes, dése al Registro Municipal y archívese.-\n\n[DOC 86]\nBoletines/Magdalena\nDecreto Nº597\nDecreto Nº 597\nMagdalena, 16/05/2022\nVisto\nLas actuaciones obrantes en el\nExpediente Letra I Nº 458/2022\n, referente a Licitación Privada para adjudicar la “\nMANO DE OBRA, MATERIALES Y EQUIPOS PARA LA CONSTRUCCION DE 1.200 M2 DE PAVIMENTO INTERTRABADO EN LA LOCALIDAD DE MAGDALENA, PARTIDO DEL MISMO NOMBRE, PROVINCIA DE BS AS\n”\n.-\nQue, existe saldo disponible en la respectiva partida del Presupuesto de Gastos, por ello;\nConsiderando\nQue, el Acto de Apertura de la Licitación contó con la participación de\nTRES (3)\nEmpresas/Firmas del ramo\nLLANOS, CARLOS MARCELO – PONCE, MARIO OSCAR y LA BLOQUERA S.A,\ncuya documentación presentada en el Acto de Apertura reúne apropiadamente la totalidad de las exigencias del Pliego de Bases y Condiciones.\nQue, visto el informe emanado por el Subsecretario de Obras y Servicios Públicos a Fs. 237 considera que resulta conveniente a los intereses municipales la Oferta presentada por la empresa\nLA BLOQUERA S.A.\nQue, visto el informe emanado por el Sr. Secretario de Hacienda Municipal a Fs. 237v avalando dicha Adjudicación\nEL INTENDENTE MUNICIPAL de MAGDALENA en uso de sus facultades\nDECRETA\nARTICULO 1º:\nADJUDIQUESE\na la Empresa/Firma\n“LA BLOQUERA S.A”\n(CUIT Nº 30-71047975-1)\npor una suma total de\nPESOS CUATRO MILLONES SETENTA Y SIETE MIL SEISCIENTOS\nCON 00/100 ($4.077.600,00)\npara adjudicar la “\nMANO DE OBRA, MATERIALES Y EQUIPOS PARA LA CONSTRUCCION DE 1.200 M2 DE PAVIMENTO INTERTRABADO EN LA LOCALIDAD DE\nMAGDALENA, PARTIDO DEL MISMO NOMBRE, PROVINCIA DE BS AS\n”\nen\nun todo de acuerdo a la documentación que sirvió de base para el llamado a\nLICITACIÓN PRIVADA Nº 02/2022.-\nARTICULO 2º.- AFÉCTESE\nlas erogaciones que se produzcan como consecuencia de la aplicación del Artículo Primero en la Jurisdicción 5.000, Programa 23/75 Partida 4.2.2.0 “Construcciones en bienes de dominio público”, con Fuente de Financiamiento 110 de Origen Municipal del Presupuesto de Gastos para el Ejercicio 2022.-\nARTICULO 3º:\nEl presente Decreto será refrendado por el Señor Secretario de Hacienda Cr. Andrés García.-\nARTICULO 4º:\nComuníquese a quienes corresponda, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 87]\nBoletines/Magdalena\nDecreto Nº598\nDecreto Nº 598\nMagdalena, 16/05/2022\nVisto\nLas actuaciones obrantes en el\nExpediente Letra S Nº 539/2022\n, referente al Llamado a Concurso de Precios para adjudicar la “\nMANO DE OBRA, MATERIALES Y EQUIPOS PARA LA INSTALACION Y ADQUISICION DE AIRES ACONDICIONADOS PARA EL NUEVO EDIFICIO DE LA DELEGACION MUNICIPAL DE BARTOLOME BAVIO, PARTIDO DE MAGDALENA, PROVINCIA DE BS AS”\n.-\nConsiderando\nQue, existe saldo disponible en la respectiva partida del Presupuesto de Gastos, por ello;\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º.- LLAMASE\na\nCONCURSO DE PRECIOS Nº 11/2022,\npara adjudicar la “\nMANO DE OBRA, MATERIALES Y EQUIPOS PARA LA INSTALACION Y ADQUISICION DE AIRES ACONDICIONADOS PARA EL NUEVO EDIFICIO DE LA DELEGACION MUNICIPAL DE BARTOLOME BAVIO, PARTIDO DE MAGDALENA, PROVINCIA DE BS AS”\n.-\nARTICULO 2º.- AFÉCTESE\nlas erogaciones que se produzcan como consecuencia de la aplicación del Artículo Primero en la Jurisdicción 6.000, Programa 16/00 Partida 3.3.3.0 “Mantenimiento y reparación de máquinas y equipos” con Fuente de Financiamiento 110 de Origen Municipal del Presupuesto de Gastos para el Ejercicio 2022.-\nARTICULO 3º.-\nESTIPÚLESE\nun PRESUPUESTO OFICIAL total de\nPESOS\nUN MILLON VEINTIINCO  MIL CON 00/100 CVOS  ($1.025.000,00).\nARTICULO 4º.-\nESTIPÚLESE\nque la GARANTÍA DE PROPUESTA  que será por un importe de\nPESOS CIENTO DOS MIL QUINIENTOS CON 00/100 CVOS ($102.500,00).\nARTICULO 5º.- DETERMINASE\nque el Pliego de Bases y Condiciones será\nPOR INVITACION.-\nARTICULO 6º.- DETERMINASE\nque el día\nMartes 31 de Mayo a las 11:00 hs\nse llevará a cabo el Acto de Apertura de las ofertas presentadas.-\nARTICULO 7°.-\nEl presente Decreto será refrendado por el Sr. Secretaria de Hacienda, Cr. Andrés García.-\nARTICULO 8°.-\nComuníquese a quienes corresponda, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 88]\nBoletines/Magdalena\nDecreto Nº599\nDecreto Nº 599\nMagdalena, 16/05/2022\nVisto\nLas actuaciones obrantes en el\nExpediente Letra S Nº 538/2022\n, referente al Llamado a Concurso de Precios para adjudicar la “\nADQUISICION DE UN (1) SUBE Y BAJA TRIPLE, UNA (1) CALESITA DE 6 ASIENTOS DE MADERA, UN (1) SELVA TORRE, UN (1) PORTICO CUADRUPLE INTEGRADOR PARA SILLA DE RUEDAS Y UN (1) TREPADOR CURVO MEDIANO, PARA LA PLAZA DEL BARRIO SARGENTO CABRAL, DEL PARTIDO DE MAGDALENA, PROVINCIA DE BS AS”\n.-\nConsiderando\nQue, existe saldo disponible en la respectiva partida del Presupuesto de Gastos, por ello;\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º.- LLAMASE\na\nCONCURSO DE PRECIOS Nº 12/2022,\npara adjudicar la “\nADQUISICION DE UN (1) SUBE Y BAJA TRIPLE, UNA (1) CALESITA DE 6 ASIENTOS DE MADERA, UN (1) SELVA TORRE, UN (1) PORTICO CUADRUPLE INTEGRADOR PARA SILLA DE RUEDAS Y UN (1) TREPADOR CURVO MEDIANO, PARA LA PLAZA DEL BARRIO SARGENTO CABRAL, DEL PARTIDO DE MAGDALENA, PROVINCIA DE BS AS”\n.-\nARTICULO 2º.- AFÉCTESE\nlas erogaciones que se produzcan como consecuencia de la aplicación del Artículo Primero en la Jurisdicción 5.000, Programa 23/82 Partida 4.2.2.0 “Construcciones en bienes de dominio publico” con Fuente de Financiamiento 110 de Origen Municipal del Presupuesto de Gastos para el Ejercicio 2022.-\nARTICULO 3º.-\nESTIPÚLESE\nun PRESUPUESTO OFICIAL total de\nPESOS\nUN MILLON CUATROCIENTOS SESENTA Y SEIS MIL CUATROCIENTOS CINCUENTA Y UNO CON 94/100 CVOS  ($1.466.451,94).\nARTICULO 4º.-\nESTIPÚLESE\nque la GARANTÍA DE PROPUESTA  que será por un importe de\nPESOS CIENTO CUARENTA Y SEIS MIL SEISCIENTOS CUARENTA Y CINCO CON 19/100 CVOS ($146.645,19).\nARTICULO 5º.- DETERMINASE\nque el Pliego de Bases y Condiciones será\nPOR INVITACION.-\nARTICULO 6º.- DETERMINASE\nque el día\nMartes 31 de Mayo a las 12:00 hs\nse llevará a cabo el Acto de Apertura de las ofertas presentadas.-\nARTICULO 7°.-\nEl presente Decreto será refrendado por el Sr. Secretaria de Hacienda, Cr. Andrés García.-\nARTICULO 8°.-\nComuníquese a quienes corresponda, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 89]\nBoletines/Magdalena\nDecreto Nº600\nDecreto Nº 600\nMagdalena, 17/05/2022\nVisto\nEl  Expte 2022-0001678 MUNIMAG -SG Rivero Rubén, Expte 2020-00001670 Torrente Raúl  Expte 2020-0001673-22 Olga Mabel Gegena, Expte 2022-0001710 MUNIMAG SG David  Matías, Expte  2022-000001675 Córdoba Emiliano, Expte 2022-0001680 Nilda Raquel Orona,  familias  de  nuestro distrito que solicitan materiales de construcción para  mejorar sus vivienda  en el marco  del programa “Bco de materiales Decreto 715/19 “convalidado por Ordenanza 3623 -19   y decreto 384-22\nConsiderando\nQue a orden 2 obra copia digitalizada con la documentación correspondiente (nota de solicitud de los materiales DNI, constancia de CUIL, recibo de sueldos, presupuesto, documentación del terreno, autorización de  para construir).\nQue la entrega de los materiales permitirá mejorar la calidad de vida de esta familia  y sus condiciones habitacionales.\nQue se hace necesario realizar el acto administrativo correspondiente.\nPor ello,\nEl Sr. Intendente Municipal de Magdalena, en uso de sus  atribuciones\nDECRETA\nArticulo 1º:\nOtórguese un préstamo en especies, que se materializara  en la entrega  de materiales de construcción  y que será devuelto en dinero efectivo, en le marco  del “\nprograma Banco de materiales\n“de construcción, que se detallan en el anexo I que forma parte del presente, a favor de la  familia  que se indica, en concepto de entrega  de materiales de construcción  para mejorar su vivienda de acuerdo al considerando.\nArticulo 2º\nPara  tal erogación será afectada la partida  5.1.4 ayuda sociales a personas  correspondiente a la jurisdicción  7000 Programa 24-04 FF 131.\nArticulo 3ª\n. El  presente Decreto será refrendado por el Secretario de Hacienda.\nArticulo 4ª\nComuníquese a quienes corresponda  y dese al Registro Municipal.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\nANEXO I\nEXPEDIENTE ELECTRONICO\nBeneficiario\nDNI\nMONTO OTORGADO\nExpte 2022-0001678-Munimag SG\nRivero Ruben\n25.514.876\n$70.795,08\nExpte 2022-0001670 Munimag  SG\nTorrente Raul\n$81.230,00\nExpte 2022-0001673 Munimag Sg\nGegena Olga Mabel\n5.931.047\n$63.074,00\nExpte 2022-0001710 Munimag SG\nDavid Matias\n31.664.437\n$99.935,00\nExpte 2022-0001675 Munimga  Sg\nCordoba Emiliano\n30.119.685\n$97.058,00\nExpte 2022-0001680-Munimga Sg\nNilda Raquel Orona\n10.716.391\n$99.970,20\n\n[DOC 90]\nBoletines/Magdalena\nDecreto Nº601\nDecreto Nº 601\nMagdalena, 17/05/2022\nVisto\nLas actuaciones obrantes en el\nExpediente Letra I Nº 309/2022\n, referente al Llamado a Concurso de Precios para adjudicar la “\nMANO DE OBRA Y EQUIPOS PARA LA CONSTRUCCION DE UN TINGLADO PARA LA NUEVA ESTACION DE ENFARDADO DE RECICLADO EN LA DELEGACION DE MAGDALENA, PROVINCIA DE BS AS”\n.-\nQue, NO existe saldo disponible en la respectiva partida del Presupuesto de Gastos, por ello;\nConsiderando\nQue, el Acto de Apertura contó con la participación de\nUN SOLO (01)\nEmpresas/Firmas del ramo:\nVILLARREAL, SANDRO MARTIN\ncuya documentación presentada en el Acto de Apertura reúne apropiadamente la totalidad de las exigencias del Pliego de Bases y Condiciones.\nQue, visto el informe emanado por el Sr. Subsecretario de obras y servicios públicos a Fs. 99 donde considera que resulta conveniente a los intereses municipales la Oferta presentada por la firma VILLARREAL, SANDRO MARTIN.\nQue, visto el informe emanado por el Sr. Secretario de Hacienda Municipal a Fs. 99V, avalando dicha Adjudicación.\nQue, NO existiendo saldo favorable en la respectiva Partida Presupuestaria;\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO  1º:\nADJUDICASE CON CARÁCTER DE INSISTENCIA\na la Empresa/Firma\nVILLARREAL, SANDRO MARTIN. (CUIT Nº 20-26351463-8)\n, por una suma total de\nPESOS SEISCIENTOS CINCUENTA MIL\nCON 00/100 ($650.000,00)\npara adjudicar la “\nMANO DE OBRA Y EQUIPOS PARA LA CONSTRUCCION DE UN TINGLADO PARA LA NUEVA ESTACION DE ENFARDADO DE RECICLADO EN LA DELEGACION DE MAGDALENA, PROVINCIA DE BS AS”,\nen\nun todo de acuerdo a la documentación que sirvió de base para el llamado a\nConcurso de Precios Nº 05/2022.-\nARTICULO 2º.- AFÉCTESE\nlas erogaciones que se produzcan como consecuencia de la aplicación del Artículo Primero en la Jurisdicción 5.000, Programa 23/65/01 Partida 3.4.9.0 “Otros servicios” con Fuente de Financiamiento 110 de Origen Municipal del Presupuesto de Gastos para el Ejercicio 2022.-\nARTICULO 3º:\nEl presente Decreto será refrendado por el Señor Secretario de Hacienda Cr. Andrés L. García.-\nARTICULO  4º:\nComuníquese a quienes corresponda, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 91]\nBoletines/Magdalena\nDecreto Nº602\nDecreto Nº 602\nMagdalena, 17/05/2022\nVisto\nLas actuaciones del expediente electrónico número 1796/22 mediante las cuales\nELETA OLGA ANGELICA – CUIT 27-10716362-5\n, Legajo Municipal\nNº 62778\n, solicita la anexión del  rubro\nCOMIDAS PARA LLEVAR; HELADERIA\nal comercio habilitado con los rubros DESPACHO DE PAN VENTA DE PRODUCTOS DE CONFITERIA, mediante Decreto N°1059/18 de fecha 04 de julio de 2018, ubicado en calle Junín esquina 11 de Septiembre de la ciudad de Magdalena; y\nConsiderando\nLas intervenciones e informes al respecto de las distintas dependencias municipales que aconsejan hacer lugar a lo solicitado, en virtud de haberse cumplimentado los requisitos establecidos en la normativa vigente.\nPor todo ello\n, el INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nDECRETA\nArtículo 1º:\nAutorizar y registrar a partir de la fecha, la anexión del rubro\nELABORACIÓN DE COMIDAS PARA LLEVAR\n(Código de actividad: 31000-20)\n; HELADERIA\n(Código de actividad: 62900-25) al comercio cuyas actividades son\nDESPACHO DE PAN (Código de actividad: 62100-08), VENTA DE PRODUCTOS DE CONFITERIA (Código de actividad: 62100-05), propiedad de\nELETA OLGA ANGELICA  – CUIT 27-10716362-5\n, Legajo Municipal\nNº 62778,\nsito en el inmueble designado catastralmente como: Circunscripción I, Sección B  Manzana 122, Parcela 7 y Partida Inmobiliaria Nº 24959, ubicado en Junín esquina 11 de Septiembre de la ciudad de Magdalena .\nArtículo 2º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno de la Municipalidad de Magdalena.\nArtículo 3º:\nComuníquese a quienes corresponda, tomen nota las oficinas pertinentes, dese al registro municipal y archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 92]\nBoletines/Magdalena\nDecreto Nº603\nDecreto Nº 603\nMagdalena, 17/05/2022\nVisto\nLo dispuesto por el artículo 192º de la Ley Orgánica de las Municipalidades, los artículo Nº 87 y 88 del Decreto Provincial Nº 2980/00 (RAFAM), 24º y 30º del Reglamento de Contabilidad y las Circulares Nº 393 y Nº 397 del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires respecto de la creación, ampliación o disminución de fondos destinados a gastos menores o “Cajas Chicas”; y\nConsiderando\nQue el Departamento Ejecutivo considera conveniente modificar el monto correspondiente a la \"Caja Chica\"  de la Subsecretaria de Educacion Desarrollo Humano y Familia para la apertura  de una caja chica Especcial de $25.000 ( VEINTICINCO MIL PESOS),  la misma sera destinada a estrategias de restitución de derechos , con intervención de la Direccion de Familia, Genero y Diversidad Sexual.\nQue la presente ampliación se efectua a los fines de dar agilidad al tratamiento de diversos gastos urgentes;\nQue es necesario adecuar la operatoria de otorgamiento y rendición de las “Cajas Chicas” a lo establecido por los artículos 87 y 88 del Decreto Provincial Nº 2980/00;\nQue los funcionarios o agentes designados como responsable de las “Cajas Chicas” a crearse por medio del presente podrá exceptuárselos del requisito de prestación de fianza en virtud de lo establecido por el artículo 283º de la Ley Orgánica de las Municipalidades y la actualización de importes estatuída por la Resolución Nº 7/17 del H.T.C. de la Provincia de Buenos Aires, de fecha 06/07/17, cuando los montos asignados sean inferiores a lo establecido por estas normativas;\nPor ello,\nEl INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\n,\nD E C R E T A\nARTICULO 1º:\nEstablécese el monto excepcional de Caja Chica para la Direccion del Hospital para Ejercicio 2022 de acuerdo al valor que a continuación se detalla:\nDEPENDENCIA\nRESPONSABLE\nMONTO\n- Subsecretaria de Educacion desarrollo humano  y Familia\nSubs. De educ.des. hum. y familia\n$ 25.000\nARTICULO 2º:\nLos responsables deberán solicitar por nota los montos asignados en el artículo precedente y dar cumplimiento a lo establecido en los artículos 3º, 4º y 5º del presente Decreto.\nARTICULO 3º:\nLas erogaciones permitidas con fondos de Cajas Chicas serán para atender gastos que por su urgencia o características requieran ser pagados de inmediato y/o en efectivo.\nARTICULO 4º:\nEl responsable de la Caja Chica deberá, antes del día 12 de Diciembre de 2022, cualquiera sea el monto invertido hasta esa fecha con cargo a dichos fondos, proceder a la rendición final de los gastos y a la devolución de los importes excedentes.\nEl funcionario responsable de dicha rendicione deberá completar el formulario cuyo modelo como Anexo 58 se adjunta al artículo 88º del Decreto Provincial 2980/00 (RAFAM).\nARTICULO 5º:\nEl presente Decreto será refrendado por el Sr. Secretario de Hacienda de la Municipalidad de Magdalena.\nARTICULO 6º:\nComuníquese, tomen nota las oficinas pertinentes, dése al Registro Municipal y archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 93]\nBoletines/Magdalena\nDecreto Nº604\nDecreto Nº 604\nMagdalena, 17/05/2022\nVisto\nEl Expediente Letra A Nº 565/22 referente a pago de sentencia causa Tidoni Néstor A y otro c/Asociart S.A. s/ indemnización por muerte, y;\nConsiderando\nQue a Fs. 5 a 21 luce la sentencia definitiva de la causa judicial con carátula “Tidoni Néstor Alberto y otro c/Asociart S.A. ART y otros s/indemnización por muerte (art 248 L.C.T.)” iniciada el 02/02/2009.\nQue en la misma hace lugar a la demanda promovida por Néstor Alberto Tidoni, María Eva Calderón y Lorena Elizabeth Aguirre (en representación de su hija Diana Morena Tidoni Aguirre) contra Mauricio Osvaldo Menéndez, Municipalidad de Magdalena y Asociart S.A. ART.\nQue de la misma sentencia se desprende que se condena a la Municipalidad de Magdalena en forma solidaria con Mauricio Osvaldo Menéndez y Asociart S.A. ART a abonar a favor de Diana Morena Tidoni Aguirre $ 1.092.135,48 , a favor de Néstor Alberto Tidoni $ 300.000,00 y a favor de María Eva Calderón $ 300.000,00 con más intereses.\nQue a fs. 25 figura la última liquidación de la Ejecución de la sentencia en donde se informa que el total adeudado por Asociart S.A. ART y la Municipalidad de Magdalena es de pesos siete millones trescientos noventa y nueve mil ciento setenta y cinco con 83/100 ( $ 7.399.175,83 ).\nQue el día 29/04/2022 se realizó una audiencia para arribar a un acuerdo de pago entre la parte Actora y en carácter de codemandadas la Municipalidad de Magdalena y Asociart S.A. ART en la cual la parte actora reajusta el monto de la condena solidaria a $ 7.330.244.- que se integra con la suma de $ 1.973.900.78 ya depositados con fecha 9/03/2021 y la suma de $ 5.356.343,22 a abonar en partes iguales la Municipalidad de Magdalena y Asociart S.A. ART. A su vez se acepta que el municipio lo realice en dos pagos mensuales de $ 1.339.085,81 con vencimientos 17/05/2022 y 17/06/2022 respectivamente.\nQue del acta de la misma audiencia surge que ambas codemandadas reconocen al Dr. Perurena Ignacio la suma de pesos un millón cuarenta y siete mil ciento treinta y seis con 46/100 ( $ 1.047.136,46 ) en concepto de honorarios que se integran con la sima de pesos doscientos cincuenta y cinco mil ( $ 255.000,00 ) ya depositados y pesos setecientos noventa y dos mil ciento treinta y seis con 46/100 ( $ 792.136,46 ) correspondiendo a cada una de las codemandadas el importe de pesos trescientos noventa y seis mil sesenta y ocho con 23/100 ( $ 396.068,23 ).\nQue a fs 4. El Contador Municipal informa que existe saldo presupuestario suficiente para hacer frente al pago de la sentencia\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE MAGDALENA\n, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º\n:\nLIBRESE ORDEN DE PAGO para ser depositado en cuenta judicial nro. 2050-027-0036746/4 del Poder Judicial de la Provincia de Buenos Aires causa “Tidoni Néstor Alberto y otro c/Asociart S.A. ART y otros s/indemnización por muerte (art 248 L.C.T.)”,  por los motivos citados Ut-Supra, por un total de PESOS TRESCIENTOS NOVENTA Y SEIS MIL SESENTA Y OCHO CON 23/100 ( $ 393.068,23 ) en concepto de honorarios e intereses por la ejecución realizada por el Dr. Perurena Ignacio.-\nARTÍCULO 2º:\nLa erogación que demande el cumplimiento de lo determinado en los Art. 1º y 2º, será con afectación a la Partida 3.8.4.0 – Multas y Gastos Judiciales- de Jurisdicción 9000, Programa 01.00,  Fuente de Financiación 110.\nARTÍCULO 3º:\nEL presente Decreto será refrendado por la Sra. Secretaria de Gobierno, Marina Blanco.-\nARTICULO 4º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y Archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 94]\nBoletines/Magdalena\nDecreto Nº605\nDecreto Nº 605\nMagdalena, 19/05/2022\nVisto\nLas actuaciones del Expediente electrónico, número 1809/22 mediante las cuales\nMACIEL JULIO HECTOR\n- CUIT 20-13770172-4\nsolicita la Habilitación del Vehículo Marca: RENAULT; Modelo: LOGAN PRIVILEGE 1.6 16V; Dominio: AA322YJ; Año de fabricación: 2016 de su propiedad para afectarlo  al Servicio de Taxi, Licencia Nº 29, en el Partido de Magdalena,\nQue a su vez solicita la baja en el servicio de Taxi del vehículo Marca: VOLKSWAGEN; Modelo: SURAN 1.6L SD717; Dominio: NJV617 de su propiedad afectado  al Servicio de Taxi Licencia Nº 29, que fuera habilitado por Resolución de fecha 09 de Abril de 2019.\nConsiderando\nQue de la documentación que se adjunta surge que se han cumplimentado los requisitos pertinentes.\nQue de acuerdo a lo establecido en el Art. 20 de la Ordenanza  2467/07, la habilitación del vehículo será otorgada  por el término de 5 (Cinco) años, pudiendo ser renovada en tanto reúna las condiciones exigidas para ello.\nQue por el año de fabricación del vehículo que han solicitado habilitar,  su vencimiento corresponde ser el día 31 de diciembre de 2026.\nPor ello\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nDECRETA\nArtículo 1º\n: Autorizar y registrar a partir de la fecha la Baja del Servicio de Taxi al vehículo Marca: VOLKSWAGEN; Modelo: SURAN 1.6L SD717; Dominio: NJV617; Año de fabricación: 2014; afectado a la Licencia de Taxi Nº 29, propiedad de\nMACIEL JULIO HECTOR\n- CUIT 20-13770172-4.-\nArtículo 2º\n: Autorizar y registrar a partir de la fecha la habilitación en su reemplazo del vehículo Marca: RENAULT; Modelo: LOGAN PRIVILEGE 1.6 16V; DOMINIO: AA322YJ; Año de fabricación: 2016; Motor: K4M2842Q056810, Chasis: 93Y4SRB94HJ408293, del mismo propietario.\nArtículo 3º\n:\nLa presente Habilitación tendrá validez por el término de 4 (Cuatro) años, venciendo en consecuencia el día\n31 de diciembre de 2026.\nArtículo 4º\n: El presente Decreto será refrendado por la Sra. Secretaria de Gobierno de la Municipalidad de Magdalena.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 95]\nBoletines/Magdalena\nDecreto Nº606\nDecreto Nº 606\nMagdalena, 19/05/2022\nVisto\nEl expte letra D Nº 488/22; referido a la firma de un CONTRATO   DE SERVICIOS, firmado entre la Municipalidad de Magdalena y el  Sr.\nEric Leonel Angulo Pizzoleo\ny,\nConsiderando\nQue mediante el presente Contrato de locación de servicios el  Sr. .\nEric Leonel Angulo Pizzoleo\nDNI 38.534.960,  tiene por objeto la Contratación a su cargo  para la Organización y Fiscalización del CAMPEONATO NACIONAL ARGENTINO DE SKATEBOARDING clasificatorio a los juegos Sudamericanos  Asunción 2022 a realizarse en la pista de skateboarding  ubicada en el Parque de la Memoria\nQue se debe efectivizar el Acto Administrativo de convalidación de los    mismos.-\nPor ello\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\n,\nD E C R E T A\nARTICULO 1º:\nConvalidase\nla firma del Contrato de Locación  de Servicios celebrados entre la Municipalidad de Magdalena y  el  Sr.\nEric Leonel Angulo Pizzoleo\nDNI 38.534.960.-\nARTÍCULO 2º:\nEl presente Decreto será refrendado por el Sr. Secretaria de Hacienda Andres Garcia  .-\nARTICULO\n3º\n:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archivese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 96]\nBoletines/Magdalena\nDecreto Nº607\nDecreto Nº 607\nMagdalena, 19/05/2022\nVisto\nLas actuaciones obrantes en el\nExpediente Letra D Nº 950/2022\n, referente al Llamado a Concurso de Precios para adjudicar el “REEMPLAZO DE 14 VENTANAS Y 15 POSTIGOS EN LA ESCUELA Nº 11 DE LA LOCALIDAD DE VIEYTES, PARTIDO DE MAGDALENA, PROVINCIA DE BS AS\n”\n.-\nQue, existe saldo disponible en la respectiva partida del Presupuesto de Gastos, por ello;\nConsiderando\nQue, el Acto de Apertura contó con la participación de\nUNA SOLA (01)\nEmpresas/Firmas del ramo:\nAGUERRE, JUAN VICTOR,\ncuya documentación presentada en el Acto de Apertura reúne apropiadamente la totalidad de las exigencias del Pliego de Bases y Condiciones.\nQue, visto el informe emanado por el Sr. Subsecretario de obras y servicios públicos a Fs. 109 donde considera que resulta conveniente a los intereses municipales la Oferta presentada por la firma AGUERRE, JUAN VICTOR.\nQue, visto el informe emanado por el Sr. Secretario de Hacienda Municipal a Fs. 109V, avalando dicha Adjudicación.\nQue, existiendo saldo favorable en la respectiva Partida Presupuestaria;\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO  1º:\nADJUDICASE\na la Empresa/Firma\nAGUERRE, JUAN VICTOR (CUIT Nº 20-34404049-5)\n, por una suma total de\nPESOS UN MILLON TRESCIENTOS VEINTITRES MIL TRESCIENTOS\nCON 00/100 ($1.323.300,00)\npara adjudicar la “REEMPLAZO DE 14 VENTANAS Y 15 POSTIGOS EN LA ESCUELA Nº 11 DE LA LOCALIDAD DE VIEYTES, PARTIDO DE MAGDALENA, PROVINCIA DE BS AS\n”,\nen\nun todo de acuerdo a la documentación que sirvió de base para el llamado a\nConcurso de Precios Nº 09/2022.-\nARTICULO 2º.- AFÉCTESE\nlas erogaciones que se produzcan como consecuencia de la aplicación del Artículo Primero en la Jurisdicción 5.000, Programa 24/58 Partida 3.3.1.0 “MANTENIMIENTO Y REPARACION DE EDIFICIOS” con Fuente de Financiamiento 132 de Origen Provincial del Presupuesto de Gastos para el Ejercicio 2022.-\nARTICULO 3º:\nEl presente Decreto será refrendado por el Señor Secretario de Hacienda Cr. Andrés L. García.-\nARTICULO  4º:\nComuníquese a quienes corresponda, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 97]\nBoletines/Magdalena\nDecreto Nº608\nDecreto Nº 608\nMagdalena, 19/05/2022\nVisto\nLas actuaciones obrantes en el\nExpediente Letra S Nº 835/2021\n, referente al Llamado a Concurso de Precios para adjudicar la “MANO DE OBRA, MATERIALES Y EQUIPOS NECESARIOS PARA LA EJECUCION DE LAS INSTALACIONES DONDE FUNCIONARAN LOS LABORATORIOS DE ANALISIS AGROPECUARIOS EN LA LOCALIDAD DE BARTOLOME BAVIO, PARTIDO DE MAGDALENA, PROVINCIA DE BS AS\n”\n.-\nQue, NO existe saldo disponible en la respectiva partida del Presupuesto de Gastos, por ello;\nConsiderando\nQue, el Acto de Apertura contó con la participación de\nDOS (02)\nEmpresas/Firmas del ramo:\nLLANOS, CARLOS MARCELO y PONCE, MARIO OSCAR,\ncuya documentación presentada en el Acto de Apertura reúne apropiadamente la totalidad de las exigencias del Pliego de Bases y Condiciones.\nQue, visto el informe emanado por el Sr. Subsecretario de obras y servicios públicos a Fs. 159 donde considera que resulta conveniente a los intereses municipales la Oferta presentada por la firma PONCE, MARIO OSCAR.\nQue, visto el informe emanado por el Sr. Secretario de Hacienda Municipal a Fs. 159V, avalando dicha Adjudicación.\nQue, NO existiendo saldo favorable en la respectiva Partida Presupuestaria;\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nD E C R E T A\nARTICULO  1º:\nADJUDICASE CON CARÁCTER DE INSISTENCIA\na la Empresa/Firma\nPONCE, MARIO OSCAR (CUIT Nº 20-21772222-6)\n, por una suma total de\nPESOS OCHOCIENTOS TREINTA Y CUATRO MIL\nCON 00/100 ($834.000,00)\npara adjudicar la “MANO DE OBRA, MATERIALES Y EQUIPOS NECESARIOS PARA LA EJECUCION DE LAS INSTALACIONES DONDE FUNCIONARAN LOS LABORATORIOS DE ANALISIS AGROPECUARIOS EN LA LOCALIDAD DE BARTOLOME BAVIO, PARTIDO DE MAGDALENA, PROVINCIA DE BS AS\n”,\nen\nun todo de acuerdo a la documentación que sirvió de base para el llamado a\nConcurso de Precios Nº 08/2022.-\nARTICULO 2º.- AFÉCTESE\nlas erogaciones que se produzcan como consecuencia de la aplicación del Artículo Primero en la Jurisdicción 5.000, Programa 24/72 Partida 3.3.1.0 “MANTENIMIENTO Y REPARACION DE EDIFICIOS” con Fuente de Financiamiento 132 de Origen Provincial del Presupuesto de Gastos para el Ejercicio 2022.-\nARTICULO 3º:\nEl presente Decreto será refrendado por el Señor Secretario de Hacienda Cr. Andrés L. García.-\nARTICULO  4º:\nComuníquese a quienes corresponda, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 98]\nBoletines/Magdalena\nDecreto Nº609\nDecreto Nº 609\nMagdalena, 19/05/2022\nVisto\nEl Expediente Letra D Nro. 57/2022 S/ Cese y baja Mirabelli Gustavo y\nConsiderando\nQue, Contaduría Municipal deberá implementar la erogación del Subsidio establecido por el Artículo 76 de la Ley 14656 y Art 29 de la Ley 10430,  a derecho habiente fehacientemente acreditado.\nQue se adjunta a fs. 6, el Acta de Declaratoria de Herederos, donde consta que son sus hijas quienes recibirán el subsidio correspondiente.\nQue, deberá abonarse el monto DE PESOS CUARENTA Y OCHO MIL OCHOCIENTOS TREINTA Y SIETE CON CERO CENTAVOS informado por la Oficina de Liquidaciones a fs. 5.\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE MAGDALENA\n, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nLIBRESE ORDEN DE PAGO\npor los motivos citados Ut-Supra, en concepto de subsidio por fallecimiento del Agente Mirabelli Gustavo.\nARTÍCULO 2º:\nAUTORICESE a la Contaduría Municipal a Liquidar el subsidio a los habientes fehacientemente acreditados a fs. 6, debiendo efectuarse el pago a RENATA MIRABELLI por el monto DE PESOS VEINTICUATRO MIL CUATROCIENTOS DIECIOCHO CON CINCUENTA CENTAVOS (24.418,50) DNI: 44.335.504 Y A MILAGROS AGUSTINA MIRABELLI  por el monto DE PESOS VEINTICUATRO MIL CUATROCIENTOS DIECIOCHO CON CINCUENTA CENTAVOS (24.418,50) DNI: 38.605.197 establecido por la Legislación laboral vigente mediante Orden de Pago, en virtud de lo expuesto en los considerandos del presente.\nARTÍCULO 3º:\nEL presente Decreto será refrendado por el Sr. Secretario de Hacienda Cr. Andrés García.-\nARTICULO 4º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y Archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 99]\nBoletines/Magdalena\nDecreto Nº610\nDecreto Nº 610\nMagdalena, 20/05/2022\nVisto\nLa nota presentada desde la  Dirección de Cultura y Prensa, obrante a fs. 1 del Expte. Letra D Nº 616/22, donde solicita que se declare de\nInterés Municipal todas las actividades de la “Etapa Municipal de los juegos Bonaerenses Cultura 2022”.\nConsiderando\nQue se desarrollaran los días 15 y 16 de Junio del corriente año\nQue en dicha oportunidad, participaran niños, jóvenes y adultos mayores el Parido de Magdalena, en las siguientes disciplinas: Teatro, video minuto, Canto solista vocal, cocina Dibujo, Pintura, Fotografía y literatura. Los lugares establecidos son Teatro Español y Centro Cultural Municipal.-\nPor ello\nEL INTENDENTE MUNICIPAL de MAGDALENA en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º: Declárese de INTERES MUNICIPAL todas las actividades de la “Etapa Municipal de los juegos Bonaerenses Cultura 2022”.a llevarse a cabo los días 15 y 16 de Junio  del corriente  en el Teatro Español y Centro Cultural Municipal.-\nARTÍCULO 2º: En virtud de lo establecido en el art. anterior, los gastos a cargo del Municipio serán tomados de la Partida correspondiente.-\nARTICULO 3º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno MARINA NATALIA BLANCO.-\nARTICULO 4º:\nComuníquese, tomen nota las Oficinas pertinentes, dese al Registro Municipal y Archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 100]\nBoletines/Magdalena\nDecreto Nº611\nDecreto Nº 611\nMagdalena, 20/05/2022\nVisto\nLa solicitud de licencia presentada por el SUBDIRECTOR “A CARGO” DE ASESORIA LETRADA  Dr. IRAZU LEANDRO EZEQUIEL, Legajo Nº 1401; y,\nConsiderando\nQue, la misma será por un lapso de treinta y un (31) días a partir del 01/05/2022 y hasta el 31/05/2022 inclusive.\nQue, consecuentemente deberá designarse reemplazante “A Cargo” durante el período Ut Supra mencionado.\nQue, que el citado reemplazo sea efectivizado por la Agente Dra. Reynoso María Rosa, leg N° 972.\nQue, el Departamento de liquidaciones deberá implementar la diferencia de haberes que  corresponda  al periodo indicado.\nP O R   E L L O\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus facultades que le son propias\nDECRETA\nARTICULO 1º:\nDESIGNESE\n“A CARGO”\nde la\nSUBDIRECCION DE ASESORIA LETRADA\npor un lapso de treinta y un (31) días a partir del 01/05/2022 y hasta el 31/05/2022 inclusive, a la Agente Dra. Reynoso María Rosa, leg N° 972.\n,\nen virtud  de lo expuesto en el exordio de la presente.\nARTICULO 2º:\nAUTORICESE\na Departamento Liquidaciones a liquidar la diferencia de haberes que corresponda al reemplazo determinado precedentemente.\nARTICULO 3º:\nEl presente Decreto  será refrendado  por la Sra. Secretaria d Gobierno.\nARTICULO 4º:\nComuníquese a quienes corresponda, tomen nota las  Oficinas  pertinentes, dése al Registro Municipal y  archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 101]\nBoletines/Magdalena\nDecreto Nº612\nDecreto Nº 612\nMagdalena, 20/05/2022\nVisto\nLas actuaciones obrantes en el\nExpediente Letra I Nº 600/2022\n, referente al Llamado a Concurso de Precios para adjudicar la “\nADQUISICIÓN DE 201 TONELADAS DE PIEDRA PARTIDA GRANÍTICA 10-30, NECESARIOS PARA LA EJECUCION DEL CONVENIO CELEBRADO ENTRE LA MUNICIPALIDAD DE MAGDALENA Y EL MINISTERIO DE DESARROLLO AGRARIO, PARA LA MEJORA DE LOS CAMINOS RURALES DEL PARTIDO DE MAGDALENA, PROVINCIA DE BS AS\n”\n.-\nConsiderando\nQue, existe saldo disponible en la respectiva partida del Presupuesto de Gastos, por ello;\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º.- LLAMASE\na\nCONCURSO DE PRECIOS Nº 13/2022,\npara adjudicar la “ADQUISICIÓN DE 201 TONELADAS DE PIEDRA PARTIDA GRANÍTICA 10-30, NECESARIOS PARA LA EJECUCION DEL CONVENIO CELEBRADO ENTRE LA MUNICIPALIDAD DE MAGDALENA Y EL MINISTERIO DE DESARROLLO AGRARIO, PARA LA MEJORA DE LOS CAMINOS RURALES DEL PARTIDO DE MAGDALENA, PROVINCIA DE BS AS\n”\n.-\nARTICULO 2º.- AFÉCTESE\nlas erogaciones que se produzcan como consecuencia de la aplicación del Artículo Primero en la Jurisdicción 5.000, Programa 23/92 Partida 2.8.4.0 “Piedra Partida” con Fuente de Financiamiento 132 de Origen Provincial del Presupuesto de Gastos para el Ejercicio 2022.-\nARTICULO 3º.-\nESTIPÚLESE\nun PRESUPUESTO OFICIAL total de\nPESOS\nNOVECIENTOS QUINCE MIL CON 00/100 CVOS  ($915.000,00).\nARTICULO 4º.-\nESTIPÚLESE\nque la GARANTÍA DE PROPUESTA  que será por un importe de\nPESOS NOVENTA Y UN MIL QUINIENTOS CON 00/100 CVOS ($91.500,00).\nARTICULO 5º.- DETERMINASE\nque el Pliego de Bases y Condiciones será\nPOR INVITACION.-\nARTICULO 6º.- DETERMINASE\nque el día\nMartes 07 de Junio a las 11:00 hs\nse llevará a cabo el Acto de Apertura de las ofertas presentadas.-\nARTICULO 7°.-\nEl presente Decreto será refrendado por el Sr. Secretaria de Hacienda, Cr. Andrés García.-\nARTICULO 8°.-\nComuníquese a quienes corresponda, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 102]\nBoletines/Magdalena\nDecreto Nº613\nDecreto Nº 613\nMagdalena, 20/05/2022\nVisto\nLa Ordenanza Nº 3981/22 sancionada por el Honorable Concejo Deliberante con fecha 17 de Mayo y,\nConsiderando\nQue dicha ordenanza es referida a la Autorización al Departamento Ejecutivo para adquirir en forma directa a la Empresa/Firma” Daniel  Alberto Mielke” (CUIT N° 20-14124471-0) 6.000 m3 de calcáreo por una suma total de pesos diecisiete millones setecientos mil ($ 17.700.00.-)\nPor ello,\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\n,\nD E C R E T A\nARTICULO 1º:\nPROMULGASE,\nla Ordenanza  Nº 3981/22  sancionada por el Honorable Concejo Deliberante con fecha 17 de Mayo de 2022, referida  a la Autorización al Departamento Ejecutivo para adquirir en forma directa a la Empresa/Firma” Daniel  Alberto Mielke” (CUIT N° 20-14124471-0) 6.000 m3 de calcáreo por una suma total de  PESOS DIECISIETE MILLONES SETECIENTOS MIL ($ 17.700.00.-).\nARTICULO 2º:\nEl presente Decreto será refrendado por el  Sr. Secretario de Hacienda  de  la Municipalidad de Magdalena.-\nARTICULO 3º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 103]\nBoletines/Magdalena\nDecreto Nº614\nDecreto Nº 614\nMagdalena, 20/05/2022\nVisto\nLas actuaciones iniciadas en el Expte. Letra J, Nº  592/2022 y;\nConsiderando\nQue, el Intendente Municipal autoriza el Cambio de PROGRAMA Y AGRUPAMIENTO  del Agente Ochoa Sam, Leg. Nª 2533 que se detalla a fs. 1 del mencionado Expediente.\nQue, es facultad del Departamento Ejecutivo de promover: el CAMBIO DE AGRUPAMIENTO Y PROGRAMA dependiente de las distintas Áreas de la Municipalidad de Magdalena.\nQue, la Oficina de Contaduría informa que HAY Vacantes, constancia a fs. 4\nPOR ELLO\nEL INTENDENTE  MUNICIPAL DE MAGDALENA, en uso de sus atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nDETERMINESE a partir del día 01 de mayo del corriente año, el CAMBIO DE AGRUPAMIENTO Y PROGRAMA  del siguiente Agente municipal:\nAPELLIDO Y NOMBRE\nLEGAJO\nPROG.\nACTUAL\nNVO PROG.\nAGRUP. ACTUAL\nNVO. AGRUP.\nOCHOA SAM\n2533\n17\n18\nMENS. SERV. 30 HS\nMENS. TEC. 30 HS\nARTICULO 2º\n:\nLa erogación que demande el cumplimiento de lo determinado en el Art. precedente, será con afectación de la Partida PERSONAL PROFESIONAL 1.2.1.2., JURISDICCIÓN 4000, Programa 18, Proyecto 00 correspondientes del Presupuesto de Gastos vigente.\nARTÍCULO 3º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno, MARINA BLANCO.\nARTICULO 4º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 104]\nBoletines/Magdalena\nDecreto Nº615\nDecreto Nº 615\nMagdalena, 20/05/2022\nVisto\nLos términos del Convenio Colectivo de Trabajo Ordenanza A 594/22, y;\nConsiderando\n:\nQue, el Departamento Ejecutivo desea reconocer los Servicios prestados por aquellos agentes que se encuentren próximos a recibir el Beneficio Jubilatorio en el desempeño de sus funciones.\nQue en virtud de esto promueve los ascensos al trabajador que se encuentra a treinta y seis (36) meses para reunir las condiciones de años de servicio y/o edad para el beneficio jubilatorio, por jubilación ordinaria o por edad avanzada, tendrá derecho a la promoción de la categoría máxima de su Clase y Agrupamiento, en su  régimen horario, previo análisis de la Junta de Calificaciones, Ascensos y Promociones.\nQue el beneficio mencionado no deberá exceder, sin excepción, el período de 36 meses desde su asignación hasta su cese como Agente Municipal.\nQue, del informe de Contaduría Municipal surge que\nno hay\nexistencia de saldo presupuestario disponible por la norma Ut-Supra:\nLegajo\nApellido y Nombre\nCategoría\nActual\nCategoría Promover\nJurisdicción\n655\nMARIA ELINA AGUERRE\nADM – III A\n30 HS\nADM – II A\n30 HS\n6000-18\nPOR ELLO\nEL INTENDENTE  MUNICIPAL DE MAGDALENA,\nen uso de sus atribuciones que le son propias\nD E C R E T A\nARTICULO 1º\n:\nPromover\nPOR INSISTENCIA\nal  día 01 de junio de 2022 el\nASCENSO DE CATEGORÍA II-A a la Agente AGUERRE MARIA ELINA legajo: 655\n, dentro del Agrupamiento ADMINISTRATIVO, manteniendo el régimen horario correspondiente y en virtud de lo expuesto en el exordio del presente.\nARTICULO 2º\n: El beneficio mencionado no deberá exceder, sin excepción, el período de 36 meses desde su asignación hasta el cese como Agentes Municipales.\nARTICULO 3º:\nLa erogación que demande el cumplimiento de lo determinado en el artículo 1 precedente, será con afectación de la Partida 1-1-1-5, Jurisdicción 6000,   Programa 18-00 correspondientes del Presupuesto de Gastos vigente.\nARTICULO 4º:\nEl presente Decreto será refrendado por la Sra. Secretaria de gobierno, MARINA NATALIA BLANCO.\nARTICULO 5º\n: Comuníquese a quienes corresponda,  tomen nota las Oficinas pertinentes, dése al Registro Municipal y archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 105]\nBoletines/Magdalena\nDecreto Nº616\nDecreto Nº 616\nMagdalena, 20/05/2022\nVisto\nLas actuaciones del expte letra S Nº 414/22 y\nConsiderando\nQue el contrato suscripto entre la Municipalidad de Magdalena y la Sociedad Italiana de Socorros Mutuos “Jose Gribaldi”, es  por la sesión a la Municipalidad de Magdalena de las Instalaciones del edificio ubicado en calle Rivadavia N° 649, cuya nomenclatura Catastral es Circunscripción I Sección B, Manzana 190, Parcela 10 y Partida n° 4546\nQue en el Artículo 21 del citado Contrato se establece que el Municipio debe hacerse cargo del pago de los servicios de Energía eléctrica, gas y agua corriente,\nQue a fs. 14/15  del citado expte obran Facturas de AGUA  correspondientes a los meses de  MARZO  por la suma de $ 8199,71 pesos\nQue  existe saldo disponible,\nEL INTENDENTE MUNICIPAL de MAGDALENA en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º: LIBRESE ORDEN DE PAGO a nombre de  AGUAS BONAERENSES (ABSA)  ( Por la suma de PESOS OCHO MIL CIENTO OVENTA Y NUEVE   CON 71100  ($8199,71 ) en concepto de  pago  por servicio de agua  según actuaciones citadas ut-supra\nARTÍCULO 2º:\nLa erogación  que se determina en el Art. 1º deberá ser tomada de la Jurisdicción 9.000, Programa 01, Partida 3.1.2.0. Servicio de agua   FF 110  del Presupuesto de Gastos Vigente.-\nARTÍCULO 3º:\nEl presente Decreto será refrendada por el Sr. Secretario de Hacienda de  la Municipalidad de Magdalena.-\nARTICULO 4º:\nComuníquese, tomen nota las Oficinas pertinentes, dese al Registro Municipal y Archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 106]\nBoletines/Magdalena\nDecreto Nº617\nDecreto Nº 617\nMagdalena, 20/05/2022\nVisto\nLas actuaciones del expte letra D 414/22y\nConsiderando\nQue el contrato suscripto entre la Municipalidad de Magdalena y la Sociedad Italiana de Socorros Mutuos “Jose Gribaldi”, es  por la sesión a la Municipalidad de Magdalena de las Instalaciones del edificio ubicado en calle Rivadavia N° 649, cuya nomenclatura Catastral es Circunscripción I Sección B, Manzana 190, Parcela 10 y Partida n° 4546\nQue en el Artículo 21 del citado Contrato se establece que el Municipio debe hacerse cargo del pago de los servicios de Energía eléctrica, gas y agua corriente,\nQue a fs.17 a 25  del citado expte obran las  Facturas de EDELAP correspondientes a los meses de JULIO, AGOSTO, SEPTIEMBRE, OCTUBRE, NOVIEMBRE Y DICIEMBRE  del 2021  y  ENERO, FEBRERO, Y MARZO DEL 2022  por la suma de $ 5151,45 importe\nque por razones operativas y para una mayor celeridad fue abonado por la Sociedad de Bomberos, debiendo haberlo hecho el Municipio,\nQue corresponde reintegrar a la entidad el importe de referencia,\nQue  existe saldo disponible,\nEL INTENDENTE MUNICIPAL de MAGDALENA en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º: LIBRESE ORDEN DE PAGO a nombre de  EDELAP,  por la suma de PESOS CINCO  MIL CIENTO CINCUENTA Y UNO CON 45/100 ($5151,45) en concepto de reintegro por pago energía eléctrica según actuaciones citadas ut-supra\nARTÍCULO 2º:\nLa erogación  que se determina en el Art. 1º deberá ser tomada de la Jurisdicción 9.000, Programa 01, Partida 3.1.1.0. Energía Eléctrica  FF 110  del Presupuesto de Gastos Vigente.-\nARTÍCULO 3º:\nEl presente Decreto será refrendada por el Sr. Secretario de Hacienda de  la Municipalidad de Magdalena.-\nARTICULO 4º:\nComuníquese, tomen nota las Oficinas pertinentes, dese al Registro Municipal y Archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 107]\nBoletines/Magdalena\nDecreto Nº618\nDecreto Nº 618\nMagdalena, 20/05/2022\nVisto\nLa Ordenanza Nº 3975/22 sancionada por el Honorable Concejo Deliberante con fecha 17 de Mayo y,\nConsiderando\nQue dicha ordenanza es referida  la Adhesión a la Ley 14.519 aprobada por la cámara de Diputados  de la Provincia de Buenos Aires sobre la CORRECTA DENOMINACION DE LAS PERSONAS CON DISCAPACIDAD\nPor ello,\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\n,\nD E C R E T A\nARTICULO 1º:\nPROMULGASE,\nla Ordenanza  Nº 3975/22  sancionada por el Honorable Concejo Deliberante con fecha 17 de Mayo de 2022,  es referida  a la Adhesión de la Municipalidad de Magdalena a la Ley 14.519  que tiene por finalidad la supresión de toda la frase o expresión, que pueda ser discriminatoria de los términos que se refieren al colectivo vinculado a la discapacidad, debiendo ser el de “Personas con Discapacidad”  la correcta denominación\nARTICULO 2º:\nEl presente Decreto será refrendado por la   Sra. Secretaria de Gobierno  de  la Municipalidad de Magdalena.-\nARTICULO 3º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 108]\nBoletines/Magdalena\nDecreto Nº619\nDecreto Nº 619\nMagdalena, 20/05/2022\nVisto\nLa Ordenanza Nº 3979/22 sancionada por el Honorable Concejo Deliberante con fecha 17 de Mayo y,\nConsiderando\nQue dicha ordenanza es referida  a la Nota presentada por el Auto Moto Club Magdalena para solicitar a modo de Donación  caños de plástico que se encuentren vencidos o dañados que serán utilizados para demarcar la pista de dicha Institución.\nPor ello,\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\n,\nD E C R E T A\nARTICULO 1º:\nPROMULGASE,\nla Ordenanza  Nº 3979/22  sancionada por el Honorable Concejo Deliberante con fecha 17 de Mayo de 2022, referida  a conceder en modo de Donación a favor del auto Moto Club Magdalena  caños de gas plástico vencidos o dañados  que serán utilizados  para demarcar la pista de dicha Institución.\nARTICULO 2º:\nEl presente Decreto será refrendado por la   Sra. Secretaria de Gobierno  de  la Municipalidad de Magdalena.-\nARTICULO 3º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 109]\nBoletines/Magdalena\nDecreto Nº620\nDecreto Nº 620\nMagdalena, 20/05/2022\nVisto\nLa Ordenanza Nº 3978/22  sancionada por el Honorable Concejo Deliberante con fecha 17 de Mayo del 2022,\nConsiderando\nQue dicha ordenanza es referente  a la renovación de tenencia precaria a la Sra. TOLEDO FRANCO CLOTILDE, de un lote terreno fiscal.\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\n,\nD E C R E T A\nARTICULO 1º:\nPROMULGASE,\nla Ordenanza  Nº 3978/22 sancionada por el Honorable Concejo Deliberante con fecha 17 de Mayo del 2022 referida a la renovación de tenencia precaria a favor  Sra. TOLEDO FRANCO CLOTILDE, DNI 9.370.337, de un lote terreno designado catastralmente como  Circ. I, Secc F, Qta.144, Parcela 5.\nARTICULO 2º:\nEl presente Decreto será refrendado por la Sra. Secretaria de gobierno de la Municipalidad de Magdalena MARINA NATALIA BLANCO.-\nARTICULO 3º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 110]\nBoletines/Magdalena\nDecreto Nº621\nDecreto Nº 621\nMagdalena, 20/05/2022\nVisto\nLa Ordenanza Nº 3977/22 sancionada por el Honorable Concejo Deliberante con fecha 17 de Mayo y,\nConsiderando\nQue dicha ordenanza  es referida al convenio entre el Ministerio de las Mujeres, políticas de género y diversidad sexual de la Provincia de Buenos Aires y la Municipalidad de Magdalena\nPor ello,\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\n,\nD E C R E T A\nARTICULO 1º:\nPROMULGASE,\nla Ordenanza  Nº 3977/22  sancionada por el Honorable Concejo Deliberante con fecha 17 de Mayo de 2022, referida  a la Convalidacion de firma del Sr Intendente en el Convenio entre el ministerio de las Mujeres, Políticas de género y diversidad sexual de la Provincia de Buenos Airees con la Municipalidad de Magdalena.\nARTICULO 2º:\nEl presente Decreto será refrendado por la   Sra. Secretaria de Gobierno  de  la Municipalidad de Magdalena.-\nARTICULO 3º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 111]\nBoletines/Magdalena\nDecreto Nº622\nDecreto Nº 622\nMagdalena, 20/05/2022\nVisto\nLa Ordenanza Nº 3974/22 sancionada por el Honorable Concejo Deliberante con fecha 17 de Mayo y,\nConsiderando\nQue dicha ordenanza es referida  al Proyecto Mantenimiento de Establecimientos Escolares\nPor ello,\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\n,\nD E C R E T A\nARTICULO 1º:\nPROMULGASE,\nla Ordenanza  Nº 3974/22  sancionada por el Honorable Concejo Deliberante con fecha 17 de Mayo de 2022,  es referida  a la Autorización de Firma del Sr. Intendente Municipal en el Proyecto Convenio Mantenimiento de establecimientos escolares entre la Municipalidad de Magdalena y el Consejo Escolar Magdalena..\nARTICULO 2º:\nEl presente Decreto será refrendado por la   Sra. Secretaria de Gobierno  de  la Municipalidad de Magdalena.-\nARTICULO 3º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 112]\nBoletines/Magdalena\nDecreto Nº623\nDecreto Nº 623\nMagdalena, 23/05/2022\nVisto\nLas actuaciones obrantes en el\nExpediente Letra S Nº 929/2021\n, referente a Licitación Privada para adjudicar la\n“MANO DE OBRA Y MATERIALES PARA REALIZAR REVESTIMIENTO EPOXIDICO EN EL PLAYON MULTIDEPORTES DEL C.R.I.M DE LA LOCALIDAD DE MAGDALENA, PROVINCIA DE BS AS ”.\nConsiderando\nQue, existe saldo disponible en la respectiva partida del Presupuesto de Gastos, por ello;\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º.- LLAMASE\na\nLICITACIÓN PRIVADA Nº05/2022\n, para adjudicar la\n“MANO DE OBRA Y MATERIALES PARA REALIZAR REVESTIMIENTO EPOXIDICO EN EL PLAYON MULTIDEPORTES DEL C.R.I.M DE LA LOCALIDAD DE MAGDALENA, PROVINCIA DE BS AS”.\nARTICULO 2º.- AFÉCTESE\nlas erogaciones que se produzcan como consecuencia de la aplicación del Artículo Primero en la Jurisdicción 5.000, Programa 24/73 Partida 3.3.1.0 “Mantenimiento y Reparación de Edificios y Locales”, con Fuente de Financiamiento 132 de Origen Provincial del Presupuesto de Gastos para el Ejercicio 2022.-\nARTICULO 3º.-\nESTIPÚLESE\nun PRESUPUESTO OFICIAL total de\nPESOS TRES MILLONES SETENTA Y SEIS MIL CUATROCIENTOS VEINTICINCO\nCON 00/100 CVOS ($ 3.076.425,00.-)\nARTICULO 4º.-\nESTIPÚLESE\nque la GARANTÍA DE PROPUESTA que será por un importe de\nPESOS TREINTA MIL SETECIENTOS SESENTA Y CUATRO\nCON 25/00 CVOS\n($ 30.764,25.-).\nARTICULO 5º.- DETERMINASE\nel Pliego de Bases y Condiciones\nque será\nPOR INVITACIÓN.-\nARTICULO 6º.- DETERMINASE\nque el día\nMARTES 07 DE JUNIO DEL AÑO 2022, a la hora 12:00\nse llevará a cabo el Acto de Apertura de las ofertas presentadas.-\nARTICULO 7°.-\nEl presente Decreto será refrendado por el Sr. Secretario de Hacienda Cr. Andrés García.-\nARTICULO 8°.-\nComuníquese a quienes corresponda, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 113]\nBoletines/Magdalena\nDecreto Nº624\nDecreto Nº 624\nMagdalena, 23/05/2022\nVisto\nEl expediente Letra I Nº  304/ 21 mediante el cual tramita la Licitación Publica  N° 10 / 21, para la “CONTRATACION DE MANO DE OBRA, MATERIALES Y EQUIPOSPARA LA AMPLIACION Y REHABILITACION DE LA E. P. Nº 5  EN LA LOCALIDAD DE  EMPALME, PARTIDO DE MAGDALENA, PROVINCIA DE BUENOS AIRES”.-\nConsiderando\nQue, el día 9 del mes de Septiembre del año 2021 ha sido suscripto contrato con el Sr. JARA JORGE GASTON, DNI. 25.476.212, en representación de la COOPERATIVA LOS TOLDOS LTDA. por un valor total de PESOS OCHO MILLONES QUINIENTOS VEINTIDOS MIL SETECIENTOS CINCUENTA Y DOS CON TREINTA Y SEIS CENTAVOS  ($ 8.522.752,36).-\nQue  ha sido emitido el certificado de obra N°5 por un monto de PESOS DOS MILLONES OCHOCIENTOS CINCUENTA Y OCHO MIL CUATROCIENTOS CUARENTA Y TRES CON CINCUENTA Y SEIS CVOS ($2.858.443,56)\nQue el presente certificado se encuentra afianzado por la Póliza de Caución de garantía de Contrato Nº 375657 de PESOS CUATROCIENTOS VEINTISEIS MIL CIENTO TREINTA Y SIETE CON SESENTA Y UN CVOS ($426.137,61), y debe realizarse el descuento del 5% de garantía de obra por un monto de PESOS CIENTO CUARENTA Y DOS MIL NOVECIENTOS VEINTIDOS CON DIECIOCHO CVOS ($142.922,18).-\nQue, debe realizarse el descuento correspondiente al anticipo financiero de 10% por un monto de PESOS DOSCIENTOS OCHENTA Y CINCO MIL OCHOCIENTOS CUARENTA Y CUATRO CON TREINTA Y CINCO CVOS. ($285.844,35)\nEl INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nLíbrese Orden de Pago a COOPERATIVA LOS TOLDOS LTDA.”, representada por Sr. Jara Jorge Gastón, DNI 25.476.212, por un monto de PESOS DOS MILLONES QUINIENTOS SETENTA Y DOS MIL QUINIENTOS NOVENTA Y NUEVE CON VEINTIUN CVOS ($2.572.599,21), en virtud de las causales expuestas en el exordio de la presente.-\nARTICULO 2º:\nREALICESE\nel descuento de 5% de garantía de obra PESOS CIENTO CUARENTA Y DOS MIL NOVECIENTOS VEINTIDOS CON DIECIOCHO CVOS ($142.922,18) la garantía de contrato se encuentra afianzada por la Póliza de Caución de garantía de Contrato Nº 375657 de PESOS CUATROCIENTOS VEINTISEIS MIL CIENTO TREINTA Y SIETE CON SESENTA Y UN CVOS ($426.137,61)\nARTICULO 3º:\nLas erogaciones que se determinen del Artículo anterior, serán tomadas de la Jurisdicción: 5.000 – Partida 4.2.2.0, \"CONSTRUCCIONES EN BIENES DE DOMINIO PUBLICO\" -  PROGRAMA 23, FUENTE FINANCIAMIENTO: 110, del Presupuesto de Gastos vigente.-\nARTICULO 4º:\nEl presente Decreto será refrendado por el Secretario de Hacienda de la Municipalidad de Magdalena Sr. Andrés García.-\nARTICULO 5º:\nComuníquese, a quienes corresponda, tomen nota las oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 114]\nBoletines/Magdalena\nDecreto Nº625\nDecreto Nº 625\nMagdalena, 23/05/2022\nVisto\nLa Ordenanza Nº 3980/22 sancionada por el Honorable Concejo Deliberante con fecha 17 de Mayo y,\nConsiderando\nQue dicha ordenanza es referida  la Adhesión a la Ley Nacional n° 25.929 que contempla el Parto Humanizado\nPor ello,\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\n,\nD E C R E T A\nARTICULO 1º:\nPROMULGASE,\nla Ordenanza  Nº 3980/22  sancionada por el Honorable Concejo Deliberante con fecha 17 de Mayo de 2022,  es referida  a la Adhesión de la Municipalidad de Magdalena a la Ley Nacional n° 25.929 que contempla el Parto Humanizado y la Ley Provincial n° 15.188.-\nARTICULO 2º:\nEl presente Decreto será refrendado por la   Sra. Secretaria de Gobierno  de  la Municipalidad de Magdalena.-\nARTICULO 3º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 115]\nBoletines/Magdalena\nDecreto Nº626\nDecreto Nº 626\nMagdalena, 23/05/2022\nVisto\nLa Ordenanza Nº 3976/22 sancionada por el Honorable Concejo Deliberante con fecha 17 de Mayo y,\nConsiderando\nQue dicha ordenanza es referida  la Adhesión a las Leyes de abordaje integral e interdisciplinario de las personas que presentan Trastornos del Espectro Autista ( T.E.A)  y lo declara de Interés Nacional establecer el mes de la concientización del Autismo\nPor ello,\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\n,\nD E C R E T A\nARTICULO 1º:\nPROMULGASE,\nla Ordenanza  Nº 3976/22  sancionada por el Honorable Concejo Deliberante con fecha 17 de Mayo de 2022,  es referida  a la Adhesión de la Municipalidad de Magdalena a la Ley Nacional n° 27.043  y la Ley Provincial n° 15.035 que refieren al abordaje integral  interdisciplinario de las personas que presentan Trastornos del Espectro autista ( T.E.A)  .-\nARTICULO 2º:\nEl presente Decreto será refrendado por la   Sra. Secretaria de Gobierno  de  la Municipalidad de Magdalena.-\nARTICULO 3º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 116]\nBoletines/Magdalena\nDecreto Nº627\nDecreto Nº 627\nMagdalena, 23/05/2022\nVisto\nLas actuaciones del expediente electrónico número 828/22 mediante las cuales\nOYOLA ALEJANDRA VIVIANA  – CUIT: 27-17104460-5,\nsolicita habilitación municipal del comercio cuya actividades son\nVENTA DE ACCESORIOS ESTÉTICOS - COSMÉTICA - JOYERÍA - RELOJERÍA - MARROQUINERÍA - VESTIMENTA - CALZADO - LIBRERÍA - BAZAR\nubicado en calle Ituzaingó Nº 1328 de la ciudad de Magdalena; y\nConsiderando\nLas intervenciones e informes al respecto de las distintas dependencias municipales que aconsejan hacer lugar a lo solicitado, en virtud de haberse cumplimentado los requisitos establecidos en la normativa vigente.\nPor todo ello\nel INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nDECRETA\nArtículo 1º:\nAutorizar y registrar\n,\na partir de la fecha, por los motivos expuestos en el exordio, la habilitación municipal del comercio cuyas actividades son\nVENTA DE ACCESORIOS ESTÉTICOS - COSMÉTICA - JOYERÍA - RELOJERÍA - MARROQUINERÍA - VESTIMENTA - CALZADO - LIBRERÍA - BAZAR\n(Códigos de actividad: 62900-24; 62900-27; 62200-03; 62200-02; 62200-04; 62400-02 y 62300-05), propiedad de\nOYOLA ALEJANDRA VIVIANA  – CUIT: 27-17104460-5\n, Legajo Municipal N° 63004, sito en el inmueble designado catastralmente como: Circunscripción I, Sección B, Manzana 114, Parcela 1c, U.F. 1, Partida Inmobiliaria Nº 29097\n,\nubicado en calle Ituzaingó Nº 1328 de la ciudad de Magdalena.\nArtículo 2º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno de la Municipalidad de Magdalena.\nArtículo 3º\nComuníquese a quienes corresponda, tomen nota las oficinas pertinentes, dese al registro municipal y archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 117]\nBoletines/Magdalena\nDecreto Nº628\nDecreto Nº 628\nMagdalena, 23/05/2022\nVisto\nLas actuaciones del Expediente electrónico Número 762-22 mediante las cuales\nTIMOSSI MAYRA, CUIT 23-39743452-4\n, solicita habilitación municipal del comercio cuya actividad es\nCARNICERIA\nubicado en la calle Almafuerte y Avenida Mitre de la localidad de Bartolomé Bavio, Partido de Magdalena; y\nConsiderando\nLas intervenciones e informes al respecto de las distintas dependencias municipales que aconsejan hacer lugar a dicha habilitación en forma provisoria, conforme lo establece en el Capítulo III, de la Ordenanza Fiscal e Impositiva vigente –parte especial- del Municipio, mediante la cual, en el artículo 94 inc. a) requiere la presentación de planos aprobados del local a habilitar y en el inc. b), la presentación de certificación de liberación de deuda de las tasas municipales que gravan los inmuebles;\nQue en este caso, dicha habilitación provisoria debe ser otorgada por el término de doce meses, venciendo en consecuencia el día\n23 de  mayo de 2023;\nQue transcurrido dicho plazo deberá cumplimentarse con los requisitos previstos en los incisos a) y b) del artículo 94 de la norma citada precedentemente, a fin de otorgar la habilitación de carácter definitivo.\nPor todo ello,\nel INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nDECRETA\nArtículo 1º:\nAutorizar y registrar, a partir de la fecha, por los motivos expuestos en el exordio, la Habilitación municipal con carácter provisorio del comercio cuya actividad es\nCARNICERIA\n(Código de actividad: 62100-01), propiedad de\nTIMOSSI MAYRA, CUIT 23-39743452-4,\nLegajo Municipal Nº\n63005\nsito en el inmueble designado catastralmente como: Circunscripción VI, Parcela 2568C y Partida Inmobiliaria Nº 15146, ubicado en la calle Almafuerte y Avenida Mitre de la localidad de Bartolomé Bavio, Partido de Magdalena.\nArtículo 2º:\nEl vencimiento de la presente Habilitación Provisoria se producirá el\ndía 23 de  mayo de 2023,\ndebiendo en esa oportunidad verificarse el cumplimiento de los requisitos establecidos en el Capítulo III, Art. 94 Inc. a) y b) de la Ordenanza Fiscal –Parte Especial- del Municipio. En tal caso corresponderá el Acto Administrativo de Habilitación Definitiva. En caso contrario, salvo una nueva habilitación provisoria renovable por una única vez, se procederá a la clausura del establecimiento conforme lo establece el Art. 95, último párrafo, de la norma citada precedentemente.\nArtículo 3º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno de la Municipalidad de Magdalena.\nArtículo 4º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes dese al Registro Municipal y Archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 118]\nBoletines/Magdalena\nDecreto Nº629\nDecreto Nº 629\nMagdalena, 23/05/2022\nVisto\nLas actuaciones del expte letra D Nº 625/22 en las cuales se informa el fallecimiento del Agente FLORES CRISTIAN ANDRES DNI 21.772.350, LEGAJO Nº 2361  y;\nConsiderando\nQue, se debe dictar el acto administrativo pertinente procediendo a su BAJA de acuerdo a lo establecido por el Art. 98, inc. c) de la Ley 14656 – Régimen Marco del Empleo Municipal.\nQue, Contaduría Municipal deberá implementar la erogación del Subsidio establecido por el Artículo 76 de la Ley 14656 y Art 29 de la Ley 10430,  a derecho habiente fehacientemente acreditado y se deberá proceder a la liquidación del SAC proporcional, mediante Orden de Pago.\nQue, lo expuesto cuenta con la pertinente autorización de la Sra. Secretaria de Gobierno.\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE MAGDALENA,\nen uso de sus atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nCESE\ncon fecha 12 de mayo de 2022\ny BAJA\ncon fecha 13 de mayo de 2022  al  Agente Municipal Sr. FLORES CRISTIAN ANDRES DNI 21.772.350, LEGAJO Nº 2361, en virtud de la causal expuesta en el exordio del presente.\nARTICULO 2º:\nAUTORICESE  a la Contaduría Municipal a Liquidar mediante Orden de Pago la erogación del Subsidio establecido por el Artículo 76 de la Ley 14656 y el Art 29 de la Ley 10430, a derecho habiente fehacientemente acreditado, establecido por la Legislación laboral vigente, licencias no gozadas y la liquidación del SAC proporcional, mediante Orden de Pago, en virtud de lo expuesto en los considerandos del presente.\nARTICULO 3º:\nEl  presente Decreto será refrendado por la Sra. Secretaria de Gobierno, Marina Natalia Blanco\nARTICULO 4º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y Archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 119]\nBoletines/Magdalena\nDecreto Nº630\nDecreto Nº 630\nMagdalena, 23/05/2022\nVisto\nEl vencimiento de las designaciones como del PERSONAL MENSUALIZADO de los Agentes Municipales, que revistan en las distintas Jurisdicciones y Programas, y;\nConsiderando\nQue, se produce el vencimiento de las designaciones como personal temporario mensualizado, que revistan en las distintas Jurisdicciones y Programas.\nQue, existe la necesidad de seguir contando con el citado personal, para el presente año, en las distintas áreas.\nQue, la Sra. Secretaria de Gobierno autoriza la pertinente la renovación de las mismas para el período 01/05/2022 y hasta el 31/05/2022, del personal que se detalla en el anexo.\nPOR ELLO\nEL INTENDENTE  MUNICIPAL DE MAGDALENA, en uso de sus atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nRENUÉVESE\na partir del\n01 de Mayo y hasta el día 31 de Mayo del presente año, al\nPERSONAL TEMPORARIO MENSUALIZADO\n, que se detalla en el Anexo I, que forma parte indivisible del presente.\nARTICULO 2º:\nEl DECRETO de renovación\nde la planta temporaria mensualizada podrá ser RESCINDIDO antes de su vencimiento o bien por decisión del ejecutivo y/o cuando el trabajador dejase de cumplir las OBLIGACIONES del Art. 78 o incurriera en las PROHIBICIONES Y/O FALTAS de los Arts. 79, 82,83 y 84 del Convenio Colectivo de Trabajo.\nARTICULO 3º\n.\nLa erogación que demande el cumplimiento de lo determinado en los Artículos precedentes, será con afectación de la Partida 1.2.1.2 -PERSONAL MENSUALIZADO – de las Jurisdicciones y Programas correspondientes del Presupuesto de Gastos vigente.\nARTICULO 4º\n:\nEl presente Decreto será refrendado por la  Sra. Secretaria de Gobierno,\nARTICULO 5º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\nAnexos\nDTO 630\nMENSUALIZADOS ANEXO\nDESCARGAR\n\n[DOC 120]\nBoletines/Magdalena\nDecreto Nº631\nDecreto Nº 631\nMagdalena, 24/05/2022\nVisto\nEl Expediente I 578/2021 Tareas Extraordinarias y,\nConsiderando\nQue el Intendente Municipal considera abonarles una tarea extraordinaria al siguiente empleado que realizo tareas durante el mes de abril de COLOCACION DE TAPAS PARA CIERRE DE CANALES, en diferentes calles del Magdalena, fuera de su horario habitual:\nApellido y Nombre\nCBU\nLegajo\nMonto\nALVAREZ MARCELO\n0140083003697051485297\n1426\n$42.600\nQue la Oficina de Contaduría informa que existe crédito Presupuestario, a fs 3.\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE MAGDALENA\n, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nLIBRESE ORDEN DE PAGO POR INSISTENCIA\npor los motivos citados Ut-Supra, en concepto de Tareas Extraordinarias, al siguiente agente que realizo tareas de COLOCACION DE TAPAS PARA CIERRE DE CANALES, fuera de su horario habitual:\nApellido y Nombre\nCBU\nLegajo\nMonto\nALVAREZ MARCELO\n0140083003697051485297\n1426\n$42.600\nARTÍCULO 2º:\nLa erogación que demande el cumplimiento de lo determinado en el Art. 1º, será con afectación a la Partida 1.3.1.2 – TAREAS EXTRAORDINARIAS -  JURISDICCION 5000 - PROGRAMA 01,  FF 110.\nARTÍCULO 3º:\nEL presente Decreto será refrendado por el Sr. Secretario de Hacienda, Cdr. Andrés GARCIA.-\nARTICULO 4º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y Archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 121]\nBoletines/Magdalena\nDecreto Nº632\nDecreto Nº 632\nMagdalena, 24/05/2022\nVisto\nLa no renovación de la mensualización de la  Agente CRUZ NOSTRO, ELIANA,  Leg: 2551 a partir del 01 de mayo del año en curso, y;\nConsiderando\nQue ante la no renovación de la mensualización de la  Agente CRUZ NOSTRO, ELIANA,  Leg: 2551, a partir del día 01/05/2022, deberá procederse a la\nBAJA\ndel mencionado agente.\nQue se cuenta con la pertinente autorización de la Sra. Secretaria de Gobierno.\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE MAGDALENA,\nen uso de sus atribuciones que le son propias\nDECRETA\nARTÍCULO 1º:\nCESE a partir del 30 de abril y BAJA\na partir del día 1 de mayo de 2.022, a la agente Municipal CRUZ NOSTRO, ELIANA,  Leg: 2551, en virtud de las causales expuestas en el exordio del presente.\nARTICULO 2º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno.-\nARTICULO 3º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y Archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 122]\nBoletines/Magdalena\nDecreto Nº633\nDecreto Nº 633\nMagdalena, 26/05/2022\nVisto\nLos E.E 2022-0001946—MUNIMAG-SG GONZALEZ ELSA, 2022-00001933—MUNIMAG SG SANTANTON YESICA, 2022-00001935—MUNIMAG SG COLAVITA WALTER, 2022-00001931--- MUNIMAG SG MOLINA FERNANDA, 2022-00001939 –MUNIMAG SG ECHAVE ANALIA, 2022-0001941 MUNIMAG SG NAVARRO BRISA mediante los cuales  solicitan materiales  de construcción para mejorar su vivienda el marco del Programa Banco de materiales con devolución de tareas  Decreto 1804/18 –Decreto 715/19 convalidado por Ordenanza 3623/19 y Decreto  384 /22 y\nConsiderando\nQue en el orden 2 obra copia digitalizada con la documentación correspondiente al legajo de cada (   nota de solicitud de los materiales, presupuestos, fotocopia de documento, constancia de CUIL, documentación  del terreno).\nQue la entrega de los materiales permitirá mejorar  la calidad de vida de estas familias  y sus\ncondiciones habitacionales.\nQue las familias devolverán  la ayuda con devolución de tareas en el marco del Decreto 1804/18 y decreto 384/22\nQue se hace necesario realizar el acto administrativo correspondiente.\nPor ello\nEl Sr. Intendente Municipal de Magdalena, en uso de sus atribuciones\nDECRETA\nArticulo 1º\n:\nOtórguese un préstamo en especie, que se materializará  en la entrega de materiales  de construcción  y que será devuelto con tareas comunitarias, en el marco  del programa “Banco de materiales con  devolución de tareas”  a las familias que se detallan en el anexo I.\nArticulo 2º:\nLa Subsecretaria de EDHy F determinará las tareas que realizaran los solicitantes.\nArticulo 3º\n:\nPara tal erogación será afectad la partida 5.1.4.ayuda  sociales a personas correspondiente a la Jurisdicción 7000 Programa 24-04-FF110.\nArticulo 4º\nEl\npresente Decreto será refrendado por el Secretario de Hacienda.\nArticulo 5º:\nComuníquese  a quienes corresponda y dese al Registro Municipal.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\nANEXO I\nEXPTE\nBENEFICIARIO\nDNI\nMATERIALES OTORGADOS\nMONTO\nE.E 2022-00001946—MUNIMAG SG\nGONZALEZ, ELSA\n26.566.639\n1 m3 arena.\n3 bs de cal.\n9 bs de cemento.\n.\n$20.438,00\nE.E 2022-00001933—MUNIMAG SG\nSANTANTON, YESICA\n34.634.055\n10 varilla de hierro Diámetro 10.\n$24.530,00\nE.E 2022- 00001935—MUNIMAG SG\nCOLAVITA, WALTER\n17.858.230\n216 Ladrillos huecos del 12.\n$20.671,20\nE.E 2022-00001931--- MUNIMAG SG\nMOLINA, FERNANDA\n32.213.861\n10 bs de cemento.\n8 bs de cal.\n1 Hidrófugo x4.-\n$20.317,00\nE.E 2022-00001939–MUNIMAG SG\nECHAVE, ANALIA\n23.820.247\n1 Puerta chapa simple modelo 30.\n$18.490,00\nE.E 2022- 0001941 MUNIMAG SG\nNAVARRO, BRISA\n41.998.948\n1 Ventana aluminio blanco 1,50 x 1,10.\n$12.740,00\n\n[DOC 123]\nBoletines/Magdalena\nDecreto Nº634\nDecreto Nº 634\nMagdalena, 26/05/2022\nVisto\nLa renuncia presentada por la Dra. Sandra Cerruti leg. 4255 a su cargo de Jefe de Servicio de Pediatría, y;\nConsiderando\nQue, la Dra. Sandra Cerruti presento la renuncia a su cargo de Jefe de Servicio de Pediatría.\nQue, es necesario realizar el acto administrativo correspondiente.\nQue, lo solicitado cuenta con la pertinente autorización del Sr. Secretario de Gobierno.\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nDESE DE BAJA\na partir del día 01 de mayo del presente año como\nJefe del Servicio de Pediatría del Hospital Municipal\n, a la profesional Dra. Sandra Cerruti leg. 4255, en virtud de las causales expuestas en el exordio del presente.-\nARTICULO 2º:\n. El presente Decreto será refrendado por la Sra. Secretaria de Gobierno, Marina Natalia Blanco.\nARTICULO 3º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y Archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 124]\nBoletines/Magdalena\nDecreto Nº635\nDecreto Nº 635\nMagdalena, 26/05/2022\nVisto\nEl Expediente Letra  A 567/22\nConsiderando\nQue dicho Expediente es  referido a la Nota presentada por la  Sra Reynoso Berardinelli María Rosa a Cargo de la Subdirección de Asesoría Letrada, para  la Adquisición de un Casillero a nombre de la Municipalidad de Magdalena a los fines de la prosecución de las Causas judiciales.\nQue se adjunta la  factura  correspondiente\nQue existe saldo.-\nPor  todo ello,\nEl INTENDENTE MUNICIPAL DE MAGDALENA en uso de sus atribuciones\nDECRETA\nARTICULO 1º:\nREINTEGRESE,  a favor de la subdirección de Asesoría Letrada    a cargo Sra. Reynoso Berardinelli Maria Rosa  leg: 972, por la suma de  $4.500   ( PESOS CUATRO  MIL QUINIENTOS  CON 00/100),  por las causas expuestas en el exordio de la presente.\nARTÍCULO 2º:\nLa erogación que demande el cumplimiento del Artículo 1º, deberá ser tomada de la Partida\n3.8.4.0. MUILTAS RECARGOS Y GASTOS JUDICIALES,\nJurisdicción 9000, Programa 01-00 F.F. 110  del Presupuesto de Gastos Vigente\nARTICULO 3º:\nEl presente Decreto será refrendada por la Sra. Secretaria de Gobierno de la Municipalidad de Magdalena.\nARTICULO 4º:\nComuníquese a quien corresponda, tomen nota las oficinas pertinentes, dése al Registro Municipal y archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 125]\nBoletines/Magdalena\nDecreto Nº636\nDecreto Nº 636\nMagdalena, 26/05/2022\nVisto\nEl expte letra S Nº 523/22; referido a la firma de los Contratos de servicios celebrado entre la Municipalidad de Magdalena y las Profesionales:\nLOPEZ GRETA DNI: 38.841.536, KAREN VILLARREAL DNI: 38.510.608, GOMEZ MARIA CANDELA DNI: 37.881.000  y GUBIA EVELYN DNI: 36.944.032\ny,\nConsiderando\nQue el plazo de vigencia de los Contratos se establece desde el 01 de Junio  de 2022 al 31 de Diciembre de 2022,\nQue se debe efectivizar el Acto Administrativo de convalidación del    mismo,\nPor ello\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\n,\nD E C R E T A\nARTICULO 1º:\nConvalidase\nla firma de los Contratos de Servicios  celebrado entre la Municipalidad de Magdalena y las Profesionales:\nLOPEZ GRETA DNI: 38.841.536, KAREN VILLARREAL DNI: 38.510.608, GOMEZ MARIA CANDELA DNI: 37.881.000\ny\nGUBIA\nEvelyn DNI: 36.944.032,  quienes integraran el Equipo en el marco del Programa comunidades sin Violencias.-\nARTÍCULO 2º:\nLa erogación que demande el cumplimiento de lo determinado en el art. 1º será con afectación a la Jurisdicción, Programa, Actividad y Partida correspondiente del Presupuesto de Gastos Vigente.-\nARTÍCULO 3º:\nEl presente Decreto será refrendado por  Sra Marina Blanco  Secretaria de Gobierno de la Municipalidad de Magdalena.-\nARTICULO 4º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archivese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 126]\nBoletines/Magdalena\nDecreto Nº637\nDecreto Nº 637\nMagdalena, 27/05/2022\nVisto\nEl Expte S Nº 354/22, mediante el cual se tramita  las  Ayudas económicas Universitarias –terciarias y\nConsiderando\nQue mediante Ordenanza 3513/18, Decreto Reglamentario 1560/18, Ordenanza  3492/18  se implementa el PROGRAMA de AYUDA ECONOMICA a Estudiantes Universitarios y Terciarios,\nQue de acuerdo a lo establecido en las Ordenanzas y Decreto Reglamentario, se realiza  la evaluación de las ayudas solicitadas.\nQue la Comisión Evaluadora de las Ayudas económicas ha realizado la evaluación pertinente\nQue se hace necesario realizar el acto administrativo correspondiente de acuerdo a la legislación vigente.\nQue se realizara el pago correspondiente al mes de JUNIO\nQue el monto otorgar se enmarca en el artículo 4ª del Decreto Reglamentario 1560/18.\nPor ello,\nEl Sr. Intendente Municipal en uso de sus atribuciones\nDECRETA\nArtículo\n1\n:líbrese Orden de pago a favor de los Estudiantes que se detallan en el anexo I que forma parte del presente Decreto en concepto de pago de las ayudas económicas a Universitarios y terciarios de acuerdo a lo establecido en el artículo 4º del Decreto Reglamentario correspondiente al mes de Junio.\nArticulo\n2\nº: La erogación que demande el articulo 1º  deberá ser tomada de la Jurisdicción 7000-Programa 01- Partida 5.1.4.0  FF132.\nArticulo 3ª.\nEl presente Decreto será refrendado por la Secretaria de Gobierno a cargo de Hacienda.\nArticulo 4\nª:\nComuníquese, tomen nota las oficinas pertinentes, dese al registro Municipal.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\nANEXO I\nOrden\nNombre y apellido\nDNI\nMonto\n1\nDiaz Bolano Martina\n44.961.359\n$4.500\n2\nGomez Antonela\n42.293.901\n$4.500\n3\nMila Ludmila  Alejandra\n42.568.295\n$9.000\n4\nValverde, Nazareno Ángel Isaac.\n41.998.947\n$9.000\n5\nOJEDA, Malena Lujan\n40.548.889\n$4.500\n6\nMIGUES, Lautaro\n44.961.309\n$4.500\n7\nMOLINA, Priscila\n40.979.933\n$4.500\n8\nCeci  Claudia Beatriz\n42.568.298\n$9.000\n9\nRodríguez Naira\n43.015.005\n$9.000\n10\nBargas Sofia\n41.998.915\n$4.500\n\n[DOC 127]\nBoletines/Magdalena\nDecreto Nº638\nDecreto Nº 638\nMagdalena, 27/05/2022\nVisto\nEl Expediente I 1187/2021 Tareas Extraordinarias y,\nConsiderando\nQue el Intendente Municipal considera abonarles una tarea extraordinaria a los siguientes empleados que realizaron tareas de pintura del CRIM y Encargado de control de trabajos herrería, taller mecánico, control de planillas y tickets a CEAMSE\nApellido y Nombre\nCBU\nLegajo\nMonto\nMONTES DE OCA OSVALDO\n0140083003697051033632\n1341\n$45.000\nMARTINEZ MAURO\n0140083003697051396430\n2454\n$65.000\nNEIL CEKESTE\n0140083003697051627772\n1431\n$30.000\nMASTRANGELO FEDERICO\n0140083003697051691863\n1439\n$45.000\nFUNICELLI NORBERTO\n0140083003697050709101\n1439\n$10.000\nQue la Oficina de Contaduría informa que NO existe crédito Presupuestario, a fs 35.\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE MAGDALENA\n, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nLIBRESE ORDEN DE PAGO POR INSISTENCIA\npor los motivos citados Ut-Supra, en concepto de Tareas Extraordinarias, a los siguientes empleados que realizaron tareas de pintura del CRIM y Encargado de control de trabajos herrería, taller mecánico, control de planillas y tickets a CEAMSE, fuera de su horario habitual:\nApellido y Nombre\nCBU\nLegajo\nMonto\nMONTES DE OCA OSVALDO\n0140083003697051033632\n1341\n$45.000\nMARTINEZ MAURO\n0140083003697051396430\n2454\n$65.000\nNEIL CEKESTE\n0140083003697051627772\n1431\n$30.000\nMASTRANGELO FEDERICO\n0140083003697051691863\n1439\n$45.000\nFUNICELLI NORBERTO\n0140083003697050709101\n1439\n$10.000\nARTÍCULO 2º:\nLa erogación que demande el cumplimiento de lo determinado en el Art. 1º, será con afectación a la Partida 1.3.1.2 – TAREAS EXTRAORDINARIAS -  JURISDICCIONES 5000 y 6000 - PROGRAMA 01,  FF 110.\nARTÍCULO 3º:\nEL presente Decreto será refrendado por el Sr. Secretario de Hacienda, Cdr. Andrés GARCIA.-\nARTICULO 4º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y Archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 128]\nBoletines/Magdalena\nDecreto Nº639\nDecreto Nº 639\nMagdalena, 27/05/2022\nVisto\nEl Expediente Letra A Nº 565/22 referente a pago de sentencia causa Tidoni Néstor A y otro c/Asociart S.A. s/ indemnización por muerte, y;\nConsiderando\nQue a Fs. 5 a 21 luce la sentencia definitiva de la causa judicial con carátula “Tidoni Néstor Alberto y otro c/Asociart S.A. ART y otros s/indemnización por muerte (art 248 L.C.T.)” iniciada el 02/02/2009.\nQue en la misma hace lugar a la demanda promovida por Néstor Alberto Tidoni, María Eva Calderón y Lorena Elizabeth Aguirre (en representación de su hija Diana Morena Tidoni Aguirre) contra Mauricio Osvaldo Menéndez, Municipalidad de Magdalena y Asociart S.A. ART.\nQue de la misma sentencia se desprende que se condena a la Municipalidad de Magdalena en forma solidaria con Mauricio Osvaldo Menéndez y Asociart S.A. ART a abonar a favor de Diana Morena Tidoni Aguirre $ 1.092.135,48 , a favor de Néstor Alberto Tidoni $ 300.000,00 y a favor de María Eva Calderón $ 300.000,00 con más intereses.\nQue a fs. 25 figura la última liquidación de la Ejecución de la sentencia en donde se informa que el total adeudado por Asociart S.A. ART y la Municipalidad de Magdalena es de pesos siete millones trescientos noventa y nueve mil ciento setenta y cinco con 83/100 ( $ 7.399.175,83 ).\nQue el día 29/04/2022 se realizó una audiencia para arribar a un acuerdo de pago entre la parte Actora y en carácter de codemandadas la Municipalidad de Magdalena y Asociart S.A. ART en la cual la parte actora reajusta el monto de la condena solidaria a $ 7.330.244.- que se integra con la suma de $ 1.973.900.78 ya depositados con fecha 9/03/2021 y la suma de $ 5.356.343,22 a abonar en partes iguales la Municipalidad de Magdalena y Asociart S.A. ART. A su vez se acepta que el municipio lo realice en dos pagos mensuales de $ 1.339.085,81 con vencimientos 17/05/2022 y 17/06/2022 respectivamente.\nQue a fs 30 a 44 obran los montos depositados de acuerdo a los Decretos N°593/22, con fecha 13 de Mayo de 2022,  librándose orden de pago para ser depositado en cuenta judicial nro. 2050-027-0036746/4 del Poder Judicial de la Provincia de Buenos Aires causa “Tidoni Néstor Alberto y otro c/Asociart S.A. ART y otros s/indemnización por muerte (art 248 L.C.T.)”,  por los motivos citados Ut-Supra, por un total de PESOS UN MILLON TRESCIENTOS TREINTA Y NUEVE MIL OCHENTA Y CINCO CON 81/100 ( 1.339.085,81 ) con vencimiento el día 17/05/2022 y Decreto N°604/22, con fecha 17 de mayo de 2022 librándose orden de pago  para ser depositado en cuenta judicial nro. 2050-027-0036746/4 del Poder Judicial de la Provincia de Buenos Aires causa “Tidoni Néstor Alberto y otro c/Asociart S.A. ART y otros s/indemnización por muerte (art 248 L.C.T.)”,  por los motivos citados Ut-Supra, por un total de PESOS TRESCIENTOS NOVENTA Y SEIS MIL SESENTA Y OCHO CON 23/100 ($ 393.068,23 ) en concepto de honorarios e intereses por la ejecución realizada por el Dr. Perurena Ignacio.-\nQue a fojas 45 a 48 se adjuntan las liquidaciones de honorarios e intereses adeudados a los  Dr. José Francisco Sánchez Peralta ($145.863,89), perito Cdra.Colonna, Carmen B ($97.246,80), perito Cdra. Morimanno, Rosa Viviana ($97.246,80) y perito Cdor Kasman, Pedro Ricardo ($97.246,80),\nQue de acuerdo a lo informado por Asesoría Letra en fj 45 vuelta,  deberán abonarse de igual manera (cincuenta por ciento cada una) las codemandadas Municipalidad de Magdalena y Asociart S.A. ART\nQue a fs 49. El Contador Municipal informa que existe saldo presupuestario suficiente para hacer frente al pago de la sentencia,\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE MAGDALENA\n, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º\n:\nLIBRESE ORDEN DE PAGO para ser depositado en cuenta judicial nro. 2050-027-0036746/4 del Poder Judicial de la Provincia de Buenos Aires causa “Tidoni Néstor Alberto y otro c/Asociart S.A. ART y otros s/indemnización por muerte (art 248 L.C.T.)”,  por los motivos citados Ut-Supra, por un total de PESOS DOSCIENTOS DIECIOCHO MIL OCHOCIENTOS DOS  15/100  ($218.802,15) con vencimiento dentro del plazo estipulado de cinco (5) días hábiles a partir de la Notificación que se acompaña a fs 45.-\nARTÍCULO 2º:\nLa erogación que demande el cumplimiento de lo determinado en los Art. 1º y 2º, será con afectación a la Partida 3.8.4.0 – Multas y Gastos Judiciales- de Jurisdicción 9000, Programa 01.00,  Fuente de Financiación 110.\nARTÍCULO 3º:\nEL presente Decreto será refrendado por la Sra. Secretaria de Gobierno, Marina Blanco.-\nARTICULO 4º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y Archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 129]\nBoletines/Magdalena\nDecreto Nº640\nDecreto Nº 640\nMagdalena, 27/05/2022\nVisto\nQue\nel expte I Nº 73/16  solicita se le exima del pago de la siguiente Tasa Municipal:\n-TASA POR SERVICIOS GENERALES URBANOS correspondientes al año 2022, por el bien de su propiedad designado catastralmente como:\nCirc. I; Secc: A; Mza 97: Parc: 1 C; Partida:\n28.149\nConsiderando\nQue efectuados los informes de la Dirección de Educación Desarrollo Humano y Flia, de las Oficinas de Catastro, Asesoría Letrada se  desprende que se encuentra comprendida dentro de la Reglamentación Vigente, Ordenanza 2990/12,\nPor ello,\nEL INTENDENTE MUNICIPAL de MAGDALENA  en uso de sus atribuciones\n,\nD  E C R E T A\nARTICULO 1º:\nHACER LUGAR\n, a la solicitud interpuesta por la  Sra.\nIGUARAN\nMARIA CRISTINA\nen virtud de las causales expuestas en el exordio de la presente, eximiéndola del pago por el año\n2.022 de las TASA POR SERVICIOS GENERALES URBANOS, por la  partida designada catastralmente como:\n28.l49.-\nARTÍCULO 2º:\nEl presente Decreto  será refrendada por el Sr. Secretario de Hacienda de  la Municipalidad de Magdalena.-\nARTICULO 3º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dese al Registro Municipal y Archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 130]\nBoletines/Magdalena\nDecreto Nº641\nDecreto Nº 641\nMagdalena, 27/05/2022\nVisto\nEl expte S Nº 340/20 por el cual el Sr. SANCHEZ LEONARDO ALBERTO solicita se le exima del pago de la siguiente Tasa Municipal:\n- TASA POR SERVICIOS GENERALES URBANOS correspondientes al año 2022, por el bien de su propiedad designado catastralmente como:\nCirc. I; Sección: C, Manzana: 213; Parcela: 3G; Partida:\n4805.-\nConsiderando\nQue efectuados los informes de la Dirección de Educación, Desarrollo Humano y Familia y  de las Oficinas de Catastro, Asesoría Letrada desprende que se encuentra comprendida dentro de la Reglamentación Vigente, Ordenanza Nº 2990/12,\nPor ello\nEL INTENDENTE MUNICIPAL de MAGDALENA  en uso de sus atribuciones\n,\nD E C R E T A\nARTICULO 1º:\nHACER LUGAR\n, a la solicitud interpuesta por el Sr. SANCHEZ LEONARDO ALBERTO,DNI: 20.657.830 en virtud de las causales expuestas en el exordio de la presente, eximiéndolo del pago por el año\n2022 de las TASA POR SERVICIOS GENERALES URBANOS, por la  partida designada catastralmente como:\n4805.-\nARTICULO 2º:\nEl presente Decreto   será refrendado por el Sr. Secretario de Hacienda de  la Municipalidad de Magdalena.-\nARTICULO 3º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dese al Registro Municipal y Archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 131]\nBoletines/Magdalena\nDecreto Nº642\nDecreto Nº 642\nMagdalena, 27/05/2022\nVisto\nQue\nel expte T Nº 200/15 solicita se le exima del pago de la siguiente Tasa Municipal:\n-TASA POR SERVICIOS GENERALES URBANOS correspondientes al año 2022, por el bien de su propiedad designado catastralmente como:\nCirc. I; Secc: F; Quinta: 145; Parc: 18; Partida:\n26.136.\nConsiderando\nQue efectuados los informes del Registro de Entidades de Bien Público, de las Oficinas de Catastro, Asesoría Letrada desprende que se encuentra comprendida dentro de la Reglamentación Vigente, Ordenanza 2990/12,\nPor ello,\nEL INTENDENTE MUNICIPAL de MAGDALENA  en uso de sus atribuciones\n,\nDECRETA\nARTICULO 1º:\nHACER LUGAR\n, a la solicitud interpuesta por la  Sra.\nTIZNADO, Matilde en virtud de las causales expuestas en el exordio de la presente, eximiéndola del pago por el año\n2.022 de las TASA POR SERVICIOS GENERALES URBANOS, por la  partida designada catastralmente como:\n26.136\nARTICULO 2º:\nEl  presente Decreto  será refrendada por el Sr. Secretario de Hacienda de  la Municipalidad de Magdalena.-\nARTICULO 3º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dese al Registro Municipal y Archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 132]\nBoletines/Magdalena\nDecreto Nº643\nDecreto Nº 643\nMagdalena, 27/05/2022\nVisto\nQue\nel expte M Nº 2/21 solicita se le exima del pago de la siguiente Tasa Municipal:\n- TASA POR SERVICIOS GENERALES URBANOS correspondientes al año 2022, por el bien de su propiedad designado catastralmente como:\nCirc. I; Sección: B; Manzana: 135; Parcela: 6C Partida:\n25181.\nConsiderando\nQue efectuados los informes de la Dirección de Educación, Desarrollo Humano y Familia y  de las Oficinas de Catastro, Asesoría Letrada desprende que se encuentra comprendida dentro de la Reglamentación Vigente, Ordenanza Nº 2990/12,\nPor ello\nEL INTENDENTE MUNICIPAL de MAGDALENA  en uso de sus atribuciones\n,\nD E C R E T A\nARTICULO 1º:\nHACER LUGAR\n, a la solicitud interpuesta por el Sr.\nMerlo Jose Ramon\nen virtud de las causales expuestas en el exordio de la presente, eximiéndola del pago por el año\n2022 de las TASA POR SERVICIOS GENERALES URBANOS, por la  partida designada catastralmente como:\n25181.\nARTICULO 2º:\nEl presente Decreto   será refrendado por el Sr. Secretario de Hacienda de  la Municipalidad de Magdalena.-\nARTICULO 3º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dese al Registro Municipal y Archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 133]\nBoletines/Magdalena\nDecreto Nº644\nDecreto Nº 644\nMagdalena, 27/05/2022\nVisto\nQue\nel expte O Nº 401/15 solicita se le exima del pago de la siguiente Tasa Municipal:\n-TASA POR SERVICIOS GENERALES URBANOS correspondientes al año 2022, por el bien de su propiedad designado catastralmente como:\nCirc: I; Secc: G; Chacra: 113; Mza: 113f ;  Parc: 3; Partida:\n11.535.-\nConsiderando\nQue efectuados los informes de la Dcion de Educación, Desarrollo Humano y Flia y  de las Oficinas de Catastro, Asesoría Letrada desprende que se encuentra comprendida dentro de la Reglamentación Vigente, Ordenanza nº 2990/12,\nPor ello\nEL INTENDENTE MUNICIPAL de MAGDALENA  en uso de sus atribuciones\n,\nD E C R E T A\nARTICULO 1º:\nHACER LUGAR\n, a la solicitud interpuesta por la Sra.\nOJEA ELSA ESTER en virtud de las causales expuestas en el exordio de la presente, eximiéndola del pago por el año\n2022 de las TASA POR SERVICIOS GENERALES URBANOS, por la  partida designada catastralmente como:\n11.535.-\nARTICULO 2º:\nEl presente Decreto  será refrendada por el Sr. Secretario de Hacienda de  la Municipalidad de Magdalena.-\nARTICULO 3º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dese al Registro Municipal y Archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 134]\nBoletines/Magdalena\nDecreto Nº645\nDecreto Nº 645\nMagdalena, 27/05/2022\nVisto\nLa no renovación de la mensualización del Agente MONTENEGRO DANIEL,  Legajo Nº 1389, a partir del 1 de Mayo del año en curso, y;\nConsiderando\nLa no renovación de la mensualización del Agente MONTENEGRO DANIEL,  Legajo Nº 1389, a partir del día 01/05/2022, deberá procederse a la\nBAJA\ndel mencionado agente.\nQue, el Departamento Liquidaciones deberá implementar la erogación de cuatro (4) días de licencia anual proporcionales no gozadas  (2022) y SAC proporcional.\nQue se cuenta con la pertinente autorización de la Sra. Secretaria de Gobierno.\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE MAGDALENA,\nen uso de sus atribuciones que le son propias\nDECRETA\nARTÍCULO 1º:\nCESE el día 1 de Mayo del 2022 y DESE DE BAJA\na partir del día 01 de Mayo de 2.022,\nal Agente MONTENEGRO DANIEL,  Legajo Nº 1389, en virtud de las causales expuestas en el exordio del presente.\nARTICULO 2º:\nAUTORICESE\nal Departamento de Liquidaciones a liquidar el pago de cuatro (4) días de licencia anual proporcionales no gozadas (2022), y SAC proporcional.\nARTICULO 3º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno.-\nARTICULO 4º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y Archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 135]\nBoletines/Magdalena\nDecreto Nº646\nDecreto Nº 646\nMagdalena, 30/05/2022\nVisto\nEl expediente Letra I Nº  556/ 21 mediante el cual tramita el concurso de precios  N° 13 / 21, para la “MANO DE OBRA, MATERIALES Y EQUIPOS PARA LA CONSTRUCCION DE LA VEREDAS, MUROS MEDIANEROS Y LA CUBIERTA DEL CORRALON DE LA DELEGACION DE BARTOLOME BAVIO, PARTIDO DE MAGDALENA, PROVINCIA DE BUENOS AIRES”.-\nConsiderando\nQue, el día 27 del mes de Septiembre del año 2021 ha sido suscripto contrato con el Sr. NICOLAS JUAN RONCONI, DNI. 31.301.599, en representación de TACOVITT EMPRENDIMIENTOS S.A.. por un valor total de PESOS DOS MILLONES TREINTA Y DOS MIL QUINIENTOS OCHO  ($ 2.032.508,00).-\nQue, a fs  366 se presenta por parte de la empresa una nota de solicitud de ampliación del plazo de ejecución de obra por 30 dias .-                                                                                                                              Que, la Subsecretaria de Obras y Servicios Públicos a fs 367   informa que las razones que la empresa indica tienen plena validez, coincidiendo en que 30 días es un plazo aceptable para que la obra se culmine en su totalidad.-\nEl INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nAUTORIZASE la Ampliación del Plazo de Obra a la empresa contratista TACOVITT hasta el día 20 de Junio del año 2022, según los considerandos ut supra citados.-\nARTICULO 2º\n: El presente Decreto será refrendado por la Secretaria de Gobierno de la Municipalidad de Magdalena Sra. MARINA BLANCO.-\nARTICULO 3º:\nComuníquese, a quienes corresponda, tomen nota las oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 136]\nBoletines/Magdalena\nDecreto Nº647\nDecreto Nº 647\nMagdalena, 30/05/2022\nVisto\nLas actuaciones obrantes en el\nExpediente Letra D Nº 1283/2021\n, referente al Llamado a Concurso de Precios para adjudicar la “\nMANO DE OBRA, MATERIALES Y EQUIPOS NECESARIOS PARA LA PUESTA EN VALOR DEL EDIFICIO DEL CENTRO CULTURAL “ABEL BARRAGAN” PRIMERA ETAPA: RECUPERACION DEL SALON Y FACHADA DEL CENTRO VASCO ONGI ETORRI DE LA LOCALIDAD DE MAGDALENA, PROVINCIA DE BS AS\n”\n.-\nConsiderando\nQue, existe saldo disponible en la respectiva partida del Presupuesto de Gastos, por ello;\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º.- LLAMASE\na\nCONCURSO DE PRECIOS Nº 14/2022,\npara adjudicar la “\nMANO DE OBRA, MATERIALES Y EQUIPOS NECESARIOS PARA LA PUESTA EN VALOR DEL EDIFICIO DEL CENTRO CULTURAL “ABEL BARRAGAN” PRIMERA ETAPA: RECUPERACION DEL SALON Y FACHADA DEL CENTRO VASCO ONGI ETORRI DE LA LOCALIDAD DE MAGDALENA, PROVINCIA DE BS AS\n”\n.-\nARTICULO 2º.- AFÉCTESE\nlas erogaciones que se produzcan como consecuencia de la aplicación del Artículo Primero en la Jurisdicción 5.000, Programa 23 65/03 Partida 3.4.9.0 “OTROS SERVICIOS TECNICOS Y PROFESIONALES” con Fuente de Financiamiento 110 de Origen Municipal del Presupuesto de Gastos para el Ejercicio 2022.-\nARTICULO 3º.-\nESTIPÚLESE\nun PRESUPUESTO OFICIAL total de\nPESOS\nUN MILLON NOVECIENTOS OCHENTA Y CINCO MIL CON 00/100 CVOS  ($1.985.000,00).\nARTICULO 4º.-\nESTIPÚLESE\nque la GARANTÍA DE PROPUESTA  que será por un importe de\nPESOS DIECINUEVE MIL OCHOCIENTOS CINCUENTA CON 00/100 CVOS ($19.850,00).\nARTICULO 5º.- DETERMINASE\nque el Pliego de Bases y Condiciones será\nPOR INVITACION.-\nARTICULO 6º.- DETERMINASE\nque el día\nMartes 09 de Junio a las 10:00 hs\nse llevará a cabo el Acto de Apertura de las ofertas presentadas.-\nARTICULO 7°.-\nEl presente Decreto será refrendado por el Sr. Secretaria de Hacienda, Cr. Andrés García.-\nARTICULO 8°.-\nComuníquese a quienes corresponda, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 137]\nBoletines/Magdalena\nDecreto Nº648\nDecreto Nº 648\nMagdalena, 30/05/2022\nVisto\nEl Expte Letra V Nº1069/19  vecinos de la calle Cajaraville -Mir , Ramírez Pablo, Daniel A Diaz Julien , Alanis Daniel, Savall Eduardo, Victor Manuel Espinosa, Maté Maria Evangelina, Filipini Alan, Martínez Mariana, Velado  Natalia ,Arce Centurión  Gustavo, Davalli María Luz, Etchevest Gastón ,Pereyra Federico,  Maria Jimena Sotelo, Natalia Velado (Isla Roberto )Bustos Vilma, Migo Pizarro Mariela , familias  de  nuestro distrito que solicitan materiales de construcción para  mejorar la infraestructura de sus viviendas   en el marco  del programa “Bco de materiales Decreto 715/19 “convalidado por Ordenanza 3623 -19   y decreto 384-22\nConsiderando\nQue a fs. 1 obra nota de solicitud por parte  de los vecinos\nQue de fs.3 a fs. 157 obra  documentación de los vecinos.\nQue el otorgamiento se realizará en el marco del programa  banco de materiales.\nQue la entrega de los materiales permitirá mejorar la infraestructura de  sus viviendas, por ende mejorar la calidad de vida de dichas familias.\nQue se hace necesario realizar el acto administrativo correspondiente.\nPor ello,\nEl Sr. Intendente Municipal de Magdalena, en uso de sus  atribuciones\nDECRETA\nArticulo 1º:\nOtórguese un préstamo en especies, que se materializara  en la entrega  de materiales de construcción  y que será devuelto en dinero efectivo, en le marco  del “\nprograma Banco de materiales\n“de construcción, que se detallan en el anexo I que forma parte del presente, a favor de la  familia  que se indica, en concepto de entrega  de materiales de construcción  para mejorar su vivienda de acuerdo al considerando.\nArticulo 2º:\nLos fondos serán afectado de la partida que corresponda.\nArticulo 3ª\n. El  presente Decreto será refrendado por el Secretario de Hacienda.\nArticulo 4ª\nComuníquese a quienes corresponda  y dese al Registro Municipal.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\nANEXO I\nEXPEDIENTE\nBeneficiario\nDNI\nMONTO OTORGADO\nLetra V Nº1069-19\nRamírez Pablo Daniel\n27.777.823\n$42.367,36\nLetra V Nº1069-19\nDiaz Julien Daniel\n29.684.419\n$42.367,36\nLetra V Nº1069-19\nAlanis David\n12.964.882\n$42.367.36\nLetra V Nº1069-19\nSavall Eduardo\n16.134.400\n$42.367,36\nLetra V Nº1069-19\nEspinosa Vector\n30.429.509\n$42.367,36\nLetra V Nº1069-19\nMaté Maria Evangelina\n25.269.931\n$42.367,36\nLetra V Nª1069-19\nFilippini Alan\n37.844.642\n$42.367.36\nLetra  VNª1069-19\nMartinez Mariana\n27.856.077\n$42.367,,36\nLetra V  Nº1069-19\nVelado Natalia\n18.472.447\n$42.367,36\nLetra V Nº1069-19\nArce Centurión Gustavo\n29.568.228\n$42.367.36\nLetra V Nº1069-19\nDavalli Maria Luz\n30.427.232\n$42.367.36\nLetra V Nº1069-19\nPereyra Federico\n32.213.824\n$42.367,36\nLetra V Nº1069-19\nEtchevest Gastón\n28.235.024\n$42.367,36\nLetra V Nª1069-19\nSotelo Pereyra María Jimena\n20.119.588\n$42.367.36\nLetra V Nº1069-19\nBustos Vilma Susana\n29.730.227\n$42.367,36\nLetra V Nº 1069-19\nPizzarro Migo Mariela\n24.0417.12\n. $42.367,36.\n,\n\n[DOC 138]\nBoletines/Magdalena\nDecreto Nº649\nDecreto Nº 649\nMagdalena, 31/05/2022\nVisto\nLas actuaciones del expediente electrónico número 1865/22 mediante las cuales\nPIRIZ ELVIO DAMIAN\n,\nCUIT 20-25832473-1\n, solicita habilitación municipal del comercio cuyas actividades son\nLOTERÍAS Y QUINIELA,\nsito en calle Reconquista esquina Libertad  de la localidad de Bartolomé Bavio Partido de Magdalena; y\nConsiderando\nLas intervenciones e informes al respecto de las distintas dependencias municipales que aconsejan hacer lugar a lo solicitado, en virtud de haberse cumplimentado los requisitos establecidos en la normativa vigente.\nPor todo ello,\nel INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nDECRETA\nArtículo 1º:\nAutorizar y registrar, a partir de la fecha, por los motivos expuestos en el exordio, la habilitación municipal del comercio cuyas actividades son\nLOTERÍAS Y QUINIELA\n(Códigos de actividad: 61.902-01 y 61.902-02) propiedad de\nPIRIZ ELVIO DAMIAN - CUIT 20-25832473-1,\nLegajo Municipal Nº\n63006\nsito en el inmueble designado catastralmente como: Circunscripción VI, Sección A, Manzana 26, Parcela 1A, Sub Parcela Unidad Funcional 1  y Partida Inmobiliaria Nº 3184, ubicado en calle Reconquista esquina Libertad de la localidad de Bartolomé Bavio, Partido de Magdalena.\nArtículo 2º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno de la Municipalidad de Magdalena.\nArtículo 3º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes dese al Registro Municipal y Archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 139]\nBoletines/Magdalena\nDecreto Nº650\nDecreto Nº 650\nMagdalena, 31/05/2022\nVisto\nLas actuaciones obrantes en el Expte- N° 190/22, referentes al Convenio de prestación de equipo de bombeo marca Pivas R.I. P-071/L-16 entre esta Comuna y la Dirección Provincial de Mantenimiento de la Subsecretaria de Infraestructura Hidráulica del Ministerio de Infraestructura y Servicios Públicos de la Pcia de Buenos Aires, y\nConsiderando\nQue, el citado Acuerdo tiene como objeto la presentación de un equipo de bombeo que será afectado a trabajos de extracción de excedentes hídricos en zonas rurales y próximas al casco urbano del Partido, a partir de la firma del presente por un plazo de 180 días corridos,\nQue, se establece el pago de viáticos al personal designado por “La Dirección”, según se detalla en el Anexo I,\nPOR ELLO,\nEl INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nLIBRESE en carácter de insistencia Orden de Pago  del mes de MAYO del año 2022 al Agente de la Dirección Provincial de Mantenimiento de acuerdo al CONVENIO adjunto a la presente,  en el marco del Acuerdo de Contraprestación suscripto con esta Comuna.-\nARTICULO 2°:\nLas erogaciones que se determinen del Articulo anterior, serán tomadas de la Partida 3.7.2.0, “Viáticos” – Programa 01 – Jurisdicción 5000 - Fuente Financiamiento: 110 del Presupuesto de Gastos Vigente.-\nARTICULO 3º:\nEl presente Decreto será refrendado por el Secretario de HACIENDA de la Municipalidad de Magdalena Sr. Andrés García.-\nARTICULO 4º:\nComuníquese, a quienes corresponda, tomen nota las oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 140]\nBoletines/Magdalena\nDecreto Nº651\nDecreto Nº 651\nMagdalena, 31/05/2022\nVisto\nEL Expte Letra B N° 617/2022 BIGRES MIRTA y el expte letra B Nª 637/22 BUCETA FERNANDO, personas de  nuestro distrito, mediante el  cual  solicitan materiales de construcción para  mejorar sus viviendas  y\nConsiderando\nQue a fs 1 obra nota de solicitud por parte de los interesados.\nQue a fs 2 y 7 obran presupuestos de los materiales que solicitan.\nQue a fs 3 obra informe ambiental, corroborando la situación socio económica de estas personas.\nQue la entrega de los materiales permitirá mejorar la calidad de vida de estas personas y sus condiciones habitacionales.\nQue se hace necesario realizar el acto administrativo correspondiente.\nPor ello,\nEl Sr. Intendente Municipal de Magdalena, en uso de sus  atribuciones\nDECRETA\nArticulo 1º:\nOtórguese    un subsidio de materiales de construcción, en especies, que se detallan en el anexo I que forma parte del presente, a favor de las  familias y /o persona  que se indica, en concepto de entrega  de materiales de construcción  para mejorar sus viviendas de acuerdo al considerando.\nArticulo 2º:\nPara  tal erogación será afectada la partida  5.1.4 ayuda sociales a personas correspondiente a la jurisdicción  7000 Programa 24-05- y 24-04 F.F 110 y F.F132.\nArticulo 3ª:\nEl  presente Decreto será refrendado por el Secretario de Hacienda.\nArticulo 4ª\n: Comuníquese a quienes corresponda  y dese al Registro Municipal.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\nANEXO I\nEXPTE\nBENEFICIARIO\nDNI\nMATERIALES OTORGADOS\nLetra B Nº 617/2022\nBIGRES, Mirta\n6.374.649\n100 ladrillos huecos del 12, 1 m3 de arena, 10 bs de cemento.\n3 chapas de zinc x 3,250 mts, 5 pino elliotis 2” x 2” (8 a 13 pies) 2x6  x 3,660 mts, 10,226 machimbre pino ½” x 4”\nLetra B Nº 637/2022\nBUCETA, Fernando\n21.556.706\n1 rollo de membrana.\n"
}