{
  "number": "23º",
  "date": "09/09/2020",
  "description": "23º de Magdalena",
  "link": "/bulletins/4082",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Magdalena\nDecreto Nº1/20\nDecreto Nº 1/20\nMagdalena, 02/01/2020\nVisto\nEl Decreto Provincial Nº 2980/00 que regula la aplicación e implementación de la Reforma de la Administración Financiera  en el Ámbito Municipal (RAFAM); y\nConsiderando\nQue el artículo 5º correspondiente al Capítulo I – Disposiciones Generales  de las “Disposiciones de Administración de los Recursos Financieros y Reales para los Municipios Piloto” establece en su última parte que cada uno de los sistemas que conforman la administración financiera y la administración de los recursos reales estará a cargo de un agente que actuará en calidad de órgano rector, asumiendo la responsabilidad del dictado y la observancia del cumplimiento de las normas y procedimientos establecidos en las presentes disposiciones, así como de la aplicación de los formularios cuyos modelos e instructivos se adjuntan como anexos;\nQue durante el presente ejercicio financiero se aplicará en el Municipio las “Disposiciones de Administración de los Recursos Financieros y Reales para los Municipios Piloto”;\nQue en virtud de lo consignado precedentemente es necesario designar a los funcionarios y/o agentes de la Administración Municipal en calidad  de “órgano rector” de los sistemas sobre los cuales regirán las disposiciones ya señaladas;\nPor todo ello;\nEl INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTÍCULO 1º:\nDesignase  con vigencia para el Ejercicio Financiero 2020 a los funcionarios y/o agentes de la Administración Municipal en calidad  de “órgano rector” en los términos establecidos por el artículo 5º “in fine” del Capítulo I –Disposiciones Generales correspondiente a las Disposiciones de Administración  de los Recursos Financieros y Reales para los Municipios Piloto establecidas por el Decreto Provincial Nº  2980/00 de acuerdo al siguiente detalle:\nNº DE LEGAJO\nAPELLIDO Y NOMBRE\nSISTEMA ASIGNADO\n1329\nGARCIA, Andrés L.\nPresupuesto\n1354\nETCHEVEST, Héctor L.\nContabilidad\n1121\nMAYORA,  Sebastián\nTesorería\n966\nDIAZ, Analía\nContrataciones\n2332\nDUTRIA, Patricia\nAdministración de Bienes Físicos\n1028\nMARTEGANI, Carlos\nIngresos Públicos\n1383\nLARES, Guillermo\nAdministración de Personal\nARTICULO 2º:\nEl presente Decreto será refrendado por el Sr. Secretario de Gobierno de la Municipalidad de Magdalena.\nARTICULO 3º:\nComuníquese, tomen nota las oficinas pertinentes, dese al Registro Municipal y archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 2]\nBoletines/Magdalena\nDecreto Nº2/20\nDecreto Nº 2/20\nMagdalena, 02/01/2020\nVisto\nEl Decreto Provincial Nº 2980/00 que regula la aplicación e implementación de la Reforma de la Administración Financiera  en el Ambito Municipal (RAFAM); y\nConsiderando\nQue el artículo 42º correspondiente al Capítulo I – Disposiciones Generales  de las “Disposiciones de Administración de los Recursos Financieros y Reales para los Municipios Piloto” establece en su quinto párrafo que “Los gastos comprometidos y no devengados al 31 de Diciembre de cada año se afectarán al Ejercicio siguiente, imputándolos a los créditos pertinentes disponibles para ese ejercicio, para lo que deberá mediar decreto del Intendente”;\nQue durante el presente ejercicio financiero se aplicará en el Municipio las “Disposiciones de Administración de los Recursos Financieros y Reales para los Municipios Piloto”;\nQue al cierre del Ejercicio 2019 han quedado gastos comprometidos y no devengados;\nQue en virtud de lo consignado precedentemente es necesario efectuar las registraciones contables pertinentes proporcionándole el marco legal a las mismas;\nPor todo ello;\nEl INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º:\nAféctese e impútese  los gastos comprometidos y no devengados al 31 de Diciembre de 2019 a la Jurisdicciones, Programas, Proyectos y Partidas correspondientes y por los montos indicados en el detalle consignado a continuación, conforme a los términos establecidos por el artículo 42º, quinto párrafo del Capítulo I –Disposiciones Generales correspondiente a las Disposiciones de Administración  de los Recursos Financieros y Reales para los Municipios Piloto establecidas por el Decreto Provincial Nº  2980/00 a saber:\nREG. COMP. 2019\nJURISD.\nPROG.\nPARTIDA\nIMPORTE\n2498/19      132         5000      23-81             4.2.2.0.              449.792,60.-\n8506/19      132         5000      23-76             4.2.2.0.              137.750,00.-\n1758/19     110        9000     01-00            3.2.1.0.                 2.905,18.-\n6077/19     110        5000     20-02            3.3.9.0.             558.209,47.-\n5409/19      132         5000      23-52              4.2.1.0.           1.885.363,21.-\n5407/19     132        5000     23-52            4.2.1.0.          1.152.498,24.-\n6233/19     110        4000     17-00            3.4.2.0.               42.350,00.-\n8260/19     110        4000     17-00            3.4.2.0.               22.040,00.-\n8499/19     110        9000     25-14            3.5.9.0.               69.300,00.-\n6202/19     110        8000     01-00            3.5.9.0.                    767,21.-\n4475/19     132        7000     24-13            3.1.4.0.                 3.792,74.-\n5226/19     110        4000     17-00            3.4.2.0.               55.775,00.-\n2624/19     110        8000     01-00            3.4.6.0.               27.536,80.-\n189/19     110        9000     01-00            3.2.1.0.                 1.237,95.-\n828/19     110        4000     17-00            3.4.2.0.               17.600,00.-\n10245/19      110         5000      23-75              4.2.2.0.            1.144.000,00.-\n10246/19      110         3000      30-30             3.6.1.0.                 5.000,00.-\n10247/19      110         9000      01-00             3.1.5.0.               25.000,00.-\n10248/19      110       20000      01-00             3.6.1.0.                 2.500,00.-\n10249/19      110       20000      01-00             3.6.1.0.                 1.500,00.-\n10250/19      110       20000      01-00             3.6.1.0.                 1.500,00.-\n10251/19      110       20000      01-00             3.6.1.0.                 1.500,00.-\n10252/19      132         5000      23-93              4.2.2.0.               157.875,00.-\n10253/19      110         4000      17-00              3.3.9.0.                12.000,00.-\n10254/19      132         7000      24-05              5.1.4.0.                21.000,00.-\n10255/19      132         7000      24-05              5.1.4.0.                  2.100,00.-\n10256/19      132         7000      24-05              5.1.4.0.                  5.400,00.-\n10257/19     110        4000     17-00             3.4.2.0.              12.281,50.-\n10258/19      110         4000      17-00               3.3.9.0.                26.000,00.-\n10259/19      110         4000      17-00               2.1.1.0.               22.500,00.-\n10260/19      110         4000      18-00              2.1.1.0.                18.750,00.-\n10261/19     110       4000    17-00            3.5.3.0.                          8.500,00.-\n10262/19     110       3000     30-00           3.9.1.0.                        2.240,00.-\n10263/19     132       5000     21-00          2.8.4.0.                   280.000,00.-\n10264/19     110       3000     30-00           3.9.1.0.                         2.817,00.-\n10265/19     110       8000     01-00           2.2.2.0.                       32.400,00.-\n10266/19     132       1000     01-00           5.3.7.0.                     886.000,00.-\nARTICULO 2º:\nEl presente Decreto será refrendado por el Sr. Secretario de Hacienda de la Municipalidad de Magdalena.\nARTICULO 3º:\nComuníquese, tomen nota las oficinas pertinentes, dése al Registro Municipal y archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 3]\nBoletines/Magdalena\nDecreto Nº3/20\nDecreto Nº 3/20\nMagdalena, 02/01/2020\nVisto\nLo dispuesto por el artículo 192º de la Ley Orgánica de las Municipalidades, los artículo Nº 87 y 88 del Decreto Provincial Nº 2980/00 (RAFAM), 24º y 30º del Reglamento de Contabilidad y las Circulares Nº 393 y Nº 397 del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires respecto de la creación, ampliación o disminución de fondos destinados a gastos menores o “Cajas Chicas”; y\nConsiderando\nQue el Departamento Ejecutivo considera conveniente modificar los montos correspondientes a las \"Cajas Chicas\"  de las dependencias municipales con respecto a los establecidos para el Ejercicio 2020 mediante el  Decreto 3/20 ;\nQue es necesario adecuar la operatoria de otorgamiento y rendición de las “Cajas Chicas” a lo establecido por los artículos 87 y 88 del Decreto Provincial Nº 2980/00;\nQue los funcionarios o agentes designados como responsable de las “Cajas Chicas” a crearse por medio del presente podrá exceptuárselos del requisito de prestación de fianza en virtud de lo establecido por el artículo 283º de la Ley Orgánica de las Municipalidades y la actualización de importes estatuída por la Resolución Nº 7/17 del H.T.C. de la Provincia de Buenos Aires, de fecha 06/07/17, cuando los montos asignados sean inferiores a lo establecido por estas normativas;\nPor ello,\nEl INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º:\nEstablécense  los montos de Caja Chica para el Ejercicio 2020 de acuerdo a las dependencias, responsables a cargo y  valores que a continuación se detallan:\nDEPENDENCIA\nRESPONSABLE\nMONTO\n- Tesorería Municipal\nTesorero Municipal\n$19.500,00\n- Dirección de Hospital\nJefe de División Acción Social\n$ 9.000,00\n- Obras Públicas\nDirector de Obras Públicos\n$ 9.000,00\n- Servicios Públicos\nDirector de Servicios Públicos\n$ 9.000,00\n- Dirección de Cultura\nDirector\n$ 9.000,00\n- Intendencia\nSecretaria Privada\n$ 7.500,00\n- Delegación Vieytes\n- Delegación Caminos Rurales\nDelegado Municipal\nDelegado Municipal\n$ 7.500,00\n$ 7.500,00\n- Delegación Bavio\nDelegado Municipal\n$ 7.500,00\n- Delegación de Atalaya y Empalme\nDelegado Municipal\n$ 7.500,00\n- Delegación Balnearios\nDelegado Municipal\n$ 7.500,00\n- Control Urbano y Seguridad Ciudadana\nDirector de Control Urbano\n$ 7.500,00\n- Direccion de Educacion,      Director                                                            $ 7.500,00\nDesarrollo Humano y\nFamilia\nARTICULO 2º:\nLos responsables deberán solicitar por nota los montos asignados en el artículo precedente y dar cumplimiento a lo establecido en los artículos 3º, 4º y 5º del presente Decreto.\nARTICULO 3º:\nEl valor máximo de cada pago individual a realizar no podrá superar el veinte por ciento (20 %) del importe total asignado a la Caja Chica a la que corresponde el pago.\nARTICULO 4º:\nLas erogaciones permitidas con fondos de Cajas Chicas serán para atender gastos menores que por su urgencia o características requieran ser pagados de inmediato y /o en efectivo.\nARTICULO 5º:\nLos responsables de las Cajas Chicas deberán  por lo menos una vez cada 30 días y cualquiera sea el monto del fondo que se encuentre utilizado, proceder a la rendición de los gastos atendidos con los recursos constituídos en “Cajas Chicas”. Antes del día 11 de Diciembre de 2020, cualquiera sea el monto invertido hasta esa fecha con cargo a dichos fondos, deberá procederse a la rendición final de los gastos y a la devolución de los importes excedentes.\nEl funcionario responsable de dichas rendiciones deberá completar el formulario cuyo modelo como Anexo 58 se adjunta al artículo 88º del Decreto Provincial 2980/00 (RAFAM).\nARTICULO 6º:\nEl presente Decreto será refrendado por el Sr. Secretario de Hacienda de la Municipalidad de Magdalena.\nARTICULO 7º:\nComuníquese, tomen nota las oficinas pertinentes, dése al Registro Municipal y archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 4]\nBoletines/Magdalena\nDecreto Nº4/20\nDecreto Nº 4/20\nMagdalena, 02/01/2020\nVisto\nLa solicitud por parte de la Sra Directora de Educación, Desarrollo Humano y Familia Prof Daniela Peluso mediante expte letra D Nº 01/20  de Afectación del Teléfono Celular afectado al SERVICIO LOCAL DE PROMOCION Y PROTECCION DE LOS DERECHOS DEL NIÑO,  cuyo Nº es 02221-15430462, siendo el mismo de uso exclusivo del citado servicio, a nombre de la agente Municipal SRA CLAUDIA GOMEZ BALIÑO y\nConsiderando\nQue se estima conveniente reconocer el gasto en comunicaciones realizadas por el Servicio Local, teniendo en cuenta que las 24 hs deben estar atendiendo los numerosos requerimientos que se presentan,\nPor todo  ello,\nEL INTENDENTE MUNICIPAL de MAGALENA en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º\n:\nAfectase  a uso del Servicio Local de Promoción y Protección de los Derechos del Niño/A y Adolescentes  dependiente de la Dirección de Educación Desarrollo Humano y Familia, el teléfono celular cuyo número y titular se cita a continuación;0221-15430462 a Nombre de la Agente Municipal\nCLAUDIA GOMEZ BALIÑO.-\nARTICULO 2º:\nLa vigencia del presente Decreto será retroactiva al 1º de Enero hasta el 31 de Diciembre del 2020.-\nARTICULO 3º:\nNo se fija tope al consumo de la línea correspondiente al citado Servicio.-\nARTICULO 4º:\nLa presente Resolución será refrendada por el Sr. Secretario de Hacienda de la Municipalidad de Magdalena.-\nARTICULO 5º:\nComuníquese, tomen nota las Oficinas pertinentes, dese al Registro Municipal y Archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 5]\nBoletines/Magdalena\nDecreto Nº5/20\nDecreto Nº 5/20\nMagdalena, 02/01/2020\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones que le son propias\nDECRETA\nARTICULO 1º:\nDESIGNA\nen el cargo de DIRECTOR DE HOSPITAL MUNICIPAL SANTA MARIA MAGDALENA a partir del día 01 de enero del presente año al Dr. BAGLIARDI ANIBAL DNI Nº 18065795 Leg Nro: 4329, en virtud de las causales expuestas en el exordio de la presente.\nARTÍCULO 2º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno Marina Natalia BLANCO.-\nARTICULO 3º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y  archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 6]\nBoletines/Magdalena\nDecreto Nº6/20\nDecreto Nº 6/20\nMagdalena, 02/01/2020\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nDESIGNA\nen el cargo de DIRECTOR DE SALUD a partir del día 01 de enero del presente año al Dr. CORTES PABLO, DNI Nº 21445245 Leg Nro: 2328, en virtud de las causales expuestas en el exordio de la presente.\nARTÍCULO 2º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno Marina Natalia BLANCO.-\nARTICULO 3º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y  archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 7]\nBoletines/Magdalena\nDecreto Nº7/20\nDecreto Nº 7/20\nMagdalena, 02/01/2020\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nDESIGNA\nen el cargo de DELEGADO DE CAMINOS RURALES partir del día 01 de enero del presente año al Sr. LABARERE GUSTAVO, DNI Nº 28572385 Leg Nro: 1336, en virtud de las causales expuestas en el exordio de la presente.\nARTÍCULO 2º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno Marina Natalia BLANCO.-\nARTICULO 3º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y  archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 8]\nBoletines/Magdalena\nDecreto Nº8/20\nDecreto Nº 8/20\nMagdalena, 02/01/2020\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nDESIGNA\nen el cargo de DELEGADO DE VIEYTES partir del día 1 de enero del presente año al Sr. CALONGE RUBEN, DNI Nº 17.858.299 Leg Nro: 1429, en virtud de las causales expuestas en el exordio de la presente.\nARTÍCULO 2º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno Marina Natalia BLANCO.-\nARTICULO 3º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y  archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 9]\nBoletines/Magdalena\nDecreto Nº9/20\nDecreto Nº 9/20\nMagdalena, 02/01/2020\nVisto\nLa demanda de gas envasado  por parte de familias de escasos recursos económicos de nuestro distrito  y\nConsiderando\nQue familias de nuestro distrito demandan  ante la Dirección de Educación, Desarrollo Humano y Familia gas envasado.\nQue son familias de escasos recursos económicos, que se le dificulta la adquisición de la garrafa de gas.\nQue  la situación Socioeconómica de cada familia es corroborada por el Equipo Técnico  de la Dirección de  Educ. Desarrollo Humano y Familia.\nQue se hace entrega  de una carga de gas x 10 kg a familias, que demandan  en forma mensualmente a la Dirección de Educación,  Desarrollo Humano y Familia, paliando mininamente  dicha necesidad, permitiéndole de esta manera solucionar el problema de cocinar y calefaccionarse.\nQue se hace necesario  realizar el acto administrativo correspondiente.\nPor ello\nEl Sr. Intendente Municipal en uso de sus atribuciones\nDECRETA\nArticulo 1º:\nOtórguese un subsidio en especies el cual se materializa, en la entrega de una carga de  gas x 10 Kg.  a las familias que se detallan en el anexo I  que forma parte del presente Decreto   durante el mes de Diciembre de acuerdo al considerando.\nArticulo 2º\n.\nLa Dirección de Educ. Desarrollo Humano y familia-  presentara los comprobantes de la entrega  del gas envasado.\nArticulo 3º\n:   El presente Decreto  será refrendado por el Secretario de Hacienda.\nArticulo 4º\n:\nComuníquese  registrase y, archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\nAnexos\nplanilla word\nbeneficiarios\nDESCARGAR\n\n[DOC 10]\nBoletines/Magdalena\nDecreto Nº10/20\nDecreto Nº 10/20\nMagdalena, 02/01/2020\nVisto\nEl Decreto 159/18 modificado por el Decreto 981/19; y\nConsiderando\nQue el mismo reglamenta el mecanismo de cálculo para los funcionarios de Ley y la planta política;\nQue en su Artículo 2º establece el porcentaje correspondiente a la bonificación por función para funcionarios alcanzados por lo establecido en la Ordenanza N° 3464/17;\nQue se hace necesario establecer el porcentaje de dicha bonificación para el Director de Hospital que sea acorde al grado de responsabilidad que requiere el cargo;\nPor ello\nEl Intendente Municipal en uso de sus atribuciones sanciona el siguiente:\nD E C R E T A\nArtículo 1°.-\nEl porcentaje de la bonificación por función establecido en el Artículo 2° del Decreto 159/18 (modificado por el Dec. 981/19) será el equivalente al sesenta y ocho por ciento para el cargo de “Director de Hospital”.-\nArtículo 2°.-\nLo determinado en el artículo anterior será de aplicación con vigencia a partir del 1° de enero de 2020.-\nArtículo 3°.-\nEl presente decreto será refrendado por la Secretaria de Gobierno de la Municipalidad de Magdalena Sra : Marina Blanco\nArtículo 4°.-\nDeróguese a partir de la fecha el Decreto Nº 982/19.-Comuníquese, tomen nota las Oficinas pertinentes, dese al Registro Municipal y Archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 11]\nBoletines/Magdalena\nDecreto Nº11/20\nDecreto Nº 11/20\nMagdalena, 03/01/2020\nVisto\nEl expediente Letra E  Nº 1529 / 18, mediante el cual tramita la Licitación Privada N° 18/19, para la “CONTRATACION DE MANO DE OBRA, MATERIALES, EQUIPOS Y TRANSPORTE NECESARIOS PARA LA CONSTRUCCION DE UN AULA, AMPLIACION DE COCINA Y REFORMA DE LOS BAÑOS EN LA ESCUELA PRIMARIA Nº9, PARAJE LA CLELIA, DE LA LOCALIDAD DE BARTOLOME BAVIO, PARTIDO DE MAGDALENA, PROVINCIA DE BUENOS AIRES”.-\nConsiderando\nQue, el día 14 del mes de Agosto del año 2019 ha sido suscripto contrato con el Sr. Carlos Marcelo LLANOS, DNI. 21.772.222, por un valor total de PESOS UN MILLON NOVECIENTOS CINCUENTA MIL ($ 1.950.000,00).-\nQue, ha sido emitido el Certificado Nº 03 por un monto de PESOS SEISCIENTOS TRECE MIL QUINIENTOS ($ 613.500,00).-\nQue el presente certificado se encuentra afianzado por la Póliza de Caución de garantía de Contrato Nº 336.304 de PESOS NOVENTAY SIETE MIL QUINIENTOS, y la Póliza de Sustitución de Fondo de reparo Nº 336.303 de PESOS CIENTO NOVENTA Y CINCO MIL de Federación Patronal S.A.\nQue debe realizarse el descuento correspondiente al Anticipo Financiero del 20% por PESOS CIENTO VEINTI DOS MIL SETECIENTOS ($122.700,00)\nPor todo ello,\nEl INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nLíbrese Orden de Pago al Sr. Carlos Marcelo LLANOS, DNI. 21.772.2224, por un monto de PESOS CUATROCIENTOS NOVENTA MIL OCHOCIENTOS ($ 490.800,00), en virtud de las causales expuestas en el exordio de la presente.-\nARTICULO 2º:\nQue se ha realizado el descuento correspondiente al Anticipo Financiero del 20% por PESOS  CIENTO VEINTI DOS MIL SETECIENTOS ($122.700,00)\nARTICULO 3º:\nLas erogaciones que se determinen del Artículo anterior, serán tomadas de la Jurisdicción: 5.000 - Partida  4.2.2.0, \"CONSTRUCCIONES EN BIENES DE DOMINIO PUBLICO\" -  PROGRAMA 22, FUENTE FINANCIAMIENTO: 110, del Presupuesto de Gastos vigente.-\nARTICULO 4º:\nEl presente certificado se encuentra afianzado por la Póliza de Caución de garantía de Contrato Nº 336.304 de PESOS NOVENTAY SIETE MIL QUINIENTOS, y la Póliza de Sustitución de Fondo de reparo Nº 336.303 de PESOS CIENTO NOVENTA Y CINCO MIL de Federación Patronal S.A.\nARTICULO 5º:\nEl presente Decreto será refrendado por el Sr. Secretario de  Hacienda, Sr. Andrés García.-\nARTICULO 6º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y  archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 12]\nBoletines/Magdalena\nDecreto Nº12/20\nDecreto Nº 12/20\nMagdalena, 03/01/2020\nVisto\nLa necesidad de proceder a la emisión  y cobranza  de las cuotas 1ª-2 y 3ª de la Tasa por Servicios Generales Urbanos correspondientes al Ejercicio Fiscal 2020, legislada por el Capítulo I de la  Ordenanza Fiscal (parte especial) e Impositiva Nº 3694/2019,  con vigencia a partir del primer día hábil del presente año, sancionada por el Honorable Concejo Deliberante el 27 de Diciembre  de 2019 y promulgada el día 30 de Diciembre del mismo mes por Decreto del Departamento Ejecutivo Municipal Nº 118/2019.\nLa procedencia de actuar en igual sentido respecto de la “Tasa para el Control de la Vía Pública”, legislada por el Capítulo XX de la Ordenanza mencionada que, conforme lo disponen los artículos 202º a 204º de dicha normativa y el artículo 38º de la Ordenanza  Impositiva, deberá ser abonada por  los contribuyentes obligados al pago de las Tasas  por Servicios Generales Urbanos y Servicios Generales  Rurales, cuya emisión y cobranza  ha de realizarse en forma conjunta con dichos tributos; y\nConsiderando\nLo establecido por la legislación  mencionada y por las complementarias a la misma, que fijan las condiciones y valores a que debe sujetarse dicha emisión.\nLas fechas de vencimientos determinadas por el Capítulo XXIV (Calendario Fiscal) en sus artículos 45º, incisos 1º y 20º de la legislación consignada, que se detallan a continuación:\nPeríodo                    Primer Vencimiento   Segundo Vencimiento\nCuota 01                         10/01/2020                  31/01/2020\nCuota 02                         10/03/2020                  31/03/2020\nCuota 03                         11/05/2020                  01/06/2020\nLa Ordenanza N°1977/2002 por medio de la cual el Municipio adhirió en todos sus términos a la Ley N° 10740, autorizando la contratación de la recaudación de la Tasa por Alumbrado Público con la prestadora  del servicio de energía eléctrica en el Distrito.\nLas disposiciones del artículo 82º, inciso f), contenidas en el Libro I (Ordenanza Fiscal), Título Segundo (Parte especial) de la normativa vigente para el corriente año,  que facultan al Departamento Ejecutivo Municipal a convenir con la empresa mencionada, en el marco  de los estatuido por la Ley Nº 10740 y de la Ordenanza,  “la percepción total o parcial de la Tasa por Alumbrado Público o de Servicios Generales Urbanos, si correspondiera, estableciendo las modalidades  y vencimientos para su pago, en concordancia con los fijados por la prestadora para el cobro de sus facturas a usuarios del servicio”\nLa necesidad de postergar los primeros vencimientos de las cuotas 1ª y 2ª, a fin de posibilitar la puesta a disposición de los contribuyentes en tiempo y forma  de los comprobantes destinados al pago, para lo cual el Poder Ejecutivo Municipal se encuentra facultado por el artículo 23º de la Ordenanza Fiscal.\nPor ello\nel Intendente Municipal de Magdalena, en uso de sus atribuciones.\nDECRETA\nARTICULO 1°\n:\nDispónese, por los motivos expresados en el exordio, el cálculo, emisión y cobranza de las cuotas 1ª-2ª y 3ª, correspondientes al Ejercicio Fiscal 2020 de las Tasas por Servicios Generales Urbanos y de la Tasa para el Control de la Vía Pública.-\nARTICULO 2º\n:\nLos valores  y coeficientes a considerar para proceder a la liquidación de las cuotas mencionadas se detallan en el Anexo I y II que forma parte del presente, de acuerdo a lo establecido en la Ordenanza Impositiva Municipal   Nº 3694/2019,  con vigencia a partir  del primer día hábil del año 2020.-\nARTICULO 3º\n: En los casos en que los contribuyentes abonen los tributos mencionados con posterioridad a la fecha prevista para el primer vencimiento y hasta la fijada como   segundo, se  aplicará entre ambas un interés  sobre el valor de la misma del uno  y medio por ciento (1,5%), conforme lo normado por el artículo 41º del Capítulo VIII de la Ordenanza Fiscal, parte general.-\nARTICULO 4\n°\n: Cuando resulte pertinente y con las excepciones que se determinen por razones operativas, la Tasa por Alumbrado Público del Ejercicio 2020, componente de la Tasa por Servicios Generales Urbanos, será percibida  en forma parcial o total por la empresa prestadora del servicio eléctrico en jurisdicción del partido de Magdalena, adaptándose los vencimientos del tributo municipal a los que determine la misma en su facturación a usuarios del servicio.-\nConforme a la de la modalidad de liquidación mensual adoptada por las prestatarias  del mencionado servicio a partir del año 2016, y considerando particularmente en este caso la fecha de sanción de la Ordenanza Fiscal e Impositiva 2020 (27/12/2019),  dicha empresa  deberá  incluir  por tal concepto en sus facturas los valores que a continuación se detallan, los que serán detraídos de las liquidaciones bimestrales que se efectúen en las boletas del mencionado tributo, emitidas por el Municipio:\nEn los meses de Enero y Febrero de 2020\n:\n-Alumbrado  Público –1º categoría: $ 60,00 mensuales.-\n-Alumbrado  Público –2º categoría: $ 50,00 mensuales.-\n-Alumbrado  Público –Categoría Especial: $ 60,00 mensuales.-\nA partir del mes de Marzo de 2020\n:\n-Alumbrado  Público –1º categoría: $ 120,00 mensuales.-\n-Alumbrado  Público –2º categoría: $ 90,00 mensuales.-\n-Alumbrado  Público –Categoría Especial: $ 120,00 mensuales.-\nSe deja expresa constancia que los valores detallados en primer término tuvieron vigencia a partir del mes el mes de Julio de 2019. Por las razones señaladas, derivadas de lo avanzado de la fecha de sanción de la Ordenanza Fiscal e Impositiva 2020,  deberán ser aplicados durante los dos primeros meses del corriente año, dado la imposibilidad de poner en vigencia los nuevos valores acordados con la empresa EDELAP S.A.-\nARTICULO 5º\n: En los casos de inmuebles que,  respecto del alumbrado público y/o  recolección de residuos domiciliarios y/o barrido, riego, conservación, mantenimiento u ornato de calles, se encuentren alcanzados por distintas categorías para un mismo tipo de servicios, a los efectos de la tributación se considerará  la mayor de ellas, de acuerdo a lo establecido en el artículo 82º inciso c) de la de la Ordenanza Fiscal-parte especial.-\nARTICULO 6º\n: Conforme a las disposiciones del artículo 82º inciso d) de la misma normativa, los titulares de inmuebles sometidos al régimen de propiedad horizontal, como también  de los que poseen un frente de hasta 5 metros, tributarán sobre los mismos  el 50% de los valores de  la Tasa por Servicios Generales Urbanos fijados por la Ordenanza Impositiva, debiendo ser liquidados íntegramente en las boletas emitidas por el Municipio. Cuando corresponda, se  practicará la bonificación por no registrar endeudamiento,  detallada en el artículo 9º del presente Decreto.-\nARTICULO 7\n°\n: De acuerdo a lo establecido en el artículo 3º -(Capítulo I)- de la Ordenanza Impositiva, el valor mínimo anual a tributar durante el Ejercicio 2020 asciende,  para la Tasa por Servicios Generales Urbanos, a Pesos Dos mil quinientos veinte ($ 2.520,00).  Cuando el contribuyente reúna los requisitos previstos en el artículo 5º de la misma, se practicará sobre dicho valor la bonificación pertinente.-\nARTICULO 8º\n: Acorde a lo establecido por al artículo 38º de la Ordenanza Impositiva,  el valor anual de la Tasa para el Control de la Vía Pública  a el Ejercicio 2020 se fija en Pesos  Cuatrocientos veinte ($ 420,00) por cada inmueble objeto de la Tasa por Servicios Generales Urbanos, (como asimismo de la Tasa por Servicios Generales Rurales), dividida en igual cantidad de cuotas.-\nARTICULO 9\n°\n: La cuotas  de la Tasa por Servicios  Generales Urbanos cuya emisión se autoriza a través del presente Decreto serán objeto de una bonificación del quince por ciento (15%) sobre el valor fijado, en razón de las disposiciones del artículo 5° de la Ordenanza Impositiva, que determinan que para gozar del citado beneficio será requisito “no registrar deuda por dicho concepto  hasta la cuarta cuota del Ejercicio inmediato anterior,  al último día del mes de Noviembre del mismo, considerando exclusivamente el importe del tributo resultante de la liquidación efectuada en las boletas emitidas por el Municipio y remitidas a los contribuyentes para efectuar su cancelación”. El beneficio  será practicado únicamente en las boletas mencionadas sobre el importe total del tributo, no resultando de aplicación sobre la Tasa para el Control de la Vía Pública.-\nARTICULO 10°\n:\nEstablécese, por los motivos  expresados , respecto de las cuotas 1ª y 2ª del   Ejercicio  Fiscal 2020, una prórroga  en los  vencimientos  establecidos por el artículo  45º- incisos 1º y 20º- del Capítulo XXIV de la Ordenanza Impositiva  del Municipio,  fijándolos  en los días 14 de Febrero y 20 de Marzo del corriente año, quedando configurado el cronograma de fechas para el pago en término de las obligaciones como a continuación se describe:\nPeríodo\nPrimer Vencimiento\nSegundo Vencimiento\nCuota 01/2020                         14/02/2020                  29/02/2020\nCuota 02/2020                         20/03/2020                  31/03/2020\nCuota 03/2020                         11/05/2020                  31/05/2020\nEn los casos que la tasa por alumbrado público sea percibida total o parcialmente por medio de la empresa prestadora del servicio público de alumbrado, los vencimientos de la misma se determinarán conforme a los que fije la prestadora para el cobro de sus facturas a usuarios del servicio.-\nARTICULO 11º\n: El presente Decreto será refrendado por el Sr. Secretario de Hacienda de la  Municipalidad de Magdalena, Cr.Luciano Andrés García.-\nARTICULO 12º\n:\nComuníquese a quienes corresponda, tomen nota las Oficinas  pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\nAnexos\nplanilla word\nservicio urbano\nDESCARGAR\nplanilla word\ncontrol via publica\nDESCARGAR\n\n[DOC 13]\nBoletines/Magdalena\nDecreto Nº13/20\nDecreto Nº 13/20\nMagdalena, 03/01/2020\nVisto\nEl expediente Letra S  Nº 1953 / 18 Alc.II, mediante el cual tramita la Licitación Privada  N° 14/19, para la “CONTRATACION DE MANO DE OBRA y MATERIALES NECESARIOS PARA LA CONSTRUCCION DE BAÑOS, VESTUARIOS Y BUFFET DEL C.R.I.M.(COMPLEJO RECREATIVO INTEGRAL MAGDALENA)”, DE LA LOCALIDAD DE MAGDALENA, PARTIDO DE MAGDALENA, PROVINCIA DE BUENOS AIRES”.-\nConsiderando\nQue, el día 01 del mes de Agosto del año 2019 ha sido suscripto contrato con el Sr. Carlos Marcelo LLANOS, DNI. 21.772.222, por un valor total de PESOS UN MILLON SETECIENTOS TREINTA Y DOS MIL QUINIENTOS ($ 1.732.500,00).-\nQue, ha sido emitido el Certificado Nº 04 por un monto de PESOS DOSCIENTOS CINCUENTA Y NUEVE MIL OCHOCIENTOS SETENTA Y CINCO ($ 259.875,00)\nQue el presente certificado se encuentra afianzado por la póliza de caución Nº 335140 Concepto de Garantía de Contrato por un monto de PESOS CIENTO SETENTA Y TRES MIL DOSCIENTOS CINCUENTA ($173.250,00) y en concepto de Sustitución de Fondo de Reparo la Póliza Nº 335486 por un monto de PESOS CIENTO SETENTA Y TRES MIL DOSCIENTOS CINCUENTA (173.250,00); de Federación Patronal Seguros.-\nQue, deberá realizarse el descuento del 10% (diez) correspondiente al Anticipo financiero de\nPESOS VEINTI CINCO MIL NOVECIENTOS OCHENTA Y SIETE CON CINCUENTA CENTAVOS  ($ 25.987.50).-\nPor todo ello,\nEl INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nLIBRESE\nOrden de Pago al\nSr.\nCarlos Marcelo LLANOS, DNI. 21.772.222\n, por un monto de\nPESOS DOSCIENTOS TREINTA Y TRES MIL OCHOCIENTOS OCHENTA Y SIETE CON CINCUENTA CENTAVOS ($ 233.887,50)\n, en virtud de las causales expuestas en el exordio de la presente.-\nARTICULO 2º:\nEl presente certificado se encuentra afianzado por la póliza de caución Nº 335140 Concepto de Garantía de Contrato por un monto de PESOS CIENTO SETENTA Y TRES MIL DOSCIENTOS CINCUENTA ($173.250,00) y en concepto de Sustitución de Fondo de Reparo la Póliza Nº\n335486 por un monto de PESOS CIENTO SETENTA Y TRES MIL DOSCIENTOS CINCUENTA               ($173.250,00); de Federación Patronal Seguros.-\nARTICULO 3º::\nLas erogaciones que se determinen del Artículo anterior, serán tomadas de la Jurisdicción: 1.000 - Partida  4.2.2.0, \"CONSTRUCCIONES EN BIENES DE DOMINIO PUBLICO\" -  PROGRAMA 28, FUENTE FINANCIAMIENTO: 110, del Presupuesto de Gastos vigente.-\nARTICULO 4º\nEl presente Decreto será refrendado por el Secretario de Hacienda de la Municipalidad de Magdalena Sr. ANDRES LUCIANO GARCIA.-\nARTICULO 5º:\nComuníquese, a quienes corresponda, tomen nota las oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 14]\nBoletines/Magdalena\nDecreto Nº14/20\nDecreto Nº 14/20\nMagdalena, 03/01/2020\nVisto\nEl Expte. Letra D Nº 17/20 mediante el cual se tramita  el Servicio Alimentario Familiar, mediante el cual se cubre  la necesidad alimentaria y\nConsiderando\nQue mediante Decreto  Municipal 247/04  se crea el Servicio Alimentario  Familiar Municipal de Magdalena.\nQue dicho programa tiene como fin   cubrir mínimamente la necesidad alimentaria a familias de nuestro distrito con ingresos mínimos.\nQue los alimentos son  retirados  por los beneficiarios en forma directa  en los comercios  habilitados a través de un sistema de bonos en forma mensual.\nQue se hace necesario  realizar el acto administrativo correspondiente.\nPor ello\nEl Sr. Intendente Municipal de Magdalena, en uso de sus  atribuciones\nDECRETA\nARTICULO 1º\nOtórguese un subsidio  en especies, en el que se materializa   mediante la  entrega de un bono  de alimentos secos  y frescos, en forma  mensual  a la familias que se indican en el anexo I del presente  Decreto.\nArticulo 2º\nPara  tal erogación será afectada la partida 5.1.40 ayuda a personas sociales  correspondiente a la jurisdicción 7000, F.F 132/110.\nArticulo 3º\nEl Decreto  tendrá vigencia hasta el 31 de Diciembre de 2020.\nArticulo 4ª.\nEl presente Decreto será refrendado  por el Secretario  de Hacienda.\nArticulo 5º\nComuníquese  a quienes corresponda y dese al registro Municipal y archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\nAnexos\nplanilla word\nbeneficiarios\nDESCARGAR\n\n[DOC 15]\nBoletines/Magdalena\nDecreto Nº15/20\nDecreto Nº 15/20\nMagdalena, 03/01/2020\nVisto\nEl expediente Letra S  Nº 1702 / 19, mediante el cual tramita el Concurso de Precios N° 37/19, para la “CONTRATACION DE MANO DE OBRA Y MATERIALES PARA LA REPARACION DE LA CUBIERTA EN LA ESCUELA Nº 6 DE LA LOCALIDAD DE ATALAYA, PARTIDO DE MAGDALENA, PROVINCIA DE BUENOS AIRES”.-\nConsiderando\nQue, el día 11 del mes de Noviembre del año 2019 ha sido suscripto contrato con el Sr. Pablo Gastón ALVAREZ, DNI. 28.572.478, por un valor total de PESOS SETECIENTOS CUARENTA Y DOS MIL CUATROCIENTOS CUARENTA Y DOS                 ($ 742.442,00).-\nQue, ha sido emitido el Certificado Nº 02 por un monto de PESOS DOSCIENTOS CINCUENTA Y SEIS MIL ($ 256.000,00).-\nQue el presente certificado se encuentra afianzado por la Póliza de Caución de garantía de Contrato Nº 47/000296 de PESOS SETENTA Y CUATRO MIL DOSCIENTOS CUARENTA Y CUATRO,\nQue debe realizarse el descuento correspondiente al Fondo de reparo por PESOS DOCE MIL OCHOCIENTOS ($12.800,00)\nPor todo ello,\nEl INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nLíbrese Orden de Pago al Sr. Pablo Gastón Álvarez, DNI. 28.572.478, por un monto de DOSCIENTOS CINCUENTA Y SEIS MIL ($ 256.000,00), en virtud de las causales expuestas en el exordio de la presente.-\nARTICULO 2º:\nQue debe realizarse el descuento correspondiente al Fondo de reparo por PESOS doce mil ochocientos ($12.800,00)\nARTICULO 3º:\nLas erogaciones que se determinen del Artículo anterior, serán tomadas de la Jurisdicción: 1.000 - Partida  5.3.7.0, \"TRANSFERENCIA A ENTES DE GOB. PROVINCIALES\" -  PROGRAMA 01, FUENTE FINANCIAMIENTO: 132, del Presupuesto de Gastos vigente.-\nARTICULO 4º:\nEl presente certificado se encuentra afianzado por la Póliza de Caución de garantía de Contrato Nº 47/000296 de PESOS SETENTA Y CUATRO MIL DOSCIENTOS CUARENTA Y CUATRO.\nARTICULO 5º:\nEl presente Decreto será refrendado por el Sr. Secretario de Hacienda, Sr. Andrés García.-\nARTICULO 6º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y  archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 16]\nBoletines/Magdalena\nDecreto Nº16/20\nDecreto Nº 16/20\nMagdalena, 03/01/2020\nVisto\nEl expediente Letra I  Nº 680/19, mediante el cual tramita la Licitación Publica Nº 9 para la  “CONTRATACION DE MANO DE OBRA  , MATERIALES Y EQUIPOS PARA LA REFACCION Y AMPLIACION DE LA ESCUELA PRIMARIA Nº 5 DE LA LOCALIDAD DE EMPLAME, PARTIDO DE MAGDALENA, PROVINCIA DE BUENOS AIRES”.-\nConsiderando\nQue, el día 14 del mes de Septiembre del año 2019 ha sido suscripto contrato con la empresa\nSALBACO S.A. (C.U.I.T. 30-71543177-3)\n, representada por el Sr.\nFACUNDO LEOPOLDO DOTTA  DNI: 33.479.910\n, por un valor total de\nPESOS ONCE MILLONES  OCHOCIENTOS CUARENTA MIL NOVECIENTOS VEINTICUATRO CON CUARENTA Y DOS CVOS. (11.840.924,42)\n.-\nQue ha sido emitido el certificado Nº 2 de PESOS NOVECIENTOS CUARENTA Y OCHO MIL NOVECIENTOS SESENTA Y UNO CON NOVENTA Y TRES CVOS. ($ 948.961,93).-\nQue el presente certificado se encuentra afianzado por la póliza de caución de: Garantía de Contrato Nº 506054 por un monto de PESOS QUINIENTOS NOVENTA Y DOS MIL CUARENTA Y SIETE ($ 592.047,00), y por la póliza de caución de Sustitución de Fondo de Reparo Nº 513.398 por un monto de PESOS QUINIENTOS NOVENTA Y DOS MIL CINCUENTA ($ 592.050,00).-\nQue debe realizarse el descuento correspondiente al Anticipo Financiero del 20% por PESOS CIENTO OCHENTA Y NUEVE MIL SETECIENTOS NOVENTA Y DOS CON TREINTA Y NUEVE CVOS. ($189.792,39)\nPor todo ello,\nEl INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nLíbrese Orden de Pago a\nSALBACO S.A.”\n, representada por Srita\nLuisina Maria Dolce, DNI 33.433.332\n, por un valor total de\nPESOS SETECIENTOS CINCUENTA Y NUEVE MIL CIENTO SESENTA Y NUEVE CON CINCUENTA Y CUATRO CVOS. ($ 759.169,54)\nen virtud de las causales expuestas en el exordio de la presente.\nARTICULO 2º:\nEl presente certificado se encuentra afianzado por la póliza de caución de: Garantía de Contrato Nº 506054 por un monto de PESOS QUINIENTOS NOVENTA Y DOS MIL CUARENTA Y SIETE ($ 592.047,00), y por la póliza de caución de Sustitución de Fondo de Reparo Nº 513.398 por un monto de PESOS QUINIENTOS NOVENTA Y DOS MIL CINCUENTA ($ 592.050,00).-\nARTICULO 3º:\nSe ha realizado el  descuento correspondiente al Anticipo Financiero del 20% por PESOS CIENTO OCHENTA Y NUEVE MIL SETECIENTOS NOVENTA Y DOS CON TREINTA Y NUEVE CVOS. ($189.792,39)\nARTICULO 4º:\nEl presente Decreto será refrendado por el Secretario de Hacienda de la Municipalidad de Magdalena Sr. ANDRES LUCIANO GARCIA.-\nARTICULO 5º:\nComuníquese, a quienes corresponda, tomen nota las oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 17]\nBoletines/Magdalena\nDecreto Nº17/20\nDecreto Nº 17/20\nMagdalena, 03/01/2020\nVisto\nLas actuaciones del expediente Letra L Número 2265/19 mediante las cuales\nLLANOS ROSALIA ESTHER – CUIT 27-18065733-4\n, Legajo Municipal\nNº 62035\n, solicita la anexión del  rubro\nVENTA AL POR MENOR EN MINIMERCADOS\nal comercio habilitado con los rubros KIOSCO – LIBRERÍA - PERFUMERIA, mediante Resolución de fecha\n30 de septiembre de 2008\n, ubicado en calle San Martín esquina Maipú de la ciudad de Magdalena; y\nConsiderando\nLas intervenciones e informes al respecto de las distintas dependencias municipales que aconsejan hacer lugar a lo solicitado, en virtud de haberse cumplimentado los requisitos establecidos en la normativa vigente.\nPor todo ello,\nel INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nDECRETA\nArtículo 1º:\nAutorizar y registrar a partir de la fecha, la anexión del rubros\nVENTA AL POR MENOR EN MINIMERCADOS\n(Código de actividad 62100-06)\n,\nal comercio cuya actividades son\nKIOSCO – LIBRERÍA – PERFUMERIA, propiedad de\nLLANOS ROSALIA ESTHER – CUIT 27-18065733-4\n, Legajo Municipal\nNº 60351\nsito en el inmueble designado catastralmente como: Circunscripción I, Sección B, Manzana 171, Parcela 7b, Partida Inmobiliaria Nº\n25.244\nubicado en calle San Martín esquina Maipú de la ciudad de Magdalena.\nArtículo 2º:\nEl presente Decreto será refrendada por la Sra. Secretaria de Gobierno de la Municipalidad de Magdalena.\nArtículo 3º:\nComuníquese a quienes corresponda, tomen nota las oficinas pertinentes, dese al registro municipal y archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 18]\nBoletines/Magdalena\nDecreto Nº18/20\nDecreto Nº 18/20\nMagdalena, 03/01/2020\nVisto\nLa Ordenanza Nº 3696/19  sancionada por el Honorable Concejo Deliberante con fecha 27 de DICIEMBRE del 2019,\nConsiderando\nQue dicha Ordenanza es referida a la Convalidación Decreto nº 949/19, y;\nPor ello,\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º:\nPROMULGASE,\nla Ordenanza  Nº 3696/19  sancionada por el Honorable Concejo Deliberante con fecha 27 de DICIEMBRE del 2019,  referida a la Convalidación del Decreto nº 949/19, concerniente al Contrato suscripto entre la Municipalidad de Magdalena y la firma OXXIGENO SA.,  según actuaciones obrantes en el expte letra D N° 668/19.-\nARTICULO 2º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno         de la Municipalidad de Magdalena.-\nARTICULO 3º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 19]\nBoletines/Magdalena\nDecreto Nº19/20\nDecreto Nº 19/20\nMagdalena, 03/01/2020\nVisto\nLa Ordenanza Nº 3697/19  sancionada por el Honorable Concejo Deliberante con fecha 27 de DICIEMBRE del 2019,\nConsiderando\nQue dicha Ordenanza es referida  a donaciones a beneficio de la Escuela Agropecuaria N° 801 de Bartolomé Bavio cuyo detalle obra a fs 2/3 del expediente D 1596/19  y\nPor ello,\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º:\nPROMULGASE,\nla Ordenanza  Nº 3697/19  sancionada por el Honorable Concejo Deliberante con fecha 27 de DICIEMBRE del 2019,  referida a donaciones a beneficio de la Escuela Agropecuaria N° 801 de Bartolomé Bavio a  fs  2/3 del expediente ut- supra mencionado\nARTICULO 2º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno         de la Municipalidad de Magdalena.-\nARTICULO 3º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 20]\nBoletines/Magdalena\nDecreto Nº20/20\nDecreto Nº 20/20\nMagdalena, 03/01/2020\nVisto\nLa Ordenanza Nº 3698/19  sancionada por el Honorable Concejo Deliberante con fecha 27 de DICIEMBRE del 2019,\nConsiderando\nQue dicha Ordenanza es referida  a donaciones a beneficio de la Escuela Agropecuaria N° 801 de Bartolomé Bavio\nPor ello,\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nDE C R E T A\nARTICULO 1º:\nPROMULGASE,\nla Ordenanza  Nº 3698/19  sancionada por el Honorable Concejo Deliberante con fecha 27 de DICIEMBRE del 2019,  referida a donaciones a beneficio de la Escuela Agropecuaria N° 801 de Bartolomé Bavio\nARTICULO 2º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno         de la Municipalidad de Magdalena.-\nARTICULO 3º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 21]\nBoletines/Magdalena\nDecreto Nº21/20\nDecreto Nº 21/20\nMagdalena, 03/01/2020\nVisto\nLa Ordenanza Nº 3699/19  sancionada por el Honorable Concejo Deliberante con fecha 27 de DICIEMBRE del 2019,\nConsiderando\nQue dicha Ordenanza es referida  a la autorización de firma del convenio entre la Municipalidad de Magdalena y la Empresa Argentina de Soluciones Satelitales Sociedad Anónima  “ARSAT”,\nPor ello,\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º:\nPROMULGASE,\nla Ordenanza  Nº 3699/19  sancionada por el Honorable Concejo Deliberante con fecha 27 de DICIEMBRE del 2019,  referida a la autorización de firma del convenio entre la Municipalidad de Magdalena y la Empresa Argentina de Soluciones Satelitales Sociedad Anónima  “ARSAT” cuya copia obra  a fs 5/8 del expediente  citado ut- supra .-\nARTICULO 2º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno         de la Municipalidad de Magdalena.-\nARTICULO 3º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 22]\nBoletines/Magdalena\nDecreto Nº22/20\nDecreto Nº 22/20\nMagdalena, 03/01/2020\nVisto\nLa Ordenanza Nº 3700/19  sancionada por el Honorable Concejo Deliberante con fecha 27 de DICIEMBRE del 2019,\nConsiderando\nQue dicha Ordenanza es referida a la Convalidación Decreto nº 2014/19, y;\nPor ello,\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º:\nPROMULGASE,\nla Ordenanza  Nº 3700/19  sancionada por el Honorable Concejo Deliberante con fecha 27 de DICIEMBRE del 2019,  referida a la Convalidación del Decreto nº 2014/19, concerniente al Acta Acuerdo Marco Convenio de Colaboración Mutua celebrado entre el Sport Club Magdalena y la Municipalidad de Magdalena,  según actuaciones obrantes en el expte letra S N° 2275/19.-\nARTICULO 2º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno   de la Municipalidad de Magdalena.-\nARTICULO 3º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 23]\nBoletines/Magdalena\nDecreto Nº23/20\nDecreto Nº 23/20\nMagdalena, 03/01/2020\nVisto\nLa Ordenanza Nº 3702/19  sancionada por el Honorable Concejo Deliberante con fecha 27 de DICIEMBRE del 2019,\nConsiderando\nQue dicha Ordenanza es referida  al convenio celebrado entre la Municipalidad de Magdalena y la Empresa Expreso La Plata – Buenos Aires SA , representada por el Sr Nicolás Omar Corbelli, DNI 32.714.935 , en su carácter de apoderado  y ,\nPor ello,\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º:\nPROMULGASE,\nla Ordenanza  Nº 3703/19  sancionada por el Honorable Concejo Deliberante con fecha 27 de DICIEMBRE del 2019,  referida al convenio celebrado entre la Municipalidad de Magdalena y la  Empresa Expreso La Plata - Buenos Aires S.A  , representada por el Sr : Nicolás Omar Corbelli  DNI 32.714.935\nARTICULO 2º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno  de la Municipalidad de Magdalena.-\nARTICULO 3º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 24]\nBoletines/Magdalena\nDecreto Nº24/20\nDecreto Nº 24/20\nMagdalena, 03/01/2020\nVisto\nLa Ordenanza Nº 3703/19  sancionada por el Honorable Concejo Deliberante con fecha 27 de DICIEMBRE del 2019,\nConsiderando\nQue dicha Ordenanza es referida  al convenio celebrado entre la Municipalidad de Magdalena y la Empresa Unión Platense SRL , representada por el Sr Nicolás Omar Corbelli, DNI 32.714.935 , en su carácter de apoderado  y ,\nPor ello,\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º:\nPROMULGASE,\nla Ordenanza  Nº 3703/19  sancionada por el Honorable Concejo Deliberante con fecha 27 de DICIEMBRE del 2019,  referida al convenio celebrado entre la Municipalidad de Magdalena y la Empresa Unión Platense SRL.-\nARTICULO 2º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno  de la Municipalidad de Magdalena.-\nARTICULO 3º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 25]\nBoletines/Magdalena\nDecreto Nº25/20\nDecreto Nº 25/20\nMagdalena, 03/01/2020\nVisto\nLa Ordenanza Nº 3704/19  sancionada por el Honorable Concejo Deliberante con fecha 27 de DICIEMBRE del 2019,\nConsiderando\nQue dicha Ordenanza es referida a la autorización de firma en la Carta Acuerdo de Participación del Municipio de Magdalena en el Proyecto de Reciclaje Inclusivo 2019 - 2020, y;\nPor ello,\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º:\nPROMULGASE,\nla Ordenanza  Nº 3704/19  sancionada por el Honorable Concejo Deliberante con fecha 27 de DICIEMBRE del 2019,  referida a la autorización de firma en la Carta Acuerdo de Participación del Municipio de Magdalena en el Proyecto de Reciclaje Inclusivo 2019 – 2020.-\nARTICULO 2º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno  de la Municipalidad de Magdalena.-\nARTICULO 3º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 26]\nBoletines/Magdalena\nDecreto Nº26/20\nDecreto Nº 26/20\nMagdalena, 03/01/2020\nVisto\nLa Ordenanza Nº 3705/19  sancionada por el Honorable Concejo Deliberante con fecha 27 de DICIEMBRE del 2019,\nConsiderando\nQue dicha ordenanza es referida a la modificación  del punto 5 del art. 26 del Reglamento Interno del HCD, el que quedara redactado de la siguiente manera: “Equidad de Género y Diversidades, Cultura, Educación y Deportes, Turismo y Medio Ambiente y Juventud” (según Decreto N° 453/06).-\nPor ello,\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º:\nPROMULGASE,\nla Ordenanza  Nº 3705/19  sancionada por el Honorable Concejo Deliberante con fecha 27 de DICIEMBRE  del 2019,  referida a la modificación  del punto 5 del art. 26 del Reglamento Interno del HCD, el que quedara redactado de la siguiente manera: “Equidad de Género y Diversidades, Cultura, Educación y Deportes, Turismo y Medio Ambiente y Juventud” (según Decreto N° 453/06).-\nARTICULO 2º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno de la Municipalidad de Magdalena.-\nARTICULO 3º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 27]\nBoletines/Magdalena\nDecreto Nº27/20\nDecreto Nº 27/20\nMagdalena, 03/01/2020\nVisto\nLa Ordenanza Nº 3706/19  sancionada por el Honorable Concejo Deliberante con fecha 27 de DICIEMBRE del 2019,\nConsiderando\nQue dicha Ordenanza es referida a la autorización de firma del convenio marco de cooperación entre la comisión e investigaciones científicas de la Provincia de Buenos Aires  “CIC”  y la M Municipalidad de Magdalena , y;\nPor ello,\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º:\nPROMULGASE,\nla Ordenanza  Nº 3706/19  sancionada por el Honorable Concejo Deliberante con fecha 27 de DICIEMBRE del 2019,  referida a la autorización de firma del convenio marco de cooperación entre la comisión e investigaciones científicas de la Provincia de Buenos Aires  “CIC”  y la    Municipalidad de Magdalena ,.-\nARTICULO 2º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno de la Municipalidad de Magdalena.-\nARTICULO 3º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 28]\nBoletines/Magdalena\nDecreto Nº28/20\nDecreto Nº 28/20\nMagdalena, 06/01/2020\nVisto\nEl artículo 14º de la Ordenanza Nº 3708/19, de Presupuesto General para el Ejercicio 2019, sancionada con fecha 27/12/19 y promulgada mediante el Decreto Nº 119/19 del 30 de Diciembre de 2019; y\nConsiderando\nQue el mencionado artículo faculta al Departamento Ejecutivo a disponer transferencias de créditos presupuestarios para reforzar conceptos preexistentes o crear nuevos, entre los conceptos de una Jurisdicción, Programa, Actividad Programática ó Proyecto distintos, correspondientes al Presupuesto de Gastos del presente Ejercicio;\nQue se cree conveniente, con el fin de lograr una mayor prolijidad en la ejecución del Presupuesto dotar de crédito adicional a las Partidas que representan excedidas o con créditos insuficientes;\nQue el citado artículo permite financiar las creaciones, ampliaciones o modificaciones de partidas del Presupuesto de Gastos mediante transferencias de economías existentes en las restantes partidas de libre afectación;\nQue es necesario efectuar las adecuaciones y correcciones  pertinentes, las cuales tienen un fin exclusivamente de regularización presupuestaria, no implicando ello modificación alguna en el monto total del Presupuesto.\nPor ello;\nEL INTENDENTE MUNICIPAL DE MAGDALENA en uso de sus atribuciones sanciona el siguiente:\nDECRETA\nARTICULO 1º:\nTransfiéranse a las Partidas Presupuestarias correspondientes al  DEPARTAMENTO EJECUTIVO (1110100000) créditos por un monto total de OCHOCIENTOS CINCUENTA MIL,(850.000,00),de acuerdo al detalle de Jurisdicciones, Programas, Partidas y montos obrantes en la planilla de RAFAM adjunta, la que forma parte indivisible del presente.\nARTICULO 2º:\nLos créditos transferidos y asignados de acuerdo al artículo precedente, serán tomados de las Partidas correspondientes al DEPARTAMENTO EJECUTIVO (1110100000)  por OCHOCIENTOS CINCUENTA MIL ($850.000,00), conforme al detalle de Jurisdicciones, Programas, Partidas y montos que se señalan en la planilla citada en el artículo anterior.\nARTICULO 3º:\nEl presente Decreto será refrendado por el Señor Secretario de Hacienda de la Municipalidad de Magdalena.\nARTICULO 4º:\nComuníquese al Honorable Concejo Deliberante dentro de los diez días contados a partir de la fecha, en cumplimiento del artículo 14º de la Ordenanza Nº 3708/19.-\nARTICULO 5º:\nComuníquese, tomen nota las oficinas correspondientes, dése al Registro Municipal y archívese.-\nAnexos\nplanilla pdf\nmodificación presupuestaria\nDESCARGAR\n\n[DOC 29]\nBoletines/Magdalena\nDecreto Nº29/20\nDecreto Nº 29/20\nMagdalena, 06/01/2020\nVisto\nExpte Letra D N° 2261/19 donde se recibe nota elevada por el Director de Obras y Servicios Públicos, acerca de la inasistencia de los Agentes BONILLON PABLO MARTIN, Leg Nro: 1169;\nConsiderando\nQue en las mismas el Sr. ANDRES CASTELLI Director de Obras y Servicios Públicos informa sobre la conducta del agente municipal BONILLON PABLO MARTIN, Leg Nro: 1169, quien no concurrió a su lugar de trabajo el día 02 de diciembre de 2019 sin aviso.\nQue es intención del presente Depto. Ejecutivo que todo el personal cumpla con las normas laborales de asistencia.\nQue, el no cumplimiento de las obligaciones de diligencia laboral de un agente municipal, se hace pasible al mencionado Agente a la sanción de Llamado de apercibimiento y descuento del día correspondiente.\nQue las mencionadas acciones están previstas en el Art 28 Inc a), el Art 83\ny la sanción correctiva de Llamado de atención, de acuerdo a lo expresado en el Art 82 I. a) del Convenio Colectivo de Trabajo\nP O R     T O D O     E L L O\nEl SR. INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones que les son propias.\nD E C R E T A\nARTICULO 1º\n:\nSANCIONESE\ncon una medida correctiva:\nAPERCIBIMIENTO\nal agente municipal BONILLON PABLO MARTIN, Leg Nro: 1169, en virtud de las causales expuestas en el exordio del presente.\nARTÍCULO 2º\n:\nAUTORICESE\nal Departamento de Liquidaciones a DESCONTAR de los haberes correspondientes al mes de ENERO\npor  no concurrir a su lugar de trabajo sin aviso previo y/o justificación posterior correspondiente y el presentismo\n, al Agente:\nLeg. Nº\nAgente Municipal\nDía  de DESCUENTO\nFecha\n1169\nBONILLON PABLO MARTIN\n1 (UN) DIA\n02 de Diciembre de 2019.\nARTICULO 3º\n:\nEl presente será notificado al Agente por medio de la Oficina de Personal y Director responsable del Área de trabajo.\nARTÍCULO 4º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno.\nARTICULO 5º\n:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al registro Municipal y archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 30]\nBoletines/Magdalena\nDecreto Nº30/20\nDecreto Nº 30/20\nMagdalena, 06/01/2020\nVisto\nEl expediente letra   J 2383/19, y;\nConsiderando\nQue es intención del presente Depto. Ejecutivo que todo el personal cumpla con las normas laborales de asistencia.\nQue, el no cumplimiento de las obligaciones de diligencia laboral de un agente municipal, hace pasible al personal de las siguientes sanciones: Suspensión y descuento del día correspondiente Art 78 c) del Convenio Colectivo de Trabajo.\nQue en las mismas el Sr. DIRECTOR DE OBRAS Y SERVICIOS PUBLICOS informa sobre la conducta del Agente municipal BUCETA RAUL (leg. 1140), quien no concurrió a su lugar de trabajo el día  26 diciembre de 2019 sin aviso.\nQue el Jefe de Personal informa sobre los antecedentes recientes de SUSPENCION.\nQue, lo solicitado cuenta con la pertinente autorización del Sr. Secretario de Gobierno.\nP O R     T O D O     E L L O\nEl SR. INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones que les son propias.\nD E C R E T A\nARTICULO 1º\n:\nSANCIONESE\ncon una medida correctiva:\nSUSPENCION\nal agente municipal BUCETA RAUL (leg. 1140), en virtud de las causales expuestas en el exordio del presente.\nARTÍCULO 2º\n:\nAUTORICESE\nal Departamento de Liquidaciones a\nDESCONTAR DOS DIAS POR SUSPENSIÓN\ny\npor  no concurrir a su lugar de trabajo sin aviso previo y/o justificación posterior correspondiente\ny el presentismo de los haberes correspondientes al mes de enero de 2020, al Agente:\nLeg. Nº\nAgente Municipal\nDías  de DESCUENTO\nFecha\n1140\nBUCETA RAUL\n1 (UN) DIA\n26 de diciembre de 2019.\nARTICULO 3º\n:\nEl presente será notificado al Agente por medio de la Oficina de Personal y Jefe responsable del Área de trabajo.\nARTÍCULO 4º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno.\nARTICULO 5º\n:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al registro Municipal y archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 31]\nBoletines/Magdalena\nDecreto Nº31/20\nDecreto Nº 31/20\nMagdalena, 06/01/2020\nVisto\nEl Expte A 2264/19 solicitud de pago de BONIFICACION PARA PERSONAL JERARQUICO de la Agente Arguello Susana Leg Nro: 2183, y\nConsiderando\nQue, el Depto. Ejecutivo Municipal reconoce los servicios prestados al personal que detenta cargos jerárquicos dentro del ámbito administrativo local, con la BONIFICACION PARA PERSONAL JERARQUICO, que los alcances de la Bonificación están determinados en el Art. 47 – BONIFICACIONES – 14) del Convenio Colectivo de Trabajo.\nQue, ..“se abonara al personal jerárquico los últimos tres (3) años previo a su jubilación. Este importe será el resultante de un (1) haber básico mínimo para el agente municipal. Es de carácter remunerativo”.\nQue, la Agente SUSANA GRACIELA ARGUELLO, leg. Nº 2183 se encuentra en esa situación, a partir del día 28 de enero de 2020 y hasta el 23 de enero del año 2023.\nQue, lo solicitado cuenta con la pertinente autorización de la Sra. Secretaria de Gobierno.-\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones que le son propias\nD E C R E T A\nARTICULO 1º\n:\nASIGNESE, a partir del 28 de enero de 2020 y hasta que se produzca el cese del agente para acogerse al beneficio de la jubilación (20 de enero del año 2023), la bonificación para el personal jerárquico, en virtud de las causales expuestas en el exordio del presente.-\nARTÍCULO 2º\n:\nLa erogación que demande el cumplimiento de lo determinado en el artículo anterior será con afectación a la Partida 1.1.3.9 –OTRAS BONIFICACIONES-, en la  Jurisdiccion 4000, Programa 17, del Presupuesto de Gastos vigente.\nARTICULO 3º\n: El presente Decreto será refrendado por la Sra. Secretaria de Gobierno Sra MARINA BLANCO.-\nARTICULO 5º\n:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y Archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 32]\nBoletines/Magdalena\nDecreto Nº32/20\nDecreto Nº 32/20\nMagdalena, 06/01/2020\nVisto\nEl Expte. J N° 2388/19 a fojas 2 mediante el cual la Agente GARCIA MARCELA NATALIA Legajo nº 2510 presenta su renuncia a partir del 1º de ENERO del 2020,  y;\nConsiderando\nQue se acepta la renuncia, no renovándose la jornalización de la agente  Municipal  GARCIA MARCELA NATALIA Legajo nº 2510, DNI 32.844.013, a partir del día 01/01/2020, y se procederá a la\nBAJA\nde la  mencionada agente.\nQue se cuenta con la pertinente autorización de la Sra. Secretaria de Gobierno.\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones que le son propias\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nCESE y DESE DE BAJA\na partir del día 01 de enero del 2020, a la agente Municipal GARCIA MARCELA NATALIA Legajo nº 2510, DNI 32.844.013, en virtud de las causales expuestas en el exordio del presente.\nARTICULO 2º:\nEl presente Decreto será refrendado por el Sr.  Secretaria de Gobierno.-\nARTICULO 3º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y Archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 33]\nBoletines/Magdalena\nDecreto Nº33/20\nDecreto Nº 33/20\nMagdalena, 06/01/2020\nVisto\nEl Expte L 2346/19, Pago indemnización Seguros NACION, por INVALIDEZ del Agente LUJAN JULIO RENE, y\nConsiderando\nQue, deberá abonarse al agente LUJAN JULIO RENE, Leg 1304 DNI: 12.043.376.\nQue a tal efecto la empresa aseguradora ha transferido al municipio el monto correspondiente del subsidio a pagar por un monto de\nPESOS VEINTINUEVE MIL QUINIENTOS NOVENTA Y UNO PESOS CON/63 CVOS ($ 29.591,63.),\nen concepto seguro de Vida\nconstancia a fs. 2.\nQue existe intervención de la Contaduría Municipal.\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nLIBRENSE ORDENES DE PAGO\npor los motivos citados Ut-Supra, en concepto SEGURO DE VIDA, a favor de LUJAN JULIO RENE, Leg 1304 DNI: 12.043.376 por un monto de\nPESOS VEINTINUEVE MIL QUINIENTOS NOVENTA Y UNO PESOS CON/63 CVOS ($ 29.591,63.)\nARTÍCULO 2º:\nLa erogación que demande el cumplimiento de lo determinado en el Art. 1º, deberá ser tomado de la Cuenta de Terceros “Seguros por Invalidez” (Código 74023) Jurisdicción 8.000.\nARTÍCULO 3º:\nEl presente Decreto será refrendada por el Sr. Secretario de Hacienda, Cdr. ANDRÉS GARCÍA.\nARTÍCULO 4º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y Archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 34]\nBoletines/Magdalena\nDecreto Nº34/20\nDecreto Nº 34/20\nMagdalena, 06/01/2020\nVisto\nEl expediente Letra S Nº 864/19, mediante el cual se tramita la CONTRATACION DE MANO DE OBRA PARA LA EJECUCION DE PAVIMENTO ARTICULADO CONSTITUIDOS POR ADOQUINES INTERTRABADOS en el balneario municipal de la localidad de Magdalena.\nConsiderando\nQue a tal efecto con fecha 01 de Julio del corriente año, se ha suscripto contrato con la COOPERATIVA FRISO LTDA, representada por el Sr. SERGIO EDMUNDO MARTIN ROLLIE, DNI Nº 20.795.622 por un monto total de PESOS SEISCIENTOS SESENTA Y CINCO MIL DOCE CON OCHENTA CVOS ($ 665.012,80).-\nQue, ha sido emitido el Certificado correspondiente al mes de Diciembre del año 2019 por un monto de PESOS NOVENTA Y CINCO MIL UNO CON OCHENTA Y TRES CVOS ($95.001,83) debiéndose proceder a su liquidación respectiva.-\nQue debe efectuarse la deducción del 5 % de la Certificación en Concepto de Garantía de Obra, por un monto de PESOS CUATRO MIL SETECIENTOS CINCUENTA CON 9 CENTAVOS ($ 4.750,09). Las mismas deberán ser afectadas a la Partida CUENTA DE TERCEROS DEPOSITOS EN GARANTIA. y el Concepto de Garantía de Contrato de la Certificación se encuentra afianzado mediante PAGARÉ.-\nPor todo ello,\nEl INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nLIBRESE Orden de Pago la COOPERATIVA FRISO LTDA, representada por el Sr. SERGIO EDMUNDO MARTIN ROLLIE, DNI Nº 20.795.622 por un valor de PESOS NOVENTA Y CINCO MIL UNO CON OCHENTA Y TRES CVOS ($95.001,83) en virtud de las causales expuestas en el exordio de la presente.-\nARTICULO 2°:\nLas erogaciones que se determinen del Articulo anterior, serán tomadas de la Jurisdicción: 5.000 – Partida 3.3.9.0, “OTROS SERVICIOS DE MANTENIMIENTO, REPARACION Y LIMPIEZA” – Programa 20-01 – Fuente Financiamiento: 110 del Presupuesto de Gastos 2019.-\nARTICULO 3º:\nEfectúese la deducción del 5 % de la Certificación en Concepto de Garantía de Obra, por un monto de PESOS CUATRO MIL SETECIENTOS CINCUENTA CON 9 CENTAVOS ($ 4.750,09). Las mismas deberán ser afectadas a la Partida CUENTA DE TERCEROS DEPOSITOS EN GARANTIA. y el Concepto de Garantía de Contrato de la Certificación se encuentra afianzado mediante PAGARÉ.-\nARTICULO 4º:\nEl presente Decreto será refrendado por el Secretario de Hacienda, a cargo de la Secretaría de Hacienda de la Municipalidad de Magdalena Sr. Andrés Luciano García.-\nARTICULO 5º:\nComuníquese, a quienes corresponda, tomen nota las oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 35]\nBoletines/Magdalena\nDecreto Nº35/20\nDecreto Nº 35/20\nMagdalena, 06/01/2020\nVisto\nLas actuaciones del expte letra S Nº 634/17 y\nConsiderando\nEl contrato de Comodato suscripto entre la Municipalidad de Magdalena y la Sociedad Bomberos Voluntarios de Magdalena, por el uso en forma gratuita del espacio físico del bien sito en calle Maipu e/ Lavalle y Brenan de esta Ciudad, en donde funciona el Centro Operativo Municipal,\nQue en el Articulo 5º del citado Contrato se establece que el Municipio debe hacerse cargo del pago de los servicios de Energía eléctrica, gas y agua corriente,\nQue a fs.92 del citado expte obra Factura de EDELAP por la suma de $ 20301.49, importe que por razones operativas y para una mayor celeridad fue abonado por la Sociedad de Bomberos, debiendo haberlo hecho el Municipio,\nQue corresponde reintegrar a la entidad el importe de referencia,\nQue  existe saldo disponible,\nEL INTENDENTE MUNICIPAL de MAGDALENA en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º\n:\nLIBRESE ORDEN DE PAGO a nombre de  EDELAP,  por la suma de PESOS VEINTE MIL TRESCIENTOS UNO CON   49/100  ($20301.49) en concepto de reintegro por pago energía eléctrica según actuaciones citadas ut-supra\nARTÍCULO 2º:\nLa erogación  que se determina en el Art. 1º deberá ser tomada de la Jurisdicción 9.000, Programa 01, Partida 3.1.1.0. Energía Eléctrica  FF 110  del Presupuesto de Gastos Vigente.-\nARTÍCULO 3º:\nEl presente Decreto será refrendada por el Sr. Secretario de Hacienda de  la Municipalidad de Magdalena.-\nARTICULO 4º:\nComuníquese, tomen nota las Oficinas pertinentes, dese al Registro Municipal y Archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 36]\nBoletines/Magdalena\nDecreto Nº36/20\nDecreto Nº 36/20\nMagdalena, 06/01/2020\nVisto\nLas actuaciones del expte letra S Nº 2121/18 y\nConsiderando\nEl contrato de Comodato suscripto entre la Municipalidad de Magdalena y la Sociedad Bomberos Voluntarios de Bavio, por el uso en forma gratuita del espacio físico del bien sito en calle San Pablo e/  Gral Paz y San Martin de esta Ciudad, en donde funciona el Centro Operativo Municipal,\nQue en el Articulo 5º del citado Contrato se establece que el Municipio debe hacerse cargo del pago de los servicios de Energía eléctrica, gas y agua corriente,\nQue a fs.78 del citado expte obra Factura de EDELAP por la suma de $ 4303,79 importe que por razones operativas y para una mayor celeridad fue abonado por la Sociedad de Bomberos, debiendo haberlo hecho el Municipio,\nQue corresponde reintegrar a la entidad el importe de referencia,\nQue  existe saldo disponible,\nEL INTENDENTE MUNICIPAL de MAGDALENA en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nLIBRESE ORDEN DE PAGO a nombre de  EDELAP,  por la suma de CUATRO MIL TRESCIENTOS TRES  CON 79/100   ($4303,79) en concepto de reintegro por pago energía eléctrica según actuaciones citadas ut-supra\nARTÍCULO 2º:\nLa erogación  que se determina en el Art. 1º deberá ser tomada de la Jurisdicción 9.000, Programa 01, Partida 3.1.1.0. Energía Eléctrica  FF 110  del Presupuesto de Gastos Vigente.-\nARTÍCULO 3º:\nEl presente Decreto será refrendada por el Sr. Secretario de Hacienda de  la Municipalidad de Magdalena.-\nARTICULO 4º:\nComuníquese, tomen nota las Oficinas pertinentes, dese al Registro Municipal y Archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 37]\nBoletines/Magdalena\nDecreto Nº37/20\nDecreto Nº 37/20\nMagdalena, 06/01/2020\nVisto\nLa solicitud de licencia por vacaciones presentada por el “A CARGO” SUBDIRECTOR DE ASESORIA LETRADA  Dr. IRAZU LEANDRO EZEQUIEL, Legajo Nº 1401; y,\nConsiderando\nQue, la misma será por un lapso de 7 (SIETE) días partir del 06/01/2020 y hasta el 12/01/2020 inclusive.\nQue, consecuentemente deberá designarse reemplazante “A Cargo” durante el período Ut Supra mencionado.\nQue, la Sra. Secretaria de Gobierno determina que el citado reemplazo sea efectivizado por la Dra. REYNOSO MARIA ROSA, Legajo Nº 972.\nQue, Departamento Liquidaciones deberá implementar el pago de las diferencias de haberes que correspondan durante el período indicado.\nP O R   E L L O\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus facultades que le son propias\nD E C R E T A\nARTICULO 1º:\nDESIGNESE\n“A CARGO”\nde la\nSUBDIRECCION DE ASESORIA LETRADA\ndurante el período 06/01/2020 y hasta el 12/01/2020 inclusive, a la Dra. MARIA ROSA REYNOSO\nleg Nº 972,\nen virtud  de lo expuesto en el exordio de la presente.\nARTICULO 2º:\nAUTORICESE\na Departamento Liquidaciones a liquidar la diferencia de haberes que corresponda al reemplazo determinado precedentemente.\nARTICULO 3º:\nEl presente Decreto  será refrendado  por la Sra. Secretaria de Gobierno Marina Natalia Blanco.\nARTICULO 4º:\nComuníquese a quienes corresponda, tomen nota las  Oficinas  pertinentes, dése al Registro Municipal y  archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 38]\nBoletines/Magdalena\nDecreto Nº38/20\nDecreto Nº 38/20\nMagdalena, 06/01/2020\nVisto\nLa solicitud de licencia anual presentada por\nla Agente Mónica González Legajo Nro: 4241\n;\nConsiderando\nQue, la misma será a partir del 02/01/2020 hasta el 12/01/2020.\nQue es necesario designar un responsable que efectúe las tareas administrativas y sea responsable de la caja de Cementerio de Magdalena.\nQue, consecuentemente deberá designarse reemplazante “A Cargo” durante el período Ut Supra mencionado.\nQue ha sido designado en esas tareas al Sr. TORRILLA CARLOS SANTIAGO leg 1153.\nQue, en virtud de lo expuesto precedentemente, se deberá erogar la BONIFICACIÓN POR FALLO DE CAJA determinada por la legislación laboral vigente, a la agente Ut Supra mencionada.\nP O R    E L L O\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus facultades que le son propias\nD E C R E T A\nARTICULO 1ro.:\nDESIGNESE A CARGO\nde las tareas administrativas y sea responsable de la caja de Cementerio de Magdalena al Sr. TORRILLA CARLOS SANTIAGO leg 1153 A PARTIR del\ndía 02 de Enero de 2020 hasta el 12 de enero de 2020\n.\nARTICULO 2do.: AUTORICESE\nal departamento de Liquidaciones a liquidar los haberes que correspondan en concepto de\nBONIFICACIÓN POR FALLO DE CAJA\n, al Sr. TORRILLA CARLOS SANTIAGO leg 1153, a partir de 02 de enero corriente año hasta el 12 de enero de 2020, en virtud de lo expuesto en el exordio de la presente.\nARTICULO 3do.:\nEl presente Decreto será refrendado por el Secretario de Hacienda, Cr. ANDRÉS GARCÍA.\nARTICULO 4ro.:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y Archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 39]\nBoletines/Magdalena\nDecreto Nº39/20\nDecreto Nº 39/20\nMagdalena, 06/01/2020\nVisto\nEl expediente Letra S Nº 924/19 mediante el cual tramita el segundo llamado a  la Licitación Pública  N° 14/19, para “MANO DE OBRA, MATERIALES, TRANSPORTE Y EQUIPOS NECESARIOS PARA EL TECHADO Y EL CERRAMIENTO DEL PLAYON MULTIDEPORTES DEL C.R.I.M.” DE  LA LOCALIDAD DE MAGDALENA, PROVINCIA DE BUENOS AIRES.-\nConsiderando\nQue, el día 3 del mes de Septiembre del año 2019 ha sido suscripto contrato con la empresa DERBAU S.A., representada por Bernardo Rodrigo Einschlag, DNI 31.454.376, por un valor total de PESOS NUEVE MILLONES NOVECIENTOS NOVENTA Y SEIS MIL DOSCIENTOS CINCUENTA Y SEIS ($9.996.526,00).-\nQue, ha sido emitido el certificado 4 por un monto de PESOS CUATROCIENTOS CINCUENTA MIL ($450.000,00)\nQue, el presente Certificado ha sido afianzado por Póliza de Caución Nº 302.774  de Evolución Seguros  correspondiente a la GARANTIA DE CONTRATO – (OBRA PUBLICA), por un monto de PESOS CUATROCIENTOS NOVENTA Y NUEVE MIL OCHOCIENTOS TRECE ($ 499.813,00), de fecha 30 de Agosto de 2019 y la Póliza de Caución Nº 304.500 de Evolución Seguros  correspondiente a la GARANTIA DE SUSTITUCION DE FONDO DE REPARO, por un monto de PESOS DOSCIENTOS TREINTA Y SEIS MIL QUINIENTOS TREINTA Y DOS ($ 236.532,00).-\nQue debe realizarse el descuento del 10% correspondiente al Anticipo Financiero, por un monto de PESOS CUARENTA Y CINCO MIL ($ 45.000,00)\nPor todo ello,\nEl INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nLIBRESE orden de pago\na la empresa DERBAU S.A representada por el Sr. Bernardo Rodrigo Einschlag, DNI 31.454.376 por un monto de\nPESOS CUATROCIENTOS CINCO MIL ($ 405.000,00)\n, en virtud de las causales expuestas en el exordio de la presente.-\nARTICULO 2º:\nEl presente Certificado ha sido afianzado por Póliza de Caución Nº 302774  de Evolución Seguros  correspondiente a la GARANTIA DE CONTRATO – (OBRA PUBLICA), por un monto de PESOS CUATROCIENTOS NOVENTA Y NUEVE MIL OCHOCIENTOS TRECE ($ 499.813,00), de fecha 30 de Agosto de 2019 y la Póliza de Caución Nº 304.500 de Evolución Seguros  correspondiente a la GARANTIA DE SUSTITUCION DE FONDO DE REPARO, por un monto de PESOS DOSCIENTOS TREINTA Y SEIS MIL QUINIENTOS TREINTA Y DOS ($ 236.532,00).-\nARTICULO 3º:\nEl presente Decreto será refrendado por el Secretario de Hacienda de la Municipalidad de Magdalena Sr. ANDRES LUCIANO GARCIA.-\nARTICULO 4º:\nComuníquese, a quienes corresponda, tomen nota las oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 40]\nBoletines/Magdalena\nDecreto Nº40/20\nDecreto Nº 40/20\nMagdalena, 07/01/2020\nVisto\nEl expte letra D Nº 2349/18; referido a la firma de los Contratos de Locacion de Obra celebrado entre la Municipalidad de Magdalena y las Profesionales:\nLUCERO\nMaria Soledad, DNI: 35.408.710;\nCONTENTI\nCintia Noelia, DNI: 31.123.104,\nSEOANE\nJulia, DNI: 33.889.987,\nGUIDOBONO\nJonathan DNI: 36.476.317,\nGUBIA\nEvelyn DNI: 36.944.032, y,\nConsiderando\nQue el plazo de vigencia de los Contratos se establece desde el 02 de ENERO de 2020 al 30 de JUNIO de 2020,\nQue se debe efectivizar el Acto Administrativo de convalidación del    mismo,\nPor ello\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º:\nConvalidase\nla firma de los Contratos de Locacion de Obra celebrado entre la Municipalidad de Magdalena y las Profesionales:\nLUCERO\nMaria Soledad, DNI: 35.408.710;\nCONTENTI\nCintia Noelia, DNI: 31.123.104,\nSEOANE\nJulia  DNI: 33.899.987,\nGUIDOBONO\nJonathan DNI: 36.476.317 y\nGUBIA\nEvelyn DNI: 36.944.032, quienes integraran el Equipo Interdisciplinario del Programa Envión.-\nARTÍCULO 2º:\nLa erogación que demande el cumplimiento de lo determinado en el art. 1º será con afectación a la Jurisdicción, Programa, Actividad y Partida correspondiente del Presupuesto de Gastos Vigente.-\nARTÍCULO 3º:\nEl presente Decreto será refrendado por  Sra Marina Blanco  Secretaria de Gobierno de la Municipalidad de Magdalena.-\nARTICULO 4º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archivese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 41]\nBoletines/Magdalena\nDecreto Nº41/20\nDecreto Nº 41/20\nMagdalena, 07/01/2020\nVisto\nLa Ordenanza Nº 3701/19  sancionada por el Honorable Concejo Deliberante con fecha 27 de DICIEMBRE del 2019,\nConsiderando\nQue dicha ordenanza es referida a la Autorización de la  de firma del Sr. Intendente Municipal en el  Convenio suscripto entre la Municipalidad de Magdalena y las Empresas Expreso SA y Unión Platense SRL, representadas por el Sr. Corbelli Nicolas Omar DNI 32.714.935, y,\nPor ello,\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º:\nPROMULGASE,\nla Ordenanza  Nº 3701/19  sancionada por el Honorable Concejo Deliberante con fecha 27 de DICIEMBRE  del 2019, referida a la Autorización  de la firma del Sr. Intendente Municipal  en el  Convenio suscripto entre la Municipalidad de Magdalena y las Empresas Expreso SA y Unión Platense SRL, representadas por el Sr. Corbelli Nicolas Omar DNI 32.714.935, según actuaciones obrantes en el expte letra D N° 2304/19.-\nARTICULO 2º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno  de la Municipalidad de Magdalena.-\nARTICULO 3º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 42]\nBoletines/Magdalena\nDecreto Nº42/20\nDecreto Nº 42/20\nMagdalena, 07/01/2020\nVisto\nEl Expte Letra D N° 2268 situación laboral de la Agente ALSINA SANDRA y;\nConsiderando\nQue la agente ALSINA SANDRA MARINA Leg. N° 2331 desarrolla una carpeta medica desde 10/12/2018 hasta 30/12/2019.\nQue, el Convenio Colectivo de Trabajo en el Art. 56° expresa para estas situaciones que:\n“Cada accidente o enfermedad inculpable que impida la prestación del servicio no afectará el derecho del trabajador a percibir su remuneración durante un periodo de tres (3) meses, si su antigüedad en el servicio fuere menor de cinco (5) años, y de seis (6) meses si fuera mayor. En los casos que el trabajador tuviera cargas de familia y por las mismas circunstancias se encontrara impedido de concurrir al trabajo, los periodos durante los cuales tendrá derecho a percibir su remuneración se extenderán a seis (6) y doce (12) meses respectivamente, según si su antigüedad fuese inferior o superior a cinco (5) años. La recidiva de enfermedades crónicas no será considerada enfermedad, salvo que se manifestara transcurrido los dos (2) años. La remuneración que en estos casos corresponda abonar al trabajador se liquidará conforme a la que perciba en el momento de la interrupción de los servicios, con más los aumentos que durante el periodo de interrupción fueren acordados a los de su misma categoría.\nEn los supuestos de enfermedades de largo tratamiento el trabajador tiene derecho a una licencia de un (1) año con goce de haberes. Vencido este plazo el trabajador tiene derecho a una licencia de un año (1) adicional, durante el cual percibirá el setenta y cinco por ciento (75%) de sus haberes.\nSi la imposibilidad de prestar tareas por razones de enfermedad continuare, se le conservará el empleo por el plazo de un (1) año sin goce de haberes desde el vencimiento de aquellos.\nCuando la junta médica determine el grado de capacidad laboral del agente accidentado, podrá también aconsejar el tipo de funciones que debería realizar y horario a cumplir, la que nunca será inferior a cuatro (4) horas diarias”.\nQue el Director de Recursos Humanos, solicitó la intervención de la Asesoría Letrada quien  a fojas 6, sugiere la aplicación del art 56 del CCT y la convocatoria de la Agente a una Junta médica.\nQue lo solicitado cuenta con el aval de la Sra. Secretaria de Gobierno.\nP O R     T O D O     E L L O\nEl SR. INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones que les son propias.\nD E C R E T A\nARTICULO 1º\n:\nLa Oficina de Liquidaciones procederá a liquidar a partir del 01 de enero 2020, el 75 % (SETENTA Y CINCO POR CIENTO) de sus haberes a la Agente ALSINA SANDRA MARINA Leg. N° 2331.\nARTÍCULO 2º\n:\nAutorícese a continuar con  a una licencia de un año (1) adicional.\nARTICULO 3º\n:\nEl presente será notificado al Agente por medio de la Oficina de Personal y Director responsable del Área de trabajo.\nARTÍCULO 4º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno.\nARTICULO 5º\n:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al registro Municipal y archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 43]\nBoletines/Magdalena\nDecreto Nº43/20\nDecreto Nº 43/20\nMagdalena, 07/01/2020\nVisto\nLa Ordenanza Nº 3695/19  sancionada por el Honorable Concejo Deliberante con fecha 27 de DICIEMBRE del 2019,\nConsiderando\nQue dicha Ordenanza es referida a la Convalidación Decreto nº 597/19, y;\nPor ello,\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º:\nPROMULGASE,\nla Ordenanza  Nº 3695/19  sancionada por el Honorable Concejo Deliberante con fecha 27 de DICIEMBRE del 2019,  referida a la Convalidación del Decreto nº 597/19, concerniente al Contrato suscripto entre la Municipalidad de Magdalena y la firma SOLIDUM CONSTRUCTIONE SA.,  según actuaciones obrantes en el expte letra S N° 211/19.-\nARTICULO 2º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno   de la Municipalidad de Magdalena.-\nARTICULO 3º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 44]\nBoletines/Magdalena\nDecreto Nº44/20\nDecreto Nº 44/20\nMagdalena, 07/01/2020\nVisto\nLa Ordenanza Nº 3707/19  sancionada por el Honorable Concejo Deliberante con fecha 27 de DICIEMBRE del 2019,\nConsiderando\nQue dicha Ordenanza es referida a la Aprobacion del Codigo de Planeamiento Urbano, y;\nPor ello,\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º:\nPROMULGASE,\nla Ordenanza  Nº 3707/19  sancionada por el Honorable Concejo Deliberante con fecha 27 de DICIEMBRE del 2019,  referida a la Aprobación del Código de Planeamiento Urbano en el área del Partido de Magdalena, de los núcleos urbanos de Magdalena, Bartolomé Bavio, Vieytes, Atalaya y las Áreas Residenciales Extraurbanas de Paraje El Pino, Los Naranjos, Los Robles y los Asentamientos Rurales, Ferrari, Vergara, Arditi y Payró,  según actuaciones obrantes en el expte letra I N° 2359/19.-\nARTICULO 2º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno  de la Municipalidad de Magdalena.-\nARTICULO 3º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 45]\nBoletines/Magdalena\nDecreto Nº45/20\nDecreto Nº 45/20\nMagdalena, 07/01/2020\nVisto\nEl Expte. L N° 09/20 mediante el cual el Agente LOZANO ROBERTO Legajo nº 1114, con el cargo en Reserva de Sub contador, presenta su renuncia a partir del 2 de enero del 2020,  y;\nConsiderando\nQue el señor Intendente Municipal tomo conocimiento de la solicitud e indico que se prosiga con las actuaciones correspondientes.Que debe dictarse el acto administrativo, aceptando la renuncia del Agente  LOZANO ROBERTO Legajo nº 1114, a partir del día 02/01/2020, y se procederá a la\nBAJA\nde la Planta Municipal.\nQue la Oficina de Recursos Humanos deberá emitir la Certificación de Servicios que solicita el Agente.\nQue se cuenta con la pertinente autorización de la Sra. Secretaria de Gobierno.\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones que le son propias\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nACEPTASE LA RENUNCIA y DESE DE BAJA\na partir del día 02 de enero del 2020, al Agente Municipal LOZANO ROBERTO Legajo nº 1114, en virtud de las causales expuestas en el exordio del presente.\nARTICULO 2º:\nLa Oficina de Recursos Humanos emitirá el Certificado de servicios que solicita el Agente.\nARTICULO 3º:\nEl presente Decreto será refrendado por el Sr.  Secretaria de Gobierno.-\nARTICULO 4º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y Archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 46]\nBoletines/Magdalena\nDecreto Nº46/20\nDecreto Nº 46/20\nMagdalena, 08/01/2020\nVisto\nLa nota presentada por el CENTRO TRADICIONALISTA LA TOTORA, obrante a fs. 1 del expte letra C Nº 15/20, en la cual solicitan autorización para poner en circulación en el Partido de Magdalena, para UNA RIFA/ENTRADA, y,\nConsiderando\nCabe destacar que con la adquisición de la misma, se obtiene el beneficio de ingresar a la jineteada y baile, el cual se realizara el día 07 de Marzo del corriente.-\nQue  de acuerdo al informe de la Dirección de Asesoría Letrada se cumplimentaron los requisitos legales exigidos, por la Ley 9.403,  Ordenanza nº 2771/10 modificada  por Ordenanza nº 3521/18,  asimismo, dicha Dirección sugiere se considere que existen sorteos que no se llevaran a cabo por la Lotería Oficial, por lo que la Institución deberá prever que los mismos se realicen ante Escribano Publico a efectos de certificar los sorteos que se realizan.-\nPor ello,\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTÍCULO 1º:\nAUTORIZASE\nal CENTRO TRADICIONALISTA LA TOTORA de esta localidad\na poner en circulación, una RIFA/EN TRADA de  500 boletas con dos números de Tres cifras cada boleta,   a razón de\nPESOS TRESCIENTOS   ($ 300\n)  cada  boleta, pagadera en una sola cuota  a sortearse por la Lotería Nacional  Nocturna y por los siguientes  premios:\nSORTEO FINAL:\nPRIMER PREMIO\n: PESOS VEINTE  MIL ($ 20.000).\nSEGUNDO PREMIO: PESOS\nDIEZ MIL ($10.000)\nTERCER PREMIO\n: PESOS SIENTE MIL QUINIENTOS ( $7500)\nSe sortearan en la JINETEADA que se realizara en el Campo de Destreza Criolla “ROMAN AGUIRRE”, el día  1° de Septiembre. En caso que no se pueda llevar a cabo por causa de fuerza mayor, se sorteara en el BAILE diagramado para el mismo dia.-\nARTÍCULO 2º:\nLa entidad deberá depositar en una Entidad Bancaria Oficial el 25% de lo recaudado a fín de garantizar la existencia de los premios a entregar.-\nARTICULO 3º\n:\nEl Centro Tradicionalista  deberá publicar en un diario de amplia difusión en la zona, los números favorecidos con los nombres de los poseedores, debiendo remitir la publicación a la Comuna.-\nARTÍCULO 4º:\nEl presente Decreto será refrendado por la  Sra. Secretaria de Gobierno de la Municipalidad de Magdalena.-\nARTÍCULO 5º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 47]\nBoletines/Magdalena\nDecreto Nº47/20\nDecreto Nº 47/20\nMagdalena, 08/01/2020\nVisto\nLa nota presentada por la\nSOCIEDAD BOMBEROS\nVOLUNTARIOS MAGDALENA\n, obrante a fs. 1 del expte letra S Nº 28/20, en la cual solicitan autorización para poner en circulación dentro del Partido de Magdalena, UNA RIFA, y\nConsiderando\nQue  de acuerdo al informe de la Dirección de Asesoría Letrada se cumplimentaron los requisitos legales exigidos, por la ley.-\nPor ello,\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTÍCULO 1º:\nAUTORIZASE\na la\nSOCIEDAD\nBOMBEROS\nVOLUNTARIOS MAGDALENA,\na poner en circulación dentro del Partido de Magdalena, una rifa de  1000 billetes,  (total l.000 Nº)  a razón de PESOS DOS MIL ($ 2.000.-)  cada  boleta, pagadera al contado  o en diez (10) cuotas iguales y consecutivas de PESOS DOSCIENTOS ($200) cada una, a sortearse por la Lotería de la Pcia de Buenos Aires o quiniela Nocturna y los premios son los siguientes:\nSORTEOS MENSUALES:\nSe sortearán:\n1º Premio: $  18.000 (DIECIOCHO MIL)\n2º Premio: $  8000 (OCHO MIL)\nSORTEO FINAL:\nSe realizará en la jugada nocturna del tercer viernes de diciembre de 2020 por lotería o quiniela de la provincia, por los siguientes premios:\nPRIMER PREMIO:    PESOS DOSCIENTOS CINCUENTA MIL ($250.000).\nSEGUNDO PREMIO: PESOS  CUARENTA Y SEIS MIL ($ 46.000).\nTERCER PREMIO: PESOS DIECISEIS MIL ($ 16.000).\nARTÍCULO 2º\n:\nLa entidad deberá depositar en una Entidad Bancaria Oficial el 25% de lo recaudado a fín de garantizar la existencia de los premios a entregar.-\nARTICULO 3º:\nLa SOCIEDAD DE BOMBEROS MAGDALENA deberá publicar en un diario de amplia difusión en la zona, los números favorecidos con los nombres de los poseedores, debiendo remitir la publicación a la Comuna.-\nARTÍCULO 4º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno.-\nARTÍCULO 5º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 48]\nBoletines/Magdalena\nDecreto Nº48/20\nDecreto Nº 48/20\nMagdalena, 08/01/2020\nVisto\nLa Resolución emanada del Ministerio de Gobierno de la Provincia de Buenos Aires, en la cual se establecen los feriados en varios partidos y localidades; y,\nConsiderando\nQue, en las misma se declarara día\nNO LABORABLE\npara la Administración Pública Municipal de la localidad de Atalaya el día 10 de Enero del presente año, con motivo de celebrarse las Fiestas relativas a la Fundación de la localidad citada.\nP O R   E L L O\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones que les son propias\nD  E  C  R  E  T  A\nARTICULO 1º:\nDeclarar\ndía NO LABORABLE para la Administración Pública Municipal en la localidad de Atalaya, el día  10 de Enero del año en curso, con motivo de celebrarse las Festividades de Fundación de la localidad.\nARTICULO 2º:\nSe deberán prever las guardias en los Centros Asistenciales correspondientes\nARTICULO 3º:\nEl presente DECRETO será refrendado por la Sra. Secretaria de Gobierno Marina Natalia Blanco.\nARTICULO 4º:\nComuníquese a quienes corresponda, tomen nota las oficinas pertinentes, dése al registro Municipal y archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 49]\nBoletines/Magdalena\nDecreto Nº49/20\nDecreto Nº 49/20\nMagdalena, 08/01/2020\nVisto\nEl vencimiento de las designaciones como del PERSONAL MENSUALIZADO de los Agentes Municipales, que revistan en las distintas Jurisdicciones y Programas, y;\nConsiderando\nQue, se produce el vencimiento de las designaciones como personal temporario mensualizado, que revistan en las distintas Jurisdicciones y Programas.\nQue, existe la necesidad de seguir contando con el citado personal, para el presente año, en las distintas áreas.\nQue, el Sr. Secretario de Gobierno autoriza la pertinente la renovación de las mismas para el período 01/01/2020 y hasta el 31/01/2020, del personal que se detalla en el anexo.\nPOR ELLO\nEL INTENDENTE  MUNICIPAL DE MAGDALENA, en uso de sus atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nRENUÉVESE\na partir del\n01 de enero y hasta el día 31 de enero del presente año, al\nPERSONAL TEMPORARIO MENSUALIZADO\n, que se detalla en el Anexo I, que forma parte indivisible del presente.\nARTICULO 2º:\nEl DECRETO de renovación\nde la planta temporaria mensualizada podrá ser RESCINDIDO antes de su vencimiento o bien por decisión del ejecutivo y/o cuando el trabajador dejase de cumplir las OBLIGACIONES del Art. 78 o incurriera en las PROHIBICIONES Y/O FALTAS de los Arts. 79, 82,83 y 84 del Convenio Colectivo de Trabajo.\nARTICULO 3º\n.\nLa erogación que demande el cumplimiento de lo determinado en los Artículos precedentes, será con afectación de la Partida 1.2.1.2 -PERSONAL MENSUALIZADO – de las Jurisdicciones y Programas correspondientes del Presupuesto de Gastos vigente.\nARTICULO 4º\n:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno,\nARTICULO 5º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\nAnexos\nplanilla excel\npersonal afectado\nDESCARGAR\n\n[DOC 50]\nBoletines/Magdalena\nDecreto Nº50/20\nDecreto Nº 50/20\nMagdalena, 09/01/2020\nVisto\nEl artículo 14º de la Ordenanza Nº 3708/19, de Presupuesto General para el Ejercicio 2019, sancionada con fecha 27/12/19 y promulgada mediante el Decreto Nº 119/19 del 30 de Diciembre de 2019; y\nConsiderando\nQue el mencionado artículo faculta al Departamento Ejecutivo a disponer transferencias de créditos presupuestarios para reforzar conceptos preexistentes o crear nuevos, entre los conceptos de una Jurisdicción, Programa, Actividad Programática ó Proyecto distintos, correspondientes al Presupuesto de Gastos del presente Ejercicio;\nQue se cree conveniente, con el fin de lograr una mayor prolijidad en la ejecución del Presupuesto dotar de crédito adicional a las Partidas que representan excedidas o con créditos insuficientes;\nQue el citado artículo permite financiar las creaciones, ampliaciones o modificaciones de partidas del Presupuesto de Gastos mediante transferencias de economías existentes en las restantes partidas de libre afectación;\nQue es necesario efectuar las adecuaciones y correcciones  pertinentes, las cuales tienen un fin exclusivamente de regularización presupuestaria, no implicando ello modificación alguna en el monto total del Presupuesto.\nPor ello;\nEL INTENDENTE MUNICIPAL DE MAGDALENA en uso de sus atribuciones sanciona el siguiente:\nDECRETO\nARTICULO 1º:\nTransfiéranse a las Partidas Presupuestarias correspondientes al  DEPARTAMENTO EJECUTIVO (1110100000) créditos por un monto total de CUATROCIENTOS SESENTA Y DOS MIL SETECIENTOS (462.700,00),de acuerdo al detalle de Jurisdicciones, Programas, Partidas y montos obrantes en la planilla de RAFAM adjunta, la que forma parte indivisible del presente.\nARTICULO 2º:\nLos créditos transferidos y asignados de acuerdo al artículo precedente, serán tomados de las Partidas correspondientes al DEPARTAMENTO EJECUTIVO (1110100000)  por CUATROCIENTOS SESENTA Y DOS MIL SETECIENTOS (462.700,00), conforme al detalle de Jurisdicciones, Programas, Partidas y montos que se señalan en la planilla citada en el artículo anterior.\nARTICULO 3º:\nEl presente Decreto será refrendado por el Señor Secretario de Hacienda de la Municipalidad de Magdalena.\nARTICULO 4º:\nComuníquese al Honorable Concejo Deliberante dentro de los diez días contados a partir de la fecha, en cumplimiento del artículo 14º de la Ordenanza Nº 3708/19.-\nARTICULO 5º:\nComuníquese, tomen nota las oficinas correspondientes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\nAnexos\nplanilla pdf\nmodificación presupuestaria\nDESCARGAR\n\n[DOC 51]\nBoletines/Magdalena\nDecreto Nº51/20\nDecreto Nº 51/20\nMagdalena, 09/01/2020\nVisto\nEl Expte LETRA d n° 37/20 emanado de la Direccion  de Cultura y Prensa,  mediante el cual  solicita sea\nDeclarado de Interés Municipal todas las acciones en relación Al Proyecto “RECREARTE 2020”,\nConsiderando\nQue se llevara a cabo en el distrito de Magdalena, contemplando todas las acciones culturales relacionadas al mismo, como ser; Espectáculos Artísticos, Talleres de Recreación Municipales, Encuentro de Artesanos, y todas aquellas acciones vinculadas al quehacer cultural,\nRecrearte es un espacio pensado para la participación de músicos solistas, grupos musicales de distintos géneros, Bandas infanto juveniles, Bandas Militares, Comparsas, Murgas, Artistas Plásticos, Artesano, escultores, Talleres de Recreación, comprendido también todas las actividades que durante el presente año se realicen en el Teatro Español de esta localidad,\nQue la Municipalidad se hará cargo de los gastos que demanden dichas acciones, tales como sonido, iluminación,  seguro de responsabilidad civil, ambulancia, bomberos, Policia,  artículos de librería, catering, transporte, publicidad, artículos de librería, pago de capacitadotes y profesores, entre otros gastos;\nPor ello,\nEL INTENDENTE MUNICIPAL de MAGDALENA en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nDeclárese de INTERES MUNICIPAL todas las acciones en relación al Proyecto “RECREARTE  2020”, a llevarse a cabo durante el corriente año en todo el Partido de Magdalena.-\nARTICULO 2º:\nEn virtud de lo establecido en el art. anterior, los gastos a cargo del Municipio serán tomados de las Partidas correspondientes.-\nARTICULO 3º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno.-\nARTICULO 4º:\nComuníquese, tomen nota las Oficinas pertinentes, dese al Registro Municipal y Archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 52]\nBoletines/Magdalena\nDecreto Nº52/20\nDecreto Nº 52/20\nMagdalena, 09/01/2020\nVisto\nLas actuaciones iniciadas mediante expediente Letra  G nº 32/20, y\nConsiderando\nQue, mediante las mismas, a fs. 1, la agente\nGOMEZ BEATRIZ ELIZABETH\nLeg Nº 2420  solicita licencia de 6 (seis) meses sin goce de haberes a partir del 15 de ENERO de 2020, por razones de índole personal.-\nQue lo solicitado se encuentra comprendido en el artículo 70 del Convenio Colectivo de Trabajo.-\nQue la Jefe del Servicio de Enfermería autoriza la licencia sin goce de haberes a partir del 15 de febrero de 2020, debiendo reintegrarse a sus tareas el día 15 de JULIO de 2020\nP O R    E L L O\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus facultades que le son propias\nD E C R E T A\nARTICULO 1ro.:\nOtorgar a partir del 15 de FEBRERO de 2020 la Licencia sin goce de haberes a la agente municipal\nGOMEZ BEATRIZ ELIZABETH\nLeg Nº 2420, por el término de 6 (seis) meses  en virtud de lo expuesto en ut-supra,  debiendo reintegrarse a sus tareas el día 15 de JULIO de 2020.-\nARTICULO 2ro.:\nEl presente Decreto será refrendada por la Sra. Secretaria Gobierno, Sra. Marina Natalia Blanco.-\nARTICULO 3to.:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y Archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 53]\nBoletines/Magdalena\nDecreto Nº53/20\nDecreto Nº 53/20\nMagdalena, 09/01/2020\nVisto\nLas actuaciones del expediente Letra C, Número 2306/19 mediante las cuales\nCALVACANTE FEDERICO, CUIT 20-36064176-8\nsolicita la habilitación de un TRANSPORTE DE SUSTANCIAS ALIMENTICIAS, cuya identificación es MARCA: PEUGEOT: MODELO: BOXER 320M 2.5;  MOTOR: 10FZ710235615; CHASIS: VF3232B52W5576176; Patente: CNK 089;  y\nConsiderando\nLas intervenciones e informes al respecto que aconsejan hacer lugar a lo solicitado, en virtud de haberse cumplimentado los requisitos establecidos en la normativa vigente.\nPor todo ello\nel INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nDECRETA\nArtículo 1º\n: Autorizar y registrar a partir de la fecha, como Transporte de Sustancias Alimenticias (PRODUCTOS DE ALMACEN ENVASADOS Y/O BEBIDAS CON Y SIN ALCOHOL) al vehículo propiedad de\nCALVACANTE FEDERICO, CUIT 20-36064176-8\n, cuya identificación es MARCA: PEUGEOT: MODELO: BOXER 320M 2.5;  MOTOR: 10FZ710235615; CHASIS: VF3232B52W5576176; Patente: CNK 089,\nArtículo 2º\n: La presente tendrá validez hasta el\n11 de DICIEMBRE de 2020\nArtículo 3º\n: El presente Decreto será refrendado por la Señora Secretaria de Gobierno de la Municipalidad de Magdalena\nArtículo 4\nº\n: Comuníquese a quienes corresponda, tomen nota las oficinas pertinentes, dese al registro municipal y archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 54]\nBoletines/Magdalena\nDecreto Nº54/20\nDecreto Nº 54/20\nMagdalena, 09/01/2020\nVisto\nEl Expte  Letra M Nº 85/19 mediante el cual Mateo Maldonado solicita alimentos por razones de salud. Y\nConsiderando\nQue a fs.99 obra nota de solicitud  alimentos por parte de la Sr. de Mateo Maldonado, el cual presenta problemas  renales requiriendo de diálisis y una alimentación adecuada.\nQue a la fecha presente la misma situación socioeconómica.\nQue a fs. 2 y 3  obra resumen de historia clínica y dieta de alimentos, destinado a paciente renal.\nQue  la entrega de alimentos contribuirá a mejorara su calidad de vida.\nQue la entrega se hará en forma mensual.\nPor ello,\nEl Sr Intendente Municipal en uso  de  sus atribuciones\nDECRETA\nArticulo 1º:\nOtórguese un subsidio en especies, en el que se materializara en la entrega de alimentos secos y frescos, en forma mensual, que se detallan en el anexo I que forma parte  del presente Decreto,  a Mateo Maldonado  en concepto de ayuda  para mejora la calidad de vida del adolescente  que presenta problemas renales de acuerdo al considerando.\nArticulo 2º:\nPara  erogación será afectada  la partida 5.1.4 ayuda a personas sociales correspondiente a la jurisdicción 7000 programa 24-05 FF.132.\nARTICULO 3 º\n:\nEl  Decreto  tendrá vigencia hasta el 31 de Diciembre del 2020.\nARTICULO 4º:\nEl\npresente Decreto será refrendado por el Secretario de Hacienda.\nARTICULO 5º:\nComuníquese a  quienes corresponda, dese  al registro Municipal y archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\nAnexos\nPLANILLA WORD\nbeneficiarios\nDESCARGAR\n\n[DOC 55]\nBoletines/Magdalena\nDecreto Nº55/20\nDecreto Nº 55/20\nMagdalena, 09/01/2020\nVisto\nLas actuaciones iniciadas mediante Expte. letra M Nº 1816/19, el Cese y Baja por Decreto 1708/19 y el Dejando sin efecto Cese y Baja por Decreto 1917/19 y;\nConsiderando\nQue, el Agente Municipal VIGORITO ANA MARIA, legajo Nº 741 con DNI. Nº 12.502.546 queda enmarcado dentro de lo previsto por el Art. 34 Inc g) del Convenio Colectivo de Trabajo, haber alcanzado las condiciones de edad y servicios exigidos por la legislación vigente para acceder al beneficio jubilatorio.\nQue, ante dicha circunstancia deberá procederse al\nCESE y BAJA\ndel mencionado agente, de acuerdo a lo previsto por la citada ley a partir del día 11 de enero de 2020.\nQue el Agente ha solicitado el cobro del Anticipo Jubilatorio.\nQue, el Departamento Liquidaciones deberá implementar la erogación de 10 (DIEZ) días de vacaciones no gozadas del año 2020 y el SAC proporcional.\nQue, el presente trámite cuenta con la pertinente autorización de la Secretaria de Gobierno.-\nPOR ELLO\nEl Intendente Municipal de Magdalena, en uso de sus atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nCESE Y DESE DE BAJA\na partir del día 11 de enero de 2020 a la Agente Municipal, VIGORITO ANA MARIA, legajo Nº 741 con DNI. Nº 12.502.546, para acceder al beneficio de\nJUBILACION POR HABER ALCANZADO LA EDAD Y  REALIZADO LOS APORTES CORRESPONDIENTES\n, en virtud de las causales expuestas en el exordio del presente.-\nARTICULO 2º\n: AUTORICESE  a realizar el Convenio para el cobro del Anticipo Jubilatorio.\nARTICULO 3º:\nLa oficina de Liquidaciones liquidara (DIEZ) días de vacaciones no gozadas del año 20\n20\ny el SAC proporcional.\nARTICULO 4º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno.\nARTICULO 5º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y Archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 56]\nBoletines/Magdalena\nDecreto Nº56/20\nDecreto Nº 56/20\nMagdalena, 09/01/2020\nVisto\nLas actuaciones obrantes en el\nExpediente Letra S Nº 2343/19\n, referente al Llamado a Concurso de Precios para adjudicar la\nMANO DE OBRA Y EQUIPOS DE CONSTRUCION FUNDACIONES – AMPLIACIONES PLAYON MULTIDEPORTES C.R.I.M, LOCALIDAD DE MAGDALENA, PARTIDO DE MAGDALENA, PCIA DE BUENOS AIRES”.-\nQue, existe saldo disponible en la respectiva partida del Presupuesto de Gastos, por ello;\nConsiderando\nQue, el Acto de Apertura contó con la participación de\nDOS (02)\nEmpresas/Firmas del ramo:\nMARIO OSCAR PONCE Y CARLOS MARCELO LLANOS,\ncuya documentación presentada en el Acto de Apertura reúne apropiadamente la totalidad de las exigencias del Pliego de Bases y Condiciones.\nQue, visto el informe emanado por la Sub Secretaria de Gobierno a Fs. 154 donde considera que resulta conveniente a los intereses municipales la Oferta presentada por la firma CARLOS MARCELO LLANOS.\nQue, visto el informe emanado por la Secretaria de Hacienda Fs. 154v, avalando dicha Adjudicación.\nQue, existiendo saldo favorable en la respectiva Partida Presupuestaria;\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO  1º:\nADJUDICASE\na la Empresa/Firma\nCARLOS\nMARCELO LLANOS (CUIT Nº 20-21772222-6)\n, por una suma total de\nPESOS OCHOCIENTOS CINCUENTA MIL\nCON 00/100 ($ 850.000,00)\npara adjudicar la\nMANO DE OBRA Y EQUIPOS DE CONSTRUCION FUNDACIONES – AMPLIACIONES PLAYON MULTIDEPORTES C.R.I.M, LOCALIDAD DE MAGDALENA, PARTIDO DE MAGDALENA, PCIA DE BUENOS AIRES”\n,\nen\nun todo de acuerdo a la documentación que sirvió de base para el llamado a\nConcurso de Precios Nº 01/2020.-\nARTICULO 2º.- AFÉCTESE\nlas erogaciones que se produzcan como consecuencia de la aplicación del Artículo Primero en la Jurisdicción 5.000, Programa 24 Partida 4.2.1.0 “Construcciones en Bienes de Dominio Privado” con Fuente de Financiamiento 132 de Origen Provincial del Presupuesto de Gastos para el Ejercicio 2020.-\nARTICULO 3º:\nEl presente Decreto será refrendado por el Señor Secretario de Hacienda Cr. Andrés L. García.-\nARTICULO  4º:\nComuníquese a quienes corresponda, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 57]\nBoletines/Magdalena\nDecreto Nº57/20\nDecreto Nº 57/20\nMagdalena, 09/01/2020\nVisto\nEl expediente Letra I Nº 2127/19 mediante el cual tramita la\nCONTRATACION DE MANO DE OBRA PARA LA TERMINACIÓN DE SIETE (7) VIVIENDAS,\nubicadas en calles Viamonte, Chacabuco, Araldi y S/N, Nomenclatura Cir 1 – Secc. G, Ch90, Mz. 90 O; del convenio “TERMINACION DE 11 VIVIENDAS – Etapa 1 de 23 viviendas” de la Localidad de Magdalena, Partid de Magdalena.-\nConsiderando\nQue, el día 15 del mes de Julio del año 2019 ha sido suscripto contrato con la “\nCOOPERATIVA LOS TOLDOS LTDA.”\n, representada por\nJara Jorge Gastón, DNI 25.476.212,\npor un valor total de\nPESOS CINCO MILLONES CIENTO SETENTA Y UN  MIL CUATROCIENTOS CON QUINCE CVOS. ($ 5.171.400,15)\n.\nQue, ha sido emitido el Certificado Nº 05 por un monto de\nPESOS OCHOCIENTOS DIECISEIS MIL ( $ 816.000,00 ).-\nQue el presente certificado se encuentra afianzado por la póliza de caución de: Garantía de Contrato Nº 333201 por un monto de PESOS QUINIENTOS DIECISIETE MIL CIENTO CUARENTA CON DIECIOCHO ($ 517.140,18), y por la póliza de caución de Sustitución de Fondo de Reparo Nº 337564 por un monto de PESOS: DOSCIENTOS CINCUENTA Y OCHO MIL SEISCIENTOS ($258.600,00).-\nPor todo ello,\nEl INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nLíbrese Orden de Pago a\nCOOPERATIVA LOS TOLDOS LTDA.”\n, representada por Sr.\nJara Jorge Gastón, DNI 25.476.212\n, por un valor total de\nPESOS OCHOCIENTOS DIECISEIS MIL ( $ 816.000,00 )\nen virtud de las causales expuestas en el exordio de la presente.\nARTICULO 2º:\nLas erogaciones que se determinen del Artículo anterior, serán tomadas de la Jurisdicción: 5.000 - Partida  4.2.1.0, \"CONSTRUCCIONES EN BIENES DE DOMINIO PIVADO\" -  PROGRAMA 23, FUENTE FINANCIAMIENTO: 132, del Presupuesto de Gastos vigente.-\nARTICULO 3º:\nEl presente Certificado se encuentra afianzado por la póliza de caución de: Garantía de Contrato Nº 333201 por un monto de PESOS QUINIENTOS DIECISIETE MIL CIENTO CUARENTA CON DIECIOCHO ($ 517.140,18), y por la póliza de caución de Sustitución de Fondo de Reparo Nº 337564 por un monto de PESOS: DOSCIENTOS CINCUENTA Y OCHO MIL SEISCIENTOS ($258.600,00).-\nARTICULO 4º:\nEl presente Decreto será refrendado por el Secretario de Hacienda de la Municipalidad de Magdalena Sr. ANDRES LUCIANO GARCIA.-\nARTICULO 5º:\nComuníquese, a quienes corresponda, tomen nota las oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 58]\nBoletines/Magdalena\nDecreto Nº58/20\nDecreto Nº 58/20\nMagdalena, 09/01/2020\nVisto\nEl expediente Letra D Nº 593/19 mediante el cual tramita el Concurso de Precios N° 27/19, para “MANO DE OBRA, MATERIALES Y EQUIPOS PARA LA CREACION DEL SERVICIO DE CUIDADOS PALEATIVOS EN EL HOSPITAL MUNICIPAL DE MAGDALENA” DE LA LOCALIDAD DE MAGDALENA, PROVINCIA DE BUENOS AIRES.-\nConsiderando\nQue, el día 3 del mes de Septiembre del año 2019 ha sido suscripto contrato con la COOPERATIVA LOS TOLDOS LTDA.C.U.I.T. 30-71510971-5, representada por Jara Jorge Gastón, DNI 25.476.212, por un valor total de PESOS OCHOCIENTOS SIETE MIL CUATROCIENTOS CINCUENTA Y OCHO (807.458,00).-\nQue, ha sido emitido el Certificado Nº 02  por un monto de PESOS NOVENTA Y CINCO  MIL TRESCIENTOS TREINTA  ($ 95.330,00).-\nQue debe realizarse el descuento correspondiente al anticipo financiero del 20%  de PESOS DIECINUEVE MIL SESENTAY SEIS ($19.066,00).-\nQue el presente certificado se encuentra afianzado por la póliza de caución de: Garantía de Contrato Nº 337557 por un monto de PESOS CUARENTA Y TRES MIL TRESCIENTOS CUARENTA Y TRES ($ 40.373,00), y debe realizarse el descuento de Garantía de Obra del 5% de PESOS CUATRO MIL SETECIENTOS SESENTA Y SEIS CON CINCUENTA ($ 4.766,50)\nQue deben efectuarse los trámites administrativos tendientes a su liquidación respectiva.-\nPor todo ello,\nEl INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nLIBRESE orden de pago\na la\nCOOPERATIVA LOS TOLDOS LTDA\n., C.U.I.T. 30-71510971-5, representada por Jara Jorge Gastón, DNI 25.476.212, por un monto de PESOS  SETENTA Y SEIS MIL DOSCIENTOS SESENTA Y CUATRO  ($76.264,00) en virtud de las causales expuestas en el exordio de la presente.-\nARTICULO 2º:\nRealícese el descuento de Garantía de Obra del 5% de PESOS CUATRO MIL SETECIENTOS SESENTA Y SEIS CON CINCUENTA ($ 4.766,50), el presente certificado se encuentra afianzado por la póliza de caución de: Garantía de Contrato Nº 337557 por un monto de PESOS CUARENTA Y TRES MIL TRESCIENTOS CUARENTA Y TRES ($ 40.373,00),\nARTICULO 3º:\nHa sido realizado el descuento correspondiente al anticipo financiero del 20%  de DIECINUEVE MIL SESENTAY SEIS ($19.066,00).-\nARTICULO 4º:\nEl presente Decreto será refrendado por el Secretario de Hacienda de la Municipalidad de Magdalena Sr. ANDRES LUCIANO GARCIA.-\nARTICULO 5º:\nComuníquese, a quienes corresponda, tomen nota las oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 59]\nBoletines/Magdalena\nDecreto Nº59/20\nDecreto Nº 59/20\nMagdalena, 10/01/2020\nVisto\nLas actuaciones del expte letra S Nº 2121/18 y\nConsiderando\nEl contrato de Comodato suscripto entre la Municipalidad de Magdalena y la Sociedad Bomberos Voluntarios de Bavio, por el uso en forma gratuita del espacio físico del bien sito en calle San Pablo e/  Gral Paz y San Martin de esta Ciudad, en donde funciona el Centro Operativo Municipal,\nQue en el Articulo 5º del citado Contrato se establece que el Municipio debe hacerse cargo del pago de los servicios de Energía eléctrica, gas y agua corriente,\nQue a fs. 83 del citado expte obra Factura de COPAGUA por la suma de $ 33.10 pesos importe que por razones operativas y para una mayor celeridad fue abonado por la Sociedad de Bomberos, debiendo haberlo hecho el Municipio,\nQue corresponde reintegrar a la entidad el importe de referencia,\nQue  existe saldo disponible,\nEL INTENDENTE MUNICIPAL de MAGDALENA en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º\n:\nLIBRESE ORDEN DE PAGO a nombre de  COPAGUA,  por la suma de PESOS TREINTA Y TRES CON 10/100 ($33.10) en concepto de reintegro  pago  por servicio de agua  según actuaciones citadas ut-supra\nARTÍCULO 2º:\nLa erogación  que se determina en el Art. 1º deberá ser tomada de la Jurisdicción 9.000, Programa 01, Partida 3.1.2.0. Servicio de agua   FF 110  del Presupuesto de Gastos Vigente.-\nARTÍCULO 3º:\nEl presente Decreto será refrendada por el Sr. Secretario de Hacienda de  la Municipalidad de Magdalena.-\nARTICULO 4º:\nComuníquese, tomen nota las Oficinas pertinentes, dese al Registro Municipal y Archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 60]\nBoletines/Magdalena\nDecreto Nº60/20\nDecreto Nº 60/20\nMagdalena, 10/01/2020\nVisto\nVisto el Expediente Letra I Nº 273/19 referente a Honorarios Judiciales correspondiente a la causa: “MUNICIPALIDAD DE MAGDALENA c/ FIAMBERTI PAULA MARTA s/ APREMIO” y teniendo en cuenta lo dispuesto por el art. 8º del Decreto Nº 81/91, reglamentario de la Ley 8838/77, sobre Honorarios Judiciales regulados o que surjan de liquidación consentida y que fueran abonadas e ingresadas las sumas pertinentes, y\nConsiderando\nQue la parte contraria en juicio, ha realizado el pago de los honorarios en la Tesorería Municipal; mediante recibo 009/001900020118 según detalle Fs. 17.\nQue se debe dar cumplimiento a lo establecido en los art. 6º y 7º del Dto Nº 81/91 respecto al ingreso y distribución de honorarios judiciales,\nQue el Dr. interviniente ha realizado los aportes a la Caja de Abogados y el ingreso del impuesto a los Ingresos Brutos.\nPor  todo ello, y teniendo en cuenta la documentación que se adjunta y que forma parte de las actuaciones citadas,\nEl INTENDENTE MUNICIPAL DE MAGDALENA en uso de sus atribuciones\nDECRETA\nARTICULO 1º:\nLibrar Orden de Pago a favor del Dr. LEANDRO IRAZU, por la suma de PESOS NUEVE MIL OCHOCIENTOS SIETE CON 50/100 ($9.807,50) con cargo a la cuenta extrapresupuestaria “HONORARIOS JUDICIALES” (Código 72002).\nARTICULO 3º:\nLibrar Orden de Pago a favor de la MUNICIPALIDAD DE MAGDALENA, por la suma de PESOS CIENTO CINCOMIL OCHOCIENTOS CUARENTA Y NUEVE CON 98/100 ($105.849,98) con cargo a la cuenta extrapresupuestaria “HONORARIOS JUDICIALES” (Código 72002).\nARTICULO 6º:\nEl presente Decreto será refrendada por el Sr. Secretario de Hacienda de la Municipalidad de Magdalena.\nARTICULO 7º:\nComuníquese a quien corresponda, tomen nota las oficinas pertinentes, dése al Registro Municipal y archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 61]\nBoletines/Magdalena\nDecreto Nº61/20\nDecreto Nº 61/20\nMagdalena, 10/01/2020\nVisto\nEl Expte. Letra “S” nº 641/17, mediante el cual se tramita el alquiler del Predio de Disposición final de residuos no tradicionales en la localidad de Bartolomé Bavio, y\nConsiderando\nQue, el día 01 de JULIO del año 2017 ha sido suscripto contrato con la Firma del Sr. MARCO ANTONIO CHIODI – D.N.I. 28.273.698, y la Sra. VERONICA SOLEDAD CHIODI – D.N.I.  nº 26.351.468, en representación de los Sres. Rogelio Chiodi y José Ricardo Chiodi, por un monto total de $ 7.007 (PRIMER AÑO) – $ 8.410  (SEGUNDO AÑO) y $ 9.250 (TERCER AÑO), con vencimiento el día 31 de MARZO DE 2020.-\nQue, mediante Ordenanza nº 3.407/17, se Autoriza al Sr. Intendente Municipal a suscribir dicho contrato.-\nQue, ha sido suscripta la Certificación correspondiente al mes de Diciembre del corriente año a la firma VERONICA SOLEDAD CHIODI.-\nPOR ELLO\nEl Intendente Municipal de Magdalena, en uso de sus atribuciones que le son propias\nDECRETA\nARTICULO 1º:\nLIBRESE Orden de Pago a la Sra. VERONICA SOLEDAD CHIODI – D.N.I.  nº 26.351.468, por un monto de PESOS CUATROMIL SEISCIENTOS VEINTICINCO, en virtud de las causales expuestas en el exordio de la presente.-\nARTICULO 2º:\nEl presente Decreto será refrendado por el Sr. Secretario de  Hacienda, Cdor. ANDRES LUCIANO GARCIA.-\nARTICULO 3º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y  archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 62]\nBoletines/Magdalena\nDecreto Nº62/20\nDecreto Nº 62/20\nMagdalena, 10/01/2020\nVisto\nLas actuaciones del expediente Letra M Número 1520/19 mediante las cuales\nMONTEAGUDO PABLO MARTIN  – CUIT 20-24256525-9\n, Legajo Municipal\nNº 62035\n, solicita la Anexión de los  rubros\nPRUEBA HIDRAULICA – RECARGA Y VENTA DE MATAFUEGOS\nal comercio habilitado con los rubros TALLER DE ELECTRICIDAD DEL AUTOMOTOR – REPARACION E INSTALACIÓN DE EQUIPOS DE GNC – TALLER MECANICO – LUBRICENTRO  y PRODUCTOR DE EQUIPOS COMPLETOS PARA GNC, mediante Resolución de fecha\n25 de noviembre de 2014\n, ubicado en calle Pueblos Originarios esquina Dr. De Isasi de la ciudad de Magdalena; y\nConsiderando\nLas intervenciones e informes al respecto de las distintas dependencias municipales que aconsejan hacer lugar a lo solicitado, en virtud de haberse cumplimentado los requisitos establecidos en la normativa vigente.\nPor todo ello,\nel INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nDECRETA\nArtículo 1º:\nAutorizar y registrar a partir de la fecha, la Anexión de los rubros\nPRUEBA HIDRAULICA – RECARGA Y VENTA DE MATAFUEGOS\n(Código de actividad 62900-30)\n,\nal comercio cuya actividades son\nTALLER DE ELECTRICIDAD DEL AUTOMOTOR – REPARACION E INSTALACIÓN DE EQUIPOS DE GNC – TALLER MECANICO – LUBRICENTRO  y PRODUCTOR DE EQUIPOS COMPLETOS PARA GNC, propiedad de\nMONTEAGUDO PABLO MARTIN  – CUIT 20-24256525-9\n, Legajo Municipal\nNº 62035\nsito en el inmueble designado catastralmente como: Circunscripción I, Sección B, Manzana 105, Parcela 1a, Partida Inmobiliaria Nº\n3.366\nubicado en calle Pueblos Originarios esquina Dr. De Isasi de la ciudad de Magdalena.\nArtículo 2º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno de la Municipalidad de Magdalena.\nArtículo 3º:\nComuníquese a quienes corresponda, tomen nota las oficinas pertinentes, dese al registro municipal y archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 63]\nBoletines/Magdalena\nDecreto Nº63/20\nDecreto Nº 63/20\nMagdalena, 10/01/2020\nVisto\nLas actuaciones del Expediente Letra B, Número 2285/19 mediante las cuales\nBENTANCOUR Gisela Adriana - CUIT 27-31532371-7\n, solicita habilitación Municipal del comercio cuya actividad es ALMACEN DE COMESTIBLES, ubicado en Moreno e/Hipolito Irigoyen  de la localidad de Magdalena; y\nConsiderando\nLas intervenciones e informes al respecto de las distintas dependencias municipales que aconsejan hacer lugar a dicha habilitación en forma provisoria, conforme lo establece en el Capítulo III, de la Ordenanza Fiscal e Impositiva vigente –parte especial- del Municipio, mediante la cual, en el artículo 94 inc a) requiere la presentación de planos aprobados del local a habilitar y en el inc b), la presentación de certificación de liberación de deuda de las tasas municipales que gravan los inmuebles;\nQue en este caso, dicha habilitación provisoria debe ser otorgada por el término de doce meses, venciendo en consecuencia el día 03 de enero de 2021\n;\nQue transcurrido dicho plazo deberá cumplimentarse con los requisitos previstos en los incisos a) y b) del artículo 94 de la norma citada precedentemente, a fin de otorgar la habilitación de carácter definitivo, debiendo el Municipio, en caso contrario, proceder a la clausura del establecimiento.\nPor todo ello\nel INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribucione\nDECRETA\nArtículo 1º:\nAutorizar y registrar a partir de la fecha por los motivos expuestos en el exordio, la Habilitación de carácter provisorio del establecimiento comercial cuya actividad es ALMACEN DE COMESTIBLES (Código de actividad 62100-06) propiedad de\nBENTANCOURT GISELA ADRIANA - CUIT 27-31532371-7,\nLegajo Municipal Nº\n62856\nsito en los inmuebles designados catastralmente como: Circunscripción I, Sección A, Manzana 51, Parcelas 3-F, Partidas Inmobiliarias Nº\n15217\nubicados en MORENO e/IRIGOYEN Y MAIPU de la localidad de Magdalena.\nArtículo 2º:\nEl vencimiento de la presente Habilitación Provisoria se producirá el\ndía 10 de enero de 2021\ndebiendo en esa oportunidad verificarse el cumplimiento de los requisitos establecidos en el Capítulo III, Art. 94 Inc. a) y b) de la Ordenanza Fiscal –Parte Especial- del Municipio. En tal caso corresponderá el Acto Administrativo de Habilitación Definitiva. En caso contrario se procederá a la clausura del establecimiento conforme lo establece el Art. 95, último párrafo, de la norma citada precedentemente.\nArtículo 3º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno de la Municipalidad de Magdalena.\nArtículo 4º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes dese al Registro Municipal y Archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 64]\nBoletines/Magdalena\nDecreto Nº64/20\nDecreto Nº 64/20\nMagdalena, 10/01/2020\nVisto\nLas actuaciones del Expediente Letra M, Número 2267/19 mediante las cuales MARTINEZ ROTELA RICARDO JOSE MARIA,\nCUIT 20-32720032-2\n, solicita habilitación municipal del comercio cuya actividad es KIOSCO - ALMACEN ubicado en calle Miguens esquina Castelli de la ciudad de Magdalena; y\nConsiderando\nLas intervenciones e informes al respecto de las distintas dependencias municipales que aconsejan hacer lugar a lo solicitado, en virtud de haberse cumplimentado los requisitos establecidos en la normativa vigente.\nPor todo ello\nel INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nDECRETA\nArtículo 1º:\nAutorizar y registrar, a partir de la fecha, por los motivos expuestos en el exordio, la Habilitación municipal del comercio cuya actividad es KIOSCO (Código de actividad 62900-01) y ALMACEN (Código de actividad 62100-06) propiedad de MARTINEZ ROTELA RICARDO JOSE MARIA,\nCUIT 20-32720032-2,\nLegajo Municipal Nº\n62XXX\nsito en el inmueble designado catastralmente como: Circunscripción I, Sección C, Manzana 290, Parcela 5d y Partida Inmobiliaria Nº 4.091, ubicado en calle Miguens esquina Castelli de la ciudad de Magdalena.\nArtículo 2º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno de la Municipalidad de Magdalena.\nArtículo 3º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes dese al Registro Municipal y Archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 65]\nBoletines/Magdalena\nDecreto Nº65/20\nDecreto Nº 65/20\nMagdalena, 10/01/2020\nVisto\nEl Decreto 715/19 convalidado por Ordenanza 3623/19, originado en la necesidad de regular el Banco Municipal de Materiales, para que los vecinos de nuestra ciudad que se encuentran en sectores vulnerables y necesitan realizar mejoras en sus respectivos domicilios puedan acceder un crédito flexible; y\nConsiderando\nQue este departamento ejecutivo ha decidido disponer de un monto a determinar, para la creación del Banco Municipal de Materiales.\nQue este fondo una finalidad especifica de financiar obras que contribuyan a la mejora de la infraestructura de vivienda y/o provisión de servicios de agua, cloacas y energía eléctrica en ámbitos urbanos o rurales.\nQue en las distintas localidades, y más precisamente en la Ciudad cabecera, existe un serio déficit en cuanto a viviendas y a la posibilidad de mejoras de las mismas por parte de los sectores más vulnerables económicamente.\nQue en muchos de los casos es casi imposible para estos sectores sociales, acceder a una línea de crédito ante entidades financieras, de viviendas u otro (ej.: tarjetas de crédito o créditos personales) por no cumplir con los requisitos de empleo formal, escrituras, avales, etc.\nQue resulta conveniente crear un fondo financiero accesible y permanente para atender la necesidad de una vivienda saludable de nuestros vecinos, sabiendo que esto es mejorar la calidad de vida de aquellos que tienen la voluntad de construir por ayuda mutua y/o esfuerzo propio.\nQue mediante el Decreto N°1804/18, a partir del  art 2º, se crea el Banco de tareas  en relación directa  con el programa Banco de materiales como modo de pago /devolución  con tareas comunitarias, destinado a  las familias   de bajos recursos económicos que requiere de una ayuda económica  para mejorar su vivienda y no tienen posibilidades de devolverlo con dinero. Que se dicta el Decreto Nº 391/19  complementario del referido ut-supra.\nPor ello\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones sanciona el siguiente:\nDECRETA\nARTÍCULO 1\n0\n:\nModifíquese el artículo 4° del decreto 715/19, convalidado por ordenanza N| 3623/19 que quedara redactado de la siguiente manera:\n“El valor del monto a entregar  en préstamo no podrá superar la suma equivalente  a DOS (2) veces el ingreso  declarado en la respectiva  Declaración Jurada de\nIngresos mensuales, estableciendo el monto máximo a otorgar en $50.000 (pesos cincuenta mil)\npara aquellos beneficiarios que devuelvan con dinero y de $10.000 (pesos diez mil) para quienes opten por la modalidad de devolución de Banco de Tareas. Las cuotas serán hasta un máximo de 10 (diez) iguales mensuales y consecutivas sin intereses. Una vez cancelado este, siempre y cuando no se haya incurrido en mora, podrá solicitar la renovación del mismo.\nEstablecer que a los destinatarios que sean agentes municipales se les aplicara el descuento de la cuota correspondiente al préstamo Banco de Materiales de sus respectivos haberes mensuales.”\nARTÍCULO 2º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno Marina Natalia BLANCO.-\nARTICULO 3º:\nComuníquese a quienes corresponda, tomen nota las oficinas pertinentes, dése al registro Municipal y archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 66]\nBoletines/Magdalena\nDecreto Nº66/20\nDecreto Nº 66/20\nMagdalena, 13/01/2020\nVisto\nLa solicitud de licencia presentada por el Contador Municipal, ETCHEVEST HECTOR LUCIANO, legajo Nº 1354, y;\nConsiderando\nQue, la misma será por un lapso de 14 (catorce) días a partir del 13/01/2020 hasta el día 26/01/2020 inclusive.\nQue consecuentemente deberá designarse reemplazante “A CARGO” de la Oficina de Contaduría durante el período Ut Supra mencionado.\nQue, el Contador Municipal solicita se designe A CARGO, en su ausencia por vacaciones a la Agente\nHEREÑU MARIA CECILIA legajo Nº 1352.\nQue, el Departamento Liquidaciones deberá implementar el pago de las diferencias de haberes que correspondan durante el período indicado.\nP O R   E L L O\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus facultades que le son propias\nD E C R E T A\nARTICULO 1º:\nDESIGNASE “A CARGO\n”\nde la Oficina de Contaduría Municipal a partir del día 13/01/20 y  hasta el día 26/01/20 inclusive, a la agente\nHEREÑU MARIA CECILIA legajo Nº 1352\n, en virtud  de lo expuesto en el exordio del  presente.\nARTICULO 2º:\nAUTORICESE a Departamento Liquidaciones a liquidar la diferencia de haberes que corresponda a los  reemplazos determinados  precedentemente.\nARTICULO 3º:\nEl presente Decreto, será refrendado  por la Sra. Secretaria  de Gobierno, Marina Natalia Blanco.-\nARTICULO 4º:\nComuníquese a quienes corresponda, tomen nota las  Oficinas  pertinentes, dése al Registro Municipal y  archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 67]\nBoletines/Magdalena\nDecreto Nº67/20\nDecreto Nº 67/20\nMagdalena, 13/01/2020\nVisto\nEl Expte. Letra C Nº 40/2020 mediante el cual la Sra. CIFUENTES Jimena, solicita ayuda económica para abonar el suministro de luz, y\nConsiderando\nQue a fs.1 se encuentra  nota de  pedido  para abonar  el pago de luz por parte de la Sra. CIFUENTES Jimena.\nQue a  fs. 2 y 3 se encuentran las facturas de la Empresa Edelap donde consta la deuda que posee.\nQue a fs. 4 se corrobora la situación socio-económica del solicitante.\nQue el servicio de  luz es indispensable para la Sra. CIFUENTES Jimena.\nPor ello,\nEL Sr. INTENDENTE MUNICIPAL  en uso de sus  atribuciones\nDECRETA\nARTICULO 1º:\nABONESE a la Empresa EDELAP la  suma de  PESOS CUATRO MIL TREINTA Y SIETE CON SESENTA Y NUEVE CTVS ($4.037,69) en concepto de pago de luz de la Sra. CIFUENTES Jimena  de acuerdo al considerando.\nARTÍCULO 2\nº\n: Para tal gasto será afectada la partida 5.1.4.0  Ayuda  Sociales a Personas. Jurisdicción 7000 .Apertura Programática 24.05.00 .Fuente  de financiamiento 132.\nARTICULO 3\nº:\nEl  solicitante  deberá  presentar  el comprobante   dentro de los 30 días recibido el beneficio.\nARTICULO 4 º:\nEl presente Decreto  será refrendado por el Secretario  de Hacienda.\nARTICULO 5\nº:\nComuníquese a quienes corresponda  y archívese\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 68]\nBoletines/Magdalena\nDecreto Nº68/20\nDecreto Nº 68/20\nMagdalena, 13/01/2020\nVisto\nEl Expte D Nª35/2020  mediante el cual se tramita la adquisición de ataúdes para los sepelios de familias de escasos recursos.\nConsiderando\nQue a  a  fs obra nota de la Direccion de Educ y Des. Social  para adquirir  ataúdes  destinado  sepelios de  familia de escasos recursos económico.\nQue a fs 2 obra presupuesto del costo  de los ataúdes y el costo del flete  para trasladar los ataúdes dado la  distancia.\nQue se adquirirán 8 ataúdes Nª 15 y  2 ataúdes semi.\nQue la Direccion de  Educ. Desarrollo Humano y Familia a l momento de  otorgar los ataúdes  corrobora la situación social.\nQue los ataúdes quedaran en deposito del cementerio local , Bavio y hospital .\nQue se hace necesario realizar el acto  administrativo necesario.\nPor ello\nEl Sr Intendente Municipal en uso de  sus atribuciones\nDECRETA\nARTICULO 1º\n:\nAdquiérase  la cantidad total  de 10 (DIEZ) ataúdes, teniendo en cuenta las siguientes características: 8 (ocho) Nª 15 y    2 (dos) ataúdes Semi. Se deberá incluir el  costo del flete  de  acuerdo al considerando.\nArticulo 2\n: La\nDireccion  de Educ. Desarrrollo  Humano Y Familia  realizará  el informe donde se corrobora la situación socioeconómica y gestiones que estime corresponder.\nArticulo 3º:\nPara tal erogación será afectada la partida 7000-24-05 5.1.4.0\nArticulo 4º .\nEl\npresente Decreto será refrendado por el Secretario de Hacienda.\nArticulo 5\nº\nComuníquese a quienes corresponda y dese al registro Municipal y archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 69]\nBoletines/Magdalena\nDecreto Nº69/20\nDecreto Nº 69/20\nMagdalena, 13/01/2020\nVisto\nLa Ordenanza Municipal N° 3708/19, mediante la cual se sanciono el presupuesto General de la Municipalidad para el Ejercicio 2020;\nConsiderando\nQue, el Departamento Ejecutivo cree necesario efectuar una adecuación de los salarios del personal municipal y una modificación en la base del cálculo de los salarios del personal jerárquico.\nQue, en consecuencia es menester modificar el régimen horario a 30 hs. del personal jerárquico tales como Contador Municipal, Subcontador, Tesorero Municipal y Jefe de Compras, a partir del 1 de enero del 2020.\nQue, de acuerdo al art. 108 de la LOM es potestad del Departamento Ejecutivo fijar el horario laboral municipal.\nP O R    E L L O\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus facultades que le son propias\nD E C R E T A\nARTICULO 1RO:\nMODIFIQUESE\na partir del 01 de enero del presente año el régimen horario a 30 hs. semanales del personal jerárquico que a continuación se detalla: Contador Municipal, Subcontador, Tesorero Municipal y Jefe de Compras en virtud de lo expuesto en el exordio de la presente, manteniendo las mismas condiciones laborales.\nARTICULO 2ro\n: El presente Decreto, será refrendado por la Sra. Secretaria de Gobierno, Sra. Marina Natalia Blanco.-\nARTICULO 3ro:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y Archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 70]\nBoletines/Magdalena\nDecreto Nº70/20\nDecreto Nº 70/20\nMagdalena, 13/01/2020\nVisto\nLas actuaciones iniciadas mediante Expte. Letra J Nº 1876/19; y,\nConsiderando\nQue, se deberán erogar mediante Orden de Pago, los importes correspondientes a la tarea de Cobranza de Servicios en el Balneario Municipal por la temporada Estival 2019/ 2020 de los empleados municipales afectados al mismo.\nQue, el presente Decreto cuenta con el aval del Secretario de Hacienda.\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones que le son propias\nD E C R E T A\nARTÍCULO 1º:\nAUTORICESE\na la Oficina de Contaduría a Librar Orden de Pago por el mes de diciembre del año 2019, en virtud de las causales expuestas en el exordio de la presente, a favor de:\nJURISD.\nPROG.\nACTIV.\nLEG\nAGENTE\nTOTAL\n8000\n01\n00\n943\nCORDAL AIDA\n$ 13.200.\n8000\n01\n00\n1159\nABADIN SOLANGE\n$ 13.200.-\nARTICULO 2º.\nAUTORICESE\na la Oficina de Contaduría a Librar Orden de Pago por el mes de diciembre del año 2019, en virtud de las causales expuestas en el exordio de la presente, a favor de:\nJURISD.\nPROG.\nACTIV.\nLEG\nAGENTE\nTOTAL\n9000\n25\n15\n2155\nFERREYRA GRACIELA\n$ 13.200.\nARTICULO 3º.\nAUTORICESE\na la Oficina de Contaduría a Librar Orden de Pago por el mes de diciembre del año 2019, en virtud de las causales expuestas en el exordio de la presente, a favor de:\nJURISD.\nPROG.\nACTIV.\nLEG\nAGENTE\nTOTAL\n9000\n01\n00\n1317\nOSCARES ANALIA\n$ 13.200\nARTICULO 4º:\nLa erogación que demande el cumplimiento de lo determinado en el\nArt. 1º\n, será con afectación a la Partida Contable 1.3.1.1– HORAS EXTRAS- del Programa 01, ACT. 00 de Jurisdicción 8000 F. F 110, correspondientes al Presupuesto de Gastos vigente.\nARTICULO 5º:\nLa erogación que demande el cumplimiento de lo determinado en el\nArt. 2º\n, será con afectación a la Partida Contable 1.3.1.1– HORAS EXTRAS- del Programa 25 ACT. 15 de Jurisdicción, 9000 F. F 110, correspondientes al Presupuesto de Gastos vigente.\nARTICULO 6º:\nLa erogación que demande el cumplimiento de lo determinado en el\nArt. 3º\n, será con afectación a la Partida Contable 1.3.1.1– HORAS EXTRAS- del Programa 01 ACT. 00 de Jurisdicción, 9000 F. F 110, correspondientes al Presupuesto de Gastos vigente.\nARTICULO 7º:\nEl presente Decreto será refrendado por el Sr. Secretario de Hacienda Cr. Andrés García.-.\nARTICULO 8º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y Archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 71]\nBoletines/Magdalena\nDecreto Nº71/20\nDecreto Nº 71/20\nMagdalena, 14/01/2020\nVisto\nEl expediente Letra I Nº 679 / 19, mediante el cual tramita la Licitación Pública N°10/19, (segundo llamado), para la\n“CONTRATACION DE MANO DE OBRA, MATERIALES Y EQUIPOS NECESARIOS PARA LA REFACCION Y EJECUCION DEL INMUEBLE DONDE FUNCIONARA LA COMISARIA DE LA MUJER Y LAFAMILIA, Y LA CONSTRUCCION DE VIVIENDA REFUGIO, DE LA LOCALIDAD DE MAGDALENA,  PARTIDO DE MAGDALENA, PROVINCIA DE BUENOS AIRES”\n.-\nConsiderando\nQue, el día 2 del mes de Octubre del año 2019 ha sido suscripto contrato con la empresa\nTORNES CONSTRUCTORA S.A\n. representada por el Sr. NICOLAS J. RONCONI, DNI. 31.301.599, por un valor total de\nPESOS SIETE MILLONES NOVECIENTOS CINCO MIL ($7.905.000).-\nQue, ha sido emitido el certificado 2 por un monto de\nPESOS SESENTA Y SEIS MIL NOVECIENTOS SETENTA Y UNO CON CUATRO CVOS ($ 66.971,04)\nQue, el presente Certificado ha sido afianzado por Póliza de Caución Nº 344990 de GARANTIA DE SUSTITUCION DE FONDO DE REPARO  – (OBRA PUBLICA), por un monto de PESOS TRES MIL OCHOCIENTOS SETENTA Y TRES CON CINCUENTA Y TRES  CVOS  ($ 3.873,53), y la Póliza de Caución Nº 104082 de Garantía de Contrato, por un monto de PESOS DOSCIENTOS CUARENTA Y SIETE MIL CUARENTA Y OCHO ($ 247.048,00).-\nQue, debe realizarse el descuento correspondiente al Anticipo financiero del 20 %  por un monto de PESOS TRECE MIL TRESCIENTOS NOVENTA Y CUATRO CON VEINTIUN CVOS. ($13.394,21).-\nPor todo ello,\nEl INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nLíbrese Orden de Pago a la empresa\nTORNES CONSTRUCTORA S.A\n. representada por el Sr. Nicolás J. Ronconi, DNI. 31.301.599, por un monto de PESOS CINCUENTRA Y TRES MIL QUINIENTOS SETENTA Y SEIS CON OCHENTA Y TRES ($53.576,83), en virtud de las causales expuestas en el exordio de la presente.-\nARTICULO 2º\n: Ha sido realizado el descuento correspondiente al Anticipo financiero del 20 %  por un monto de PESOS TRECE MIL TRESCIENTOS NOVENTA Y CUATRO CON VEINTIUN CVOS. ($13.394,21).-\nARTICULO 3º\nEl presente Certificado ha sido afianzado por Póliza de Caución 344990 de GARANTIA DE SUSTITUCION DE FONDO DE REPARO  – (OBRA PUBLICA), por un monto de PESOS TRES MIL OCHOCIENTOS SETENTA Y TRES CON CINCUENTA Y TRES  CVOS  ($ 3.873,53), y la Póliza de Caución Nº 104082 de Garantía de Contrato, por un monto de PESOS DOSCIENTOS CUARENTA Y SIETE MIL CUARENTA Y OCHO ($ 247.048,00).-\nARTICULO 4º\nLas erogaciones que se determinen del Artículo anterior, serán tomadas de la Jurisdicción: 1.000 - Partida  5.3.7.0, \"TRANSFERENCIAS A ENTES DE GOBIENO PROVINCIALES\" -  PROGRAMA 01 - FUENTE FINANCIAMIENTO: 132, del Presupuesto de Gastos vigente.-\nARTICULO 5º:\nEl presente Decreto será refrendado por el Secretario de Hacienda de la Municipalidad de Magdalena Sr. ANDRES LUCIANO GARCIA.-\nARTICULO 6º:\nComuníquese, a quienes corresponda, tomen nota las oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 72]\nBoletines/Magdalena\nDecreto Nº72/20\nDecreto Nº 72/20\nMagdalena, 14/01/2020\nVisto\nEl expediente Letra S  Nº 975 / 19, mediante el cual tramita la Licitación Pública N°15/19, para la “CONTRATACION DE MANO DE OBRA, MATERIALES Y EQUIPOS NECESARIOS PARA LA CONSTRUCCION DE LOS CONSULTORIOS EXTERNOS DEL HOSPITAL MUNICIPAL, DE LA LOCALIDAD DE MAGDALENA, PARTIDO DE MAGDALENA, PROVINCIA DE BUENOS AIRES”.-\nConsiderando\nQue, el día 14 del mes de Agosto del año 2019 ha sido suscripto contrato con la empresa TORNES CONSTRUCTORA S.A. representada por el Sr. NICOLAS J. RONCONI, DNI. 31.301.599, por un valor total de PESOS CUATRO MILLONES NOVECIENTOS CUARENTA MIL NOVECIENTOS CUARENTA Y CINCO CON TRECE CENTAVOS             ($ 4.940.945,13).-\nQue, ha sido emitido el certificado 3 por un monto de PESOS DOSCIENTOS ONCE MIL NOVECIENTOS VEINTI SEIS CON NOVENTA Y SEIS CVOS ($ 211.926,96).-\nQue, el presente Certificado ha sido afianzado por Póliza de Caución Nº 344989  de GARANTIA DE SUSTITUCION DE FONDO DE REPARO  – (OBRA PUBLICA), por un monto de PESOS DIEZ MIL QUINIENTOS NOVENTA Y SEIS CON TREINTA Y CINCO CVOS  ($ 10.596,35), y la Póliza de Caución Nº 104082 de Garantía de Contrato, por un monto de PESOS DOSCIENTOS CUARENTA Y SIETE MIL CUARENTA Y OCHO ($ 247.048,00).-\nQue, debe realizarse el descuento correspondiente al Anticipo financiero del 20 %  por un monto de PESOS CUARENTA Y DOS MIL TRESCIENTOS OCHENTA Y CINCO CON TREINTA Y NUEVE CVOS. ($42.385,39).-\nPor todo ello,\nEl INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nLíbrese Orden de Pago a la empresa TORNES CONSTRUCTORA S.A. representada por el Sr. Nicolás J. Ronconi, DNI. 31.301.599 por un monto de PESOS CIENTO SESENTA Y NUEVE MIL QUINIENTOS CUARENTA Y UNO CON CINCUENTA Y SIETE CVOS. ($169.541,57), en virtud de las causales expuestas en el exordio de la presente.-\nARTICULO 2º\n: Ha sido realizado el descuento correspondiente al Anticipo financiero del 20 %  por un monto de PESOS CUARENTA Y DOS MIL TRESCIENTOS OCHENTA Y CINCO CON TREINTA Y NUEVE CVOS. ($42.385,39).-\nARTICULO 3º\nEl presente Certificado ha sido afianzado por Póliza de Caución Nº 344989  de GARANTIA DE SUSTITUCION DE FONDO DE REPARO  – (OBRA PUBLICA), por un monto de PESOS DIEZ MIL QUINIENTOS NOVENTA Y SEIS CON TREINTA Y CINCO CVOS       ($ 10.596,35), y la Póliza de Caución Nº 104082 de Garantía de Contrato, por un monto de PESOS DOSCIENTOS CUARENTA Y SIETE MIL CUARENTA Y OCHO ($ 247.048,00).-\nARTICULO 4º:\nLas erogaciones que se determinen del Artículo anterior, serán tomadas de la Jurisdicción: 1.000 - Partida  5.3.7.0, \"TRANSFERENCIAS A ENTES DE GOBIENO PROVINCIALES\" -  PROGRAMA 01 - FUENTE FINANCIAMIENTO: 132, del Presupuesto de Gastos vigente.-\nARTICULO 5º:\nEl presente Decreto será refrendado por el Secretario de Hacienda de la Municipalidad de Magdalena Sr. ANDRES LUCIANO GARCIA.-\nARTICULO 6º:\nComuníquese, a quienes corresponda, tomen nota las oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 73]\nBoletines/Magdalena\nDecreto Nº73/20\nDecreto Nº 73/20\nMagdalena, 14/01/2020\nVisto\nEl Art. 47º Inc. 4  del Convenio Colectivo de Trabajo sobre la  Bonificación por Función Profesional y responsabilidad patrimonial, y;\nConsiderando\nQue, mediante el mismo se establece el Régimen de la Bonificación por responsabilidad patrimonial.\nQue, existen Profesionales y Agentes que se encuentran desarrollando tareas en el Área Administrativa Municipal y posee dicho beneficio el que encuadra en las condiciones establecidas de la citada Bonificación para otorgarle un beneficio del 25%, que se detalla:\nLeg\nNombre y Apellido\nCargo\n966\nAnalía Graciela DIAZ\nJefa de Compras\n1028\nCarlos Alberto MARTEGANI\nSubdirector de Rentas\n1121\nSebastián MAYORA\nTesorero Municipal\n1354\nLuciano ETCHEVEST\nContador Municipal\n2332\nPatricia DUTRIA\nA CARGO División Patrimonio\nP O R   E L L O\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones que les son propias\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nOTORGASE\nCON RETROACTIVIDAD\na partir del 01 de Enero del presente año, el porcentual de la\nBonificación por Responsabilidad Patrimonial del 25 %,\nen virtud del exordio de la presente, al siguiente personal:\nLeg\nNombre y Apellido\nCargo\n966\nAnalia Graciela DIAZ\nJefa de Compras\n1028\nCarlos Alberto MARTEGANI\nSubdirector de Rentas\n1121\nSebastián MAYORA\nTesorero Municipal\n1354\nLuciano ETCHEVEST\nContador Municipal\n2332\nPatricia DUTRIA\nA CARGO División Patrimonio\nARTÍCULO 2º:\nLa erogación que demande lo determinado en el artículo precedente deberá ser tomada de la Partida y Finalidad correspondiente del Presupuesto General de Gastos vigente.\nARTÍCULO 3º:\nEl presente DECRETO será refrendado por el Sr. Secretario de Hacienda, Cr. Andrés García.\nARTICULO 4º:\nComuníquese a quienes corresponda, tomen nota las oficinas pertinentes, dése al registro Municipal y archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 74]\nBoletines/Magdalena\nDecreto Nº74/20\nDecreto Nº 74/20\nMagdalena, 15/01/2020\nVisto\nEl artículo 14º de la Ordenanza Nº 3708/19, de Presupuesto General para el Ejercicio 2019, sancionada con fecha 27/12/19 y promulgada mediante el Decreto Nº 119/19 del 30 de Diciembre de 2019; y\nConsiderando\nQue el mencionado artículo faculta al Departamento Ejecutivo a disponer transferencias de créditos presupuestarios para reforzar conceptos preexistentes o crear nuevos, entre los conceptos de una Jurisdicción, Programa, Actividad Programática ó Proyecto distintos, correspondientes al Presupuesto de Gastos del presente Ejercicio;\nQue se cree conveniente, con el fin de lograr una mayor prolijidad en la ejecución del Presupuesto dotar de crédito adicional a las Partidas que representan excedidas o con créditos insuficientes;\nQue el citado artículo permite financiar las creaciones, ampliaciones o modificaciones de partidas del Presupuesto de Gastos mediante transferencias de economías existentes en las restantes partidas de libre afectación;\nQue es necesario efectuar las adecuaciones y correcciones  pertinentes, las cuales tienen un fin exclusivamente de regularización presupuestaria, no implicando ello modificación alguna en el monto total del Presupuesto.\nPor ello;\nEL INTENDENTE MUNICIPAL DE MAGDALENA en uso de sus atribuciones sanciona el siguiente:\nDECRETO\nARTICULO 1º:\nTransfiéranse a las Partidas Presupuestarias correspondientes al  DEPARTAMENTO EJECUTIVO (1110100000) créditos por un monto total de TREINTA MIL (30.000,00),de acuerdo al detalle de Jurisdicciones, Programas, Partidas y montos obrantes en la planilla de RAFAM adjunta, la que forma parte indivisible del presente.\nARTICULO 2º:\nLos créditos transferidos y asignados de acuerdo al artículo precedente, serán tomados de las Partidas correspondientes al DEPARTAMENTO EJECUTIVO (1110100000)  por TREINTA MIL (30.000,00), conforme al detalle de Jurisdicciones, Programas, Partidas y montos que se señalan en la planilla citada en el artículo anterior.\nARTICULO 3º:\nEl presente Decreto será refrendado por el Señor Secretario de Hacienda de la Municipalidad de Magdalena.\nARTICULO 4º:\nComuníquese al Honorable Concejo Deliberante dentro de los diez días contados a partir de la fecha, en cumplimiento del artículo 14º de la Ordenanza Nº 3708/19.-\nARTICULO 5º:\nComuníquese, tomen nota las oficinas correspondientes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\nAnexos\nplanilla pdf\nmodificación presupuestaria\nDESCARGAR\n\n[DOC 75]\nBoletines/Magdalena\nDecreto Nº75/20\nDecreto Nº 75/20\nMagdalena, 15/01/2020\nVisto\nEl expediente Letra S  Nº 909 / 19, mediante el cual tramita la Licitación Pública N°12/19, para la “CONTRATACION DE MANO DE OBRA, MATERIALES, TRANSPORTES Y EQUIPOS NECESARIOS PARA LA CONSTRUCCION DE LA NUEVA SEDE DE LA DELEGACION MUNICIPAL DE B. BAVIO,LOCALIDAD DE BAVIO, PARTIDO DE MAGDALENA, PROVINCIA DE BUENOS AIRES”.-\nConsiderando\nQue, el día 29 del mes de Agosto del año 2019 ha sido suscripto contrato con la empresa TORNES CONSTRUCTORA S.A. representada por el Sr. NICOLAS J. RONCONI, DNI. 31.301.599, por un valor total de  PESOS  DIEZ  MILLONES CINCUENTA Y TRES MIL ($ 10.053.000,00).-\nQue, ha sido emitido el certificado 2 por un monto de PESOS CIENTO TREINTA Y SEIS MIL QUINIENTOS VEINTI TRES CON NUEVE CVOS ($136.523,09).-\nQue, el presente Certificado ha sido afianzado por Póliza de Caución Nº 344991 de GARANTIA DE SUSTITUCION DE FONDO DE REPARO  – (OBRA PUBLICA), por un monto de PESOS SEIS MIL OCHOCIENTOS VEINTI SEIS CON QUINCE CVOS. ($ 6.826,15), y la Póliza de Caución Nº 222752 de Garantía de Contrato, por un monto de PESOS UN MILLON CINCO MIL TRESCIENTOS ($ 1.005.300).-\nQue, debe realizarse el descuento correspondiente al Anticipo financiero del 10 %  por un monto de PESOS TRECE MIL SEISCIENTOS CINCUENTA Y DOS CON TREINTA Y UN CVOS. ($ 13.652,31).-\nPor todo ello,\nEl INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nLíbrese Orden de Pago a la empresa TORNES CONSTRUCTORA S.A. representada por el Sr. Nicolás J. Ronconi, DNI. 31.301.599, por un monto de PESOS CIENTO VEINTIDOS MIL OCHOCIENTOS SETENTA CON SETENTA Y OCHO CVOS. ($ 122.870,78) en virtud de las causales expuestas en el exordio de la presente.-\nARTICULO 2º:\nLas erogaciones que se determinen del Artículo anterior, serán tomadas de la Jurisdicción: 5.000 - Partida  4.2.1.0., \" CONSTRUCCION EN BIENES DE DOMINIO PUBLICO  \" PROGRAMA  23 - FUENTE FINANCIAMIENTO: 110, del Presupuesto de Gastos vigente.-\nARTICULO 3º:\nEl presente Certificado ha sido afianzado por Póliza de Caución Nº 344991  de GARANTIA DE SUSTITUCION DE FONDO DE REPARO  – (OBRA PUBLICA), por un monto de PESOS SEIS MIL OCHOCIENTOS VEINTI SEIS CON QUINCE CVOS. ($ 6.826,15), y la Póliza de Caución Nº 222752 de Garantía de Contrato, por un monto de PESOS UN MILLON CINCO MIL TRESCIENTOS ($ 1.005.300,00).-\nARTICULO 4º:\nSe ha realizado el descuento correspondiente Anticipo financiero del 10 %  por un monto de PESOS TRECE MIL SEISCIENTOS CINCUENTA Y DOS CON TREINTA Y UN CVOS. ($ 13.652,31).-\nARTICULO 5º:\nEl presente Decreto será refrendado por el Secretario de Hacienda de la Municipalidad de Magdalena Sr. ANDRES LUCIANO GARCIA.-\nARTICULO 6º:\nComuníquese, a quienes corresponda, tomen nota las oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 76]\nBoletines/Magdalena\nDecreto Nº76/20\nDecreto Nº 76/20\nMagdalena, 15/01/2020\nVisto\nLas actuaciones iniciadas mediante Expte. letra F Nº 68/20, solicitar Cese y Baja por beneficio Jubilatorio del Agente FERNANDEZ NESTOR PEDRO, Leg Nro: 4220 y;\nConsiderando\nQue, el Agente Municipal FERNANDEZ NESTOR PEDRO, Leg Nro: 4220, DNI: 11.435.197 queda enmarcado dentro de lo previsto por el Art. 34 Inc g) del Convenio Colectivo de Trabajo, haber alcanzado las condiciones de edad y servicios exigidos por la legislación vigente para acceder al beneficio jubilatorio.\nQue, ante dicha circunstancia deberá procederse al\nCESE y BAJA\ndel mencionado agente, de acuerdo a lo previsto por la citada ley a partir del\ndía 25 de enero de 2020.\nQue, el presente trámite cuenta con la pertinente autorización de la Secretaria de Gobierno.-\nPOR ELLO\nEl Intendente Municipal de Magdalena, en uso de sus atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nCESE Y DESE DE BAJA\na partir del día 25 de enero de 2020\nal Agente Municipal, FERNANDEZ NESTOR PEDRO, Leg Nro: 4220, DNI: 11.435.197, para acceder al beneficio de\nJUBILACION POR HABER ALCANZADO LA EDAD Y  REALIZADO LOS APORTES CORRESPONDIENTES\n, en virtud de las causales expuestas en el exordio del presente.-\nARTICULO 2º\n: El presente Decreto será refrendado por la Sra. Secretaria de Gobierno.\nARTICULO 3º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y Archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 77]\nBoletines/Magdalena\nDecreto Nº77/20\nDecreto Nº 77/20\nMagdalena, 15/01/2020\nVisto\nEl expediente Letra S Nº 1262/19 mediante el cual tramita la\nCONTRATACION DE MANO DE OBRA PARA LA TERMINACIÓN DE CUATRO (4) VIVIENDAS,\nubicadas en calles Viamonte, Chacabuco, Araldi y S/N, Nomenclatura Cir 1 – Secc. G, Ch90, Mz. 90 O; del convenio “TERMINACION DE 11 VIVIENDAS – Etapa 1 de 23 viviendas ” de la Localidad de Magdalena, Partid de Magdalena.-\nConsiderando\nQue, el día 2 del mes de Julio del año 2019 ha sido suscripto contrato con la “\nCOOPERATIVA FRISO LTDA.”\n, representada por\nSergio Edmundo Martin Rollie, DNI 20.795.622\n, por un valor total de\nPESOS DOS MILLONES NOVECIENTOS CINCUENTA Y CINCO MIL OCHENTA Y CINCO  CON OCHENTA Y UN CVOS. ($ 2.955.085,81)\n.-\nQue, ha sido emitido el Certificado Nº 05 por un monto de\nPESOS QUINIENTOS TREINTA MIL ($ 530.000,00).-\nQue el siguiente certificado se encuentra afianzado por la Póliza de Caución de Ejecución de Contrato Nº 333515, por un monto de PESOS DOSCIENTOS NOVENTA Y CINCO MIL OCHO CON CINCUENTA ($ 295.508,80) y la póliza de Sustitución de Fondo de Reparo Nº 345104, por un monto de PESOS SETENTA Y SIETE MIL SEISCIENTOS VEINTICUATRO  ($77.624,00).-\nQue según Decreto 2022/19 debe realizarse el descuento correspondiente a la sustitución de Fondo de reparo de los certificados 3 y 4, por un monto de PESOS VEINTE MIL CINCO CON DIECINUEVE ($20.005,19),\nPor todo ello,\nEl INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nLíbrese Orden de Pago a La “\nCOOPERATIVA FRISO LTDA.”\n, representada por  el Sr.\nSergio Edmundo Martin Rollie, DNI 20.795.622\n, por un valor total de PESOS QUINIENTOS MIL TREINTA ($ 500.030,00\n)\n, en virtud de las causales expuestas en el exordio de la presente.\nARTICULO 2º:\nREALICESE el descuento del 5% correspondiente a la sustitución de Fondo de reparo de los certificados 3 y 4, por un monto de PESOS VEINTE MIL CINCO CON DIECINUEVE  en el pago Certificado Nº 5, en virtud de las causales expuestas en el exordio de la presente.\nARTICULO 3º:\nLas erogaciones que se determinen del Artículo anterior, serán tomadas de la Jurisdicción: 5.000 - Partida  4.2.1.0, \"CONSTRUCCIONES EN BIENES DE DOMINIO PIVADO\" -  PROGRAMA 23, FUENTE FINANCIAMIENTO: 132, del Presupuesto de Gastos vigente.-\nARTICULO 4º:\nEl siguiente  certificado se encuentra afianzado por la Póliza de Caución de Ejecución de Contrato Nº 333515, por un monto de PESOS DOSCIENTOS NOVENTA Y CINCO MIL OCHO CON CINCUENTA ($ 295.508,80) y la póliza de Sustitución de Fondo de Reparo Nº 345104, por un monto de PESOS SETENTA Y SIETE MIL SEISCIENTOS VEINTI CUATRO ( $77.624,00).-\nARTICULO 5º:\nEl presente Decreto será refrendado por el Secretario de Hacienda de la Municipalidad de Magdalena Sr. ANDRES LUCIANO GARCIA.-\nARTICULO 6º:\nComuníquese, a quienes corresponda, tomen nota las oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 78]\nBoletines/Magdalena\nDecreto Nº78/20\nDecreto Nº 78/20\nMagdalena, 15/01/2020\nVisto\nLa nota presentada por la Dirección de Cultura y Prensa, obrante a fs. 1 del Expte. Letra D Nº 66/20,  mediante la cual  solicita sea\nDeclarado de Interés Municipal todas las acciones en relación a la Actividad que se realizara en nuestro distrito el Centro Vasco “Ongi Etorri” de Magdalena\ny,\nConsiderando\nQue se desarrollara un acto por la celebración de “San Sebastián”, patrono vasco  en el parque de la memoria el día 20 de Enero  próximo\nQue la jornada es conocida como la fiesta de la Tamborrada y se replica en varios distritos del país.\nQue en nuestro distrito se colocara una placa conmemorativa y se plantara un Árbol (roble) icono de los vascos, también se escuchara música que caracteriza dicha celebración y palabras alusivas.-\nEL INTENDENTE MUNICIPAL de MAGDALENA en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nDeclárese de INTERES MUNICIPAL todas las acciones en relación a la Actividad que se realizara en nuestro distrito el Centro Vasco “Ongi Etorri” de Magdalena y,\nARTÍCULO 2º\n: En virtud de lo establecido en el art. anterior, los gastos a cargo del Municipio serán tomados de la Partida correspondiente.-\nARTICULO 3º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno Marina Natalia Blanco .-\nARTICULO 4º:\nComuníquese, tomen nota las Oficinas pertinentes, dese al Registro Municipal y Archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 79]\nBoletines/Magdalena\nDecreto Nº79/20\nDecreto Nº 79/20\nMagdalena, 15/01/2020\nVisto\nEl artículo 14º de la Ordenanza Nº 3708/19, de Presupuesto General para el Ejercicio 2019, sancionada con fecha 27/12/19 y promulgada mediante el Decreto Nº 119/19 del 30 de Diciembre de 2019; y\nConsiderando\nQue el mencionado artículo faculta al Departamento Ejecutivo a disponer transferencias de créditos presupuestarios para reforzar conceptos preexistentes o crear nuevos, entre los conceptos de una Jurisdicción, Programa, Actividad Programática ó Proyecto distintos, correspondientes al Presupuesto de Gastos del presente Ejercicio;\nQue se cree conveniente, con el fin de lograr una mayor prolijidad en la ejecución del Presupuesto dotar de crédito adicional a las Partidas que representan excedidas o con créditos insuficientes;\nQue el citado artículo permite financiar las creaciones, ampliaciones o modificaciones de partidas del Presupuesto de Gastos mediante transferencias de economías existentes en las restantes partidas de libre afectación;\nQue es necesario efectuar las adecuaciones y correcciones  pertinentes, las cuales tienen un fin exclusivamente de regularización presupuestaria, no implicando ello modificación alguna en el monto total del Presupuesto.\nPor ello;\nEL INTENDENTE MUNICIPAL DE MAGDALENA en uso de sus atribuciones sanciona el siguiente:\nDECRETA\nARTICULO 1º:\nTransfiéranse a las Partidas Presupuestarias correspondientes al  DEPARTAMENTO EJECUTIVO (1110100000) créditos por un monto total de CINCO MIL (5.000,00),de acuerdo al detalle de Jurisdicciones, Programas, Partidas y montos obrantes en la planilla de RAFAM adjunta, la que forma parte indivisible del presente.\nARTICULO 2º:\nLos créditos transferidos y asignados de acuerdo al artículo precedente, serán tomados de las Partidas correspondientes al DEPARTAMENTO EJECUTIVO (1110100000)  por CINCO MIL (5.000,00), conforme al detalle de Jurisdicciones, Programas, Partidas y montos que se señalan en la planilla citada en el artículo anterior.\nARTICULO 3º:\nEl presente Decreto será refrendado por el Señor Secretario de Hacienda de la Municipalidad de Magdalena.\nARTICULO 4º:\nComuníquese al Honorable Concejo Deliberante dentro de los diez días contados a partir de la fecha, en cumplimiento del artículo 14º de la Ordenanza Nº 3708/19.-\nARTICULO 5º:\nComuníquese, tomen nota las oficinas correspondientes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\nAnexos\nplanilla pdf\nmodificación presupuestaria\nDESCARGAR\n\n[DOC 80]\nBoletines/Magdalena\nDecreto Nº80/20\nDecreto Nº 80/20\nMagdalena, 16/01/2020\nVisto\nEl expte letra G Nº 2420/16  referido a la renovación del Contrato de Tenencia precaria entre la Municipalidad de Magdalena y la Sra.  GONZALEZ SILVIA TAMARA y;\nConsiderando\nQue la Municipalidad cede y el Paticular recibe en Tenencia Precaria el lote de terreno ubicado en la localidad de Magdalena y designado catastralmente como Circ I, Seccion F, Quinta 145, Partida 26.120 propiedad de la Municipalidad de Magdalena\nQue el Tenedor reconoce a la Municipalidad como Propietaria exclusiva y única poseedora del inmueble que recibe en tenencia.\nQue el tenedor se compromete a restituir el inmueble en el momento de serle notificada la renovación de la tenencia, y ambas partes convienen que la presente de no ser renovada por la Municipalidad tendrá Vigencia de 2 (dos) años contados a partir de la firma de este contrato.\nQue se debe efectivizar el Acto Administrativo de convalidación del  mismo,\nPor ello\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º:\nConvalidase\nel\nContrato  de Tenencia precaria entre la Municipalidad de Magdalena y la GONZALEZ SILVIA TAMARA DNI: 34.044.440, según actuaciones obrantes en el expte ut supra mencionado.-\nARTÍCULO 2|º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno MARINA NATALIA BLANCO\nARTICULO 3º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archivese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 81]\nBoletines/Magdalena\nDecreto Nº81/20\nDecreto Nº 81/20\nMagdalena, 16/01/2020\nVisto\nEl expte letra D Nº 2304/19  referido al Convenio Empresa Union Platense S.R.L y la Municipalidad de Magdalena y;\nConsiderando\nQue la fecha  del convenio será  de doce (12) meses, valida desde el 02/ 01/20  al 31/12/20.\nQue el presente convenio tiene por objeto prestar  servicios de venta de pasajes para el traslado de pasajeros desde Magdalena/ La Palta  / La Palta Magdalena\nQue se debe efectivizar el Acto Administrativo de convalidación del    mismo,\nPor ello\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º:\nConvalidase la firma del Sr Intendente Municipal   referida al Convenio Empresa Unión Platense S.R.L   y la Municipalidad de Magdalena\n-\nARTÍCULO 2º:\nLa erogación que demande el cumplimiento de lo determinado en el art. 1º será con afectación a la Jurisdicción, Programa, Actividad y Partida correspondiente del Presupuesto de Gastos Vigente.-\nARTÍCULO 3º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno Marina Natalia Blanco .-\nARTICULO 4º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archivese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 82]\nBoletines/Magdalena\nDecreto Nº82/20\nDecreto Nº 82/20\nMagdalena, 16/01/2020\nVisto\nEl expte letra D Nº 2272/19  referido al Convenio Empresa Expreso La Plata -Bs As. SA y la Municipalidad de Magdalena y;\nConsiderando\nQue la fecha  del convenio será  de doce (12) meses, valida desde el 02/ 01/20  al 31/12/20.\nQue el presente convenio tiene por objeto establecer un Sistema de Subsidio a Estudiantes Universitarios y Terciarios, destinados a residentes del Partido de Magdalena que se encuentren cursando estudios universitarios y terciarios que no se encuentren entre las carreras que se ofrecen a nivel local y en instituciones publicas  splo en modalidad privada para aquellas carreras que no están en establecimientos públicos o sean declarados de interés municipal en la ciudad de La Plata\nQue se debe efectivizar el Acto Administrativo de convalidación del    mismo,\nPor ello\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º:\nConvalidase\nla firma del Sr Intendente Municipal   en el Convenio Empresa Expreso La Plata - Bs As. S.A. y la Municipalidad de Magdalena, según actuaciones obrantes en el expte ut- supra mencionado.-\nARTÍCULO 2º:\nLa erogación que demande el cumplimiento de lo determinado en el art. 1º será con afectación a la Jurisdicción, Programa, Actividad y Partida correspondiente del Presupuesto de Gastos Vigente.-\nARTÍCULO 3º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno Marina Natalia Blanco.-\nARTICULO 4º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archivese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 83]\nBoletines/Magdalena\nDecreto Nº83/20\nDecreto Nº 83/20\nMagdalena, 16/01/2020\nVisto\nEl Expte letra F N° 63/2020 mediante el cual el Sr. Ferreyra Daniel solicita traslado para su hermano y ataúd\nConsiderando\nQue a fs. 1 obra solicitud de pedido por parte del Sr Ferreyra Daniel.\nQue a fs. 2 obra  informe social-económico donde se corrobora la situación  de la familia.\nQue a fs.8 obra presupuesto de la Empresa Delovo Hnos S.C , que realizara el traslado.\nQue el Municipio hace entrega de un ataúd, el cual está destinado a situaciones sociales, y que obra en depósito del cementerio.\nQue  dicha ayuda permitirá brindar una sepultura  digna.\nQue se hace necesario realizar el acto administrativo correspondiente.\nPor ello,\nEl Sr. Intendente Municipal en uso de sus  atribuciones\nDECRETA\nArticulo 1º:\nAbónese a la Empresa de DELOVO HNOS S.C CUIT 30-53122779-0 la suma de PESOS TRES MIL ($3.000) en concepto del  traslado del cuerpo de quien fuera en vida Ferreyra Oscar Hector D.N.I: 7.633.887 desde su domicilio al Cementerio Local de acuerdo al considerando.\nArticulo 2º\nOtórguese un ataúd  adulto  para brindar una sepultura digna a quien fuera  en vida Ferreyra Oscar  de acuerdo a lo establecido en el considerando.\nArticulo 3ª\n:\nPara tal erogación será afectada la  partida 7000- 24-05- 5.1.4.0 F.F 110.\nArticulo 4º\nEl presente Decreto será refrendado por el Secretario de Hacienda.\nArticulo 5º\nComuníquese a quienes corresponda y dese al registro Municipal y archivase.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 84]\nBoletines/Magdalena\nDecreto Nº84/20\nDecreto Nº 84/20\nMagdalena, 16/01/2020\nVisto\nEl Expte. Letra  F N° 70/2020 mediante el cual la Sra. Ferreyra Luz solicita ayuda económica para abonar el suministro de luz, y\nConsiderando\nQue a fs.1 se encuentra  nota de  pedido  para abonar  el pago de luz por parte de la Sra. Ferreyra Luz.\nQue a  fs. 3 se encuentra la factura de la Empresa Edelap donde consta la deuda que posee.\nQue a fs. 2  se corrobora la situación socio-económica del solicitante.\nQue el servicio de  luz es indispensable para la Sra. Ferreyra Luz y su familia.\nPor ello,\nEL Sr. INTENDENTE MUNICIPAL  en uso de sus  atribuciones\nDECRETA\nARTICULO 1º:\nABONESE a la Empresa EDELAP la  suma de  PESOS  DOS MIL CIENTO SETENTAY OCHO CON SESENTA Y SIETE CTVS ($2.178,67) en concepto de pago de luz de la Sra. Ferreyra Luz de acuerdo al considerando.\nARTÍCULO 2º\n:\nPara tal gasto será afectada la partida 5.1.4.0  Ayuda  Sociales a Personas. Jurisdicción 7000 .Apertura Programática 24.05.00 .Fuente  de financiamiento 132.\nARTICULO 3\nº\n: El  solicitante  deberá  presentar  el comprobante   dentro de los 30 días recibido el beneficio.\nARTICULO 4 º:\nEl presente Decreto  será refrendado por el Secretario  de Hacienda.\nARTICULO 5\nº\n: Comuníquese a quienes corresponda  y archívese\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 85]\nBoletines/Magdalena\nDecreto Nº85/20\nDecreto Nº 85/20\nMagdalena, 16/01/2020\nVisto\nEl Expte letra L Nº 64/2020 mediante el cual  la Sra. Lescano Leonarda solicita lentes para  su hija Molina Julieta y\nConsiderando\nQue  a fs. 1 obra solicitud de Lentes recetados por parte de la  interesada.\nQue a fs. 2  obra informe social, donde se corrobora la situación socioeconómica de la familia.\nQue a fs. 4  obra presupuesto.\nQue a fs. 3 obra prescripción médica.\nQue el otorgamiento de los lentes mejora la calidad de vida y un mejor desenvolvimiento en la vida cotidiana de esta persona.\nPor ello,\nEl Sr. Intendente Municipal de Magdalena, en uso de sus atribuciones\nDECRETA\nArticulo 1 º\nOtórguese un subsidio en especies, el cual se materializa  en la entrega de un par --de  lentes  a favor de la  persona  que se detalla en el anexo I  que  forma parte del presente Decreto, con el fin de mejorar la calidad de vida y un mejor desenvolvimiento en la vida cotidiana de acuerdo al considerando.\nArticulo 2º:\nPar tal erogación  será afectada la partida Jurisdicción 7000 Programa 24 actividad 05 código de partida 5-1-4-0  FF: 132.-\nArticulo 3º\n:\nEl presente Decreto  será refrendado  por el Secretario de Hacienda.\nArticulo 4º:\nComuníquese a quienes corresponda y dese al Registro Municipal, y archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 86]\nBoletines/Magdalena\nDecreto Nº86/20\nDecreto Nº 86/20\nMagdalena, 17/01/2020\nVisto\nLos exptes letra D N° 2313/19, 2393/19, 2338/19, 2309/19, 2209/19, 2282/19, referidos a la firma del Convenio de Concurrencia Profesional celebrado entre la Municipalidad de Magdalena y los Profesionales Dres. MAJIRENA JOSE, FRANZONI LILIANA, RIEDL MARINA, BARONE LUCIA, CASTELLI DICARLO SANTIAGO Y GUEIMAN PABLO,  y;\nConsiderando\nQue el plazo de Vigencia del Convenio es  de doce  (12) meses, desde el 01/01/20 al 31/12/20.\nQue se debe efectivizar el Acto Administrativo de convalidación del    mismo,\nPor ello\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º:\nConvalidase\nla firma del Convenio de Concurrencia Profesional celebrado entre la Municipalidad de Magdalena y los Profesionales Dres. MAJIRENA JOSE DNI: 24.525.526, FRANZONI LILIANA DNI: 14.784.337, RIEDL MARINA DNI: 25.708.736, BARONE LUCIA DNI: 32.108.941, CASTELLI DICARLO SANTIAGO DNI: 36.476.304 Y GUEIMAN PABLO DNI: 27.947.631, quienes se desempeñaran  en el Hospital Santa María Magdalena.-\nARTÍCULO 2º:\nLa erogación que demande el cumplimiento de lo determinado en el art. 1º será con afectación a la Jurisdicción, Programa, Actividad y Partida correspondiente del Presupuesto de Gastos Vigente.-\nARTÍCULO 3º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno.-\nARTICULO 4º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archivese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 87]\nBoletines/Magdalena\nDecreto Nº87/20\nDecreto Nº 87/20\nMagdalena, 17/01/2020\nVisto\nLas actuaciones obrantes en Expte Letra I Nº 243/19, referente a la mano de obra con provisión de equipos y materiales para PAVIMENTACION DE HORMIGON SIMPLE H-30 DE CALLES URBANAS de la Localidad de Magdalena, y\nConsiderando\nQue, el día 31 de mayo del año Dos Mil Diecinueve ha sido suscripto contrato con la firma 1956 S.A. por GUILLERMO SALDAÑA  DNI Nº 12.946.904 en carácter de presidente por un monto total de PESOS SIETE MILLONES CUATROCIENTOS OCHENTA Y SIETE MIL SETECIENTOS NOVENTA Y CINCO CON SETENTA CENTAVOS  ($ 7.487.795,70).-\nQue, ha sido emitido el Certificado de Obra N° 5 por el monto de PESOS UN MILLON QUINIENTOS TREINTA Y CINCO MIL SETECIENTOS VEINTE CON 63/100 . ($ 1.535.720,63), debiéndose proceder a su liquidación respectiva.-\nQue, el presente Certificado se afianza mediante Póliza de Caución en concepto de GARANTIA DE EJECUCION DE CONTRATO Nº 492.469,  emitida por Afianzadora Latinoamericana S.A. por $748.780,00-  Y POLIZA DE CAUCION DE GARANTIA DE FONDO DE REPARO Nº 492.470 emitida por Afianzadora Latinoamericana S.A. por   $ 374.390,00.-\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nDECRETA\nARTICULO 1º:\nLíbrese Orden de Pago a la Firma 1956 S.A – DE GUILLERMO SALDAÑA DNI Nº 12.946.904, por la suma de PESOS UN MILLON QUINIENTOS TREINTA Y CINCO MIL SETECIENTOS VEINTE CON 63/100 . ($ 1.535.720,63), de acuerdo a los considerandos de la presente.-\nARTICULO 2º:\nLas erogaciones que se determinen del Artículo anterior tomadas de Jurisdicción: 5.000 – Partida 4.2.2.0. CONSTRUCCIONES EN BIENES DE DOMINIO PUBLICO - Programa 23  - Fuente de Financiamiento 132 - del Presupuesto de Gastos vigente.-\nARTICULO  3º:\nEl presente Decreto será refrendado por el Secretario de Hacienda, Cdor. ANDRES GARCIA.-\nARTICULO 4º:\nComuníquese a quiénes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 88]\nBoletines/Magdalena\nDecreto Nº88/20\nDecreto Nº 88/20\nMagdalena, 17/01/2020\nVisto\nLa nota presentada desde la  Dirección de Deportes, obrante a fs. 1 del Expte. Letra D Nº 82/20, donde solicita que se declare de\nInterés Municipal todas las actividades de la Escuela Municipal de Deportes que se efectúen en el predio del Centro Recreativo Integral Magdalena (CRIM)\n,\nConsiderando\nQue se llevaran a cabo durante todo el año 2020, en el predio del CRIM, y contara con actividades de Colonia Deportiva, Básquet, hockey, natación, atletismo, fútbol femenino, entre otras actividades deportivas.-\nQue para la realización de dichas actividades será necesario contar con alimentos, bebidas, transporte, sonido, premios y reconocimientos, publicidad, protocolo y ceremonial, así como cualquier otro gasto que demande la realización de los distintos eventos deportivos llevados a cabo por la Dirección de Deportes Municipal,\nPor ello\nEL INTENDENTE MUNICIPAL de MAGDALENA en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º:\nDeclárese de INTERES MUNICIPAL todas las actividades de la Escuela Municipal de Deportes que se efectúen en el predio del Centro Recreativo Integral Magdalena (CRIM), a llevarse a cabo durante todo el año 2020, en las instalaciones del CRIM.-\nARTÍCULO 2\nº:\nEn virtud de lo establecido en el art. anterior, los gastos a cargo del Municipio serán tomados de la Partida correspondiente.-\nARTICULO 3º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno.\nARTICULO 4º:\nComuníquese, tomen nota las Oficinas pertinentes, dese al Registro Municipal y Archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 89]\nBoletines/Magdalena\nDecreto Nº89/20\nDecreto Nº 89/20\nMagdalena, 17/01/2020\nVisto\nEl Expte. Letra O N° 78/2020 mediante el cual el Sr. Orona Sergio solicita ayuda económica para abonar el suministro de luz, y\nConsiderando\nQue a fs.1 se encuentra  nota de  pedido  para abonar  el pago de luz por parte del  Sr. Orona Sergio\nQue a  fs. 3 se encuentra la factura de la Empresa Edelap donde consta la deuda que posee.\nQue a fs. 2  se corrobora la situación socio-económica del solicitante.\nQue el servicio de  luz es indispensable para el Sr. Orona Sergio y su familia\nPor ello,\nEL Sr. INTENDENTE MUNICIPAL  en uso de sus  atribuciones\nDECRETA\nARTICULO 1º\n:\nABONESE a la Empresa EDELAP la  suma de  PESOS  OCHOCIENTOS CINCO CON NOVENTA Y SIETE CTVS ($805,97) en concepto de pago de luz del Sr. ORONA SERGIO de acuerdo al considerando.\nARTÍCULO 2º\n:\nPara tal gasto será afectada la partida 5.1.4.0  Ayuda  Sociales a Personas. Jurisdicción 7000 .Apertura Programática 24.05.00 .Fuente  de financiamiento 132.\nARTICULO 3\nº:\nEl  solicitante  deberá  presentar  el comprobante   dentro de los 30 días recibido el beneficio.\nARTICULO 4\nEl presente Decreto  será refrendado por el Secretario  de Hacienda.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\nARTICULO 5\nº: Comuníquese a quienes corresponda  y archívese\n\n[DOC 90]\nBoletines/Magdalena\nDecreto Nº90/20\nDecreto Nº 90/20\nMagdalena, 17/01/2020\nVisto\nQue, por razones de servicio se debió autorizar durante el mes de DICIEMBRE 2019 al Personal Municipal, la realización de Horas Extras; y,\nConsiderando\nQue las mismas fueron supervisadas por los respectivos Directores de cada área y por el Secretario de Hacienda.\nP O R   E L L O\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus facultades que le son propias\nD E C R E T A\nARTICULO 1ro.:\nAUTORICESE\nal  Departamento  Liquidaciones a implementar el pago de las Horas Extras, realizadas por el Personal Municipal durante el mes de DICIEMBRE del  año 2019.\nARTICULO 2do.:\nEl  presente DECRETO,  será refrendado por el Sr. Secretario de Hacienda Cr. Andrés Garcia.-\nARTICULO 3ro.:\nComuníquese a quienes corresponda, tomen nota las Oficinas  pertinentes, dése al Registro Municipal y Archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\nAnexos\nplanilla excel\npersonal afectado\nDESCARGAR\n\n[DOC 91]\nBoletines/Magdalena\nDecreto Nº91/20\nDecreto Nº 91/20\nMagdalena, 17/01/2020\nVisto\nQue, por razones de servicio se debió autorizar durante el mes de DICIEMBRE al personal  Municipal del Área de Salud (Hospital, Unidades Sanitarias y Asilo), la realización de Horas Extras; y\nConsiderando\nQue las mismas fueron supervisadas por los respectivos Directores de cada área y por el Secretario de Hacienda.\nP O R   E L L O\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus facultades que le son propias\nD E C R E T A\nARTICULO 1ro.:\nAUTORICESE\nal  Departamento  Liquidaciones a implementar el pago de las Horas Extras, realizadas por el Personal Municipal (\ndel Área de Salud (Hospital, Unidades Sanitarias y Asilo)\ndurante el mes de DICIEMBRE del año 2019.\nARTICULO 2do.:\nEl  presente DECRETO,  será refrendado por el Sr. Secretario   de Hacienda Cr. Andrés García.-\nARTICULO 3ro.:\nComuníquese a quienes corresponda, tomen nota las Oficinas  pertinentes, dése al Registro Municipal y Archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\nAnexos\nplanilla excel\npersonal afectado\nDESCARGAR\n\n[DOC 92]\nBoletines/Magdalena\nDecreto Nº92/20\nDecreto Nº 92/20\nMagdalena, 17/01/2020\nVisto\nEl Decreto Nº 349/14  sobre pago de PRESENTISMO establecido a partir del 1º de Abril del 2014, y;\nConsiderando\nQue, es intención del presente Departamento Ejecutivo que todo el personal cumpla con las normas laborales de asistencia.\nQue, lo solicitado cuenta con el pertinente aval de la Sra. Secretaria de Gobierna.\nP O R    E L L O\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus facultades que le son propias\nD E C R E T A\nARTÍCULO 1º:\nAUTORICESE\nal Departamento de Liquidaciones a DESCONTAR en los haberes correspondientes al mes de Enero de 2020, el Presentismo del mes de Diciembre de 2019,  de  los  agentes que a continuación se detallan:\nLEGAJO\nAPELLIDO\nNOMBRE\n1012\nROMANO\nLEONARDO\n1159\nABADIN\nSOLANGE\n2331\nALSINA\nSANDRA\n2394\nWALASZEK\nMIGUEL\n1140\nBUCETA\nRAUL\n1276\nAQUINO\nNESTOR\n1169\nBONILLON\nPABLO\n2452\nCASTRO\nMARIANELA\nARTICULO 2º:\nEl presente Decreto será refrendada por la Sra. Secretaria de Gobierno.-\nARTICULO 3º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y Archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 93]\nBoletines/Magdalena\nDecreto Nº93/20\nDecreto Nº 93/20\nMagdalena, 17/01/2020\nVisto\nLas actuaciones del Epte. Letra D Nº 847 / 16, referente al ALQUILER DE UN PUENTE MABEY PARA SER EMPLAZADO SOBRE EL ARROYO BUÑIRIGO EN LA LOCALIDAD DE ATALAYA, y\nConsiderando\nQue, con fecha 16 de Enero del corriente año ha sido suscripto CONTRATO DE COMODATO con la empresa BRIKAL S.R.L. C.U.I.T. 30-7085363-22, y como representante, su presidente el Sr. MAJDALANI AGUSTIN IVAN, D.N.I.29.152.422 por un plazo de 30 (treinta) años a partir de la firma del presente, hasta el 16 de enero del año 2050.-\nQue, deben efectuarse los trámites administrativos tendientes a la convalidación del mismo.-\nPOR ELLO\nEl Intendente Municipal de Magdalena, en uso de sus atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nCONVALIDASE AD REFERENDUM EL CONVENIO con la empresa BRIKAL S.R.L., en virtud de las causales expuestas en el exordio de la presente.-\nARTICULO 2º:\nEl presente Decreto será refrendado por la Secretaria de Gobierno Sra. Marina Blanco\nARTICULO 3º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y  archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 94]\nBoletines/Magdalena\nDecreto Nº94/20\nDecreto Nº 94/20\nMagdalena, 20/01/2020\nVisto\nEl expediente Letra S Nº 954/19 mediante el cual tramita la\nCONTRATACION DE MANO DE OBRA MATERIALES Y EQUIPOS NECESARIOS PARA EL TECHADO Y EL CERRAMIENTO DE LA PILETA DEL CRIM\nde la Localidad de Magdalena, Partido de Magdalena.-\nConsiderando\nQue, el día 05 del mes de Agosto del año 2019 ha sido suscripto contrato con la Empresa “\nSALBACO S.A.”\n, representada por\nSrita. Luisina Maria Dolce, DNI 33.433.332,\npor un valor total de\nPESOS CINCO MILLONES NOVECIENTOS SETENTA Y DOS MIL TRESCIENTOS DIECISIETE CON CUARENTA CVOS. ($ 5.972.317,40)\n.-\nQue, ha sido emitido el Certificado Nº 04 por un monto de\nPESOS QUINIENTOS OCHENTA Y TRES MIL CUATROCIENTOS DIECISEIS CON VEINTI CINCO CVOS.                  ($ 583.416,25).-\nQue el presente certificado se encuentra afianzado por la póliza de caución de: Garantía de Contrato Nº 501339 por un monto de PESOS DOSCIENTOS NOVENTA Y OCHO MIL SEISCIENTOS CINCUENTA ($ 298.650,00), y por la póliza de caución de Sustitución de Fondo de Reparo Nº 508096 por un monto de PESOS: TRESCIENTOS MIL ($300.000,00).-\nQue debe realizarse el descuento correspondiente al Anticipo Financiero del 20% de PESOS CIENTO DIECISEIS MIL SEISCIENTOS OCHENTA Y TRES CON VEINTI CINCO  CVOS. ($116.683,25)\nPor todo ello,\nEl INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nLíbrese Orden de Pago a\nSALBACO S.A.”\n, representada por Srita\nLuisina María Dolce, DNI 33.433.332\n, por un valor total de\nPESOS CUATROCIENTOS SESENTA Y SEIS MIL SETECIENTOS TREINTA Y TRES. ($ 466.733,00)\nen virtud de las causales expuestas en el exordio de la presente.\nARTICULO 2º:\nEl presente Certificado se encuentra afianzado por la póliza de caución de: Garantía de Contrato Nº 501339 por un monto de PESOS DOSCIENTOS NOVENTA Y OCHO MIL SEISCIENTOS CINCUENTA ($ 298.650,00), y por la póliza de caución de Sustitución de Fondo de Reparo Nº 508096 por un monto de PESOS TRESCIENTOS MIL ($300.000).-\nARTICULO 3º:\nLas erogaciones que se determinen del Artículo anterior, serán tomadas de la Jurisdicción: 1.000 - Partida  5.3.7.0, \"TRANSFERENCIA A ENTES DE GOBIERNOS PROVINCIALES\" -  PROGRAMA 01, FUENTE FINANCIAMIENTO: 110, del Presupuesto de Gastos vigente.-\nARTICULO 4º:\nEl presente Decreto será refrendado por el Secretario de Hacienda de la Municipalidad de Magdalena Sr. ANDRES LUCIANO GARCIA.-\nARTICULO 5º:\nComuníquese, a quienes corresponda, tomen nota las oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 95]\nBoletines/Magdalena\nDecreto Nº95/20\nDecreto Nº 95/20\nMagdalena, 20/01/2020\nVisto\nEl expediente Letra I  Nº 680/19, mediante el cual tramita la Licitación Publica Nº 9 para la  “CONTRATACION DE MANO DE OBRA, MATERIALES Y EQUIPOS PARA LA REFACCION Y AMPLIACION DE LA ESCUELA PRIMARIA Nº 5 DE LA LOCALIDAD DE EMPLAME, PARTIDO DE MAGDALENA, PROVINCIA DE BUENOS AIRES”.-\nConsiderando\nQue, el día 14 del mes de Septiembre del año 2019 ha sido suscripto contrato con la empresa\nSALBACO S.A. (C.U.I.T. 30-71543177-3)\n, representada por el Sr.\nFACUNDO LEOPOLDO DOTTA  DNI: 33.479.910\n, por un valor total de\nPESOS ONCE MILLONES  OCHOCIENTOS CUARENTA MIL NOVECIENTOS VEINTICUATRO CON CUARENTA Y DOS CVOS. (11.840.924,42)\n.-\nQue ha sido emitido el certificado Nº 3 de PESOS UN MILLON SEISCIENTOS QUINCE MIL DOSCIENTOS OCHENTA CON NOVENTA Y CUATRO CVOS. ($ 1.615.280,94).-\nQue el presente certificado se encuentra afianzado por la póliza de caución de: Garantía de Contrato Nº 506054 por un monto de PESOS QUINIENTOS NOVENTA Y DOS MIL CUARENTA Y SIETE ($ 592.047,00), y por la póliza de caución de Sustitución de Fondo de Reparo        Nº 513.398 por un monto de PESOS QUINIENTOS NOVENTA Y DOS MIL CINCUENTA ($ 592.050,00).-\nQue debe realizarse el descuento correspondiente al Anticipo Financiero del 20% por PESOS TRESCIENTOS VEINTI TRES MIL CINCUENTA Y SEIS CON DIECINUEVE CVOS. ($323.056,19)\nPor todo ello,\nEl INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nLíbrese Orden de Pago a\nSALBACO S.A.”\n, representada por Srita\nLuisina Maria Dolce, DNI 33.433.332\n, por un valor total de\nPESOS UN MILLON DOSCIENTOS NOVENTA Y DOS MIL DOSCIENTOS VEINTI CUATRO CON SETENTA Y CINCO  CVOS. ($ 1.292.224,75)\nen virtud de las causales expuestas en el exordio de la presente.\nARTICULO 2º:\nEl presente certificado se encuentra afianzado por la póliza de caución de: Garantía de Contrato Nº 506054 por un monto de PESOS QUINIENTOS NOVENTA Y DOS MIL CUARENTA Y SIETE ($ 592.047,00), y por la póliza de caución de Sustitución de Fondo de Reparo Nº 513.398 por un monto de PESOS QUINIENTOS NOVENTA Y DOS MIL CINCUENTA ($ 592.050,00).-\nARTICULO 3º:\nSe ha realizado el  descuento correspondiente al Anticipo Financiero del 20% por PESOS TRESCIENTOS VEINTI TRES MIL CINCUENTA Y SEIS CON DIECINUEVE  CVOS. ($323.056,19)\nARTICULO 4º:\nEl presente Decreto será refrendado por el Secretario de Hacienda de la Municipalidad de Magdalena Sr. ANDRES LUCIANO GARCIA.-\nARTICULO 5º:\nComuníquese, a quienes corresponda, tomen nota las oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 96]\nBoletines/Magdalena\nDecreto Nº96/20\nDecreto Nº 96/20\nMagdalena, 20/01/2020\nVisto\nLas actuaciones del Expediente Letra “B” Nro. 84/2020, enmarca y da forma a la solicitud de Eximición correspondiente a\n“Patente Rodados”\n, la misma han sido solicitada por el contribuyente titular del Motovehículo Tipo Motocicleta, Marca Brava, Modelo Altino 150, cm Modelo año 2017, Cilindrada/Potencia 148 cm\n3\nante la Subdirección de Rentas para gozar del beneficio establecido en el Capítulo XI (“De las exenciones y eximiciones”), Artículo 67º de la Ordenanza Fiscal Nº 3694/19 vigente para el ejercicio 2020.\nDe fs. 2 a 5 obra la documentación correspondiente al Sr.\nBARREIRO MIGUEL ANGEL\n, DNI 36.943.931, CUIL 20-36943931-7, domiciliado en el Barrio Eva Perón –Módulo A 5 S/N de la localidad de Magdalena, Partido de Magdalena, Provincia de Buenos Aires y titular del motovehículo identificado con el\nDominio\nA033BRI\ncon las características mencionadas en el apartado anterior, entonces;\nConsiderando\nQue se trata de un motovehículo modelo-año 2017 y que tributa “Patente Rodados” en la Municipalidad de Magdalena desde el mencionado año y hasta el año 2037 inclusive.\nQue el rodado se encuentra radicado en la localidad de Magdalena en el Registro Seccional Nº 25049 Magdalena “A” y destinado al uso Privado del Sr.\nBARREIRO MIGUEL ANGEL\ncon Diagnóstico Esquizofrenia según la Junta Evaluadora de Discapacidad del Hospital Santa María Magdalena.\nQue consta a fs. 5 de las presentes actuaciones el certificado de discapacidad correspondiente extendido por el Ministerio de Salud de la Provincia de Buenos Aires. El mismo posee validez hasta el día 25/07/2026, el interesado deberá presentar ante las oficinas correspondientes de la Municipalidad de Magdalena, el nuevo certificado vigente a partir de la fecha mencionada con anterioridad para solicitar el beneficio de eximición por un nuevo plazo en caso que así lo requiera.\nQue se cumplen las condiciones establecidas en el Capítulo XI, Artículo 67º de la Ordenanza  Fiscal Nº 3694/19 vigente en la jurisdicción de Magdalena para el ejercicio 2020.\nPor lo expuesto,\nel Intendente Municipal de Magdalena en uso de sus atribuciones,\nD E C R E T A\nARTÍCULO 1\n:\nOtórguese, por las razones expresadas en el exordio, la exención del pago de “Patente Rodado” al Sr.\nBARREIRO MIGUEL ANGEL\n, DNI 36.943.931, CUIL 20-36943931-7, domiciliado en el Barrio Eva Perón –Módulo A 5 S/N de la localidad de Magdalena, Partido de Magdalena, Provincia de Buenos Aires y titular del motovehículo identificado con el\nDominio\nA033BRI\n. El beneficio tendrá retroactividad a la Patente correspondiente al año 2017 y hasta el día 25/07/2026 (plazo de validez del certificado).\nARTÍCULO 2\n:\nDéjase expresamente establecido que el titular de dicho dominio tiene la obligación y responsabilidad de comunicar a la Municipalidad de Magdalena cualquier cambio en las condiciones indicadas (transferencia del rodado afectado, denuncia de  venta, baja por robo o destrucción total o cualquier otra causal) dentro de los 10 (diez) días hábiles de dicho acontecimiento. Caso contrario, será responsable del pago del impuesto que se devengue desde el momento en que dicho rodado sea desafectado de los fines que motivan la sanción de la presente.\nARTÍCULO 3:\nEl presente decreto será refrendado por el Sr. Secretario de Hacienda de la Municipalidad de Magdalena, Cr. Andrés García.\nARTÍCULO 4\n:\nComuníquese a quienes corresponda, tomen nota las oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 97]\nBoletines/Magdalena\nDecreto Nº97/20\nDecreto Nº 97/20\nMagdalena, 20/01/2020\nVisto\nEl artículo 14º de la Ordenanza Nº 3708/19, de Presupuesto General para el Ejercicio 2019, sancionada con fecha 27/12/19 y promulgada mediante el Decreto Nº 119/19 del 30 de Diciembre de 2019; y\nConsiderando\nQue el mencionado artículo faculta al Departamento Ejecutivo a disponer transferencias de créditos presupuestarios para reforzar conceptos preexistentes o crear nuevos, entre los conceptos de una Jurisdicción, Programa, Actividad Programática ó Proyecto distintos, correspondientes al Presupuesto de Gastos del presente Ejercicio;\nQue se cree conveniente, con el fin de lograr una mayor prolijidad en la ejecución del Presupuesto dotar de crédito adicional a las Partidas que representan excedidas o con créditos insuficientes;\nQue el citado artículo permite financiar las creaciones, ampliaciones o modificaciones de partidas del Presupuesto de Gastos mediante transferencias de economías existentes en las restantes partidas de libre afectación;\nQue es necesario efectuar las adecuaciones y correcciones  pertinentes, las cuales tienen un fin exclusivamente de regularización presupuestaria, no implicando ello modificación alguna en el monto total del Presupuesto.\nPor ello;\nEL INTENDENTE MUNICIPAL DE MAGDALENA en uso de sus atribuciones sanciona el siguiente:\nDECRETO\nARTICULO 1º:\nTransfiéranse a las Partidas Presupuestarias correspondientes al  DEPARTAMENTO EJECUTIVO (1110100000) créditos por un monto total de OCHOCIENTOS TREINTA Y TRES MIL QUINIENTOS (833.500.000,00),de acuerdo al detalle de Jurisdicciones, Programas, Partidas y montos obrantes en la planilla de RAFAM adjunta, la que forma parte indivisible del presente.\nARTICULO 2º:\nLos créditos transferidos y asignados de acuerdo al artículo precedente, serán tomados de las Partidas correspondientes al DEPARTAMENTO EJECUTIVO (1110100000)  por OCHOCIENTOS TREINTA Y TRES MIL QUINIENTOS (833.500.000,00), conforme al detalle de Jurisdicciones, Programas, Partidas y montos que se señalan en la planilla citada en el artículo anterior.\nARTICULO 3º:\nEl presente Decreto será refrendado por el Señor Secretario de Hacienda de la Municipalidad de Magdalena.\nARTICULO 4º:\nComuníquese al Honorable Concejo Deliberante dentro de los diez días contados a partir de la fecha, en cumplimiento del artículo 14º de la Ordenanza Nº 3708/19.-\nARTICULO 5º:\nComuníquese, tomen nota las oficinas correspondientes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\nAnexos\nplanilla pdf\nmodificación presupuestaria\nDESCARGAR\n\n[DOC 98]\nBoletines/Magdalena\nDecreto Nº98/20\nDecreto Nº 98/20\nMagdalena, 20/01/2020\nVisto\nLas actuaciones del Expediente Letra M, Número 227/19 mediante las cuales\nMEZA MONICA KARINA - CUIT 27-26478473-0\n, solicita habilitación Municipal del comercio cuya actividad es CAMPING, ubicado en Avenida del Sapo s/n del Balneario de Magdalena; y\nConsiderando\nLas intervenciones e informes al respecto de las distintas dependencias municipales que aconsejan hacer lugar a dicha habilitación en forma provisoria, conforme lo establece en el Capítulo III, de la Ordenanza Fiscal e Impositiva vigente –parte especial- del Municipio, mediante la cual, en el artículo 94 inc a) requiere la presentación de planos aprobados del local a habilitar y en el inc b), la presentación de certificación de liberación de deuda de las tasas municipales que gravan los inmuebles;\nQue en este caso, dicha habilitación provisoria debe ser otorgada por el término de doce meses, venciendo en consecuencia el día 20 de enero de 2021\n;\nQue transcurrido dicho plazo deberá cumplimentarse con los requisitos previstos en los incisos a) y b) del artículo 94 de la norma citada precedentemente, a fin de otorgar la habilitación de carácter definitivo, debiendo el Municipio, en caso contrario, proceder a la clausura del establecimiento.\nPor todo ello\nel INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nDECRETA\nArtículo 1º:\nAutorizar y registrar a partir de la fecha por los motivos expuestos en el exordio, la Habilitación de carácter provisorio del establecimiento comercial cuya actividad es CAMPING (Código de actividad 63200-01) propiedad de\nMEZA MONICA KARINA - CUIT 27-26478473-0,\nLegajo Municipal Nº\n62855\nsito en los inmuebles designados catastralmente como: Circunscripción I, Sección G, Manzana 14b, Parcelas 20, 21 y 22, Partidas Inmobiliarias Nº\n25.468, 25.469 y 25.470\nubicados en Avenida del Sapo s/n del Balneario de Magdalena.\nArtículo 2º:\nEl vencimiento de la presente Habilitación Provisoria se producirá el\ndía 20 de enero de 2021\ndebiendo en esa oportunidad verificarse el cumplimiento de los requisitos establecidos en el Capítulo III, Art. 94 Inc. a) y b) de la Ordenanza Fiscal –Parte Especial- del Municipio. En tal caso corresponderá el Acto Administrativo de Habilitación Definitiva. En caso contrario se procederá a la clausura del establecimiento conforme lo establece el Art. 95, último párrafo, de la norma citada precedentemente.\nArtículo 3º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno de la Municipalidad de Magdalena.\nArtículo 4º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes dese al Registro Municipal y Archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 99]\nBoletines/Magdalena\nDecreto Nº99/20\nDecreto Nº 99/20\nMagdalena, 20/01/2020\nVisto\nEl Expediente  L 88/20, que contiene la renuncia del Agente LEZICA MAXIMILIANO, Leg: 1251 MENSUALIZADO OBRERO 30 hs, a partir del 01 de febrero de 2020.\nConsiderando\nQue debe procederse al dictado del acto administrativo de Cese y Baja.\nQue, el Departamento Liquidaciones deberá proceder a erogar 6 (SEIS) días de vacaciones del año 2019 y el proporcional del SAC.\nQue, la Sra. Secretaria de Gobierno, convalida la solicitud ut supra mencionada.\nPOR ELLO\nEl Intendente Municipal de Magdalena, en uso de sus atribuciones que le son propias.\nD E C R E T A\nARTICULO 1º:\nCESE Y BAJA\na partir del día 01\nde febrero del año 2020 al Agente  LEZICA Maximiliano Leg. Nº 1251 en virtud de las causales expuestas en el exordio del presente.-\nARTÍCULO 2º:\nAUTORICESE\nal Departamento de Liquidaciones a erogar el pago de 6 (SEIS) días de vacaciones del año 2019 y el proporcional del SAC.\nARTÍCULO 2º:\nEl presente Decreto será refrendado por la Secretaria de Gobierno, Marina BLANCO.-\nARTÍCULO 3º.\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y  archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 100]\nBoletines/Magdalena\nDecreto Nº100/20\nDecreto Nº 100/20\nMagdalena, 20/01/2020\nVisto\nLa nota presentada por las instituciones organizadoras de los CORSOS DE ATALAYA, obrante a fs. 1 del Expte. Letra C Nº 2248/19  mediante la cual  solicita sea\nDeclarado de Interés Municipal\ntodas las acciones en relación a los\n“CORSOS EN LA  RAMBLA DE LA ALEGRIA”,\nque se llevaran a cabo los días  sábados 1,8 ,15, 22, 24 y 29 de Febrero del  20 en la localidad de Atalaya en el predio de la Estación,\nConsiderando\nPor ello\nEL INTENDENTE MUNICIPAL de MAGDALENA en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º:\nDeclárese de INTERES MUNICIPAL los “CORSOS EN LA RAMBLA DE LA ALEGRIA”, a llevarse a cabo los días sábados  1, 8 ,15, 22, 24 y 29  de Febrero  , en la localidad de ATALAYA.-\nARTÍCULO 2º:\nEn virtud de lo establecido en el art. anterior, los gastos a cargo del Municipio serán tomados de la Partida correspondiente.-\nARTICULO 3º:\nEl presente Decreto  será refrendado por la Sra. Secretaria  de Gobierno de la Municipalidad de Magdalena Sra Marina Natalia Blanco.-\nARTICULO 4º:\nComuníquese, tomen   nota las Oficinas pertinentes, dese al Registro Municipal y Archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 101]\nBoletines/Magdalena\nDecreto Nº101/20\nDecreto Nº 101/20\nMagdalena, 20/01/2020\nVisto\nLa nota presentada por las instituciones organizadoras de los CARNAVALES DE LAS INSTITUCIONES DE BAVIO, obrante a fs. 1 del Expte. Letra C Nº 69/20  mediante la cual  solicita sea\nDeclarado de Interés Municipal\ntodas las acciones en relación a los\n“CARNAVALES DE LAS INSTITUCIONES DE BAVIO”,\nque se llevaran a cabo los días DOMINGOS 2, 9,16 y 23 de Febrero del  2020 en la localidad de Bartolomé Bavio en el predio de la Estación,\nConsiderando\nPor ello\nEL INTENDENTE MUNICIPAL de MAGDALENA en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º:\nDeclárese de INTERES MUNICIPAL los “CARNAVALES DE LAS INSTITUCIONES DE BAVIO”, a llevarse a cabo los días 2, 9,16 y 23 de Febrero del  2020 en la localidad de Bartolomé Bavio -\nARTÍCULO 2º:\nEn virtud de lo establecido en el art. anterior, los gastos a cargo del Municipio serán tomados de la Partida correspondiente.-\nARTICULO 3º:\nEl presente Decreto  será refrendado por la Sra. Secretaria de Gobierno.-\nARTICULO 4º:\nComuníquese, tomen   nota las Oficinas pertinentes, dese al Registro Municipal y Archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 102]\nBoletines/Magdalena\nDecreto Nº102/20\nDecreto Nº 102/20\nMagdalena, 20/01/2020\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nDESIGNA\nen el cargo de DIRECTOR DE SERVICIOS PUBLICOS partir del día 20 de enero del presente año al Sr. SANCHEZ FEDERICO, DNI Nº 29.730.206 Leg Nro: 1430, en virtud de las causales expuestas en el exordio de la presente.\nARTÍCULO 2º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno Marina Natalia BLANCO.-\nARTICULO 3º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y  archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 103]\nBoletines/Magdalena\nDecreto Nº103/20\nDecreto Nº 103/20\nMagdalena, 20/01/2020\nVisto\nLas actuaciones del Expediente Letra “M” Nro. 2350/2019, mediante las cuales el Sr.\nMALDONADO GUILLERMO LUIS, DNI 10.716.304\n, solicita la exención de las Tasas y Derechos que recaen sobre la actividad comercial que ejerce, en razón de su condición de discapacidad y en el marco del Capítulo XI (“De las exenciones y las eximiciones”), Artículo 67º de la Ordenanza Fiscal Nro. 3694/19 vigente en la jurisdicción de Magdalena durante el Ejercicio 2020.\nEl Expediente Letra “M” Nro. 1989/2019 mediante el cual el contribuyente, cuyo CUIL/CUIT es 20-10716304-3, tramitó la habilitación de un comercio del rubro “Pizzería y comidas para llevar” (63100-10 Bebidas y comidas no clasificadas en otra parte), sito en la calle San Martín Nº 1061 de la ciudad de Magdalena originalmente, otorgándole el número de\nLegajo Municipal Nro. 62846\npor decreto 2008/19 de fecha 06/12/2019.\nConsiderando\nQue el comercio en cuestión posee como titular al Sr.\nMALDONADO GUILLERMO LUIS, DNI 10.716.304, CUIL/CUIT 20-10716304-3\ncon Diagnóstico Cardiomiopatía isquémica, Cardiomiopatía dilatada, Taquicardia ventricular, Fibrilación y aleteo auricular y Presencia de implantes e injertos cardiovasculares según la Junta Evaluadora de Discapacidad del Hospital Santa María Magdalena.\nQue consta a fs. 2 y 3 de las presentes actuaciones la documentación correspondiente al Sr.\nMALDONADO GUILLERMO LUIS\ny el certificado de discapacidad correspondiente extendido por el Ministerio de Salud de la Provincia de Buenos Aires. El mismo posee validez hasta el día 13/12/2022, el interesado deberá presentar ante las oficinas correspondientes de la Municipalidad de Magdalena, el nuevo certificado vigente a partir de la fecha mencionada con anterioridad para solicitar el beneficio de eximición por un nuevo plazo en caso que así lo requiera.\nQue se cumplen las condiciones establecidas en el Capítulo XI, Artículo 67º de la Ordenanza  Fiscal Nº 3694/19 vigente en la jurisdicción de Magdalena para el ejercicio 2020.\nPor lo expuesto\nel Intendente Municipal de Magdalena en uso de sus atribuciones,\nD E C R E T A\nARTÍCULO 1\n:\nOtórguese, por las razones expresadas en el exordio, la\nexención\na partir del año 2020 y hasta el año 2022 inclusive\n(año de vencimiento del Certificado de Discapacidad)\nde las Tasas y Derechos Municipales que recaen sobre la actividad comercial\nejercida por\nMALDONADO GUILLERMO LUIS, DNI 10.716.304\n,\nCUIL/CUIT 20-10716304-3, Legajo Municipal Nro. 62846\nsito en la calle San Martín Nro. 1061 de la ciudad de Magdalena, habilitado mediante Decreto Nro. 2008/19 de fecha 06/12/2019 para la explotación del rubro “Pizzería y comidas para llevar” (63100-10 Bebidas y comidas no clasificadas en otra parte), tramitada por expediente letra “M” Nro. 1989/19.\nARTÍCULO 2:\nEl presente decreto será refrendado por el Sr. Secretario de Hacienda de la Municipalidad de Magdalena, Cr. Andrés García.\nARTÍCULO 3\n:\nComuníquese a quienes corresponda, tomen nota las oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 104]\nBoletines/Magdalena\nDecreto Nº104/20\nDecreto Nº 104/20\nMagdalena, 21/01/2020\nVisto\nEl Contrato de Comodato celebrado entre la Sociedad Rural de Magdalena COMODANTE y este Municipio: COMODATARIO, obrante a fs. 2/4 del Expte. letra I Nº 2092/16, mediante el cual el Comodante entregó al Comodatario un espacio físico destinado al funcionamiento de la Oficina Municipal de Expedición de Guías, Marcas y Señales, la Ordenanza de Convalidación Nº 3346/16, y;\nConsiderando\nQue la Cláusula Décima Segunda del Convenio establece que el Comodante abonará mensualmente en concepto de viáticos a la Agente Municipal  designada  a cargo  de la Oficina citada,  ubicada en el predio de esa Entidad Rural un importe de $2.200 mensuales,\nQue a fs.27 consta la designación de la Sra Alejandra Ocampo Leg 2134 a cargo  de la Oficina citada,  ubicada en el predio de esa Entidad Rural,\nQue debe procederse a realizar el pago correspondiente al mes de\nOCTUBRE\nde 2019 por un importe de\n$ 2.200\nrespectivamente,\nPor ello,\nEL INTENDENTE MUNICIPAL de MAGDALENA en uso de sus atribuciones\nDECRETA\nARTICULO 1º:\nLibrar Orden de  Pago  por la suma de PESOS DOS MIL DOSCIENTOS  ($2.200.-) en concepto de Viáticos correspondiente al mes de OCTUBRE  2019, por los motivos expuestos en el exordio, a la Encargada de la Oficina Municipal de Expedición de Guías, Marcas y Señales,  Sra. ALEJANDRA OCAMPO Leg 2134.-\nARTICULO 2º\n: L\na erogación que demande el cumplimiento del Artículo 1º, deberá ser tomada de la Partida 3.7.2.0.. VIATICOS, Jurisdicción 1110108000 Secretaría de Hacienda, Programa 01-00 Administración y Coordinación Central, F.F. 140 del Presupuesto de Gastos Vigente.-\nARTICULO 3º:\nEl presente Decreto será refrendado por el Sr. Secretario de Hacienda de la Municipalidad de Magdalena, Cr. Andres Garcia.\nARTICULO 4º:\nComuníquese, tomen nota las Oficinas pertinentes, dese al Registro Municipal y Archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 105]\nBoletines/Magdalena\nDecreto Nº105/20\nDecreto Nº 105/20\nMagdalena, 21/01/2020\nVisto\nLas actuaciones del expte letra  C Nº 2132/19 mediante las cuales la\nASOCIACION COOPERADORA\nDE LA UNIDAD SANITARIA DE BARTOLOME BAVIO”\nsolicita el otorgamiento de UN SUBSIDIO, para ser destinado para solventar los gastos de sonido de una peña ya realizada  con el fin de recaudar  y recaudar fondos para dicha institución    y\nConsiderando\nQue se ha presentado la documentación exigida, y teniendo en cuenta  la intervención e informes de las oficinas pertinentes, de donde surge que existe saldo disponible,\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º:\nOTORGASE a la “ASOCIACION COOPERADORA DE LA UNIDAD SANITARIA DE BARTOLOME BAVIO”\n,\nUN SUBSIDIO\npor la suma de\nPESOS DIEZ  MIL ($10.000.-),\npara ser destinado a solventar los gastos citados ut-supra.-\nARTICULO 2º:\nLa erogación que determine el cumplimiento del art. anterior deberá ser tomada de la Jurisdicción 1000, Programa 01,  Partida 5.1.7.0. F.F. 110 Transferencias  a otras Instituciones Culturales y Sociales sin fines de lucro,   del Presupuesto de Gastos Vigente.-\nARTICULO 3º\n:\nLa Asociación deberá presentar la rendición de los fondos suministrados.-\nARTICULO 4º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno de la Municipalidad de Magdalena.-\nARTICULO 5º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archivese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 106]\nBoletines/Magdalena\nDecreto Nº106/20\nDecreto Nº 106/20\nMagdalena, 21/01/2020\nVisto\nEl expte  letra D Nº 42/20; mediante el cual se tramita la contratación mediante contrato de Beca de un  profesor  para la promoción y difusión de la práctica de la disciplina TENIS, Y\nConsiderando\nQue en tal sentido se ha suscripto contrato con el Sr CRISTIAN CARBALLO,\nQue el Plazo de dichos talleres es a partir del 01 de Enero y    hasta el 31 de Diciembre del 2020,\nQue se debe efectivizar el Acto Administrativo de convalidación del    mismo,\nPor ello,\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º:\nCONVALIDASE\nEN CARÁCTER DE INSISTENCIA\nel Contrato de Becas celebrado entre la Municipalidad de Magdalena y el  SR CRISTIAN CARBALLO\nDNI: 13.770.126, por un monto mensual de  PESOS NUEVE MIL ($ 9.000).-\nARTICULO 2º:\nEl presente Decreto será refrendado por la  Sra. Secretaria de Gobierno Marina Blanco.-\nARTICULO 3º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archivese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 107]\nBoletines/Magdalena\nDecreto Nº107/20\nDecreto Nº 107/20\nMagdalena, 21/01/2020\nVisto\nLas actuaciones del Expediente Letra “H” Nro. 90/2020, enmarcan y dan forma a la solicitud de Eximición correspondiente al “Impuesto a los Automotores Transferidos Ley 13010”; la misma ha sido solicitada por el contribuyente titular del automotor Tipo Sedan 4 puertas, Marca Volkswagen Argentina S.A, Modelo Polo Classic 1.6 Nafta, Modelo año 1997 ante la Subdirección de Rentas / Descentralización Tributaria para gozar del beneficio establecido en el Capítulo XI (“De las exenciones y las eximiciones”), Artículo 67º de la Ordenanza Fiscal Nº 3694/19 vigente para el ejercicio 2020.\nDe fs. 2 a 5 obra la documentación correspondiente al Sr.\nHIDALGO ANGEL GABRIEL, DNI 24.240.724, CUIL 20-24240724-6\n, domiciliado en el Barrio 22 de Febrero –Manzana 5, Casa 3 de la localidad de Magdalena, Partido de Magdalena, Provincia de Buenos Aires y titular  del automóvil  identificado con el\nDominio BIK294\ncon las características mencionadas en el apartado anterior, entonces;\nConsiderando\nQue se trata de un vehículo modelo-año 1997 transferido a la Municipalidad de Magdalena desde la Agencia de Recaudación de la Provincia de Buenos Aires en el año 2009.\nQue el  rodado se encuentra radicado en la localidad de Magdalena en el Registro Seccional Nº 25049 Magdalena “A” y destinado al uso privado del Sr.\nHIDALGO ANGEL GABRIEL\ncon Diagnóstico Anormalidades de la marcha y de la movilidad, Artrosis postraumática de otras articulaciones, Traumatismo del pie y del tobillo, no especificado según la Junta Evaluadora de la Discapacidad del Hospital Santa María Magdalena.\nQue consta a fs. 2 de las presentes actuaciones el certificado de discapacidad correspondientes extendido por el Ministerio de Salud de la Provincia de Buenos Aires. El mismo posee validez hasta el día 14/07/2026, el interesado deberá presentar ante las oficinas correspondientes de la Municipalidad de Magdalena, el nuevo certificado vigente a partir de la fecha mencionada con anterioridad para solicitar el beneficio de eximición por un nuevo plazo en caso que así lo requiera.\nQue se cumplen las condiciones establecidas en el Capítulo XI, Artículo 67º de la Ordenanza Fiscal Nº 3694/19 vigente en la jurisdicción de Magdalena para el ejercicio 2020.\nPor lo expuesto\nel Intendente Municipal de Magdalena en uso de sus atribuciones,\nD E C R E T A\nARTÍCULO 1\n:\nOtórguese, por las razones expresadas en el exordio, la exención del pago del Impuesto a los Automotores transferidos al Municipio por la Ley 13010 al Sr.\nHIDALGO ANGEL GABRIEL, DNI 24.240.724, CUIL 20-24240724-6\n, domiciliado en el Barrio 22 de Febrero –Manzana 5, Casa 3 de la localidad de Magdalena, Partido de Magdalena, Provincia de Buenos Aires y titular del automotor identificado con el\nDominio\nBIK294\n. El beneficio tendrá validez a partir del día de la fecha y hasta el día 14/07/2026 (plazo de validez del certificado).\nARTÍCULO 2\n:\nDéjase expresamente establecido que el titular de dicho dominio tiene la obligación y responsabilidad de comunicar a la Municipalidad de Magdalena cualquier cambio en las condiciones indicadas (transferencia del vehículo afectado, denuncia de  venta, baja por robo o destrucción total o cualquier otra causal) dentro de los 10 (diez) días hábiles de dicho acontecimiento. Caso contrario, será responsable del pago del impuesto que se devengue desde el momento en que dicho vehículo sea desafectado de los fines que motivan la sanción de la presente.\nARTÍCULO 3:\nEl presente decreto será refrendado por el Sr. Secretario de Hacienda de la Municipalidad de Magdalena, Cr. Andrés García.\nARTÍCULO 4\n:\nComuníquese a quienes corresponda, tomen nota las oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 108]\nBoletines/Magdalena\nDecreto Nº108/20\nDecreto Nº 108/20\nMagdalena, 21/01/2020\nVisto\nLas actuaciones del Expediente Letra “V” Nro. 97/2020, mediante las cuales el Sr.\nVILLARREAL SANDRO MARTÍN, DNI 26.351.463\n, solicita la exención de las Tasas y Derechos que recaen sobre la actividad comercial que ejerce, en razón de su condición de discapacidad y en el marco del Capítulo XI (“De las exenciones y las eximiciones”), Artículo 67º de la Ordenanza Fiscal Nro. 3694/19 vigente en la jurisdicción de Magdalena durante el Ejercicio 2020.\nEl Expediente Letra “V” Nro. 732/2011 mediante el cual el contribuyente, cuyo CUIL/CUIT es 20-26351463-8, tramitó la habilitación de un comercio del rubro “Herrería de obra” (38-000-04 Herrería de obra), sito en la calle 113 e/ 4 y 5 S/N de la ciudad de Empalme Magdalena, otorgándole el número de\nLegajo Municipal Nro. 62311\npor Resolución de fecha 20/04/2012.\nConsiderando\nQue el comercio en cuestión posee como titular al Sr.\nVILLARREAL SANDRO MARTIN, DNI 26.351.463, CUIL/CUIT 20-26351463-8\ncon Diagnóstico Hipoacusia neurosensorial, según la Junta Evaluadora de Discapacidad del Hospital Santa María Magdalena.\nQue consta a fs. 2 de las presentes actuaciones la documentación correspondiente al Sr. y el certificado de discapacidad correspondiente extendido por el Ministerio de Salud de la Provincia de Buenos Aires. El mismo posee validez hasta el día 10/06/2029, el interesado deberá presentar ante las oficinas correspondientes de la Municipalidad de Magdalena, el nuevo certificado vigente a partir de la fecha mencionada con anterioridad para solicitar el beneficio de eximición por un nuevo plazo en caso que así lo requiera.\nQue se cumplen las condiciones establecidas en el Capítulo XI, Artículo 67º de la Ordenanza  Fiscal Nº 3694/19 vigente en la jurisdicción de Magdalena para el ejercicio 2020.\nPor lo expuesto\nel Intendente Municipal de Magdalena en uso de sus atribuciones,\nD E C R E T A\nARTÍCULO 1\n:\nOtórguese, por las razones expresadas en el exordio, la\nexención\na partir del año 2020 y hasta el año 2029 inclusive\n(año de vencimiento del Certificado de Discapacidad)\nde las Tasas y Derechos Municipales que recaen sobre la actividad comercial\nejercida por\nVILLARREAL SANDRO MARTIN, DNI 26.351.463, CUIL/CUIT 20-26351463-8, Legajo Municipal Nro. 62311\nsito en la calle 113 e/ 4 y 5 S/N de la ciudad de Empalme Magdalena, habilitado mediante Resolución de fecha 20/04/2012 para la explotación del rubro “Herrería de obra” (38-000-04 Herrerías de obra), tramitada por expediente letra “V” Nro. 732/2011.\nARTÍCULO 2:\nEl presente decreto será refrendado por el Sr. Secretario de Hacienda de la Municipalidad de Magdalena, Cr. Andrés García.\nARTÍCULO 3\n:\nComuníquese a quienes corresponda, tomen nota las oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 109]\nBoletines/Magdalena\nDecreto Nº109/20\nDecreto Nº 109/20\nMagdalena, 22/01/2020\nVisto\nLos exptes letra D Nº 1095/18, 1099/18, 1093/18, 110/18, 1105/18, 1096/18, 1738/18, 1092/18, 1101/18 y 1094/18,  referidos a los Contratos de Servicios   entre la Municipalidad de Magdalena y los  profesionales\nDRES. FAZIO KARINA, LAVAGGI CAROLINA, CORRALES NICOLAS, MAINARDI MARIA, VELAZCO AVENTIN ANA, FERREYRA OSMAR, TIZIO SANTIAGO, CATTANEO VERONICA, MONROY ANDREA y DARRIBA MARIA,\ny;\nConsiderando\nQue la fecha  del convenio de concurrencia será válida desde el 1/01/20  al 30/06/20.\nQue se debe efectivizar el Acto Administrativo de convalidación del    mismo,\nPor ello\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º:\nConvalidase\nla firma de los\nContratos de Servicios celebrados entre la Municipalidad de Magdalena y los Profesionales\nprofesionales  DRES. FAZIO KARINA, DNI: 21.430.726, LAVAGGI CAROLINA, DNI: 21.446.082, CORRALES NICOLAS, DNI: 29.684.559, MAINARDI MARIA, DNI: 22.130147, VELAZCO AVENTIN ANA, DNI; 25.401.501, FERREYRA OSMAR, DNI: 28.933.597, TIZIO SANTIAGO, DNI: 28.052.461, CATTANEO VERONICA, DNI: 30.119.667, MONROY ANDREA, DNI: 34.404.011 y DARRIBA MARIA, DNI: 29.031.999,\nquienes  se desempeñan  en el Hospital Municipal en  las distintas áreas Profesionales.-\nARTÍCULO 2º:\nLa erogación que demande el cumplimiento de lo determinado en el art. 1º será con afectación a la Jurisdicción, Programa, Actividad y Partida correspondiente del Presupuesto de Gastos Vigente.-\nARTÍCULO 3º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno.-\nARTICULO 4º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archivese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 110]\nBoletines/Magdalena\nDecreto Nº110/20\nDecreto Nº 110/20\nMagdalena, 22/01/2020\nVisto\nEl artículo 14º de la Ordenanza Nº 3708/19, de Presupuesto General para el Ejercicio 2019, sancionada con fecha 27/12/19 y promulgada mediante el Decreto Nº 119/19 del 30 de Diciembre de 2019; y\nConsiderando\nQue el mencionado artículo faculta al Departamento Ejecutivo a disponer transferencias de créditos presupuestarios para reforzar conceptos preexistentes o crear nuevos, entre los conceptos de una Jurisdicción, Programa, Actividad Programática ó Proyecto distintos, correspondientes al Presupuesto de Gastos del presente Ejercicio;\nQue se cree conveniente, con el fin de lograr una mayor prolijidad en la ejecución del Presupuesto dotar de crédito adicional a las Partidas que representan excedidas o con créditos insuficientes;\nQue el citado artículo permite financiar las creaciones, ampliaciones o modificaciones de partidas del Presupuesto de Gastos mediante transferencias de economías existentes en las restantes partidas de libre afectación;\nQue es necesario efectuar las adecuaciones y correcciones  pertinentes, las cuales tienen un fin exclusivamente de regularización presupuestaria, no implicando ello modificación alguna en el monto total del Presupuesto.\nPor ello;\nEL INTENDENTE MUNICIPAL DE MAGDALENA en uso de sus atribuciones sanciona el siguiente:\nDECRETA\nARTICULO 1º:\nTransfiéranse a las Partidas Presupuestarias correspondientes al  DEPARTAMENTO EJECUTIVO (1110100000) créditos por un monto total de QUINCE MIL (15.000,00),de acuerdo al detalle de Jurisdicciones, Programas, Partidas y montos obrantes en la planilla de RAFAM adjunta, la que forma parte indivisible del presente.\nARTICULO 2º:\nLos créditos transferidos y asignados de acuerdo al artículo precedente, serán tomados de las Partidas correspondientes al DEPARTAMENTO EJECUTIVO (1110100000)  por QUINCE MIL (15.000,00), conforme al detalle de Jurisdicciones, Programas, Partidas y montos que se señalan en la planilla citada en el artículo anterior.\nARTICULO 3º:\nEl presente Decreto será refrendado por el Señor Secretario de Hacienda de la Municipalidad de Magdalena.\nARTICULO 4º:\nComuníquese al Honorable Concejo Deliberante dentro de los diez días contados a partir de la fecha, en cumplimiento del artículo 14º de la Ordenanza Nº 3708/19.-\nARTICULO 5º:\nComuníquese, tomen nota las oficinas correspondientes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\nAnexos\nplanilla pdf\nmodificación presupuestaria\nDESCARGAR\n\n[DOC 111]\nBoletines/Magdalena\nDecreto Nº111/20\nDecreto Nº 111/20\nMagdalena, 22/01/2020\nVisto\nLa  “Solicitud de Licencia del Sr. Intendente Municipal por vacaciones desde el 01/02/2020 al 14/02/2020” y;\nConsiderando\nQue la Ley Orgánica de las Municipalidades en su artículo 108 inciso 13), establece que el Intendente Municipal debe solicitar licencia al Honorable Concejo Deliberante para ausentarse por más de cinco días,\nQue es potestad del Honorable Concejo considerar las peticiones de licencias del Intendente” (conf. Art. 63 inciso 2) LOM)\nQue de la armónica interpretación de los artículos 16, 17, 87, 88 de la LOM se deduce que, ante la licencia solicitada por el Intendente Municipal, corresponde que lo reemplace el primer Concejal de la lista en la que el Intendente ha triunfado en las elecciones por las que asumió su mandato\nATENTO:\nAl cronograma de Sesiones del Honorable Concejo Deliberante\nPor ello:\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTICULO 1º:\nAutorizase\nAd Referéndum del Honorable Concejo Deliberante al Sr. Intendente Municipal de Magdalena, Lic. Gonzalo Martín Peluso, a hacer uso de una licencia por vacaciones, en el período comprendido entre los días 01 de Febrero y 14 de Febrero de 2020 inclusive.-\nARTICULO 2º:\nDispónese\nque el Concejal Dn. Lisandro Fabián Hourcade DNI 26.796.889, asuma interinamente el cargo de Intendente Municipal de Magdalena, en reemplazo del actual titular del Departamento Ejecutivo, por los motivos y durante el periodo enunciados en el artículo 1º de la presente.-\nARTICULO 3º:\nComuníquese, Elévese al HCD, Regístrese, Archívese\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 112]\nBoletines/Magdalena\nDecreto Nº112/20\nDecreto Nº 112/20\nMagdalena, 22/01/2020\nVisto\nLos exptes letra D Nº 1090/18 y 1218/19,  referidos a los Contratos de Servicios   entre la Municipalidad de Magdalena y los  profesionales\nAGUIRRE ALDANA Y BASSO GISELLE,\ny;\nConsiderando\nQue la fecha  del convenio de concurrencia será válida desde el 1/01/20  al 30/06/20.\nQue se debe efectivizar el Acto Administrativo de convalidación del    mismo,\nPor ello\nE\nL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º:\nConvalidase\nla firma de los\nContratos de Servicios celebrados entre la Municipalidad de Magdalena y los Profesionales\nAGUIRRE ALDANA, DNI: 25.708.714  y  BASSO GISELLE, DNI: 30.881.085,\nquienes  se desempeñan  en el Hospital Municipal en  las distintas áreas Profesionales.-\nARTÍCULO 2º:\nLa erogación que demande el cumplimiento de lo determinado en el art. 1º será con afectación a la Jurisdicción, Programa, Actividad y Partida correspondiente del Presupuesto de Gastos Vigente.-\nARTÍCULO 3º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno.-\nARTICULO 4º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archivese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 113]\nBoletines/Magdalena\nDecreto Nº113/20\nDecreto Nº 113/20\nMagdalena, 23/01/2020\nVisto\nLa solicitud de licencia anual presentada por la Jefe de Compras y Suministros Sra. Graciela Analia Díaz leg. Nº 966 y,\nConsiderando\nQue, la misma será por un lapso de  28 (VEINTIOCHO) días partir del 27/01/2020 y hasta el 23/02/2020 inclusive.\nQue, consecuentemente deberá designarse reemplazante “A Cargo” durante el período Ut Supra mencionado.\nQue, el Sr. Intendente determina que el citado reemplazo sea efectivizado por el\nAgente Municipal Borja Walter Eduardo, leg 1099\n.\nQue, el Departamento Liquidaciones deberá implementar el pago de las diferencias de haberes que correspondan durante el período indicado.\nP O R   E L L O\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus facultades que le son propias\nD E C R E T A\nARTICULO 1º:\nDESIGNESE\n“A CARGO”\nde la Jefatura de Compras a partir del día 27/01/2020 y hasta el 23/02/2020, al\nSr Borja Walter Eduardo legajo 1099,\nen virtud  de lo expuesto en el exordio de la presente.\nARTICULO 2º:\nAUTORICESE a Departamento Liquidaciones a liquidar la diferencia de haberes que corresponda a los  reemplazos determinados  precedentemente.\nARTICULO 3º:\nEl presente Decreto  será refrendado  por el Secretario de Hacienda Cdr. Andrés García.\nARTICULO 4º:\nComuníquese a quienes corresponda, tomen nota las  Oficinas  pertinentes, dése al Registro Municipal y  archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 114]\nBoletines/Magdalena\nDecreto Nº114/20\nDecreto Nº 114/20\nMagdalena, 24/01/2020\nVisto\nEl expediente Letra S Nº 924/19 mediante el cual tramita el segundo llamado a  la Licitación Pública  N° 14/19, para “MANO DE OBRA, MATERIALES, TRANSPORTE Y EQUIPOS NECESARIOS PARA EL TECHADO Y EL CERRAMIENTO DEL PLAYON MULTIDEPORTES DEL C.R.I.M.” DE  LA LOCALIDAD DE MAGDALENA, PROVINCIA DE BUENOS AIRES.-\nConsiderando\nQue, el día 3 del mes de Septiembre del año 2019 ha sido suscripto contrato con la empresa DERBAU S.A., representada por Bernardo Rodrigo Einschlag, DNI 31.454.376, por un valor total de PESOS NUEVE MILLONES NOVECIENTOS NOVENTA Y SEIS MIL DOSCIENTOS CINCUENTA Y SEIS ($9.996.526,00).-\nQue, ha sido emitido el certificado 5 por un monto de PESOS UN MILLON TRESCIENTOS CUATRO MIL SEISCIENTOS VEINTI CINCO CON SESENTA CVOS            ($ 1.304.625,60).-\nQue, el presente Certificado ha sido afianzado por Póliza de Caución Nº 302.774  de Evolución Seguros  correspondiente a la GARANTIA DE CONTRATO – (OBRA PUBLICA), por un monto de PESOS CUATROCIENTOS NOVENTA Y NUEVE MIL OCHOCIENTOS TRECE ($ 499.813,00), de fecha 30 de Agosto de 2019 y la Póliza de Caución Nº 304.500  de Evolución Seguros  correspondiente a la GARANTIA DE SUSTITUCION DE FONDO DE REPARO, por un monto de PESOS DOSCIENTOS TREINTA Y SEIS MIL QUINIENTOS TREINTA Y DOS  ($ 236.532,00).-\nQue debe realizarse el descuento del 10% correspondiente al Anticipo Financiero, por un monto de PESOS CIENTO TREINTA MIL CUATROCIENTOS SESENTA Y DOS CON CINCUENTA Y SEIS CVOS ($ 130.462,56)\nPor todo ello,\nEl INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nLIBRESE orden de pago\na la empresa DERBAU S.A representada por el Sr. Bernardo Rodrigo Einschlag, DNI 31.454.376 por un monto de\nPESOS UN MILLON CIENTO SETENTA Y CUATRO MIL CIENTO SESENTA Y TRES CON CUATRO CVOS ($1.174.163,04)\n, en virtud de las causales expuestas en el exordio de la presente.-\nARTICULO 2º:\nEl presente Certificado ha sido afianzado por Póliza de Caución Nº 302774  de Evolución Seguros  correspondiente a la GARANTIA DE CONTRATO – (OBRA PUBLICA), por un monto de PESOS CUATROCIENTOS NOVENTA Y NUEVE MIL OCHOCIENTOS TRECE ($ 499.813,00), de fecha 30 de Agosto de 2019 y la Póliza de Caución Nº 304.500  de Evolución Seguros  correspondiente a la GARANTIA DE SUSTITUCION DE FONDO DE REPARO, por un monto de PESOS DOSCIENTOS TREINTA Y SEIS MIL QUINIENTOS TREINTA Y DOS        ($ 236.532,00).-\nARTICULO 3º:\nEl presente Decreto será refrendado por el Secretario de Hacienda de la Municipalidad de Magdalena Sr. ANDRES LUCIANO GARCIA.-\nARTICULO 4º:\nComuníquese, a quienes corresponda, tomen nota las oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 115]\nBoletines/Magdalena\nDecreto Nº115/20\nDecreto Nº 115/20\nMagdalena, 24/01/2020\nVisto\nEl Expte. Letra C N° 100/2020 mediante el cual la Sra. Coria Rocio solicita ayuda económica para abonar el suministro de luz, y\nConsiderando\nQue a fs.1 se encuentra  nota de  pedido  para abonar  el pago de luz por parte de la  Sra. Coria Rocio.\nQue a  fs. 2, 3 y 4 se encuentran las facturas de la Empresa Edelap donde consta la deuda que posee.\nQue a fs. 5  se corrobora la situación socio-económica de la solicitante.\nQue el servicio de  luz es indispensable para la Sra. Coria Rocio y su familia.\nPor ello,\nEL Sr. INTENDENTE MUNICIPAL  en uso de sus  atribuciones\nDECRETA\nARTICULO 1\nº:\nABONESE a la Empresa EDELAP la  suma de  PESOS DOS MIL TRESCIENTOS NOVENTA Y CINCO CON OCHENTA Y DOS CTVS ($2.395,82) en concepto de pago de luz de la Sra. Coria Rocio de acuerdo al considerando.\nARTÍCULO 2º\n:\nPara tal gasto será afectada la partida 5.1.4.0  Ayuda  Sociales a Personas. Jurisdicción 7000 .Apertura Programática 24.05.00 .Fuente  de financiamiento 132.\nARTICULO 3\nº\n: El  solicitante  deberá  presentar  el comprobante   dentro de los 30 días recibido el beneficio.\nARTICULO 4 º:\nEl presente Decreto  será refrendado por el Secretario  de Hacienda.\nARTICULO 5\nº:\nComuníquese a quienes corresponda  y archívese\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 116]\nBoletines/Magdalena\nDecreto Nº116/20\nDecreto Nº 116/20\nMagdalena, 24/01/2020\nVisto\nEl Expte. Letra R N° 99/2020 mediante el cual la Sra. Rendo Estela solicita ayuda económica para abonar el suministro de luz, y\nConsiderando\nQue a fs.1 se encuentra  nota de  pedido  para abonar  el pago de luz por parte de la  Sra. Rendo Estela.\nQue a  fs. 2 y 3 se encuentran las facturas de la Empresa Edelap donde consta la deuda que posee.\nQue a fs. 4  se corrobora la situación socio-económica de la solicitante.\nQue el servicio de  luz es indispensable para la Sra. Rendo Estela y su familia.\nPor ello,\nEL Sr. INTENDENTE MUNICIPAL  en uso de sus  atribuciones\nDECRETA\nARTICULO 1º:\nABONESE a la Empresa EDELAP la  suma de  PESOS  CINCO MIL CIENTO NUEVE CON VEINTIUNO CTVS ($5.109,21) en concepto de pago de luz de la Sra. Rendo Estela de acuerdo al considerando.\nARTÍCULO 2º\n:\nPara tal gasto será afectada la partida 5.1.4.0  Ayuda  Sociales a Personas. Jurisdicción 7000 .Apertura Programática 24.05.00 .Fuente  de financiamiento 132.\nARTICULO 3\nº\n: El  solicitante  deberá  presentar  el comprobante   dentro de los 30 días recibido el beneficio.\nARTICULO 4 º:\nEl presente Decreto  será refrendado por el Secretario  de Hacienda.\nARTICULO 5\nº: Comuníquese a quienes corresponda  y archívese\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 117]\nBoletines/Magdalena\nDecreto Nº117/20\nDecreto Nº 117/20\nMagdalena, 24/01/2020\nVisto\nEl expediente Letra I Nº 289/18 mediante el cual tramita el Licitación pública N° 04/19, para la “ADJUDICACION DE LA CONTRATACION DE MANO DE OBRA, MATERIALES Y EQUIPOS NECESARIOS PARA LA CONSTRUCCION DE DORMITORIOS Y SANITARIOS EN EL CEPT Nª 29, LOCALIDAD DE VIEYTES, PARTIDO DE MAGDALENA, PROVINCIA DE BUENOS AIRES”.-\nConsiderando\nQue, el día 15 del mes de Abril del año 2019 ha sido suscripto contrato con el Sr. NESTOR SCHIANO DI SCHECARO, DNI. 8.424.508N, en representación de la firma KONAL S.A, CUIT 33-63075526-9 por un valor total de PESOS TRES MILLONES OCHOCIENTOS SESENTA Y SEIS MIL NOVECIENTOS NOVENTA Y TRES CON NOVENTA Y UNO ($ 3.866.993,91).-\nQue, según informe presentado a fjs 340 se solicita el adicional de la construcción de la realización de los cimientos, estructura, mampostería, cubierta y pintura para los nuevos accesos y el gabinete para termo tanques; movimiento de suelos, compactación y contra pisos con terminación rodillados para la vereda perimetral del edificio y la conexión con el edificio existente; y construcción de un nuevo tabique en el interior para dividir el sector de sanitarios.\nQue el costo de esta ampliación asciende al 14,61 % del monto de la obra, llevando al mismo a un valor de  PESOS QUINIENTOS SESENTA Y CINCO MIL ($ 565.000,00).-\nPor todo ello,\nEl INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nAutorizase la ampliación de obra a la empresa KONAL S.A. CUIT 33-63075526-9 representada por el Sr NESTOR SCHIANO DI SCHECARO, DNI. 8.424.508N, por un monto de PESOS QUINIENTOS SESENTA Y CINCO MIL ($ 565.000,00), en virtud de las causales expuestas en el exordio de la presente.-\nARTICULO 2º:\nLas erogaciones que se determinen del Artículo anterior, serán tomadas de la Jurisdicción: 5.000 - Partida  4.2.1.0, \"CONSTRUCCION EN BIENES DE DOMINIO PRIVADO\" -  PROGRAMA 24, FUENTE FINANCIAMIENTO: 132, del Presupuesto de Gastos vigente.-\nARTICULO 3º:\nEfectúese la deducción del 5% de la Certificación en Concepto de Garantía de Contrato por un monto de PESOS VEINTIOCHO MIL DOSCIENTOS CINCUENTA  ($ 28.250,00). Las mismas deberán ser afectadas a la Partida CUENTA DE TERCEROS DEPOSITOS EN GARANTIA y del 5% de la Certificación en Concepto de Garantía de Fondo de Reparo por un monto de PESOS VEINTIOCHO MIL DOSCIENTOS CINCUENTA  ($ 28.250,00). Las mismas deberán ser afectadas a la Partida CUENTA DE TERCEROS DEPOSITOS EN GARANTIA.-\nARTICULO 4º:\nEl presente Decreto será refrendado por el Sr. Secretario de  Hacienda, Cdor. ANDRES LUCIANO GARCIA.-\nARTICULO 5º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y  archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 118]\nBoletines/Magdalena\nDecreto Nº118/20\nDecreto Nº 118/20\nMagdalena, 24/01/2020\nVisto\nEl Decreto 715/19 convalidado por Ordenanza 3623/19, originado en la necesidad de regular el Banco Municipal de Materiales, para que los vecinos de nuestra ciudad que se encuentran en sectores vulnerables y necesitan realizar mejoras en sus respectivos domicilios puedan acceder un crédito flexible; y\nConsiderando\nQue este departamento ejecutivo ha decidido disponer de un monto a determinar, para la creación del Banco Municipal de Materiales.\nQue este fondo una finalidad especifica de financiar obras que contribuyan a la mejora de la infraestructura de vivienda y/o provisión de servicios de agua, cloacas y energía eléctrica en ámbitos urbanos o rurales.\nQue en las distintas localidades, y más precisamente en la Ciudad cabecera, existe un serio déficit en cuanto a viviendas y a la posibilidad de mejoras de las mismas por parte de los sectores más vulnerables económicamente.\nQue en muchos de los casos es casi imposible para estos sectores sociales, acceder a una línea de crédito ante entidades financieras, de viviendas u otro (ej.: tarjetas de crédito o créditos personales) por no cumplir con los requisitos de empleo formal, escrituras, avales, etc.\nQue resulta conveniente crear un fondo financiero accesible y permanente para atender la necesidad de una vivienda saludable de nuestros vecinos, sabiendo que esto es mejorar la calidad de vida de aquellos que tienen la voluntad de construir por ayuda mutua y/o esfuerzo propio.\nQue mediante el Decreto N°1804/18, a partir del  art 2º, se crea el Banco de tareas  en relación directa  con el programa Banco de materiales como modo de pago /devolución  con tareas comunitarias, destinado a  las familias   de bajos recursos económicos que requiere de una ayuda económica  para mejorar su vivienda y no tienen posibilidades de devolverlo con dinero. Que se dicta el Decreto Nº 391/19  complementario del referido ut-supra.\nPor ello\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones sanciona el siguiente:\nDECRETA\nARTÍCULO 1\n0\n:\nModifíquese el artículo 4° del decreto 715/19, convalidado por ordenanza N° 3623/19 que quedara redactado de la siguiente manera:\n“El valor del monto a entregar  en préstamo no podrá superar la suma equivalente  a DOS (2) veces el ingreso  declarado en la respectiva  Declaración Jurada de\nIngresos mensuales, estableciendo el monto máximo a otorgar en $50.000 (pesos cincuenta mil)\npara aquellos beneficiarios que devuelvan con dinero y de $10.000 (pesos diez mil) para quienes opten por la modalidad de devolución de Banco de Tareas. Las cuotas serán iguales mensuales y consecutivas sin intereses, de acuerdo a la fecha de otorgamiento del crédito y al  cronograma siguiente:\nMes de otorgamiento\nCantidad de cuotas\nFebrero\n10 (diez)\nMarzo\n9 (nueve)\nAbril\n8 (ocho)\nMayo\n7 (siete)\nJunio\n6 (seis)\nJulio\n5 (cinco)\nAgosto\n4 (cuatro)\nSeptiembre\n3 (tres)\nOctubre\n2 (dos)\nNoviembre\n1 (una)\nUna vez cancelado este, siempre y cuando no se haya incurrido en mora, podrá solicitar la renovación del mismo.\nEstablecer que a los destinatarios que sean agentes municipales se les aplicara el descuento de la cuota correspondiente al préstamo Banco de Materiales de sus respectivos haberes mensuales.”\nARTÍCULO 2º:\nEl presente decreto remplaza en todos sus términos al Decreto N°65/2020.\nARTÍCULO 3º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno Marina Natalia BLANCO.-\nARTICULO 4º:\nComuníquese a quienes corresponda, tomen nota las oficinas pertinentes, dése al registro Municipal y archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 119]\nBoletines/Magdalena\nDecreto Nº119/20\nDecreto Nº 119/20\nMagdalena, 28/01/2020\nVisto\nEl expediente Letra “S Nº 2292/19 mediante el cual tramita la Contratación del servicio de Mantenimiento de corte de pasto y limpieza de zanjas en ejido urbano de las localidades de Magdalena, Atalaya, Bartolomé Bavio, Vieytes, Arditi, Paraje el Pino y Balnearios Municipales, y\nConsiderando\nQue, el día 23 del mes de Enero del año 2020 ha sido suscripto contrato con la Cooperativa Los Toldos LTDA,  representada por el Sr. Jara Jorge Gastón, DNI. 25.476.212 , por un valor total de PESOS UN MILLON CUATROCIENTOS TREINTA Y SIETE MIL ($1.437.000,00).-\nQue deben efectuarse los trámites administrativos tendientes a la convalidación del mismo;\nPor todo ello,\nEl INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nCONVALIDESE en la fecha el contrato suscripto entre este Municipio y la\nCOOPERATIVA LOS TOLDOS LTDA\n, representada por el Sr.\nJARA JORGE GASTON. D.N.I. 25.476.212\n, en virtud de las causales expuestas en el exordio de la presente.-\nARTICULO 2º:\nEl presente Decreto será refrendado por la Secretaria de Gobierno, de la Municipalidad de Magdalena Sra. Marina Blanco.-\nARTÍCULO 3º:\nComuníquese, a quienes corresponda, tomen nota las oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 120]\nBoletines/Magdalena\nDecreto Nº120/20\nDecreto Nº 120/20\nMagdalena, 28/01/2020\nVisto\nEl expediente Letra “S Nº 2293/19 mediante el cual tramita la\nContratación directa del\nS\nervicio de limpieza, reacondicionamiento y conservación de la vía pública, parquización de veredas, plazas, pintura de cordones en distintas zonas de las localidades de Magdalena y  Bartolomé Bavio\n, y\nConsiderando\nQue, el día 23 del mes de Enero del año 2020 ha sido suscripto contrato con la\nCooperativa Los Toldos LTDA\nrepresentada por el Sr.\nJara Jorge Gastón, DNI. 25.476.212\n, por un valor total de PESOS SEISCIENTOS DOCE MIL ($ 612.000,00).-\nQue deben efectuarse los trámites administrativos tendientes a la Convalidación del mismo;\nPor todo ello,\nEl INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nConvalídese en la fecha el contrato suscripto entre este Municipio y la Cooperativa Los Toldos LTDA, representada por Jara Jorge Gastón, DNI. 25.476.212,  en virtud de las causales expuestas en el exordio de la presente.-\nARTICULO 2º:\nEl presente Decreto será refrendado por la Secretaria de Gobierno, de la Municipalidad de Magdalena Sra. Marina Blanco.-\nARTICULO 3º:\nComuníquese, a quienes corresponda, tomen nota las oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 121]\nBoletines/Magdalena\nDecreto Nº121/20\nDecreto Nº 121/20\nMagdalena, 28/01/2020\nVisto\nEl expediente Letra S Nº 2314/19, mediante el cual se tramita la CONTRATACION DE MANO DE OBRA PARA LA EJECUCION DE PAVIMENTO ARTICULADO CONSTITUIDOS POR ADOQUINES INTERTRABADOS en el Barrio Alberti, Barrio Los Abuelos, calle Maipú entre Yacovone y Viedma y Calle Yacovone entre Perón y Maipú, de la localidad de Magdalena.\nConsiderando\nQue a tal efecto con fecha 23 de Enero del corriente año, se ha suscripto contrato con la COOPERATIVA FRISO LTDA, representada por el Sr. SERGIO EDMUNDO MARTIN ROLLIE, DNI Nº 20.795.622 por un monto total de PESOS CUATROCIENTOS CUARENTA Y UN MIL ($ 441.000,00).-\nQue deben efectuarse los trámites administrativos tendientes a la Convalidación del mismo;\nPor todo ello,\nEl INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nConvalídese en la fecha el contrato suscripto entre este Municipio y la COOPERATIVA FRISO LTDA, en virtud de las causales expuestas en el exordio de la presente.-\nARTICULO 2º:\nEl presente Decreto será refrendado por la Secretaria de Gobierno, de la Municipalidad de Magdalena Sra. Marina Blanco.-\nARTICULO 3º:\nComuníquese, a quienes corresponda, tomen nota las oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 122]\nBoletines/Magdalena\nDecreto Nº122/20\nDecreto Nº 122/20\nMagdalena, 28/01/2020\nVisto\nLas necesidades Administrativas de la Sala de Atalaya referente a facturación, Estadísticas, etc.\nConsiderando\nQue la agente Machado Analía (Administrativa de la Delegación Atalaya) posee conocimientos informáticos que permiten, previa capacitación en los sistemas administrativos específicos, alcanzar el nivel necesario para satisfacer  las necesidades de servicio.\nQue se mantiene el régimen horario que desempeña actualmente la agente Machado Analía.\nQue las tareas mencionadas serán desarrolladas en la Sala de Atalaya cita en Calle Terrarosa Nº3 y Calle Miguel Apecechea Nº 121 de la localidad de Atalaya\nQue se cuenta con la pertinente autorización del Sr. Secretario de Gobierno.\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones que le son propias\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nDesignar por razones de servicio a partir de la fecha, a la agente Municipal Machado Analía  DNI 25.163.054 – Legajo Nº 1143 para realizar las tareas administrativas en la Sala de Atalaya , en virtud de las causales expuestas en el exordio del presente.\nARTICULO 2º:\n. El presente Decreto será refrendado por la Sra.  Secretaria de Gobierno.-\nARTICULO 3º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y Archívese\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 123]\nBoletines/Magdalena\nDecreto Nº123/20\nDecreto Nº 123/20\nMagdalena, 28/01/2020\nVisto\nEl Expte. G N° 105/2020 mediante el cual la Coordinadora de la UDI solicita el traslado de la agente Avellaneda Verónica, el cual es avalado por la Dirección de Educación y Desarrollo Humano y Familia\nConsiderando\nQue con fecha 04 de Noviembre de 2016 se solicito que la Sra. Avellaneda se desempeñara como personal mensualizado de servicio de 30 hs en la UDI a raíz de contar con personal de servicio en ese sector, y que por ende no es posible su re ubicación ya que fue incorporada para esa dependencia.\nQue se cuenta con la pertinente autorización del Sr. Secretario de Gobierno.\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones que le son propias\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nCESE y DESE DE BAJA\na partir del día 01 de Febrero de 2020, a la agente Municipal AVELLANEDA VERONICA, DNI 22.410.358, Legajo Nº 2471, en virtud de las causales expuestas en el exordio del presente.\nARTICULO 2º:\nAUTORICESE\nal Departamento Liquidaciones a liquidar el pago de  7 (siete) días de Licencia Anual No Gozadas del año 2019, 2 (dos) días de Licencia Anual proporcional no gozadas del año 2020  y SAC proporcional.\nARTICULO 3º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno.-\nARTICULO 4º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y Archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 124]\nBoletines/Magdalena\nDecreto Nº124/20\nDecreto Nº 124/20\nMagdalena, 28/01/2020\nVisto\nLos  exptes  letra D Nº 2243/19  D 2311/19 D 2215/19  D 2280/19     D 2391/19  D 2317/19   referido al Contrato de Servicios celebrado entre la Municipalidad de Magdalena y los  profesionales   REUTER LESLIE , SULLI HECTOR , GONZALEZ JUAN , VAYO JAVIER,  MOGICA MARIA GABRIELA , BADENAS SUSANA  y;\nConsiderando\nQue la fecha  del convenio de concurrencia será válida desde el 1/1/20  al 31/12/20.\nQue se debe efectivizar el Acto Administrativo de convalidación del    mismo,\nPor ello\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º:\nConvalidase  al\nContrato de Servicios celebrado entre la Municipalidad de Magdalena y los   Profesionales : REUTER LESLIE   , DNI  25.720.407 SULI HECTOR  DNI: 13.749.195 , GONZALEZ JUAN  DNI: 33.369.909 ,VAYO JAVIER DNI:32.172.474  MOGICA MARIA GABRIELA  DNI: 23.125.199  BADENAS SUSANA DNI: 16.025.654\n,\nquienes se desempeñara como Profesionales   en el Hospital Santa Maria Magdalena.-\nARTÍCULO 2º:\nLa erogación que demande el cumplimiento de lo determinado en el art. 1º será con afectación a la Jurisdicción, Programa, Actividad y Partida correspondiente del Presupuesto de Gastos Vigente.-\nARTÍCULO 3º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno D. Marina Natalia Blanco.-\nARTICULO 4º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archivese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 125]\nBoletines/Magdalena\nDecreto Nº125/20\nDecreto Nº 125/20\nMagdalena, 28/01/2020\nVisto\nLos exptes letra D Nº 75/17 y 1078/19,  referidos a los Contratos de Servicios   entre la Municipalidad de Magdalena y los  profesionales\nROMERO JULIO y VILLAFAÑE SANTIAGO,\ny;\nConsiderando\nQue la fecha  del contrato será válida desde el 1/01/20  al 30/06/20.\nQue se debe efectivizar el Acto Administrativo de convalidación del    mismo,\nPor ello\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º:\nConvalidase\nla firma de los\nContratos de Servicios celebrados entre la Municipalidad de Magdalena y los Profesionales\nROMERO JULIO DNI: 14.677.911 y VILLAFAÑE SANTIAGO DNI: 34.295.749,\nquienes  se desempeñan  en el Hospital Municipal en  las distintas áreas Profesionales.-\nARTÍCULO 2º:\nLa erogación que demande el cumplimiento de lo determinado en el art. 1º será con afectación a la Jurisdicción, Programa, Actividad y Partida correspondiente del Presupuesto de Gastos Vigente.-\nARTÍCULO 3º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno.-\nARTICULO 4º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archivese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 126]\nBoletines/Magdalena\nDecreto Nº126/20\nDecreto Nº 126/20\nMagdalena, 29/01/2020\nVisto\nEl expediente Letra E  Nº 1529 / 18, mediante el cual tramita la Licitación Privada N° 18/19, para la “CONTRATACION DE MANO DE OBRA, MATERIALES, EQUIPOS Y TRANSPORTE NECESARIOS PARA LA CONSTRUCCION DE UN AULA, AMPLIACION DE COCINA Y REFORMA DE LOS BAÑOS EN LA ESCUELA PRIMARIA Nº9, PARAJE LA CLELIA, DE LA LOCALIDAD DE BARTOLOME BAVIO, PARTIDO DE MAGDALENA, PROVINCIA DE BUENOS AIRES”.-\nConsiderando\nQue, el día 14 del mes de Agosto del año 2019 ha sido suscripto contrato con el Sr. Carlos Marcelo LLANOS, DNI. 21.772.222, por un valor total de PESOS UN MILLON NOVECIENTOS CINCUENTA MIL ($ 1.950.000,00).-\nQue, ha sido emitido el Certificado Nº 04 por un monto de PESOS CIENTO SESENTA Y DOS MIL SETECIENTOS VEINTICINCO ($ 162.725,00).-\nQue el presente certificado se encuentra afianzado por la Póliza de Caución de garantía de Contrato Nº 336.304 de PESOS NOVENTAY SIETE MIL QUINIENTOS, y la Póliza de Sustitución de Fondo de reparo Nº 336.303 de PESOS CIENTO NOVENTA Y CINCO MIL de Federación Patronal S.A.\nQue debe realizarse el descuento correspondiente al Anticipo Financiero del 20% por PESOS TREINTA Y DOS MIL QUINIENTOS CUARENTA Y CINCO ($32.545,00)\nPor todo ello,\nEl INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nLíbrese Orden de Pago al Sr. Carlos Marcelo LLANOS, DNI. 21.772.2224, por un monto de PESOS CIENTO TREINTA MIL CIENTO OCHENTA ($ 130.180,00), en virtud de las causales expuestas en el exordio de la presente.-\nARTICULO 2º:\nQue se ha realizado el descuento correspondiente al Anticipo Financiero del 20% por PESOS  TREINTA Y DOS MIL QUINIENTOS CUARENTA Y CINCO ($32.545,00)\nARTICULO 3º:\nLas erogaciones que se determinen del Artículo anterior, serán tomadas de la Jurisdicción: 5.000 - Partida  4.2.2.0, \"CONSTRUCCIONES EN BIENES DE DOMINIO PUBLICO\" -  PROGRAMA 22, FUENTE FINANCIAMIENTO: 110, del Presupuesto de Gastos vigente.-\nARTICULO 4º:\nEl presente certificado se encuentra afianzado por la Póliza de Caución de garantía de Contrato Nº 336.304 de PESOS NOVENTAY SIETE MIL QUINIENTOS, y la Póliza de Sustitución de Fondo de reparo Nº 336.303 de PESOS CIENTO NOVENTA Y CINCO MIL de Federación Patronal S.A.\nARTICULO 5º:\nEl presente Decreto será refrendado por el Sr. Secretario de  Hacienda, Sr. Andrés García.-\nARTICULO 6º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y  archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 127]\nBoletines/Magdalena\nDecreto Nº127/20\nDecreto Nº 127/20\nMagdalena, 29/01/2020\nVisto\nEl expte letra D Nº 16/19; referidos a la firma del Convenio de Concurrencia Profesional celebrado entre la Municipalidad de Magdalena y la profesional Lic .\nRIEDL STELLA MARIS\n, y;\nConsiderando\nQue el plazo de Vigencia del Convenio es  de Doce (12) meses, desde el 01/01/20 al 31/12/20.\nQue se debe efectivizar el Acto Administrativo de convalidación del    mismo,\nPor ello\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º:\nConvalidase\nla firma del Convenio de Concurrencia Profesional celebrado entre la Municipalidad de Magdalena y la Lic .\nRIEDL STELLA MARIS , DNI: 32.599.960,\nquien se desempeñara en el Hospital Santa Maria Magdalena.-\nARTÍCULO 2º:\nLa erogación que demande el cumplimiento de lo determinado en el art. 1º será con afectación a la Jurisdicción, Programa, Actividad y Partida correspondiente del Presupuesto de Gastos Vigente.-\nARTÍCULO 3º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno D. Marina Natalia Blanco.-\nARTICULO 4º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archivese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 128]\nBoletines/Magdalena\nDecreto Nº128/20\nDecreto Nº 128/20\nMagdalena, 29/01/2020\nVisto\nEl expte letra D Nº 1098/18,  referidos al Contrato de Servicio   entre la Municipalidad de Magdalena y el  profesional\nGARMENDIA GUSTAVO,\ny;\nConsiderando\nQue la fecha  del contrato será válida desde el 1/01/20  al 30/06/20.\nQue se debe efectivizar el Acto Administrativo de convalidación del    mismo,\nPor ello\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º:\nConvalidase\nla firma del Contrato de Servicio celebrado entre la Municipalidad de Magdalena y el Profesional\nGARMENDIA GUSTAVO DNI: 29.703.263,\nquien  se desempeñara  en el Hospital Municipal.-\nARTÍCULO 2º:\nLa erogación que demande el cumplimiento de lo determinado en el art. 1º será con afectación a la Jurisdicción, Programa, Actividad y Partida correspondiente del Presupuesto de Gastos Vigente.-\nARTÍCULO 3º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno.-\nARTICULO 4º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archivese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 129]\nBoletines/Magdalena\nDecreto Nº129/20\nDecreto Nº 129/20\nMagdalena, 29/01/2020\nVisto\nEl expediente Letra S  Nº 1953 / 18 Alc.II, mediante el cual tramita la Licitación Privada  N° 14/19, para la “CONTRATACION DE MANO DE OBRA y MATERIALES NECESARIOS PARA LA CONSTRUCCION DE BAÑOS, VESTUARIOS Y BUFFET DEL C.R.I.M.(COMPLEJO RECREATIVO INTEGRAL MAGDALENA)”, DE LA LOCALIDAD DE MAGDALENA, PARTIDO DE MAGDALENA, PROVINCIA DE BUENOS AIRES”.-\nConsiderando\nQue, el día 01 del mes de Agosto del año 2019 ha sido suscripto contrato con el Sr. Carlos Marcelo LLANOS, DNI. 21.772.222, por un valor total de PESOS UN MILLON SETECIENTOS TREINTA Y DOS MIL QUINIENTOS ($ 1.732.500,00).-\nQue, ha sido emitido el Certificado Nº 05 por un monto de PESOS OCHENTA Y SEIS MIL SEISCIENTOS VEINTICINCO  ($ 86.625,00)\nQue el presente certificado se encuentra afianzado por la póliza de caución Nº 335140 Concepto de Garantía de Contrato por un monto de PESOS CIENTO SETENTA Y TRES MIL DOSCIENTOS CINCUENTA ($173.250,00) y en concepto de Sustitución de Fondo de Reparo la Póliza Nº 335486 por un monto de PESOS CIENTO SETENTA Y TRES MIL DOSCIENTOS CINCUENTA (173.250,00); de Federación Patronal Seguros.-\nQue, deberá realizarse el descuento del 10% (diez) correspondiente al Anticipo financiero de\nPESOS OCHO MIL SEISCIENTOS SESENTA Y DOS CON CINCUENTA ($ 8.662,50).-\nPor todo ello,\nEl INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nLIBRESE\nOrden de Pago al\nSr.\nCarlos Marcelo LLANOS, DNI. 21.772.222\n, por un monto de\nPESOS SETENTA Y SIETE MIL NOVECIENTOS SESENTA Y DOS CON CINCUENTA ($ 77.962,50)\n, en virtud de las causales expuestas en el exordio de la presente.-\nARTICULO 2º:\nQue se ha realizado el descuento correspondiente al Anticipo Financiero del 10 % por PESOS OCHO MIL SEISCIENTOS SESENTA Y DOS CON CINCUENTA ($ 8.662,50).-\nARTICULO 3º:\nEl presente certificado se encuentra afianzado por la póliza de caución Nº 335140 Concepto de Garantía de Contrato por un monto de PESOS CIENTO SETENTA Y TRES MIL DOSCIENTOS CINCUENTA ($173.250,00) y en concepto de Sustitución de Fondo de Reparo la Póliza Nº\n335486 por un monto de PESOS CIENTO SETENTA Y TRES MIL DOSCIENTOS CINCUENTA   ($173.250,00); de Federación Patronal Seguros.-\nARTICULO 4º::\nLas erogaciones que se determinen del Artículo anterior, serán tomadas de la Jurisdicción: 1.000 - Partida  4.2.2.0, \"CONSTRUCCIONES EN BIENES DE DOMINIO PUBLICO\" -  PROGRAMA 28, FUENTE FINANCIAMIENTO: 110, del Presupuesto de Gastos vigente.-\nARTICULO 5º\nEl presente Decreto será refrendado por el Secretario de Hacienda de la Municipalidad de Magdalena Sr. ANDRES LUCIANO GARCIA.-\nARTICULO  6º:\nComuníquese, a quienes corresponda, tomen nota las oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 130]\nBoletines/Magdalena\nDecreto Nº130/20\nDecreto Nº 130/20\nMagdalena, 29/01/2020\nVisto\nEl artículo 14º de la Ordenanza Nº 3708/19, de Presupuesto General para el Ejercicio 2019, sancionada con fecha 27/12/19 y promulgada mediante el Decreto Nº 119/19 del 30 de Diciembre de 2019; y\nConsiderando\nQue el mencionado artículo faculta al Departamento Ejecutivo a disponer transferencias de créditos presupuestarios para reforzar conceptos preexistentes o crear nuevos, entre los conceptos de una Jurisdicción, Programa, Actividad Programática ó Proyecto distintos, correspondientes al Presupuesto de Gastos del presente Ejercicio;\nQue se cree conveniente, con el fin de lograr una mayor prolijidad en la ejecución del Presupuesto dotar de crédito adicional a las Partidas que representan excedidas o con créditos insuficientes;\nQue el citado artículo permite financiar las creaciones, ampliaciones o modificaciones de partidas del Presupuesto de Gastos mediante transferencias de economías existentes en las restantes partidas de libre afectación;\nQue es necesario efectuar las adecuaciones y correcciones  pertinentes, las cuales tienen un fin exclusivamente de regularización presupuestaria, no implicando ello modificación alguna en el monto total del Presupuesto.\nPor ello;\nEL INTENDENTE MUNICIPAL DE MAGDALENA en uso de sus atribuciones sanciona el siguiente:\nDECRETO\nARTICULO 1º:\nTransfiéranse a las Partidas Presupuestarias correspondientes al  DEPARTAMENTO EJECUTIVO (1110100000) créditos por un monto total de DOS MILLONES CIENTO CINCO MIL (2.105.000,00),de acuerdo al detalle de Jurisdicciones, Programas, Partidas y montos obrantes en la planilla de RAFAM adjunta, la que forma parte indivisible del presente.\nARTICULO 2º:\nLos créditos transferidos y asignados de acuerdo al artículo precedente, serán tomados de las Partidas correspondientes al DEPARTAMENTO EJECUTIVO (1110100000)  por DOS MILLONES CIENTO CONCO MIL (2.105.000,00), conforme al detalle de Jurisdicciones, Programas, Partidas y montos que se señalan en la planilla citada en el artículo anterior.\nARTICULO 3º:\nEl presente Decreto será refrendado por el Señor Secretario de Hacienda de la Municipalidad de Magdalena.\nARTICULO 4º:\nComuníquese al Honorable Concejo Deliberante dentro de los diez días contados a partir de la fecha, en cumplimiento del artículo 14º de la Ordenanza Nº 3708/19.-\nARTICULO 5º:\nComuníquese, tomen nota las oficinas correspondientes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\nAnexos\nplanilla pdf\nmodificación presupuestaria\nDESCARGAR\n\n[DOC 131]\nBoletines/Magdalena\nDecreto Nº131/20\nDecreto Nº 131/20\nMagdalena, 29/01/2020\nVisto\nLa solicitud de licencia por vacaciones presentada por el Sr. DIRECTOR DE ADMINISTRACION SALUD, Víctor Raúl Zapiola, Legajo Nº 1330; y,\nConsiderando\nQue, la misma será por un lapso de CATORCE (14) días partir del 3/2/2020 y hasta el 16/2/2020 inclusive.\nQue, consecuentemente deberá designarse reemplazante “A Cargo” durante el período Ut Supra mencionado.\nP O R   E L L O\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus facultades que le son propias\nD E C R E T A\nARTICULO 1º:\nDESIGNESE\n“A CARGO”\nde la DIRECCION DE ADMINISTRACION SALUD durante el período del 3/2/2020 y hasta el 16/2/2020 inclusive, al\nSr DIRECTOR DEL HOSPITAL Dr. Aníbal Bagliardi Leg Nº 4329,\nen virtud  de lo expuesto en el exordio de la presente.\nARTICULO 2º:\nEl presente Decreto  será refrendado por la Secretaria de Gobierno Sra. Marina Natalia Blanco.\nARTICULO 3º:\nComuníquese a quienes corresponda, tomen nota las  Oficinas  pertinentes, dése al Registro Municipal y  archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 132]\nBoletines/Magdalena\nDecreto Nº132/20\nDecreto Nº 132/20\nMagdalena, 29/01/2020\nVisto\nEl Expte. Letra S Nº 243/19, mediante el cual la Empresa 1956 S.A. realiza la obra de CONSTRUCCION DE 10 CUADRAS DE HORMIGON SIMPLE EN MAGDALENA, y\nConsiderando\nQue el plazo de ejecución de obra es de 200 días a partir del 13 de Julio de 2019.-\nQue, a fs 881 se presenta por parte de la empresa una nota de solicitud de ampliación del plazo de ejecución de obra por 45 días.-\nQue, la Subsecretaria de Obras y Servicios Públicos a fs 887 informa que las razones que la empresa indica tienen plena validez, coincidiendo en que 45 días es un plazo aceptable para que la obra se culmine en su totalidad.-\nQue, dicho pedido se analiza considerando viable la ampliación.-\nPOR ELLO:\nEl Intendente Municipal de Magdalena, en uso de sus atribuciones que le son propias\nDECRETA\nARTICULO 1º:\nAUTORIZASE la Ampliación del Plazo de Obra a la Empresa 1956 S.A. por un plazo de 45 días a partir del 29 de Enero del año 2020, según los considerandos ut supra citados.-\nARTICULO 2º:\nEl presente Decreto será refrendado por el  Secretario de Hacienda a Cargo de Gobierno, Cdor. Andrés García.-\nARTICULO 3º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y  archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 133]\nBoletines/Magdalena\nDecreto Nº133/20\nDecreto Nº 133/20\nMagdalena, 29/01/2020\nVisto\nLas actuaciones obrantes en  el expte  letra J Nº 24/15 ; referente a la\nPRESTACION\nDEL\nSERVICIO DE INTERNET A LAS DISTINTAS DEPENDENCIAS (DELEGACION VIEYTES, DELEGACION MAGDALENA, CENTRO CULTURAL Y PUNTO DIGITAL) POR PARTE DE LA EMPRESA MAGDALENA VIRTUAL S.A. ; Y\nConsiderando\nQue en tan sentido se ha suscripto contrato con el Sr GUIDO BONICALZI en su carácter de apoderado de la empresa MAGDALENA  VIRTUAL S.A. para proceder a efectuar las citadas tareas,\nQue  dicho contrato tendrá vigencia  a partir del 01 de Enero de 2020    hasta el 31 de Diciembre  de 2020,\nQue  deben efectuarse los trámites   Administrativos tendientes a su  convalidación,\nPor ello,\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º:\nCONVALIDASE\nel Contrato  entre esta Comuna y el  Sr GUIDO BONICALZI, en su carácter de Apoderado de la empresa MAGDALENA VIRTUAL S.A. de acuerdo a los considerandos de la presente.-\nARTICULO 2º.- Las\nerogaciones que se determinen del Artículo Primero serán tomadas de las jurisdicciones y programas; 3000-30, 6000-01 y 6.000-18, Partida 3.1.4.0.TELEFONOS, TELEX, Y TELEFAX, Fuente de Financiación; 110 del Presupuesto de Gastos Vigente.-\nARTICULO 3º:\nEl presente Decreto será refrendado por el Sr. Secretario de Hacienda Andrés García de la Municipalidad de Magdalena.-\nARTICULO 4º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archivese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 134]\nBoletines/Magdalena\nDecreto Nº134/20\nDecreto Nº 134/20\nMagdalena, 29/01/2020\nVisto\nLas actuaciones del expediente Letra C Número 91/20 mediante las cuales AMATI FLORENCIA DNI 36.365.669 en su carácter de Presidente del\nCLUB ATLETICO Y SOCIAL RACING DE BAVIO\n– CUIT 30-67722992-2-9\nsolicita\nla habilitación de carácter provisorio del comercio\n,\ncuya actividad es\nBUFETT - PARRILLA\nsito en Dr. PEPE ESQUINA MORIONDO de la localidad de BARTOLOME BAVIO; y\nConsiderando\nLas intervenciones e informes al respecto de las distintas dependencias municipales que aconsejan hacer lugar a dicha habilitación en forma provisoria, conforme lo establece en el Capítulo III, artículo 82º de la Ordenanza Fiscal e Impositiva –parte especial- del Municipio, que fuera modificado por la Ordenanza 2136/04, mediante la cual se requiere la presentación de Plano de Obra Visado y libre deuda tributaria del inmueble identificado catastralmente con los números de Partida Inmobiliaria\n20956\nsede de la actividad por la que solicita habilitación.\nQue la misma debe ser otorgada por el término de doce meses a partir del presente acto administrativo,\nvenciendo en consecuencia el día  29 de enero de 2021.\nQue transcurrido dicho plazo deberá cumplimentarse el requisito previsto en los incisos A y B del artículo 89 de la norma citada precedentemente, a fin de otorgar la habilitación de carácter definitivo, debiendo el Municipio, en caso contrario, proceder a la clausura del establecimiento.\nPor todo ello\nel INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nDECRETA\nArtículo 1º\n:\nAutorizar y registrar a partir de la fecha, por los motivos expuestos en el exordio, la habilitación de carácter provisorio por el término de doce meses del comercio cuya actividad es\nBUFETT\n(Código de actividad 62-900-10) –\nPARRILLA\n(Código de Actividad 62-600-01), propiedad de\nCLUB ATLETICO Y SOCIAL RACING DE BAVIO – CUIT 30-67722992-2-9,\nLegajo Municipal Nº\n62857\n, sito en el inmueble designado catastralmente como: Circunscripción VI, Seccion: A; Manzana: 61; Parcela 19, y Partida Inmobiliaria Nº\n20956\n, ubicado en Dr. PEPE ESQUINA MORIONDO de la localidad de BARTOLOME BAVIO.\nEl vencimiento de la presente Habilitación Provisoria se producirá el día 29 de enero de 2021,\ndebiendo en esa oportunidad verificarse el cumplimiento de los requisitos establecidos en el Capítulo III, Art. 92 Inc. a) y b) de la Ordenanza Fiscal –Parte Especial- del Municipio. En tal caso corresponderá el Acto Administrativo de Habilitación Definitiva. En caso contrario se procederá a la clausura del establecimiento conforme lo establece el Art. 93 (último apartado) de la norma citada precedentemente.\nArtículo 2º:\nEl presente Decreto será refrendado por la Señora Secretaria de Gobierno de la Municipalidad de Magdalena.\nArtículo 3º:\nComuníquese a quienes corresponda, tomen nota las oficinas pertinentes, dese al registro municipal y archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 135]\nBoletines/Magdalena\nDecreto Nº135/20\nDecreto Nº 135/20\nMagdalena, 29/01/2020\nVisto\nLa solicitud de licencia por vacaciones presentada por el Sr. DIRECTOR DE DEL HOSPITAL,\nDr. Aníbal Bagliardi Leg Nº 4329\n; y,\nConsiderando\nQue, la misma será por un lapso de CUATRO (4) días a partir del 30/1/2020 y hasta el 02/2/2020 inclusive.\nQue, consecuentemente deberá designarse reemplazante “A Cargo” durante el período Ut Supra mencionado.\nP O R   E L L O\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus facultades que le son propias\nD E C R E T A\nARTICULO 1º:\nDESIGNESE\n“A CARGO”\nde la DIRECCION DEL HOSIPTAL durante el período del 30/1/2020 y hasta el 02/2/2020 inclusive, al\nSr DIRECTOR DE SALUD Dr. Pablo Cortes Leg Nº 2328,\nen virtud  de lo expuesto en el exordio de la presente.\nARTICULO 2º:\nEl presente Decreto  será refrendado por la Secretaria de Gobierno Sra. Marina Natalia Blanco.\nARTICULO 3º:\nComuníquese a quienes corresponda, tomen nota las  Oficinas  pertinentes, dése al Registro Municipal y  archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 136]\nBoletines/Magdalena\nDecreto Nº136/20\nDecreto Nº 136/20\nMagdalena, 31/01/2020\nVisto\nEl expediente Letra S  Nº 2343 / 19, mediante el cual tramita el Concurso de Precios N° 01/20, para la “CONTRATACION DE MANO DE OBRA y EQUIPOS PARA LA CONSTRUCCION DE LAS FUNDACIONES Y LA AMPLIACION DEL PLAYON MULTIDEPORTES DEL C.R.I.M.(COMPLEJO RECREATIVO INTEGRAL MAGDALENA)”, DE LA LOCALIDAD DE MAGDALENA, PARTIDO DE MAGDALENA, PROVINCIA DE BUENOS AIRES”.-\nConsiderando\nQue, el día 30 del mes de Enero del año 2020 ha sido suscripto contrato con el Sr. Carlos Marcelo LLANOS, DNI. 21.772.222, por un valor total de PESOS OCHOCIENTOS CINCUENTA MIL ($ 850.000,00).-\nQue deben efectuarse los trámites administrativos tendientes a la Convalidación del mismo;\nPor todo ello,\nEl INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nConvalídese en la fecha el contrato suscripto entre este Municipio y el Sr. Carlos Marcelo LLANOS, DNI. 21.772.222, en virtud de las causales expuestas en el exordio de la presente.-\nARTICULO 2º:\nEl presente Decreto será refrendado por la Secretaria de Gobierno de la Municipalidad de Magdalena Sra. MARINA BLANCO.-\nARTICULO 3º:\nComuníquese, a quienes corresponda, tomen nota las oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 137]\nBoletines/Magdalena\nDecreto Nº137/20\nDecreto Nº 137/20\nMagdalena, 31/01/2020\nVisto\nLa nota presentada por la Asociación Cooperadora del Hospital Santa María Magdalena, obrante a fs. 1 del expte letra C Nº 59/20, en la cual solicitan autorización para poner en circulación dentro del Partido de Magdalena, UNA RIFA, y\nConsiderando\nQue  de acuerdo al informe de la Dirección de Asesoría Letrada se cumplimentaron los requisitos legales exigidos, por Ley,\nPor ello,\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTÍCULO 1º:\nAUTORIZASE\na la\nASOCIACION COOPERADORA\nDEL\nHOSPITAL SANTA MARIA MAGDALENA,\na poner en circulación dentro del Partido de Magdalena, una rifa de  500 billetes con dos números cada uno, de tres cifras,  a razón de PESOS DOS MIL ($ 2.000)  cada  boleta , pagadera al contado o en DIEZ (10)   cuotas iguales y consecutivas de PESOS DOSCIENTOS  ($ 200) cada una, a sortearse por la Lotería de la Pcia de Buenos Aires, en las fechas y por los premios que se detallan:\nSORTEOS MENSUALES:\nEn el último sábado en el sorteo nocturno de la Quiniela de la Pcia de Bs As de los meses de Marzo, Abril, Mayo,Junio, Julio, Agosto, Septiembre, Octubre y Noviembre de 2020,  se sortearán:\nPRIMER PREMIO:\n$ 10.000 (PESOS DIEZ MIL).\nSEGUNDO PREMIO:\n$6.000 (PESOS SEIS  MIL).\nTERCER PREMIO:\n$3.000 (PESOS TRES MIL).\nSORTEO FINAL:\nSe realizará el Sabado  19 de Diciembre de 2.020 en el sorteo nocturno de la Quiniela de la Pcia de Bs As  y por los siguientes premios:\nPRIMER PREMIO:\nPESOS CIENTO OCHENTA  MIL ($ 180.000).\nSEGUNDO PREMIO:\nPESOS CINCUENTA MIL  ($ 50.000).\nTERCER PREMIO:\nPESOS VEINTITRES  MIL ($23.000).\nCUARTO PREMIO:\nPESOS DOCE MIL ($ 12.000).\nTodos los sorteos se efectuarán los últimos sábados de cada mes por la Quiniela Nocturna de la Pcia de Bs As.-\nARTÍCULO 2º:\nLa entidad deberá depositar en una Entidad Bancaria Oficial el 25% de lo recaudado a fín de garantizar la existencia de los premios a entregar.-\nARTICULO 3º\n:\nLa Cooperadora del Hospital deberá publicar en un diario de amplia difusión en la zona, los números favorecidos con los nombres de los poseedores, debiendo remitir la publicación a la Comuna.-\nARTÍCULO 4º:\nEl presente Decreto será refrendado por el Sra. Secretaria de Gobierno de la Municipalidad de Magdalena.-\nARTÍCULO 5º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 138]\nBoletines/Magdalena\nDecreto Nº138/20\nDecreto Nº 138/20\nMagdalena, 31/01/2020\nVisto\nEl Expte  letra S Nº 50/2020 en referencia  al boleto educativo de Bme Bavio- Zona Rural y\nConsiderando\nQue  mediante Ordenanza 3493/18, se crea el Boleto Educativo Gratuito  en el Partido de Magdalena.\nQue por Ordenanza 3616/19  los beneficiarios  de la localidad de Bavio- Vieytes, y Zona Rural  recibirán  en forma mensual   el dinero  que corresponde  a la cantidad de boletos   según los días de cursada y plan de estudio, teniendo en cuenta  el costo unitario  del boleto universitario y terciario con el descuento establecido por la Empresa\nQue se debe realizar el acto  administrativo correspondiente.\nPor ello,\nEl Intendente Municipal en uso de sus atribuciones\nDECRETA\nARTICULO 1º:\nLibrase Orden de pago  a favor  de los estudiantes  que se detallan  en el anexo I que forma parte del presente decreto, en concepto  de pago  del dinero  que corresponde a la cantidad de boletos  entregados en forma mensual a los estudiantes de  Bme Bavio y Zona Rural según su  plan de estudios  y los días de cursadas, teniendo en cuenta que el costo  unitario del boleto\nes  de  Pesos  $108 ($108) Bavio –La Plata.\nArticulo 2º\n: Los beneficiarios deberán  presentar los comprobantes (boletos) dentro de los 30 días de haber recibido el pago\nArticulo 4º\n:\nLa erogación que demande el artículo 1º deberá  ser tomada de la Partida 5.1.4.0 Jurisdicción 7000 FF.132.\nArticulo 5º\n:\nEl presente Decreto será refrendado por el Secretario de Hacienda.\nArticulo 6º\nComuníquese, Regístrese y archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\nAnexos\nplanilla word\nbeneficiarios\nDESCARGAR\n\n[DOC 139]\nBoletines/Magdalena\nDecreto Nº139/20\nDecreto Nº 139/20\nMagdalena, 31/01/2020\nVisto\nLas actuaciones del Expediente Letra B, Número 2183/19 mediante las cuales BAJCIC LAUTARO JOSUÉ,\nCUIT 20-35017657-9\n, solicita habilitación municipal del comercio cuya actividad es RESTAURANTE ubicado en calle Hipólito Yrigoyen Nº 499 de la ciudad de Magdalena; y\nConsiderando\nLas intervenciones e informes al respecto de las distintas dependencias municipales que aconsejan hacer lugar a lo solicitado, en virtud de haberse cumplimentado los requisitos establecidos en la normativa vigente.\nPor todo ello\nel INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nDECRETA\nArtículo 1º:\nAutorizar y registrar, a partir de la fecha, por los motivos expuestos en el exordio, la Habilitación municipal del comercio cuya actividad es RESTAURANTE (Código de actividad 63100-01) propiedad de BAJCIC LAUTARO JOSUÉ,\nCUIT 20-35017657-9,\nLegajo Municipal Nº\n62858\nsito en el inmueble designado catastralmente como: Circunscripción I, Sección B, Manzana 111, Parcela 4e y Partida Inmobiliaria Nº 26.461, ubicado en calle Hipólito Yrigoyen Nº 499 de la ciudad de Magdalena.\nArtículo 2º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno de la Municipalidad de Magdalena.\nArtículo 3º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes dese al Registro Municipal y Archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 140]\nBoletines/Magdalena\nDecreto Nº140/20\nDecreto Nº 140/20\nMagdalena, 31/01/2020\nVisto\nEl Expediente letra S N° 2237/20;\nEl Convenio Marco celebrado entre La Dirección Provincial del Registro de la Propiedad y la Municipalidad de Magdalena;  y,\nConsiderando\nQue, visto la Ordenanza N° 3691/19, referida a la inscripción de un inmueble en el Registro de la Propiedad Inmueble de la Pcia de Bs. As. a favor de la Municipalidad (fs.51/53).\nQue por dicho Convenio el Municipio podrá dar ingreso de solicitudes de servicios registrales;\nQue el Registro informó al Municipio la liquidación a abonar por los servicios prestados;\nQue de acuerdo a lo informado es necesario cumplir con el pago de PESOS CUATROCIENTOS ($400) por parcela a inscribir en concepto de tasa timbrado, lo que suma un total de PESOS QUINCE MIL DOSCIENTOS  ($15.200) (38 parcelas)\nQue el Municipio deberá abonar por los mismos mediante depósito bancarios en la Cuenta Nº 51420/6 del Banco de la Provincia de Buenos Aires Sucursal 2000;\nPor todo  ello,\nEL INTENDENTE MUNICIPAL de MAGALENA en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nLíbrese Orden de Pago a favor la Dirección Provincial del Registro de la Propiedad, la suma de PESOS QUINCE MIL DOSCIENTOS  ($15.200)  mediante depósito en la cuenta 51420/6 del Banco de la Pcia. de Buenos Aires Sucursal 2000 – CBU 0140999801200005142061 a nombre de “Colegio de Escribanos de la Pcia. de Bs. As. – Convenio con la Dirección de la Propiedad”, por las causas expresadas en el exordio de la presente y de acuerdo a lo especificado en el Convenio.-\nARTICULO 2º:\nEl gasto determinado en el artículo precedente será tomado de la Jurisdicción 9000, Programa 01. Partida 3.8.3.0 “DERECHOS TASAS”. F.F. 110\nARTICULO 4º:\nEl presente Decreto será refrendado por el Sr. Secretario de Hacienda  de la Municipalidad de Magdalena, Cr. Andrés García.-\nARTICULO 5º:\nComuníquese, tomen nota las Oficinas pertinentes, dese al Registro Municipal y Archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 141]\nBoletines/Magdalena\nDecreto Nº141/20\nDecreto Nº 141/20\nMagdalena, 31/01/2020\nVisto\nLas actuaciones iniciadas mediante Expte. Letra J, Nº 1876/19; y,\nConsiderando\nQue, se deberán erogar mediante Orden de Pago, los importes correspondientes a la tarea de Cobranza de Servicios en el Balneario Municipal por la temporada Estival 2019/ 2020 de los empleados municipales afectados al mismo.\nQue, el presente Decreto cuenta con el aval del Secretario de Hacienda,\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones que le son propias\nD E C R E T A\nARTÍCULO 1º:\nAUTORICESE\na la Oficina de Contaduría a Librar Orden de Pago por el mes de enero  del año 2019, en virtud de las causales expuestas en el exordio de la presente, a favor de:\nJURISD.\nPROG.\nACTIV.\nLEG\nAGENTE\nTOTAL\n8000\n01\n00\n943\nCORDAL AIDA\n$13,100\n8000\n01\n00\n1159\nABADIN SOLANGE\n$  8,700\nARTICULO 2º.\nAUTORICESE\na la Oficina de Contaduría a Librar Orden de Pago por el mes de enero  del año 2019, en virtud de las causales expuestas en el exordio de la presente, a favor de:\nJURISD.\nPROG.\nACTIV.\nLEG\nAGENTE\nTOTAL\n9000\n25\n15\n2155\nFERREYRA GRACIELA\n$13,100\nARTICULO 3º:\nAUTORICESE\na la Oficina de Contaduría a Librar Orden de Pago por el mes de enero  del año 2019, en virtud de las causales expuestas en el exordio de la presente, a favor de:\nJURISD.\nPROG.\nACTIV.\nLEG\nAGENTE\nTOTAL\n11000\n28\n11\n1290\nNIEVA MARISA\n$5,800\nARTICULO 4º:\nAUTORICESE\na la Oficina de Contaduría a Librar Orden de Pago por el mes de enero  del año 2019, en virtud de las causales expuestas en el exordio de la presente, a favor de:\nJURISD.\nPROG.\nACTIV.\nLEG\nAGENTE\nTOTAL\n3000\n30\n1419\nSANCHO MARIA\n$1500\nARTICULO 5º:\nAUTORICESE\na la Oficina de Contaduría a Librar Orden de Pago por el mes de enero  del año 2019, en virtud de las causales expuestas en el exordio de la presente, a favor de:\nJURISD.\nPROG.\nACTIV.\nLEG\nAGENTE\nTOTAL\n9000\n01\n00\n1317\nOSCARES ANALIA\n$10,200\nARTICULO 6º:\nLa erogación que demande el cumplimiento de lo determinado en el\nArt. 1º\n, será con afectación a la Partida Contable 1.3.1.1– HORAS EXTRAS- del Programa 01, ACT. 00 de Jurisdicción 8000 F. F 110, correspondientes al Presupuesto de Gastos vigente.\nARTICULO 7º:\nLa erogación que demande el cumplimiento de lo determinado en el\nArt. 2º\n, será con afectación a la Partida Contable 1.3.1.1– HORAS EXTRAS- del Programa 01 ACT. - de Jurisdicción, 9000 F. F 110, correspondientes al Presupuesto de Gastos vigente.\nARTICULO 8º:\nLa erogación que demande el cumplimiento de lo determinado en el\nArt. 3º\n, será con afectación a la Partida Contable 1.3.1.1– HORAS EXTRAS- del Programa 28 ACT. 11 de Jurisdicción, 11000 F. F 132, correspondientes al Presupuesto de Gastos vigente.\nARTICULO 9º:\nLa erogación que demande el cumplimiento de lo determinado en el\nArt. 4º\n, será con afectación a la Partida Contable 1.3.1.1– HORAS EXTRAS- del Programa 30 ACT. - de Jurisdicción, 3000 F. F 110, correspondientes al Presupuesto de Gastos vigente.\nARTICULO 10º:\nLa erogación que demande el cumplimiento de lo determinado en el\nArt. 5,\nserá con afectación a la Partida Contable 1.3.1.1– HORAS EXTRAS- del Programa 01 ACT. - de Jurisdicción, 9000 F. F 110, correspondientes al Presupuesto de Gastos vigente.\nARTICULO 11º:\nEl presente Decreto será refrendado por el Sr.  Secretario de Hacienda Cr. Andrés García.-.\nARTICULO 12º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y Archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 142]\nBoletines/Magdalena\nDecreto Nº142/20\nDecreto Nº 142/20\nMagdalena, 31/01/2020\nVisto\nel expediente 4070-16/07 interno letra “I” Nº 241/17, la Ordenanza Nº 3419/17 y el Decreto Nº 521/17 referente al préstamo contraído por el Municipio con el Banco de la Provincia de Buenos Aires; y\nConsiderando\nQue de acuerdo a la cláusula segunda de la Ordenanza consignada “ut-supra” las condiciones generales del préstamo son fijadas con un plazo de reembolso de 48 (cuarenta y ocho) meses, con 6 (seis) meses de gracia para la amortización del capital;\nQue con fecha 23/12/2019 el Banco de la Provincia de Buenos Aires debitó en la cuenta corriente Nº 50421/2 el importe de $ 143.320,94 en concepto de intereses y $ 428.571,42  en concepto de capital correspondiente a la cuota Nº 26 del préstamo 330-10706807, de acuerdo con lo notificado por la entidad acreedora;\nQue del monto mencionado corresponde efectuar la siguiente desagregación:\nCuota Nº 26\nAmortización   $     428.571,42\nIntereses           $     143.320,94\nque en virtud de lo señalado precedentemente es menester efectuar los trámites administrativo-contables que le otorguen el marco legal pertinente a la mencionada liquidación;\nPor todo ello,\nEl INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones\nDECRETA\nARTICULO 1º:\nLíbrese Orden de Pago a favor del Banco de la Provincia de Buenos Aires (5019) por\n$\n143.320,94 (PESOS CIENTO CUARENTA Y TRES  MIL TRESCIENTOS VEINTE CON 94/100) por las razones expuestas en el exordio. Las erogaciones serán tomadas de las Partidas 7163 INTERESES DE LA DEUDA A LARGO PLAZO “Préstamo Maquinaria BP”, correspondiente a la Jurisdicción 1110108000 Secretaría de Hacienda, Programa 92 Intereses y Gastos de la Deuda del Presupuesto de Gastos vigente.\nARTICULO 2º:\nLíbrese Orden de Pago a favor del Banco de la Provincia de Buenos Aires (5019) por\n$ 428.571,42\n(PESOS CUATROCIENTOS VEINTIOCHO MIL QUINIENTOS SETENTA Y UNO CON 42/100) por las razones expuestas en el exordio. Las erogaciones serán tomadas de las Partidas 7173 AMORTIZACIÓN DE LA DEUDA A LARGO PLAZO “Préstamo Maquinaria BP”, correspondiente a la Jurisdicción 1110108000 Secretaría de Hacienda, Programa 93 Deuda Consolidada del Presupuesto de Gastos vigente.\nARTICULO 3º:\nEl presente Decreto será refrendado por el Sr. Secretario de Hacienda de la Municipalidad de Magdalena.\nARTICULO 4º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n\n[DOC 143]\nBoletines/Magdalena\nDecreto Nº143/20\nDecreto Nº 143/20\nMagdalena, 31/01/2020\nVisto\nEl expte letra D Nº 2273/19  referido al Convenio Empresa Unión Platense SRL  y la Municipalidad de Magdalena y;\nConsiderando\nQue la fecha  del convenio será  de doce (12) meses, valida desde el 02/ 01/20  al 31/12/20.\nQue el presente convenio tiene por objeto establecer un Sistema de Subsidio a Estudiantes Universitarios y Terciarios, destinados a residentes del Partido de Magdalena que se encuentren cursando estudios universitarios y terciarios, que no se encuentren entre las carreras que se ofrecen a nivel local y en instituciones públicas, solo   en modalidad privada para aquellas carreras que no están en establecimientos públicos o sean declarados de interés municipal en la ciudad de La Plata\nQue se debe efectivizar el Acto Administrativo de convalidación del    mismo,\nPor ello\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º:\nConvalidase\nla firma del Sr Intendente Municipal   en el Convenio Empresa Unión Platense SRL  Representada por el Sr Corbelli Nicolás Omar DNI : 23.820.201 y la Municipalidad de Magdalena, según actuaciones obrantes en el expte ut- supra mencionado.-\nARTÍCULO 2º:\nLa erogación que demande el cumplimiento de lo determinado en el art. 1º será con afectación a la Jurisdicción, Programa, Actividad y Partida correspondiente del Presupuesto de Gastos Vigente.-\nARTÍCULO 3º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno Marina Natalia Blanco.-\nARTICULO 4º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archivese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 144]\nBoletines/Magdalena\nDecreto Nº144/20\nDecreto Nº 144/20\nMagdalena, 31/01/2020\nVisto\nLas actuaciones iniciadas mediante Expte. Letra D Nº 136/2020;\nConsiderando\nQue, el Director de Administración de Salud, solicita la contratación a partir del 01 de febrero de 2020 como personal JORNALIZADO, con un régimen de 30 (TREINTA) Jornales a la Técnica en Hemoterapia SILVA, ESTEFANIA NAHIR, DNI: 38.510.614.\nQue existe crédito presupuestario.\nQue, la Sra. Secretaria de Gobierno convalida la solicitud UT supra mencionada.\nPOR ELLO\nEl Intendente Municipal de Magdalena, en uso de sus atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nDESIGNASE,\na partir del día 1 de febrero de 2020, como Personal JORNALIZADO, con un régimen de 30 (TREINTA) Jornales a la Técnica en Hemoterapia SILVA, ESTEFANIA NAHIR, DNI: 38.510.614, legajo 2485, en virtud de las causales expuestas en el exordio de la presente.\nARTICULO2º.\n- La erogación que demande el cumplimiento de lo determinado en el Art. 1º, será con afectación a la Partida 1.2.1.3. PERSONAL JORNALIZADO, Jurisd. 4000, Prog. 17,  FF 110, del Presupuesto de Gastos Vigente.-\nARTICULO 3º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno, Sra. Marina Natalia Blanco.\nARTICULO 4º:\nComuníquese a quienes corresponda, tomen nota las Oficinas pertinentes, dése al Registro Municipal y  archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 145]\nBoletines/Magdalena\nDecreto Nº145/20\nDecreto Nº 145/20\nMagdalena, 31/01/2020\nVisto\nLos exptes letra D N° 2208/19, 2213/19 y 2240/19, referidos a la firma del Convenio de Concurrencia Profesional celebrado entre la Municipalidad de Magdalena y los Profesionales Dres. TIBALDI NICOLAS, ALCORTA AGUSTIN y GONZALEZ MABEL,  y;\nConsiderando\nQue el plazo de Vigencia del Convenio es  de doce  (12) meses, desde el 01/01/20 al 31/12/20.\nQue se debe efectivizar el Acto Administrativo de convalidación del    mismo,\nPor ello\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º:\nConvalidase\nla firma del Convenio de Concurrencia Profesional celebrado entre la Municipalidad de Magdalena y los Profesionales Dres. TIBALDI NICOLAS DNI: 30.796.415, ALCORTA AGUSTIN DNI: 34.404.217 y GONZALEZ MABEL DNI: 18.485.518, quienes se desempeñaran  en el Hospital Santa María Magdalena.-\nARTÍCULO 2º:\nLa erogación que demande el cumplimiento de lo determinado en el art. 1º será con afectación a la Jurisdicción, Programa, Actividad y Partida correspondiente del Presupuesto de Gastos Vigente.-\nARTÍCULO 3º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno.-\nARTICULO 4º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archivese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\n\n[DOC 146]\nBoletines/Magdalena\nDecreto Nº146/20\nDecreto Nº 146/20\nMagdalena, 31/01/2020\nVisto\nEl Decreto Nº 213/16  mediante el cual se designan Agentes Inventariadores de Primer Orden  y sus Áreas de custodia,\nConsiderando\nQue a fs. 90/91 del expte letra C Nº 431/16, la División de Patrimonio ha solicitado la modificación e incorporación  de algunos  Agentes Inventariadores,  teniendo en cuenta que las dependencias Municipales y dichos Agentes han dejado de cumplir por distintas razones.-\nPor ello,\nEL INTENDENTE MUNICIPAL DE MAGDALENA, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1\nº:\nDesignase como titulares de los Registros Patrimoniales al personal que se detalla en al Anexo I del presente Decreto.-\nARTICULO 2º:\nModificase el Anexo I del Decreto Nº 213/16 en lo atinente en la designación de los titulares de los registros patrimoniales de la Municipalidad de Magdalena y sus dependencias\nARTÍCULO 3º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno de la Municipalidad de Magdalena, Marina Natalia Blanco.-\nARTICULO 4º:\nComuníquese, tomen nota las Oficinas pertinentes, dése al Registro Municipal y archívese.-\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nDña. MARINA NATALIA BLANCO\nSecretaria de Gobierno\nAnexos\nplanilla word\npersonal afectado\nDESCARGAR\n\n[DOC 147]\nBoletines/Magdalena\nDecreto Nº147/20\nDecreto Nº 147/20\nMagdalena, 31/01/2020\nVisto\nEl Expte Letra M N°1892/19, mediante el cual se solicita leche maternizada por parte de la Sra Corina Maravilla y\nConsiderando\nQue la Sra. solicita leche maternizada para sus hijos gemelos de 3 meses de vida.\nQue a fs  17 y 18 obra indicación médica de la leche.\nQue a fs 21 obra presupuesto.\nQue a fs 5 obra informe socioeconómico de la familia que corrobora la situación.\nQue la entrega de la leche será en forma mensual hasta que lo determine el profesional de salud.\nQue el otorgamiento de la leche permitirá el crecimiento de un niño sano.\nPor ello,\nEl Sr. Intendente Municipal en uso de sus atribuciones\nDECRETA\nArtículo 1:\nOtórguese un subsidio el cual se materializa en la entrega de 4 kilos de leche maternizada en forma mensual, hasta que lo determine el profesional de salud.\nArtículo 2:\nLa Dirección presentara los comprobantes de entrega.\nArtículo 3:\nPara tal erogación será afectada la partida 5.1.4.0  ayuda social a personas correspondiente a la Jurisdicción 7000 Programa 24.05  F.F 132.\nArtículo 4:\nEl presente decreto será refrendado por el Secretario de Hacienda.\nArtículo 5:\nComuníquese, regístrese y archívese.\nFdo.\nLic. GONZALO PELUSO\nIntendente Municipal\nFdo.\nCr.  ANDRES GARCIA\nSecretario de Hacienda\n"
}