{
  "number": "50º",
  "date": "01/02/2022",
  "description": "50º de Mar Chiquita",
  "link": "/bulletins/6489",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Mar Chiquita\nDecreto Nº1789\nDecreto Nº 1789\nPublicado en versión extractada\nMar Chiquita, 01/11/2021\nBecas otrogadas a Estudiantes de las Localidades de Coronel Vidal y Vivoratá.\nFirmadas por el Secretario Gral Arq.Walter Mariano Wischnivetzky.-Intendente Municipal Jorge Alberto Paredi.\n\n[DOC 2]\nBoletines/Mar Chiquita\nDecreto Nº1790\nDecreto Nº 1790\nPublicado en versión extractada\nMar Chiquita, 01/11/2021\nBecas otorgadas a Estudiantes de las Localidades de la Costa del Partido de Mar Chiquita.\nFirmadas por el Secretario Gral Arq. Walter Mariano Wischnivetzky.-Intendente Municipal Jorge Alberto Paredi.\n\n[DOC 3]\nBoletines/Mar Chiquita\nDecreto Nº1791\nDecreto Nº 1791\nPublicado en versión extractada\nMar Chiquita, 01/11/2021\nBecas otorgadas a Estudiantes de la Localidad de Gral Piran.\nFirmadas por el Secretario Gral.Arq.Walter Mariano Wischnivetzky-Intendente Municipal Jorge Alberto Paredi.\n\n[DOC 4]\nBoletines/Mar Chiquita\nDecreto Nº1792\nDecreto Nº 1792\nMar Chiquita, 01/11/2021\nVisto\nEl Expte. Nº 922/21 en donde tramitan las actuaciones administrativas correspondientes a la Licitación Privada Nº 014/21 “BACHEOS DE PAVIMENTO SOBRE ACCESO LA CALETA ETAPA 2”; y\nConsiderando\nQue la Licitación Privada N° 014/21 fue dispuesta por Decreto Nº 1681 con fecha 14 de octubre de 2021, con un Presupuesto Oficial de Pesos Seis Millones Quinientos Cuarenta y Seis Mil Novecientos Treinta y Nueve con 54/100 ($ 6.546.939,54);\nQue el día 27 de octubre de 2021 se realizó el acto de apertura, con la presentación de los siguientes oferentes: y 1) MONTENEGRO JUAN CRUZ quien cotiza por la suma de Pesos Seis Millones Novecientos Ochenta Mil Setecientos Seis con 02/100 ($ 6.980.706,02); y 2) BRITES PABLO RAÚL quien lo hace por un monto de Pesos Seis Millones Quinientos Cuarenta y Seis Mil Novecientos Treinta y Nueve con 54/100 ($ 6.546.939,54);\nQue la Comisión Evaluadora sugiere se proceda a la adjudicación de la Licitación Privada de referencia a la Firma BRITES PABLO RAÚL atento que la misma ha cumplido con todos los requisitos exigidos en el Pliego de Bases y Condiciones, es una empresa que cuenta con suficientes antecedentes y su oferta resulta la más conveniente económicamente;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º: ADJUDICASE, la LICITACIÓN PRIVADA N° 014/21 correspondiente a la obra “BACHEOS DE PAVIMENTO SOBRE ACCESO LA CALETA ETAPA 2” a la Empresa “PABLO RAUL BRITES” por un monto de PESOS SEIS MILLONES QUINIENTOS CUARENTA Y SEIS MIL NOVECIENTOS TREINTA Y NUEVE CON 54/100 ($ 6.546.939,54), conforme a los Considerandos del presente.\nARTICULO 2º: PROCEDASE por Tesorería Municipal a la devolución de la GARANTIA DE OFERTA que presento la firma “JUAN CRUZ MONTENEGRO”, correspondiente a la LICITACION PRIVADA Nº 014/2021 para la “BACHEOS DE PAVIMENTO SOBRE ACCESO LA CALETA ETAPA 2” atento a lo manifestado en los Considerandos del presente.\nARTICULO 3º: El gasto ordenado en el Artículo 1º será imputado a la Jurisdicción 1110103000 – Secretaria de Obras Públicas  – Fuente de Financiamiento 110 De Tesoro Municipal.\nARTICULO 4º: El presente decreto será refrendado por el Secretario de Economía C.P.N. Luis R. Aceituno y por el Secretario General Arq. Walter M. Wischnivetzky.\nARTICULO 5º: NOTIFIQUESE, a quienes corresponda y dése al Registro Oficial.\n\n[DOC 5]\nBoletines/Mar Chiquita\nDecreto Nº1793\nDecreto Nº 1793\nMar Chiquita, 01/11/2021\nVisto\nEl Expediente Municipal 426 S/C-F-2020 y\n;\nConsiderando\nQue a fs. 34 obra solicitud de transferencia de habilitación comercial presentada por la Sra.:\nFRAMARINI, ALBERTINA\na favor de la Sra.:\nFERNANDEZ, MICAELA ELIZABETH\npara desarrollar actividad comercial en el Rubro\n: VENTA DE COTILLÓN, REPOSTERÍA Y BAZAR;\nQue el local que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos Legales vigentes en la materia, según acta constatación Nº 15153;\nQue no existen impedimentos legales para acceder a lo peticionado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTÍCULO 1º: Transfiérase y habilitase a la Sra.: FERNANDEZ, MICAELA ELIZABETH con domicilio legal en la calle Los Ángeles Nº 930 de la localidad de Santa Clara del Mar para desarrollar actividad comercial en el rubro: VENTA DE COTILLÓN, REPOSTERÍA Y BAZAR en el local ubicado en la calle Av. Montevideo Nº 834 de la localidad de Santa Clara del Mar previo pago de los derechos que correspondan.\nARTÍCULO 2º: La presente habilitación estará sujeta a Revalidación Anual según Ord. 21/2010.\nARTICULO 3º Para mantener la Habilitación no deberá ocupar vereda ni calzada con la actividad.\nARTÍCULO 4º: EL presente decreto será refrendado por el Secretario de Inspección General Sr. Gustavo Rivadavia.\nARTÍCULO 5º: Comuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 6]\nBoletines/Mar Chiquita\nDecreto Nº1794\nDecreto Nº 1794\nMar Chiquita, 01/11/2021\nVisto\nEl Expediente Municipal Nº 963 S/C-L-2021 y\n;\nConsiderando\nQue a fs. 01 obra solicitud de habilitación comercial presentada por el Sr.:\nLURASCHI, CARLOS ALBERTO\npara desarrollar actividad comercial en el Rubro\n: DESPENSA;\nQue el local que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos Legales vigentes en la materia, según acta constatación Nº 14949;\nQue no existen impedimentos legales para acceder a lo peticionado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTÍCULO 1º:\nHabilitase al Sr\n.: LURASCHI, CARLOS ALBERTO\ncon domicilio legal en la calle Punta Lara Nº 715 de la localidad de Santa Clara del Mar para desarrollar actividad comercial en el\nrubro\n: DESPENSA\nen el local ubicado en la calle Av. Acapulco Nº 1059 local 4 de la localidad de Santa Clara del Mar previo pago de los derechos que correspondan.\nARTÍCULO 2º:\nLa presente habilitación estará sujeta a Revalidación Anual según Ord. 21/2010.\nARTICULO 3º\nPara mantener la Habilitación no deberá ocupar vereda ni calzada con la actividad.\nARTÍCULO 4º:\nEL presente decreto será refrendado por el Secretario de Inspección General Sr. Gustavo Rivadavia.\nARTÍCULO 5º:\nComuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 7]\nBoletines/Mar Chiquita\nDecreto Nº1795\nDecreto Nº 1795\nMar Chiquita, 01/11/2021\nVisto\nLa necesidad de incorporar al presupuesto recursos con afectación específica y no consideradas en el Presupuesto de Gastos y Cálculo de Recursos Vigente y;\nConsiderando\nQue resulta necesario ampliar el Presupuesto General de Gastos y Cálculo de Recursos del Ejercicio 2021, incorporando los recursos percibidos con afectación específica y no considerados en el cálculo de recursos vigente;\nQue mediante la NOTA NO-2021-26332638-GDBA-MHYFGP, mediante la cual el Ministerio de Hacienda y Finanzas del la Provincia de Buenos Aires gestionó mediante transferencia a favor de la Municipalidad de Mar Chiquita un Aporte No Reintegrable del Tesoro Provincial para hacer frente a Erogaciones no Previstas.\nQue visto el artículo 119° de la Ley Orgánica de las Municipalidades es procedente la ampliación del Cálculo de Recursos y Presupuesto de Gastos por decreto del Departamento Ejecutivo cuando los créditos presupuestarios resulten insuficientes o sea necesario incorporar conceptos no previstos.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTÍCULO 1º-\nAMPLÍESE\nel crédito de las partidas   parciales que se enumeran a continuación, de acuerdo al siguiente detalle:\nEstructura Programática\nFuente de Financiamiento\nImputación\nImporte\n1110101000 - 01.00.00 –\nAdm. Y Conducción\n132 – De origen provincial-Libre Disponibilidad\n1.1.1.1 – Sueldo Básico\n1.454.000,00\n1110102000 - 01.00.00 –\nAdm. Y Conducción\n132 – De origen provincial-Libre Disponibilidad\n1.1.1.1 – Sueldo Básico\n1.576.000,00\n1110103000 - 01.00.00 –\nAdm. Y Conducción\n132 – De origen provincial-Libre Disponibilidad\n1.1.1.1 – Sueldo Básico\n1.335.000,00\n1110105000 - 01.00.00 –\nAdm. Y Conducción\n132 – De origen provincial-Libre Disponibilidad\n1.1.1.1 – Sueldo Básico\n169.000,00\n1110107000 - 01.00.00 –\nAdm. Y Conducción\n132 – De origen provincial-Libre Disponibilidad\n1.1.1.1 – Sueldo Básico\n3.754.000,00\n1110108000 - 01.00.00 –\nAdm. Y Conducción\n132 – De origen provincial-Libre Disponibilidad\n1.1.1.1 – Sueldo Básico\n7.218.000,00\n1110109000 - 01.00.00 –\nAdm. Y Conducción\n132 – De origen provincial-Libre Disponibilidad\n1.1.1.1 – Sueldo Básico\n3.681.000,00\n1110111000 - 01.00.00 –\nAdm. Y Conducción\n132 – De origen provincial-Libre Disponibilidad\n1.1.1.1 – Sueldo Básico\n988.000,00\n1110112000 - 01.00.00 –\nAdm. Y Conducción\n132 – De origen provincial-Libre Disponibilidad\n1.1.1.1 – Sueldo Básico\n1.792.000,00\n1110113000 - 01.00.00 –\nAdm. Y Conducción\n132 – De origen provincial-Libre Disponibilidad\n1.1.1.1 – Sueldo Básico\n1.229.000,00\n1110115000 - 01.00.00 –\nAdm. Y Conducción\n132 – De origen provincial-Libre Disponibilidad\n1.1.1.1 – Sueldo Básico\n2.829.000,00\n1110116000 - 01.00.00 –\nAdm. Y Conducción\n132 – De origen provincial-Libre Disponibilidad\n1.1.1.1 – Sueldo Básico\n682.000,00\n1110117000 - 01.00.00 –\nAdm. Y Conducción\n132 – De origen provincial-Libre Disponibilidad\n1.1.1.1 – Sueldo Básico\n453.000,00\n1110118000 - 01.00.00 –\nAdm. Y Conducción\n132 – De origen provincial-Libre Disponibilidad\n1.1.1.1 – Sueldo Básico\n784.000,00\n1110119000 - 01.00.00 –\nAdm. Y Conducción\n132 – De origen provincial-Libre Disponibilidad\n1.1.1.1 – Sueldo Básico\n658.000,00\n1110120000 - 01.00.00 –\nAdm. Y Conducción\n132 – De origen provincial-Libre Disponibilidad\n1.1.1.1 – Sueldo Básico\n389.000,00\n1110121000 - 01.00.00 –\nAdm. Y Conducción\n132 – De origen provincial-Libre Disponibilidad\n1.1.1.1 – Sueldo Básico\n1.009.000,00\nTotal Gastos:\n30.000.000,00\nARTICULO 2º\n.- CRÉESE\ny\nAMPLÍESE\nel Cálculo de Recursos en el rubro que se enumera a continuación, de acuerdo al siguiente detalle:\nJURISD\nRUBRO\nIMPORTE\n1110102000\n17.5.01.07 – Aporte del Tesoro Provincial – Subsidio a Municipalidades\n30.000.000,00\nTotal\n30.000.000,00\nARTICULO 3\nº.-\nEl presente decreto será refrendado por el Secretario de Economía, CPN Aceituno Luis Raúl y el Secretario General Arq. Walter Mariano Wischnivetzky.\nARTICULO 4\nº.- COMUNIQUESE\n, a quienes demás corresponda y dese al Registro Oficial.\n\n[DOC 8]\nBoletines/Mar Chiquita\nDecreto Nº1796\nDecreto Nº 1796\nPublicado en versión extractada\nMar Chiquita, 01/11/2021\nReintegro de Gastos a Funcionarios.\nFirmadas por el Secretario de Economia CPN Luis R. Aceituno.-Intendente Municipal Jorge Alberto Paredi.\n\n[DOC 9]\nBoletines/Mar Chiquita\nDecreto Nº1797\nDecreto Nº 1797\nMar Chiquita, 01/11/2021\nVisto\nLa nota presentada por la Secretaría de Cultura y Educación solicitando se aumente la cantidad de horas cátedra a los talleristas Mendoza, Ramón Oscar Legajo N° 2911 y Gómez, Valeria Raquel, Legajo N° 2910 quienes dictan clases de carpintería y marroquinería en el Hogar de Día de Coronel Vidal; y\nConsiderando\nLas facultades otorgadas al titular del Departamento Ejecutivo por la Ley Orgánica de las Municipalidades en sus artículos 108° inc 9, 178 y cctes;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1°: MODIFICASE, la carga horaria efectuada por Decreto N° 994/21 a partir del día de la fecha y hasta el 31 de diciembre de 2021 inclusive, de las siguientes personas:\nAGENTE\nHORAS CATEDRAS\nCUIL\nLEGAJO\nMENDOZA, Ramón Oscar\n120 hs.\n20-25304472-2\n2911\nGOMEZ, Valeria Raquel\n70 hs\n27-26729489-0\n2910\nARTICULO 2°: El gasto ordenado en el Artículo anterior será imputado a la jurisdicción 1110111000, Categoría Programática 18.00.00 del Presupuesto de Gastos vigente.\nARTICULO 3°: El presente decreto será refrendado por la Secretaria de Cultura y Educación, Prof. María Laura Bravo.\nARTICULO 4°: NOTIFIQUESE, a los interesados en legal forma, a quienes corresponda y dese al Registro Oficial.\n\n[DOC 10]\nBoletines/Mar Chiquita\nDecreto Nº1798\nDecreto Nº 1798\nMar Chiquita, 01/11/2021\nVisto\nEl Expediente Municipal Nº 1037-I-2021 y\n;\nConsiderando\nQue a fs. 01 obra solicitud de habilitación comercial presentada por la firma:\nIMAGEN Y DESARROLLO S.A.\npara desarrollar actividad comercial en el Rubro\n: CARTELERÍA, SEÑALIZACIÓN Y MOBILIARIO PUBLICITARIO;\nQue el local que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos Legales vigentes en la materia, según acta constatación Nº 15011;\nQue no existen impedimentos legales para acceder a lo peticionado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTÍCULO 1º:\nHabilitase a la firma\n: IMAGEN Y DESARROLLO S.A.\ncon domicilio legal en la calle Vicente López y Planes Nº 2041 de la localidad de Mar del Plata para desarrollar actividad comercial en el\nrubro\n: CARTELERÍA, SEÑALIZACIÓN Y MOBILIARIO PUBLICITARIO\nen el local ubicado en la calle Sector Planificado Nomenclatura Catastral: Circunscripción II – Sección A – Chacra 45 – Parcela 4a de la localidad de Coronel Vidal previo pago de los derechos que correspondan.\nARTÍCULO 2º:\nLa presente habilitación estará sujeta a Revalidación Anual según Ord. 21/2010.\nARTICULO 3º\nPara mantener la Habilitación no deberá ocupar vereda ni calzada con la actividad.\nARTÍCULO 4º:\nEL presente decreto será refrendado por el Secretario de Inspección General Sr. Gustavo Rivadavia.\nARTÍCULO 5º:\nComuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 11]\nBoletines/Mar Chiquita\nDecreto Nº1799\nDecreto Nº 1799\nMar Chiquita, 01/11/2021\nVisto\nLa nota presenta desde la Secretaría de Salud informando que la Dra. CABRERA, ADRIANA MONICA GUADALUPE Legajo Nº 2582, ha renunciado a partir del día 27 de octubre de 2021 a la guardia médica asignada de los días viernes de 20:00 a 08:00 horas en la Unidad Sanitaria de Mar Chiquita;\nConsiderando\nLa designación efectuada mediante Decreto Nº 1013/21;\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º: MODIFICASE, a partir del 27 de octubre de 2021 y hasta el 31 de diciembre de 2021 inclusive, en la parte pertinente del Artículo 1º del Decreto N° 1013/21 la carga horaria asignada a la Dra. CABRERA, ADRIANA MONICA GUADALUPE - Legajo Nº 2582, la que quedará redactada de la siguiente manera:\nCABRERA, ADRIANA MONICA GUADALUPE\nLeg. 2582\nDNI Nº 30.290.302\nCUIL Nº 27-30290302-1 Fecha de Nacimiento: 18/08/83\nConsultorio Clínica Médica:\n-- Miércoles 16:00 a 20:00 hs. en la Unidad Sanitaria de Santa Clara del Mar.-\nGuardias médicas:\n-- Miércoles de 20:00 a 08:00 hs. en Unidad Sanitaria de Santa Clara del Mar.-\nARTICULO 2º: El gasto ordenado en el Artículo 1º será imputado a la Jurisdicción 1110108000 - Secretaría de Salud – Programas 27 del Presupuesto de Gastos vigente.\nARTICULO 3º: La Secretaría de Salud Pública informará a la Contaduría Municipal las guardias médicas realizadas por los profesionales citados hasta el día 15 de cada mes.\nARTICULO 4º: El presente decreto será refrendado por el Secretario de Salud Dr. Mauricio Antonio Pons.\nARTICULO 5º: NOTIFIQUESE, a los interesados en legal forma, comuníquese a quienes demás corresponda y dése al Registro Oficial.\n\n[DOC 12]\nBoletines/Mar Chiquita\nDecreto Nº1800\nDecreto Nº 1800\nMar Chiquita, 02/11/2021\nVisto\nLa nota presentada por la Sra. Bolis Olga Leticia, solicitando se considere la situación de la deuda que mantiene con el Municipio por el inmueble Cuenta Nº 21841/00; y\nConsiderando\nQue evaluada esta presentación, se hacer lugar a lo peticionado;\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º: EXIMASE, el cien por ciento (100%) de los intereses de la deuda de la Cuenta Nº 21841/00, Nomenclatura catastral Circ. IV – Secc. T – Manzana 114 – Parc. 20 en concepto de Tasa por Servicios Municipales, cuyo titular es Bolis Olga Leticia.\nARTICULO 2º: AUTORIZASE, a la Sra. Bolis Olga Leticia, a abonar en dos (2) cuotas iguales y consecutivas la totalidad del importe adeudado correspondiente la Tasa por Servicios Municipales.\nARTÍCULO 3º: Tome debida intervención la Oficina de Ingresos Públicos.\nDECRETO 4º: De todo movimiento de fondos que tenga por origen lo establecido en el presente Decreto, deberá dejarse constancia circunstanciada en estos obrados.\nDECRETO 5º: El presente decreto será refrendado por el Secretario de Economía, CPN Aceituno Luis Raúl y el Secretario General Arq. Walter Mariano Wischnivetzky.\nARTICULO 6º: COMUNIQUESE, a quienes demás corresponda y dese al Registro Oficial.\n\n[DOC 13]\nBoletines/Mar Chiquita\nDecreto Nº1801\nDecreto Nº 1801\nMar Chiquita, 02/11/2021\nVisto\nLa solicitud efectuada por la Secretaría de Inspección General a fin de proceder a la designación del Sr. Aldo Norberto Matteucci, D.N.I. N° 32.383.731 como Personal Mensualizado de 35 horas semanales para que cumpla funciones como chofer de máquina vial para la atención de los caminos rurales; y\nConsiderando\nQue de acuerdo a lo previsto por la Ley Orgánica de las Municipalidades en su artículo 178 inc. 1º y concordantes, es facultad del titular del Departamento Ejecutivo designar a sus Secretarios, directores, Asesores, Delegados municipales y personal temporario;\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º: DESIGNASE, al PERSONAL MENSUALIZADO DE 35 HORAS SEMANALES dependiente de la Secretaría de Inspección General, a partir del día de la fecha y hasta el día 31 de diciembre de 2021 inclusive, a la siguiente persona:\nAPELLIDO Y NOMBRE\nJURISDICCIÓN\nPROG.\nPERS. MENS.\nCATEGORÍA\nFECHA\nNACIM.\nCUIL\nLEG.\nMATTEUCCI, Aldo Norberto\n1110107000\n23\n1.2.0.0\n5\n19/05/1986\n20-32383731-8\n3818\nARTICULO 2º: ABONESE, de conformidad con la Ordenanza del Presupuesto de Gastos vigente, la Bonificación por Vehículo a Cargo, a partir del día de la fecha y hasta el día 31 de diciembre de 2021 inclusive, al siguiente agente municipal:\nLEGAJO\nAGENTE\nVEHICULO\nPORCENTAJE\n3818\nMATTEUCCI, Aldo Norberto\nPala Cargadora\nJOHN DEERE 310J  BKZ32\n15%\nARTICULO 3º: El presente decreto será refrendado por el Secretario de Inspección General, Sr. Mario Gustavo Rivadavia y por el Secretario General Arq. Walter M. Wischnivetzky.\nARTICULO 4º: NOTIFIQUESE, al interesado en legal forma, comuníquese a quienes corresponda y dese al Registro Oficial.\n\n[DOC 14]\nBoletines/Mar Chiquita\nDecreto Nº1802\nDecreto Nº 1802\nMar Chiquita, 02/11/2021\nVisto\nLa nota presentada por la Secretaría de Cultura y Educación solicitando se declare de Interés Municipal la obra de teatro “Que harían sin mí” de la Compañía teatral independiente “La Bolognesa”; y\nConsiderando\nQue dicho grupo teatral está integrado íntegramente por artistas locales que han llevado a escena esta obra siete veces en Coronel Vidal, una vez en General Pirán y otra en la vecina ciudad de Maipú, recogiendo en todas las ocasiones excelentes comentarios y con una gran afluencia de público;\nQue esta pieza está escrita por Hugo Marcos, dirigida por Marcelo “Peche” Cruces y el elenco está compuesto por Sandra De la Fuente, Cecilia Luque, Ailén Alsina, Mario Gáspari, Martina Basualdo, Martín Laxalde y Cristina Díaz;\nQue decisión de esta Administración Municipal destacar las diversas expresiones artísticas que se desenvuelven en el Partido de Mar Chiquita;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTÍCULO 1º: DECLÁRASE, de INTERÉS MUNICIPAL la obra de teatro “QUE HARIAN SIN MI” de la Compañía local de teatro independiente “LA BOLOGNESA”, atento los Considerandos del presente.\nARTÍCULO 2°: El presente decreto será refrendado por la Secretaria de Cultura y Educación Prof. María Laura Bravo.\nARTICULO 3°: COMUNÍQUESE, a quienes corresponda. Regístrese, publíquese y archívese.\n\n[DOC 15]\nBoletines/Mar Chiquita\nDecreto Nº1803\nDecreto Nº 1803\nMar Chiquita, 02/11/2021\nVisto\nEl Expediente Municipal Nº 014 – H – 2012 y;\nConsiderando\nQue a fs. 116 obra la Solicitud de Rehabilitación presentada por el Sr.:\nHIRIART, MARCELO DANIEL\npara desarrollar actividad comercial en el Rubro:\nREMISSE;\nQue el vehículo que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos legales vigentes en la materia, según fs.120 de fecha 02/11/2021;\nQue no existen impedimentos legales para acceder a lo solicitado\n;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTÍCULO 1º:\nHabilitase al Sr.:\nHIRIART, MARCELO DANIEL\ncon\ndomicilio en Est. Los Aromos de la localidad de Coronel Vidal para desarrollar actividad comercial en el Rubro\n: REMISSE – LICENCIA Nº 4 PARA LA LOCALIDAD DE CORONEL VIDAL\nafectado a la Remisería ubicada en la calle General Paz Nº 384 de Coronel Vidal, en Vehículo marca Renault, Modelo Fluence 1.6 16V Confort, Tipo Sedan 4P, Año 2013, Motor Nº K4MV838R098655, Dominio MTH 032;  previo pago de los derechos que correspondan.\nARTÍCULO 2º:\nLa presente habilitación será Provisoria hasta el día 14 de Abril de 2022, fecha en la cual vence la Verificación Técnica Vehicular (Fs.118).\nARTÍCULO 3º:\nEl presente decreto será refrendado por el Sr. Secretario General, Arq. Walter Wischnivetzky.\nARTÍCULO 4º:\nComuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 16]\nBoletines/Mar Chiquita\nDecreto Nº1804\nDecreto Nº 1804\nPublicado en versión extractada\nMar Chiquita, 02/11/2021\nReintegro de Gastos a Funcionarios.\nFirmadas por el Secretario Gral Arq. Walter M.Wischnivetzky-Intendente Municipal Jorge Alberto Paredi.\n\n[DOC 17]\nBoletines/Mar Chiquita\nDecreto Nº1805\nDecreto Nº 1805\nMar Chiquita, 02/11/2021\nVisto\nLa necesidad de proceder a la designación  del  Licenciado  CORDERO HECTOR ALEJANDRO, como Asesor en la Dirección de Ciencia y Tecnología (ad-honorem);y\nConsiderando\nQue de acuerdo a lo previsto por la ley Orgánica de las Municipalidades en sus artículos 108 inc 9 y 178 inc 1º y concordantes, es facultad del titular del Departamento Ejecutivo designar a sus Secretarios, directores, Asesores, Delegados municipales y personal temporario;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º: DESIGNASE, como ASESOR EN LA DIRECCION DE CIENCIA Y TECNOLOGIA (AD-HONOREM) al Licenciado CORDERO HECTOR ALEJANDRO, Leg. N°3819  D.N.I. N°25.529.901, dependiente de la Secretaria General, a partir del día 01 de noviembre  de 2021.\nARTICULO 2º: El gasto ordenado en el art 1º será imputado a la jurisdicción 1110109000, Cat. Program. 01 del Presupuesto de Gastos vigente.\nARTICULO 3º:El presente decreto será refrendado por el Secretario General Arq.Walter M. Wischnivetzky.\nARTICULO 4º: NOTIFIQUESE, a los interesados en legal forma, comuníquese a quienes corresponda y dése al Registro Oficial.\n\n[DOC 18]\nBoletines/Mar Chiquita\nDecreto Nº1806\nDecreto Nº 1806\nPublicado en versión extractada\nMar Chiquita, 02/11/2021\nReconocimiento de Gastos\nFirmadas por el Secretario Gral Arq Walter M Wischnivetzky-Intendente Municipal Jorge Alberto Paredi.\n\n[DOC 19]\nBoletines/Mar Chiquita\nDecreto Nº1807\nDecreto Nº 1807\nPublicado en versión extractada\nMar Chiquita, 02/11/2021\nReintegro de Gastos a Funcionarios.\nFirmadas por el Secretario de Economía CPN Luis R Aceituno-Secrerio Gral Arq. Walter M. Whischnivetzky-Intendente Municipal Jorge Alberto Paredi.\n\n[DOC 20]\nBoletines/Mar Chiquita\nDecreto Nº1808\nDecreto Nº 1808\nMar Chiquita, 03/11/2021\nVisto\nEl Expte. Nº 983/21 en el cual se tramita el Concurso de Precios Nº 057/21 correspondiente a la “ADQUISICION DE COLUMNAS Y BRAZOS PARA ALUMBRADO PUBLICO EN SANTA CLARA DEL MAR”; y\nConsiderando\nQue el concurso de precios fue dispuesto por decreto Nº 1740 de fecha 26 de octubre de 2021, con un presupuesto oficial total de Pesos UN MILLON OCHOCIENTOS SETENTA MIL  ($1.870.000,00 );\nQue el mismo tiene como destino la adquisición de columnas de cemento y brazos para artefactos de iluminación;\nQue  el día 02 de noviembre de 2021 se realizó el acto de apertura, con la presentación de un (1)oferente,1) la Firma “COOPERATIVA RURAL ELECTRICA TANDIL AZUL LTDA.”, quien cotiza  el ítem 1 por un monto  de Pesos un millón trescientos ochenta y seis mil seiscientos sesenta  ($ 1.386.660,00), por el ítem 2) un monto de Pesos cuatrocientos sesenta y cinco mil trescientos sesenta y seis ($465.366,00);\nQue corresponde adjudicar el Concurso en cuestión a la Firma “COOPERATIVA RURAL ELECTRICA TANDIL AZUL LTDA”;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º: ADJUDICASE, el CONCURSO DE PRECIOS Nº 057/21 “ADQUISICION DE COLUMNAS Y BRAZOS PARA ALUMBRADO PUBLICO EN SANTA CLARA DEL MAR” a la firma “COOPERATIVA RURAL ELECTRICA TANDIL AZUL LTDA”  por un monto de PESOS UN MILLON OCHOCIENTOS CINCUENTA Y DOS MIL VEINTI SEIS ($1.852.026,00).\nARTICULO 2º: La forma de pago será en un plazo de treinta (30) días desde la presentación de la factura y recepción de conformidad.\nARTICULO 3º: El gasto ordenado en el artículo 1º será imputado a la  Jurisdicción 1110115000 Delegación de Santa Clara del Mar – Fuente de Financiamiento 110 Tesoro Municipal.\nARTICULO 4º: PROSÍGANSE las actuaciones a través de la Oficina de Compras.\nARTICULO 5º: El presente decreto será refrendado por el Secretario General Arq. Walter M. Wischnivetzky.\nARTICULO 6º: NOTIFÍQUESE a quienes corresponda y dése al Registro Oficial.\n\n[DOC 21]\nBoletines/Mar Chiquita\nDecreto Nº1809\nDecreto Nº 1809\nMar Chiquita, 03/11/2021\nVisto\nEl informe presentado por el Departamento de recaudación respecto del Inmueble 8198/00 y;\nConsiderando\nQue abonó la cuota 2/2020 de Tasas por Servicios Municipales en forma duplicada;\nQue generó Nota de Crédito;\nQue en consecuencia se deberá trasladar a cuotas a vencer.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º:  IMPUTASE, la Nota de Crédito en la cuenta 8198/00 por el importe de $2.118,86.- generado por pago duplicado a la cuota 1/2020 quedando esta cuota cancelada y sobrando un total de $498,83.- que se aplicará al pago parcial de la cuota 6/2021 quedando ésta en $1.960,69 correspondiente a Tasas por Servicios Municipales más $300.- correspondiente a Fondo Seguridad en Playa.\nARTICULO 2º:  El presente Decreto será refrendado por el Señor Secretario de Economía CPN Luis Aceituno   y secretario General Walter Wischnivetzky.\nARTICULO 3º: COMUNIQUESE, a quienes corresponda, publíquese y dese al Registro Oficial.\n\n[DOC 22]\nBoletines/Mar Chiquita\nDecreto Nº1810\nDecreto Nº 1810\nMar Chiquita, 03/11/2021\nVisto\nEl Expte. Nº 974/21 en el cual se tramita el Concurso de Precios Nº 060/21 correspondiente a la “ADQUISICIÓN COMBUSTIBLE PARA INSPECCION GENERAL”; y\nConsiderando\nQue el concurso de precios fue dispuesto por Decreto Nº 1783 de fecha 28 de octubre de 2021, con un presupuesto oficial total de Pesos Un Millón Cuatrocientos Veinticuatro mil ochocientos cincuenta ($ 1.424.850,00);\nQue el mismo tiene como destino la adquisición de 15.000 litros de gasoil;\nQue  el día 03 de noviembre de 2021 se realizó el acto de apertura, con la presentación de un (1) oferente: 1) Correspondiente a la firma “Don Felix S.A.”, quien cotiza por la suma de Pesos  $ 1.409.850,00;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º: ADJUDICASE, el CONCURSO DE PRECIOS Nº 060/21 “ADQUISICIÓN COMBUSTIBLE PARA INSPECCION GENERAL ” a la firma “DON FÉLIX S.A.”por un monto total de PESOS UN MILLON CUATROCIENTOS NUEVE MIL OCHOCIENTOS CINCUENTA  ($ 1.409.850,00).\nARTICULO 2º: La forma de pago será en un plazo de treinta (30) días desde la presentación de la factura y recepción de conformidad.\nARTICULO 3º: El gasto ordenado en el artículo 1º será imputado a la  Jurisdicción 1110107000 Secretaría de Inspección General -  Fuente de Financiamiento 132 Del Tesoro Municipal.\nARTICULO 4º: PROSÍGANSE las actuaciones a través de la Oficina de Compras.\nARTICULO 5º: El presente decreto será refrendado por el Secretario de Inspección General, Sr. Mario Gustavo Rivadavia y por el Secretario General Arq. Walter Mariano Wischnivetzky.\nARTICULO 6º: NOTIFÍQUESE a quienes corresponda y dése al Registro Oficial.\n\n[DOC 23]\nBoletines/Mar Chiquita\nDecreto Nº1811\nDecreto Nº 1811\nMar Chiquita, 03/11/2021\nVisto\nLa solicitud efectuada por la Secretaria de Deportes  a efecto se declare de Interés Municipal el encuentro denominado: “JUEGOS BONAERENSES 2021”;\nConsiderando\nQue la etapa final de los mismos se llevará a cabo a partir del día 05 al 09 de noviembre del corriente año, en la Ciudad de Mar del Plata.\nQue nuestra Delegación constará de 30 personas, entre participantes, profesores de cada disciplina y Delegados Municipales;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTÍCULO 1º: DECLÁRASE, de INTERÉS MUNICIPAL la realización del encuentro “JUEGOS BONAERENSES 2021” a desarrollarse  desde el día 05 al 09  de noviembre del corriente año, atento a los considerando del presente.\nARTÍCULO 2º: AUTORÍZASE, a abonar los gastos que demanden las actividades citadas en el Artículo 1º según el siguiente detalle:\nAlojamiento.\nSeguro.\nIndumentaria.\nBebidas.\nArtículos descartables.\nTraslados.\nTraslados internos.\nAlimentos.\nArt. Promocionales y gráficas.\nArtículos de librería.\nViandas.\nMeriendas.\nInsumos Hospitalarios.\nCombustible.\nGastos de remis.\nARTÍCULO 3°: El presente decreto será refrendado por la Secretario de Deportes Prof. Jaureguy Fernando José y por el Secretario General Walter Mariano Wischnivetzky.\nARTICULO 4°:COMUNÍQUESE, a quienes corresponda. Regístrese, publíquese y archívese.\n\n[DOC 24]\nBoletines/Mar Chiquita\nDecreto Nº1812\nDecreto Nº 1812\nMar Chiquita, 04/11/2021\nVisto\nLa nota presentada por el Secretario de Deportes donde solicita fondos para poder solventar gastos de la final de los Juegos Bonaerenses que se llevará a cabo desde el 5 al 9 del corriente mes; y\nConsiderando\nQue concretamente solicita un monto de Pesos Cien Mil ($ 100.000.-) que rendirá con los comprobantes que requieren las disposiciones contables del Municipio;\nQue la delegación marchiquitense está compuesta por treinta personas que participan en distintas disciplinas como tenis playa, beach voley, voley y natación;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE FACULTADES LEGALES,\nDECRETA\nARTICULO 1: OTÓRGUESE, al Secretario de Deportes Prof. Fernando José Jaureguy un importe de PESOS CIEN MIL ($ 100.000.-), destinados a solventar los gastos de meriendas, descartables, bebidas, alimentos, traslados internos, viandas, insumos hospitalarios y combustible que deriven de la participación de la delegación de Mar Chiquita en la etapa final de los Juegos Bonaerenses, atento los Considerandos del presente.\nARTICULO 2: NOTIFICAR, a la parte interesada, que deberá presentar en Contaduría Municipal, la documentación correspondiente para la rendición de cuentas.\nARTICULO 3: El gasto que demande lo dispuesto en el artículo 1°, será imputado a Jurisdicción: 1110112000, Secretaria de Deportes – Cat. Prog. 01 Fuente de Financiamiento: 110 Tesoro Municipal.\nARTICULO 4: El presente Decreto será refrendado por el Secretario de Economía CPN Luis R. Aceituno y por el Secretario General Arq. Walter M. Wischnivetzky.\nARTICULO 5: COMUNÍQUESE, a quienes corresponda, publíquese, y dese Registro Oficial.\n\n[DOC 25]\nBoletines/Mar Chiquita\nDecreto Nº1813\nDecreto Nº 1813\nMar Chiquita, 04/11/2021\nVisto\nEl Decreto Municipal Nº 1634/21; y\nConsiderando\nQue en el mismo consta listado de beneficiarios de becas para el mes de septiembre de 2021 para  las Localidades de la Costa del Partido de Mar Chiquita;\nQue por un error involuntario en el Artículo 7º del mencionado Decreto se ha consignado como beneficiaria a la Sra. CAJA PASCUALIN, MARINA BELEN DNI N°31.070.895 cuando no correspondía;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º: DEJASE SIN EFECTO, en el Artículo 7º del Decreto Municipal Nº 1634/21, a la siguiente beneficiaria, atento los fundamentos expuestos en los Considerandos del presente:\nApellido y nombre\nLOCALIDAD\nDNI\nCOD.BENEF.\nCAJA PASCUALIN, MARINA BELEN\nS.Clara\n31.070.895\n8422\nARTICULO 2º: El gasto que demande lo indicado en el artículo precedente, será imputado a la Jurisdicción 1110113000 Cat. Programática 16.00.00 – Partida 5.1.30. Becas F.F.132 Afectación 11.4.09.00.\nARTICULO 3º: El presente Decreto será refrendado por el Secretario General, Arq. Walter M. Wischnivetzky.\nARTICULO 4º: COMUNIQUESE, a los interesados, a quienes corresponda y dése al Registro Oficial.\n\n[DOC 26]\nBoletines/Mar Chiquita\nDecreto Nº1814\nDecreto Nº 1814\nMar Chiquita, 04/11/2021\nVisto\nLa Nota de renuncia recepcionada de la Lic. En obstetricia González, Rocío Soledad, Legajo N° 2110 presentando su renuncia a partir del día 10 de noviembre de 2021 a su designación como Personal de Planta Temporaria para desempeñarse en el Hospital Eustaquio Aristizábal de Coronel Vidal; y\nConsiderando\nEl Decreto N° 1013/2021;\nEl Artículo 99º de la Ley Nº 14.656;\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º: ACEPTASE, a partir del día 10 de noviembre de 2021, la renuncia presentada por la Lic. En Obstetricia GONZALEZ ROCIO SOLEDAD - Legajo Nº 2110, CUIT N° 27-27850978-3, al cargo de Planta Temporaria por el cual fuera designado mediante Decreto Nº 1013/21, dependiente de la Secretaria de Salud.\nARTICULO 2º: El presente decreto será refrendado por el Secretario de Salud Dr. Mauricio Antonio Pons y por el Secretario General Arq. Walter M Wischnivetzky.-\nARTICULO 3º: NOTIFIQUESE, a la interesada en legal tiempo y forma, comuníquese a quienes corresponda y dése al Registro Oficial.\n\n[DOC 27]\nBoletines/Mar Chiquita\nDecreto Nº1815\nDecreto Nº 1815\nMar Chiquita, 04/11/2021\nVisto\nEl Expediente Municipal 138 S/C-S-2009 y;\nConsiderando\nQue a fs. 140 obra solicitud de CESE de actividades comerciales del Sr.: SANTUCCIONE, CARLOS ALDO del local ubicado en la calle Cuyo Nº 30 de la localidad de Mar de Cobo rubro: RESTAURANTE;\nQue no existen impedimentos Legales para acceder a lo solicitado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTICULO 1º: Anótese en el Registro de Comercio de esta Municipalidad el  CESE de actividades comerciales a partir del día 01 de noviembre de 2021 del Sr.: SANTUCCIONE, CARLOS ALDO en el local ubicado en la calle Cuyo Nº 30 de la localidad de Mar de Cobo, habilitado para desarrollar actividad comercial en el rubro: RESTAURANTE sin perjuicio del derecho que le asiste a esta Municipalidad de reclamar el pago de tasas Municipales, si así correspondiere.\nARTICULO 2º: El presente decreto será refrendado por el Secretario de Inspección General Sr. Gustavo Rivadavia.\nARTICULO 3º: Comuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 28]\nBoletines/Mar Chiquita\nDecreto Nº1816\nDecreto Nº 1816\nMar Chiquita, 04/11/2021\nVisto\nEl Expediente Municipal 464 S/C-A-2020 y\n;\nConsiderando\nQue a fs. 31 obra solicitud de transferencia de habilitación comercial presentada por el Sr.:\nALBARRACIN TAUZ, GERARDO PATRICIO\na favor de la Sra.:\nFREDES, MARÍA ALEJANDRA\npara desarrollar actividad comercial en el Rubro\n: ALMACÉN DE PRODUCTOS DIETÉTICOS Y ARTICULOS DE COTILLÓN;\nQue el local que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos Legales vigentes en la materia, según acta constatación Nº 15151;\nQue no existen impedimentos legales para acceder a lo peticionado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTÍCULO 1º:\nTransfiérase y habilitase a la Sra.\n: FREDES, MARÍA ALEJANDRA\ncon domicilio legal en la calle Acapulco Nº 1375 Piso 1 de la localidad de Santa Clara del Mar para desarrollar actividad comercial en el\nrubro\n: ALMACÉN DE PRODUCTOS DIETÉTICOS Y ARTICULOS DE COTILLÓN\nen el local ubicado en la calle Montevideo Nº 1027 local 1 de la localidad de Santa Clara del Mar previo pago de los derechos que correspondan.\nARTÍCULO 2º:\nLa presente habilitación estará sujeta a Revalidación Anual según Ord. 21/2010.\nARTICULO 3º\nPara mantener la Habilitación no deberá ocupar vereda ni calzada con la actividad.\nARTÍCULO 4º:\nEL presente decreto será refrendado por el Secretario de Inspección General Sr. Gustavo Rivadavia.\nARTÍCULO 5º:\nComuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 29]\nBoletines/Mar Chiquita\nDecreto Nº1817\nDecreto Nº 1817\nMar Chiquita, 04/11/2021\nVisto\nEl Expediente Municipal Nº 866 - LM - 2017 y;\nConsiderando\nQue a fs. 67 obra la Solicitud de Rehabilitación presentada por la Firma: LUCIANO, ALFREDO MARCELO – MENCHACA, ROMAN ANDRES; SOC. DE HECHO para desarrollar actividad comercial en el Rubro: TRANSPORTE, VENTA Y DISTRIBUCIÓN DE FIAMBRES, LÁCTEOS Y DERIVADOS;\nQue el vehículo que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos legales vigentes en la materia, según fs. 71 de fecha 04/11/2021;\nQue no existen impedimentos legales para acceder a lo solicitado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTÍCULO 1º: Habilitase a la Firma: LUCIANO, ALFREDO – MENCHACA, ROMAN; SOC. DE HECHO con domicilio legal en la calle San Martín esquina Independencia de la localidad de General Pirán, para desarrollar actividad comercial en el Rubro: TRANSPORTE, VENTA Y DISTRIBUCIÓN DE FIAMBRES, LÁCTEOS Y DERIVADOS en Vehículo marca Iveco, Modelo Daily 274 - 70C16 Paso 4350, Tipo Chasis c/Cabina, Año 2011, Motor Nº 7105702, Dominio JYF677, previo pago de los derechos que correspondan.\nARTÍCULO 2º: La presente habilitación será Provisoria hasta el 23 de Agosto de 2022, fecha en la cual vence la Verificación Técnica Vehicular (Fs. 69).\nARTÍCULO 3º: El presente decreto será refrendado por el Sr. Secretario General, Arq. Walter Wischnivetzky.\nARTÍCULO 4º: Comuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 30]\nBoletines/Mar Chiquita\nDecreto Nº1818\nDecreto Nº 1818\nMar Chiquita, 04/11/2021\nVisto\nLa solicitud del Titular del Comercio 3058 y;\nConsiderando\nQue registra pagos duplicado en la Tasa Unificada de Actividades Económicas, generando Nota de Crédito;\nQue corresponde Imputar a cuotas a vencer.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º:  IMPUTASE, la Nota de Crédito en la cuenta 3058 Tasa Unificada de Actividades Económicas por el monto de $2.035,24.- a la cuota 5/2018 cancelando esta cuota y quedando un saldo de $1.904,04.- para futuros vencimientos.\nARTICULO 2º:  El presente Decreto será refrendado por el Señor Secretario de Economía CPN Luis Aceituno   y secretario General Walter Wischnivetzky.\nARTICULO 3º: COMUNIQUESE, a quienes corresponda, publíquese y dese al Registro Oficial.\n\n[DOC 31]\nBoletines/Mar Chiquita\nDecreto Nº1819\nDecreto Nº 1819\nMar Chiquita, 04/11/2021\nVisto\nLas diferentes actas de constatación labradas por Policía Comunal e Inspectores de Tránsito Municipales, con motivo de haberse constatado infracciones al Decreto Reglamentario 532/09 de la Ley 13.927; y\nConsiderando\nQue se han presentado en el mes de Septiembre del 2021,  infractores a efectuar el pago voluntario dispuesto por el Decreto Reglamentario 532/09 de la Ley 13.927;\nPOR ELLO;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTICULO 1º: APLICASE, en concepto de pago sanción de multa a los infractores, de acuerdo a lo normado por el Anexo V del  Decreto Reglamentario 532/09 de la Ley 13.927, conforme al siguiente detalle:\nACTA\nINFRACTOR\nARTICULO\nIMPORTE\n00000320\nALBORNOZ GABRIELA\n26\n9.450,00\n00000957\nGONZALEZ NORMA\n26\n9.450,00\n00001147\nBREST OMR\n26\n9.500,00\n00001384\nGARCIA MARIA JIMENA\n26\n9.450,00\n00001444\nFERREIRA ANDREA\n26\n9.450,00\n00001446\nCANNONE JORGE\n26\n9.450,00\n00002045\nACUÑA SOLEDAD\n26\n9.450,00\n00002319\nELIDA BRUNO\n26\n9.450,00\n00002380\nPAVON RUBEN\n26\n9.450,00\n00002700\nISANI JUAN\n18\n9.450,00\n00003247\nPEREZ HERNAN\n26\n9.450,00\n00003350\nRADONJIHCH ANA\n26\n18.900,00\n00003638\nABDALA JUAN\n26\n14.175,00\n00003857\nALBANESE NESTOR\n26\n9.450,00\n00004379\nGAROFALO SOL\n26\n9.450,00\n00004487\nCAROSSINI MATIAS\n18\n28.350,00\n00004491\nGALARZA CRISTIAN\n18-39\n18.900,00\n00004714\nBEAZ DRIO\n18\n14.000,00\n00004803\nSOSA MARCELO\n18\n9.450,00\n00004872\nBUCCAFUSCA DARIO\n26\n9.450,00\n00004939\nALMIRON JUAN PABLO\n18-26\n28.350,00\n00005216\nFALCO SERGIO\n26\n7.875,00\n00005243\nMARTINEZ LUCIANO\n26\n9.450,00\n00005301\nSTRAZZANTI GIANLUCA\n18\n4.725,00\n00005304\nGONZALEZ VICTOR\n18\n4.750,00\n00005305\nSIMY RAUL\n18\n4.750,00\n00005306\nCOLONIA MACHADO JORGE\n18\n4.750,00\n00005570\nLAZARTE JAVIER\n26\n9.450,00\n00005652\nALVAREZ IAN\n26\n9.450,00\n00005832\nPEREZ MIRTA\n18-40\n4.725,00\n00005838\nVEGA JUAN\n26\n6.300,00\n00005839\nCUEBRAS FRANCO\n18-40\n9.450,00\n00005903\nSUAREZ NESTOR\n18-40\n4.750,00\n00005963\nGAUNA FERNANDO\n26\n9.450,00\nTOTAL\n354.350,00\nARTÍCULO 2: El presente Decreto será refrendado por el Secretario General Arq. Walter Mariano Wischnivetzky.-\nARTICULO 3º: COMUNIQUESE, a quienes corresponda, dése al Registro Oficial.\n\n[DOC 32]\nBoletines/Mar Chiquita\nDecreto Nº1820\nDecreto Nº 1820\nMar Chiquita, 04/11/2021\nVisto\nLa nota presentada por el Secretario de Obras Públicas (ad-honorem) Arq. Walter Mariano Wischnivetzky solicitando se abone vehículo a cargo al Agente Municipal Sr. Contreras Ugarte, Cesar Ricardo Leg N° 2282; y\nConsiderando\nEl Art. 36º de la Ordenanza del Presupuesto de Gastos vigente;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º: ABONESE, de conformidad con la Ordenanza del Presupuesto de Gastos vigente, la Bonificación por Vehículo a Cargo, a partir del día de la fecha  y  hasta el día  31 de diciembre   de 2021 inclusive, al siguiente Agente Municipal:\nLEGAJO\nAGENTE\nVEHICULO\nPORCENTAJE\n2282\nContreras Ugarte, Cesar Ricardo\nTrafic Mercedes Benz MB 1800\nASF 615\n15%\nARTICULO 2º: El presente decreto será refrendado por el Secretario de Economía CPN Luis R. Aceituno y el Secretario General, Arq. Walter M. Wischnivetzky.\nARTICULO 3º: Comuníquese a quienes corresponda, y dése al Registro Oficial.\n\n[DOC 33]\nBoletines/Mar Chiquita\nDecreto Nº1821\nDecreto Nº 1821\nMar Chiquita, 04/11/2021\nVisto\nEl Expte. Nº 1017/21 en el cual se tramita el Concurso de Precios Nº 059/21 correspondiente a la “ADQUISICIÓN DE CONTENEDORES PARA SANTA ELENA”; y\nConsiderando\nQue el Concurso de Precios fue dispuesto por Decreto Nº 1785 de fecha 28 de octubre de 2021, con un Presupuesto Oficial de DOS MILLONES CIEN  MIL  ($ 2.100.000,00);\nQue el día 04 de noviembre de 2021 se realizó el acto de apertura, presentándose un solo (1) oferente: 1) La Firma “ALARCON RUBEN IGNACIO.” quien ofrece la suma de $ 2.046.000,00;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º: ADJUDICASE, el CONCURSO DE PRECIOS Nº 059/21 “ADQUISICIÓN DE CONTENEDORES PARA SANTA ELENA” a la firma “ALARCON RUBEN IGNACIO” por un monto total de DOS  MILLONES  CUARENTA Y SEIS MIL  ($ 2.046.000,00).\nARTICULO 2º: La forma de pago será en un plazo de treinta (30) días desde la presentación de la factura y recepción de conformidad.\nARTICULO 3º: El gasto ordenado en el artículo 1º será imputado a la  Jurisdicción 1110120000 Delegación Santa Elena- Fuente de Financiamiento 110 Del Tesoro Municipal.\nARTICULO 4º: PROSÍGANSE las actuaciones a través de la Oficina de Compras.\nARTICULO 5º: El presente decreto será refrendado por el Secretario de Economía C.PN. Luis Raúl Aceituno y por el Secretario General, Arq. Walter M. Wischnivetzky.\nARTICULO 6º: COMUNIQUESE a quienes corresponda y dése al Registro Oficial.\n\n[DOC 34]\nBoletines/Mar Chiquita\nDecreto Nº1822\nDecreto Nº 1822\nMar Chiquita, 05/11/2021\nVisto\nLa nota presentada por la  Sra. Cabrera Norma  solicitando se considere la situación de la deuda que mantiene con el Municipio por el inmueble Cuenta Nº 609000;\nConsiderando\nQue el solicitante ha manifestado su voluntad de saldar la deuda de contado;\nQue evaluada esta presentación, se hacer lugar a lo peticionado;\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º: EXIMASE, del cobro del 90% de los intereses acumulados  por la deuda que mantiene la Cuenta Nº609000 (Nomenclatura catastral Circ. IV – Secc. E –Manzana 77 –Parc 1  en concepto de Tasa por Servicios Municipales.\nARTICULO 2º: AUTORIZASE, a la  Sra. Cabrera Norma, a abonar de contado la totalidad del importe correspondiente a la Tasa Municipal por Servicios Municipales adeudada, en la suma de PESOS SESENTA MIL CIENTO CUARENTA Y TRES CON 03/100  ($ 60.143.03).\nARTÍCULO 3º: Tome debida intervención la Oficina de Ingresos Públicos.\nDECRETO 4º: De todo movimiento de fondos que tenga por origen lo establecido en el presente Decreto, deberá dejarse constancia circunstanciada en estos obrados.\nDECRETO 5º: El presente decreto será refrendado por el Secretario de Economía C.P.N. Aceituno Luis Raúl y por el Secretario General Arq. Walter Mariano Wischnivetzky.\nARTICULO 6º: COMUNIQUESE, a quienes demás corresponda y dese al Registro Oficial.\n\n[DOC 35]\nBoletines/Mar Chiquita\nDecreto Nº1823\nDecreto Nº 1823\nMar Chiquita, 05/11/2021\nVisto\nEl Expediente Municipal Nº 435/2019 y el expediente judicial “Prisma Medios de Pago S.A. c/Municipalidad de Mar Chiquita s/Proceso Sumario De Ilegitimidad- Otros Juicios” Expte C-28141;\nConsiderando\nQue en los autos “Prisma Medios de Pago S.A. C/Municipalidad de Mar Chiquita s/Proceso Sumario De Ilegitimidad- Otros Juicios” Expte C-28141, de trámite por ante el Juzgado Contencioso Administrativo Nº 2 Departamento Judicial de Mar del Plata, se ha dictado sentencia con fecha 20 de Octubre de 2021;\nQue conforme lo ordenado en la sentencia ut supra referenciada corresponde anular el Decreto Nº 1526/2020 y proceder al dictado de un nuevo acto sancionatorio;\nQue habiendo entrado en funciones el Juzgado de Faltas Municipal, con fecha 01 de Octubre de 2021, corresponde a este el dictado del nuevo acto;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTICULO 1º: DEJESE SIN EFECTO el Decreto Municipal Nº 1526/2020 conforme los considerandos del presente.\nARTICULO 2º: El presente decreto será refrendado por el Sr. Secretario General, Arq. Walter Wischnivetzky.\nARTICULO 3º: NOTIFIQUESE, al interesado en legal forma, comuníquese a quienes corresponda y dese al Registro Oficial.\n\n[DOC 36]\nBoletines/Mar Chiquita\nDecreto Nº1824\nDecreto Nº 1824\nMar Chiquita, 05/11/2021\nVisto\nEl Expediente Municipal 606/A-A-2021 y;\nConsiderando\nQue a fs. 28 obra la solicitud presentada para abonar en cuotas la deuda que mantienen con la Municipalidad en concepto de Derechos de Construcción;\nQue la Ordenanza Impositiva para el corriente año, faculta al D. E. para acordar plazos a los contribuyentes para el pago de tasas y Derechos;\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º: Otorgase a la Sra. Ávila Marta Elizabeth, domiciliada en Juárez Celman N°329 de la localidad de Camet Norte, 10 cuotas mensuales y consecutivas, la deuda de $94.300,11.- que mantiene con la Municipalidad en concepto Multa de Derechos de Construcción con relación al inmueble designado catastralmente como Circ IV- T- 148- 16, conforme la liquidación a fs 27 y que forma parte integrativa del presente.\nARTICULO 2°: El crédito Municipal detallado en la cláusula anterior se abonará a la Municipalidad de Mar Chiquita en diez cuotas mensuales y consecutivas de $ 9.430,01.-, las cuotas tendrán un vencimiento el día 17 de cada mes, venciendo la 1° cuota el 15 de Noviembre del 2021.\nARTICULO 3º:  El presente Decreto será refrendado por secretario de Economía C.P.N. Luis Aceituno y Secretario General Arq., Walter Wischnivetzky.\nARTICULO 4º: COMUNIQUESE, a quienes corresponda, publíquese y dese al Registro Oficial.\n\n[DOC 37]\nBoletines/Mar Chiquita\nDecreto Nº1825\nDecreto Nº 1825\nMar Chiquita, 05/11/2021\nVisto\nLa solicitud efectuada por la Dirección de Cultura a efectos se declare de Interés Municipal la Fiesta de la Tradición que se llevará a cabo en las localidades de Coronel Vidal, General Pirán y Vivoratá el próximo día 10 de noviembre; y\nConsiderando\nQue dicho evento que anualmente se realiza cuenta con actividades programadas por la Secretaría de Cultura y brinda la oportunidad a artistas locales de difusión de su arte y de poder reivindicar nuestras raíces;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTÍCULO 1º: DECLÁRASE, de INTERÉS MUNICIPAL la realización de la “FIESTA DE LA TRADICIÓN” que se celebrará el día 10 de noviembre del corriente año en las localidades de Coronel Vidal, General Pirán y Vivoratá, atento a los considerando del presente.\nARTÍCULO 2º: AUTORÍZASE, a abonar los gastos que demanden las actividades citadas en el Artículo 1º según el siguiente detalle:\nContratación de artistas.\nSonido e iluminación\nAlquiler de carpas y gazebos\nCatering\nProductos descartables\nTraslados varios\nServicio fotográfico y filmación\nLocución\nMaterial de librería\nGráfica y cartelería\nDesayunos, almuerzos y cenas.\nARTÍCULO 3°: El presente decreto será refrendado por la Secretaria de Cultura y Educación María Laura Bravo y por el Secretario de Economía CPN Luis R. Aceituno.\nARTICULO 4°: COMUNÍQUESE, a quienes corresponda. Regístrese, publíquese y archívese.\n\n[DOC 38]\nBoletines/Mar Chiquita\nDecreto Nº1826\nDecreto Nº 1826\nMar Chiquita, 05/11/2021\nVisto\nEl expediente 4072-552/2021 caratulado “Afectación de inmueble al régimen de Protección de La Vivienda Familiar a favor de Gómez Andrea Fabiana y Bustos Aníbal José” referido a la escrituración del inmueble designado con NOMENCLATURA CATASTRAL, Circunscripción IV, Sección P, Manzana 11, Parcela 4, sub Parcela 1, Partida Inmobiliaria 25403 y\nConsiderando\nQue la regularización dominial mencionada se caracteriza por ser de Interés Social, derivado de la situación económica de la familia afectada.\nQue en tal virtud se halla encuadrada en las previsiones de la  Ley N° 14.394;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTICULO 1°: DECLARESE DE INTERES SOCIAL, la regularización del inmueble designado con NOMENCLATURA CATASTRAL, Circunscripción IV, Sección P, Manzana 11, Parcela 4, Sub Parcela 1 Partida Inmobiliaria N°25.403, de Santa Clara del Mar, Partido de Mar Chiquita, Provincia de Buenos Aires.\nARTICULO 2°: REQUIERASE la intervención de la Escribanía General de Gobierno de la Provincia de Buenos Aires, a los fines del otorgamiento de los actos correspondientes a favor de Gómez Andrea Fabiana DNI 20.803.245 y Bustos Aníbal José DNI 12.960.561, conforme con lo previsto en la ley N° 14.394.\nARTICULO 3°: El presente decreto será refrendado por el Secretario General, Arq. Walter Wischnivetzky.\nARTICULO 4°: NOTIFIQUESE, al interesado en legal tiempo y forma, comuníquese a quienes corresponda y dese al Registro Oficial.\n\n[DOC 39]\nBoletines/Mar Chiquita\nDecreto Nº1827\nDecreto Nº 1827\nMar Chiquita, 09/11/2021\nVisto\nLa necesidad de incorporar al presupuesto recursos con afectación específica y no consideradas en el Presupuesto de Gastos y Cálculo de Recursos Vigente y;\nConsiderando\nQue resulta necesario ampliar el Presupuesto General de Gastos y Cálculo de Recursos del Ejercicio 2021, incorporando los recursos percibidos con afectación específica y no considerados en el cálculo de recursos vigente;\nQue el Decreto 467/07 aprobó el reglamento para el Otorgamiento de Subsidios, contemplando, entre otros, a los Municipios como destinatarios, considerándose esencial prestar colaboración a los distintos municipios de la Provincia, en todos aquellos proyectos de obras y servicios públicos que resulten de interés social;\nQue mediante el convenio oportunamente suscripto entre el Ministerio de Infraestructura y Servicios públicos de la Provincia de Buenos Aires y el Municipio de Mar Chiquita, mediante el cual el Ministerio se compromete a otorgar al Municipio un subsidio por la suma de PESOS CINCUENTA Y CINCO MILLONES NOVECIENOTS SESENTA Y SIETE MIL SETECIENTOS TREINTA Y UNO CON 05/100 CENTAVOS ($ 55.967.731,05), el cual tiene como destino el proyecto de obra denominado “Construcción Cordón Cuneta en Santa Clara del Mar”, tramitado bajo el expediente EX 2021-19031477-GDEBA-DGALMIYSPGP.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTÍCULO 1º- CRÉESE el Proyecto de Inversión y AMPLÍESE el crédito de las partidas   parciales que se enumeran a continuación, de acuerdo al siguiente detalle:\nEstructura Programática\nFuente de Financiamiento\nImputación\nImporte\n1110103000 - 31.84.00 –\nCordón Cuneta SCM\n132 - De origen provincial\n4.2.2.0 – Construcciones de bienes de dominio público\n55.967.731,05\nTotal Gastos:\n55.967.731,05\nARTICULO 2º.- CRÉESE y AMPLÍESE el Cálculo de Recursos en el rubro que se enumera a continuación, de acuerdo al siguiente detalle:\nJURISD.\nRUBRO\nIMPORTE\n1110102000\n22.5.01.06 – Conv. Min de Inf. Y Serv. Públicos PBA-Cordón cuneta SCM\n55.967.731,05\nTotal\n55.967.731,05\nARTICULO 3º.- El presente decreto será refrendado por el Secretario de Economía, CPN Aceituno Luis Raúl y el Secretario General Arq. Walter Mariano Wischnivetzky.\nARTICULO 4º.- COMUNIQUESE, a quienes demás corresponda y dese al Registro Oficial.\n\n[DOC 40]\nBoletines/Mar Chiquita\nDecreto Nº1828\nDecreto Nº 1828\nMar Chiquita, 09/11/2021\nVisto\nLa necesidad de incorporar al presupuesto recursos con afectación específica y no consideradas en el Presupuesto de Gastos y Cálculo de Recursos Vigente y;\nConsiderando\nQue resulta necesario ampliar el Presupuesto General de Gastos y Cálculo de Recursos del Ejercicio 2021, incorporando los recursos percibidos con afectación específica y no considerados en el cálculo de recursos vigente;\nQue la Resolución 279-2020- MIYSPGP se aprueba el “Convenio Marco” para el otorgamiento de subsidios regidos por el Decreto 467/07 el cual aprobó el reglamento para el Otorgamiento de Subsidios, contemplando, entre otros, a los Municipios como destinatarios, considerándose esencial prestar colaboración a los distintos municipios de la Provincia, en todos aquellos proyectos de obras y servicios públicos que resulten de interés social;\nQue mediante el convenio CONVE-2021-21199921-GDEBA-DGALMIYSPGP oportunamente suscripto entre el Ministerio de Infraestructura y Servicios públicos de la Provincia de Buenos Aires y el Municipio de Mar Chiquita, mediante el cual el Ministerio se compromete a otorgar al Municipio un subsidio por la suma de PESOS VEINTE MILLONES NOVECIENTOS DIECINUEVE MIL NOVECIENTOS CINCUENTA Y CINCO CON 65/100 CENTAVOS ($20.919.955,65), el cual tiene como destino el proyecto de obra denominado “Construcción Cordón Cuneta en Santa Clara del Mar”, tramitado bajo el expediente EX 2021-19031477-GDEBA-DGALMIYSPGP.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTÍCULO 1º- CRÉESE el Proyecto de Inversión y AMPLÍESE el crédito de las partidas   parciales que se enumeran a continuación, de acuerdo al siguiente detalle:\nEstructura Programática\nFuente de Financiamiento\nImputación\nImporte\n1110103000 - 31.70.00 –\nAmpliación Unidad Sanitaria- – Gral Piran\n132 - De origen provincial\n4.2.2.0 – Construcciones de bienes de dominio público\n20.919.955,65\nTotal Gastos:\n20.919.955,65\nARTICULO 2º.- CRÉESE y AMPLÍESE el Cálculo de Recursos en el rubro que se enumera a continuación, de acuerdo al siguiente detalle:\nJURISD.\nRUBRO\nIMPORTE\n1110102000\n22.5.01.07 – Conv. Min de Inf. Y Serv. Públicos PBA-Ampliación Unidad Sanitaria Gral. Piran\n20.919.955,65\nTotal\n20.919.955,65\nARTICULO 3º.- El presente decreto será refrendado por el Secretario de Salud Pons Mauricio Antonio y el Secretario General Arq. Wischnivetzky Walter Mariano.\nARTICULO 4º.- COMUNIQUESE, a quienes demás corresponda y dese al Registro Oficial.\n\n[DOC 41]\nBoletines/Mar Chiquita\nDecreto Nº1829\nDecreto Nº 1829\nMar Chiquita, 09/11/2021\nVisto\nLa necesidad de incorporar al presupuesto recursos con afectación específica y no consideradas en el Presupuesto de Gastos y Cálculo de Recursos Vigente y;\nConsiderando\nQue resulta necesario ampliar el Presupuesto General de Gastos y Cálculo de Recursos del Ejercicio 2021, incorporando los recursos percibidos con afectación específica y no considerados en el cálculo de recursos vigente;\nQue mediante Resolución MDS N.º 485/2016 se creó el “PROGRAMA DE ASISTENCIA POR SITUACIONES DE EMERGENCIAS CLIMÁTICAS Y CATÁSTROFES NATURALES O ACCIDENTALES”, estableciendo una línea programática que permite al Ministerio intervenir, a través de un procedimiento específico, para el otorgamiento de subsidios gubernamentales en situaciones de emergencias climáticas y catástrofes naturales o accidentales.\nQue en atención a que la Organización Mundial de la Salud ha definido como evento catastrófico a “cualquier fenómeno que provoca daños, perjuicios económicos, pérdida de vidas humanas y deterioro de la salud y de servicios sanitarios en medida suficiente para exigir una respuesta extraordinaria de sectores ajenos de la comunidad o zona afectada”, no cabe ninguna duda que los perjuicios de público y notorio conocimiento causados por la Pandemia de Sars Cov-2 ingresan dentro de dicha categoría.\nQue mediante Resolución RESFC-2021-10183-APN-DNE#MDS que aprueba el convenio CONVE-2021-104434505-APN-SAPS#MDS suscripto entre la Secretaría de Articulación de política social del Ministerio de Desarrollo Social de la Nación y el Municipio de Mar Chiquita, la Secretaría se compromete a transferir al Municipio un subsidio institucional no reintegrable por la suma de PESOS QUINCE MILLONES CON 00 CTVOS ($ 15.000.000,00), el cual tiene como destino la adquisición de los elementos que se especifican en el convenio suscripto, tramitado bajo el expediente EX 2021-102802919-DNE#MDS.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTÍCULO 1º- AMPLÍESE el crédito de las partidas parciales que se enumeran a continuación, de acuerdo al siguiente detalle:\nESTRUCTURA PROGRAMÁTICA\nFUENTE DE FINANCIAMIENTO\nIMPUTACIÓN\nIMPORTE\n1110113000 - 16.00.00 –\nAsistencia Social Directa\n133 - De origen Nacional\n2.1.1.0 – Alimentos para personas\n$2.500.000,00\n1110113000 - 16.00.00 –\nAsistencia Social Directa\n133 - De origen Nacional\n2.5.4.0 – Incec, fumig y otros\n$2.500.000,00\n1110113000 - 16.00.00 –\nAsistencia Social Directa\n133 - De origen Nacional\n2.6.5.0 – Cemento, cal y Yeso\n$5.000.000,00\n1110113000 - 16.00.00 –\nAsistencia Social Directa\n133 - De origen Nacional\n2.7.1.0 – Productos ferrosos\n$4.000.000,00\n1110113000 - 16.00.00 –\nAsistencia Social Directa\n133 - De origen Nacional\n2.2.3.0 – Confecciones Textiles\n$1.000.000,00\nTOTAL\n$15.000.000\nARTICULO 2º.- AMPLÍESE el Cálculo de Recursos en el rubro que se enumera a continuación, de acuerdo al siguiente detalle:\nJURISD.\nRUBRO\nIMPORTE\n1110102000\n17.2.01.10 – Conv. Minis de Des. Social – Prog de Asistencia por Situaciones de Emerg – Covid 19\n$15.000.000\nTOTAL\n$15.000.000\nARTICULO 3º.- El presente decreto será refrendado por el Secretario de Desarrollo Social Pons Mauricio Antonio (Ad Honorem) y el Secretario General Arq. Wischnivetzky Walter Mariano.\nARTICULO 4º.- COMUNIQUESE, a quienes demás corresponda y dese al Registro Oficial.\n\n[DOC 42]\nBoletines/Mar Chiquita\nDecreto Nº1830\nDecreto Nº 1830\nMar Chiquita, 09/11/2021\nVisto\nEl Expte. Nº 951/21 en donde tramitan las actuaciones administrativas correspondientes a la Licitación Privada Nº 015/21 “BACHEO AV. HANS SAILER Y AV. COSTANERA MAR DEL PLATA SANTA CLARA DEL MAR (2° ETAPA)”; y\nConsiderando\nQue la Licitación Privada N° 015/21 fue dispuesta por Decreto Nº 1733 con fecha 25 de octubre de 2021, con un PESOS SEIS MILLONES QUINIENTOS MIL TREINTA Y TRES CON 29/100 ($ 6.500.033,29);\nQue el día 05 de noviembre de 2021 se realizó el acto de apertura, con la presentación de los siguientes oferentes: y 1) MONTENEGRO JUAN CRUZ quien cotiza por la suma de Pesos Seis Millones Quinientos Mil Treinta y Tres con 29/100 ($ 6.500.033,29); y 2) BRITES PABLO RAÚL quien lo hace por un monto de Pesos Seis Millones Novecientos Veintitrés Mil Ciento Ochenta y Siete con 29/100 ($ 6.923.187,29);\nQue la Comisión Evaluadora sugiere se proceda a la adjudicación de la Licitación Privada de referencia a la Firma JUAN CRUZ MONTENEGRO atento que la misma ha cumplido con todos los requisitos exigidos en el Pliego de Bases y Condiciones y su oferta resulta la más conveniente económicamente;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º: ADJUDICASE, la LICITACIÓN PRIVADA N° 015/21 correspondiente a la obra “BACHEO AV. HANS SAILER Y AV. COSTANERA MAR DEL PLATA SANTA CLARA DEL MAR (2° ETAPA)” a la Empresa “JUAN CRUZ MONTENEGRO” por un monto de PESOS SEIS MILLONES QUINIENTOS MIL TREINTA Y TRES CON 29/100 ($ 6.500.033,29), conforme a los Considerandos del presente.\nARTICULO 2º: PROCEDASE, por Tesorería Municipal a la devolución de la GARANTIA DE OFERTA que presento la firma “PABLO RAUL BRITES”, correspondiente a la LICITACION PRIVADA Nº 015/2021 “BACHEO AV. HANS SAILER Y AV. COSTANERA MAR DEL PLATA SANTA CLARA DEL MAR (2° ETAPA)” atento a lo manifestado en los Considerandos del presente.\nARTICULO 3º: El gasto ordenado en el Artículo 1º será imputado a la Jurisdicción 1110103000 – Secretaria de Obras Públicas  – Fuente de Financiamiento 110 De Tesoro Municipal.\nARTICULO 4º: El presente decreto será refrendado por el Secretario de Economía C.P.N. Luis R. Aceituno y por el Secretario General Arq. Walter M. Wischnivetzky.\nARTICULO 5º: NOTIFIQUESE, a quienes corresponda y dése al Registro Oficial.\n\n[DOC 43]\nBoletines/Mar Chiquita\nDecreto Nº1831\nDecreto Nº 1831\nPublicado en versión extractada\nMar Chiquita, 09/11/2021\nReintegro de Gastos a Funcionarios.\nFirmadas por el Secretario Gral.Arq.Walter Wischnivetzky.-Intendente Municipal Jorge Alberto Paredi.\n\n[DOC 44]\nBoletines/Mar Chiquita\nDecreto Nº1832\nDecreto Nº 1832\nMar Chiquita, 09/11/2021\nVisto\nLa nota presentada por la Jueza de Faltas y directora de Asuntos Legales (Ad honorem) Dra. Jorgelina Torrilla, solicitando Licencia por Descanso Anual correspondientes al año 2020; y\nConsiderando\nLa Ley 14.656/16 en sus Artículos 79º y 80º;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTICULO 1º: OTORGASE, a la JUEZA DE FALTAS Y DIRECTORA DE ASUNTOS LEGALES (AD HONOREM), Dra. JORGELINA TORRILLA - Leg. 1512, LICENCIA POR DESCANSO ANUAL desde el día 15 al 26 de noviembre del año 2021, inclusive (12 días proporcionales correspondientes al año 2020).\nARTICULO 2º: DELEGASE, la firma de trámites correspondientes al Juzgado de Faltas a la Dra. FATIMA CESAR – LEGAJO N° 3508 mientras dure la Licencia indicada en el Art 1º.\nARTICULO 3º: El presente decreto será refrendado por el Secretario General Arq. Walter M. Wischnivetzky.\nARTICULO 4º: NOTIFIQUESE, a las interesadas en legal tiempo y forma, comuníquese a quienes corresponda y dése al Registro Oficial.\n\n[DOC 45]\nBoletines/Mar Chiquita\nDecreto Nº1833\nDecreto Nº 1833\nMar Chiquita, 10/11/2021\nVisto\nEl Expediente Municipal Nº 485 – V – 2017 y;\nConsiderando\nQue a fs. 58 obra la Solicitud de Rehabilitación presentada por el Sr. VALVA, CARLOS ROMUALDO para desarrollar actividad comercial en el Rubro: TRANSPORTE DE PERSONAS – SERVICIO CONTRATADO;\nQue el vehículo que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos legales vigentes en la materia, según fs.65 de fecha 09/11/2021;\nQue no existen impedimentos legales para acceder a lo solicitado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTÍCULO 1º: Habilitase al Sr. VALVA, CARLOS ROMUALDO con domicilio legal en la calle General Villegas – Casa Nº 57 de la localidad de Coronel Vidal – Pcia. de Buenos Aires, para desarrollar actividad comercial en el Rubro: TRANSPORTE DE PERSONAS – SERVICIO CONTRATADO en Vehículo marca Iveco, Modelo Daily 49.12, Tipo Minibús, Año 2006, Motor Nº 4221*0001363, Dominio FST656; previo pago de los derechos que correspondan.\nARTÍCULO 2º: La presente habilitación será Provisoria hasta el día 05 de Marzo de 2022, fecha en la cual vence la Verificación Técnica Vehicular (Fs. 60).\nARTÍCULO 3º: El presente decreto será refrendado por el Sr. Secretario General, Arq. Walter Wischnivetzky.\nARTÍCULO 4º: Comuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 46]\nBoletines/Mar Chiquita\nDecreto Nº1834\nDecreto Nº 1834\nMar Chiquita, 10/11/2021\nVisto\nLa nota presentada por el Director de Higiene y Bromatología Esteban Alejandro Etchemendy, solicitando Licencia por Descanso Anual correspondientes al año 2020; y\nConsiderando\nLa Ley 14.656/16 en sus Artículos 79º y 80º;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTICULO 1º: OTORGASE, al DIRECTOR DE HIGIENE Y BROMATOLOGIA, ETCHEMENDY, ESTEBAN ALEJANDRO - Leg. 1730, LICENCIA POR DESCANSO ANUAL desde el día 15 al 26 de noviembre del año 2021, inclusive (12 días proporcionales correspondientes al año 2020).\nARTICULO 2º: El presente decreto será refrendado por el Secretario General Arq. Walter M. Wischnivetzky.\nARTICULO 3º: NOTIFIQUESE, a las interesadas en legal tiempo y forma, comuníquese a quienes corresponda y dése al Registro Oficial.\n\n[DOC 47]\nBoletines/Mar Chiquita\nDecreto Nº1835\nDecreto Nº 1835\nMar Chiquita, 10/11/2021\nVisto\nLos Decretos Nros. 1013/21, 1332/21, 1523/21, 1716/21, 1720/21, 1086/21, 1201/21, 1742/21 y 1766/21 que disponen designaciones de Personal Destajista dependiente de la Secretaría de Salud; y\nConsiderando\nQue con fecha 11 de marzo de 2020, la ORGANIZACIÓN MUNDIAL DE LA SALUD (OMS), declaró al brote del nuevo coronavirus como una pandemia, luego de que el número de personas infectadas por COVID-19 a nivel global llegara a 118.554, y el número de muertes a 4.281, afectando hasta ese momento a 110 países.\nQue se ha constatado la propagación de casos del nuevo coronavirus COVID-19 en numerosos países de diferentes continentes, llegando a nuestra región y a nuestro país.\nQue la evolución de la situación epidemiológica exige que se adopten medidas rápidas, eficaces y urgentes,\nQue el virus que causa el COVID-19 produce enfermedades respiratorias, conociéndose que la principal vía de contagio es de persona a persona;\nQue su rápida propagación supone un riesgo para la salud pública y exige una respuesta inmediata y coordinada para contener la enfermedad e interrumpir la propagación y el contagio;\nQue corresponde a la Secretaria de Salud, intervenir en la producción de información y la vigilancia epidemiológica para la planificación estratégica y toma de decisiones en salud, así como entender en la regulación y control sanitario en efectores públicos y privados;\nQue dicha vigilancia implica monitorear brotes y contribuir al conocimiento de las enfermedades, sus complicaciones y secuelas, a fin de respaldar la toma de medidas de prevención, asistencia y rehabilitación en sus diferentes manifestaciones;\nQue el país se encuentra en estado de alerta para sensibilizar la vigilancia epidemiológica y la respuesta integrada; la situación actual en fase de contención, permite detectar casos sospechosos de manera temprana, asegurar el aislamiento de los mismos, brindar la atención adecuada a los pacientes e implementar las medidas de investigación, prevención y control tendientes a reducir el riesgo de diseminación de la infección en la población;\nQue se han dictado diversas normas a Nivel Nacional, Provincial y Municipal,\nQue el personal de salud (destajista) se desempeña en diferentes espacios públicos y privados generando diversas situaciones, tales como la necesidad de aislamiento por posible contagio, la necesidad de no asistir a sus tareas atento detectarse un brote del virus en otra localidad donde también se desempeñan, etc.-\nQue el Secretario de Salud Dr. Mauricio A. Pons, ha elevado informe respecto a la ampliación de la carga horaria de varios profesionales;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1°: AMPLIASE la carga horaria desde el 11 de octubre al 10 de noviembre de 2021 asignada a los profesionales de Salud conforme Decretos Nros. 1013/21, 1332/21, 1523/21, 1716/21, 1720/21, 1086/21, 1201/21, 1742/21 y 1766/21, según el siguiente detalle:\nANZALDO VALERIA, LEG 3643: Cuatro (4) guardias pediátricas de 12 horas día hábil, Unidad Sanitaria de Santa Clara del Mar.-\nALONSO LUCRECIA, LEG 1834: Dos (2) guardias obstétricas de 12 horas día hábil en el Hospital de Coronel Vidal.-\nAREVALO MANUEL, LEG 928: Dos (2) guardias médicas de 12 horas día no hábil en la Unidad Sanitaria de General Pirán y dos (2) guardias médicas de 12 horas día hábil en la Unidad Sanitaria de Santa Clara del Mar.-\nALVAREZ MARIANA, LEG 2353: Dos (2) guardias obstetricia de 12 horas día hábil en el Hospital Coronel Vidal y una (1) guardia obstetricia de 12 horas día no hábil en el  Hospital de Coronel Vidal.-\nALVAREZ ADRIANA, LEG 2374: Dos (2) guardias médicas de 12 horas día hábil en la Unidad Sanitaria de Vivoratá.-\nAYALA MIGUEL CESAR, LEG 2365 : Dos (2) consultorios médicos en el Hospital de Coronel Vidal.-\nBAQUINI OMAR, LEG 3091: Dos (2) guardias médicas de 12 horas día no hábil en el Hospital Coronel Vidal.-\nCASTIGLIONE MA. GIMENA, LEG 2980: Dos (2) consultorios especialistas médico en la Unidad Sanitaria de Santa Clara del Mar.-\nCORDOBA ROSARIO, LEG 1380: Dos (2) guardias obstétricas de 12 horas día no hábil en el Hospital Coronel Vidal .-\nCUDA ROMINA, LEG 2605: Un (1) consultorio especialista médico en la Unidad Sanitaria de Santa Elena.-\nDI MARIA EDGARD, LEG 3599: Cinco (5) guardias médicas día hábil en el Hospital Coronel Vidal.-\nDILETTO MATIAS, LEG 3104: Seis (6) guardias médicas de 12 horas día no hábil en la Unidad Sanitaria de Mar de Cobo; cuatro (4) guardias médicas de 12 horas día hábil en la Unidad Sanitaria de Mar de Cobo y dos (2) guardias médicas de 12 horas día hábil en la Unidad Sanitaria de Mar Chiquita.-\nDOMINGO MARIANA, LEG 2430: Dos (2) consultorios especialistas médicos en la Unidad Sanitaria Santa Clara del Mar.-\nDUARTE SANDRA, LEG 3421: Una (1) guardia médica de 12 horas día hábil en la Unidad Sanitaria de Santa Clara del Mar.-\nESCRIBANO AGUSTIN, LEG 3725: Dos (2) guardias médicas de 12horas día hábil en la Unidad Sanitaria de Santa Clara del Mar.-\nFERNANDEZ TRIVIÑO, LEG 3624: Ocho (8) consultorios médicos en la Unidad Sanitaria de General Pirán y diez (10) consultorios médicos en el Hospital Coronel Vidal.-\nFERNANDEZ PABLO A, LEG 2117: cuatro (4) consultorios especialista médico en la Unidad Sanitaria de Santa Clara del Mar.-\nFLORES JORGE, LEG 3597: Doce (12) guardias médicas 12 horas día hábil en la Unidad Sanitaria de General Pirán y dos (2) guardias médicas 12 horas día no hábil en la Unidad Sanitaria de General Pirán.-\nGAUDIO ROMINA, LEG 2125: Diez (10) consultorios médicos en la Unidad Sanitaria de Santa Clara del Mar.-\nGARCIA GRACIELA, LEG 1625: Dos (2) módulos de internación en la Unidad Sanitaria de General Pirán.-\nGALLIMO LORENA. LEG 2586: Dos (2) guardias médicas de 12 horas día no hábil en la Unidad Sanitaria de Santa Clara del Mar.-\nHERRERA MARCELA, LEG2432: Siete (7) consultorios especialista médico en la Unidad Sanitaria de Santa Clara del Mar y una (1) guardia médica de 12 horas día hábil en la Unidad Sanitaria de Mar de Cobo.-\nLE ROSE VICTORIA, LEG 3251: Dos (2) guardias pediátricas de 12 horas día hábil en la Unidad Sanitaria de Vivoratá y cuatro (4) guardias médicas de 12 horas día no hábil en el Hospital Coronel Vidal.-\nLUNA KARINA JUDITH, LEG 3710: Cuatro (4) Guardias médicas de 12 horas día hábil en el Hospital Municipal.-\nMARCHINI AMALIA, LEG 2999: Un (1) consultorio no médico en la Unidad Sanitaria de  Vivoratá.-\nMILLAN ANIBAL, LEG 2591: Cinco (5) consultorios médicos en la Unidad Sanitaria de Santa Clara del Mar.-\nOÑATE ANDREA, LEG 2423: Dos (2) guardias de 12 horas día hábil en la Unidad Sanitaria de Santa Clara del Mar; una (1) guardia pediátrica de 12 horas día hábil, en la Unidad Sanitaria de Mar de Cobo y dos (2) guardias médicas de 12 horas día no hábil, en el Hospital Coronel Vidal.-\nPISCITELLI DANIEL, LEG 1782: Once (11) consultorios médicos en la Unidad Sanitaria de Santa Clara del Mar.-\nPEZZELATO ANDRES, LEG 3286: Dos (2) guardias pediátricas de 12 horas día hábil en la Unidad Sanitaria de Santa Clara del Mar.-\nPRIETO EMANUEL, LEG 2608: Dos (2) guardias médicas de 12 horas día hábil en la Unidad Sanitaria de Mar Chiquita.-\nRIOS ADRIANA, LEG 3726: Dos (2) guardias médicas de 12 horas día no hábil en la Unidad Sanitaria de Mar Chiquita y cuatro (4) guardias médicas de 12 horas día no hábil en la Unidad Sanitaria de Santa Clara del Mar.-\nRODRIGUEZ SOLANA, EMILIANO, LEG 2887: Cinco (5) consultorios médicos en la Unidad Sanitaria de Santa Clara del Mar y Trece (13) consultorios médicos en el Hospital Coronel Vidal.-\nRUDOLPH ALEJANDRA, LEG 1226: Dos (2) guardias de 12 horas día hábil en la Unidad Sanitaria de Santa Clara del Mar.-\nSANTANA ALI AMOS, LEG 3362: Diez (10) guardias médicas de 12 horas día no hábil en la Unidad Sanitaria de Mar Chiquita.-\nTORREGIANI PABLO, LEG 2579: dos (2) guardias médicas de 12 horas día hábil en el Hospital Coronel Vidal.-\nTULLI ALBERTO, LEG 2091: Cinco (5) consultorios no médicos en la Unidad Sanitaria de Santa Clara del Mar.-\nVARGAS FERNANDO, LEG 1721: Siete (7) consultorios médicos en la Unidad Sanitaria de Vivoratá y cinco (5) consultorios médicos en la Unidad Sanitaria de Mar Chiquita.-\nVILELA TALITA, LEG 3396: Seis (6)  guardias médicas de 12 horas día no hábil en la Unidad Sanitaria de Mar de Chiquita.-\nVILLANI CAMILA, LEG 3816: dos (2) consultorios médicos en el Hospital Coronel Vidal.-\nVISBEEK EMANUEL, LEG 2967: Cuatro (4) guardias médicas de 12 horas día hábil en la Unidad Sanitaria de Vivoratá.-\nZACARIAS VICTOR, LEG 3646: Tres (3) guardias de 12 horas día hábil en la Unidad Sanitaria de Santa Clara del Mar.-\nARTICULO 2º: El gasto ordenado en el artículo 1º será imputado a la Jurisdicción 1110108000 - Secretaría de Salud – Programa 26 y 27 del Presupuesto de Gastos vigente.\nARTICULO 3º: El presente Decreto será refrendado por el Secretario General Arq. Walter Wischnivetzky y por el Secretario de Salud Dr. Mauricio A. Pons.\nARTICULO 4°: REGISTRESE, comuníquese a quienes corresponda y archívese.\n\n[DOC 48]\nBoletines/Mar Chiquita\nDecreto Nº1836\nDecreto Nº 1836\nMar Chiquita, 10/11/2021\nVisto\nLa nota presenta por el Secretario de Salud solicitando la modificación de la carga horaria del Dr. Fernando Romeo Vargas, Legajo N° 1721;\nConsiderando\nLa designación efectuada mediante Decreto Nº 1013/21;\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º: MODIFICASE, a partir del 11 de noviembre de 2021 y hasta el 31 de diciembre de 2021 inclusive, en la parte pertinente del Artículo 1º del Decreto N° 1013/21 la carga horaria asignada al Dr. VARGAS, FERNANDO ROMEO - Legajo Nº 1721, la que quedará redactada de la siguiente manera:\nVARGAS, FERNANDO ROMEO\nLeg. 1721\nDNI N°26834128\nCUIL N°20-26834128-6\nFecha de Nacimiento:\n20-07-1978\nConsultorio médico:\n--Días lunes y viernes de 08:00 a 12:00 horas, un (1) módulo de 4 horas atención pacientes de PAMI en la Unidad Sanitaria de Vivoratá.-\n--Días jueves de 08:00 a 12:00 horas, un (1) módulo de 4 horas en la Unidad Sanitaria de Vivoratá.-\nGuardias médicas:\n--Días feriados y sábados de 08:00 a 20:00 y de 20:00 a 08:00 horas en la Unidad Sanitaria de Santa Clara del Mar.-\nARTICULO 2º: El gasto ordenado en el Artículo 1º será imputado a la Jurisdicción 1110108000 - Secretaría de Salud – Programa 27 del Presupuesto de Gastos vigente.\nARTICULO 3º: La Secretaría de Salud Pública informará a la Contaduría Municipal las guardias médicas realizadas por los profesionales citados hasta el día 15 de cada mes.\nARTICULO 4º: El presente decreto será refrendado por el Secretario de Salud Dr. Mauricio Antonio Pons.\nARTICULO 5º: NOTIFIQUESE, al interesado en legal forma, comuníquese a quienes demás corresponda y dése al Registro Oficial.\n\n[DOC 49]\nBoletines/Mar Chiquita\nDecreto Nº1837\nDecreto Nº 1837\nMar Chiquita, 10/11/2021\nVisto\nLa nota presentada por la Secretaría de Salud solicitando la designación del Dr. Arrieta Segundo Germán, D.N.I. N° 20.171.345 para que preste atención como profesional en centros de Salud del Municipio; y\nConsiderando\nQue de acuerdo a lo previsto por la ley Orgánica de las Municipalidades en sus artículos 108 inc. 9, y 178 inc. 1º y concordantes, es facultad del titular del Departamento Ejecutivo designar a sus Secretarios, Directores, Asesores, Delegados Municipales y personal temporario;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1°: DESIGNASE, como PERSONAL TEMPORARIO dependiente de la Secretaría de Salud, a partir del día de la fecha y hasta el día 31 de diciembre de 2021 inclusive, a la siguiente persona:\nARRIETA, SEGUNDO GERMAN – LEGAJO N° 3803: Médico, D.N.I. Nº 20.171.345, CUIL N° 20-20171345-6, Matrícula N° 95.975, Fecha de nacimiento 19/01/1968, quien realizará la siguiente prestación profesional:\nConsultorio médico:\nDías Lunes de 09:00 a 13:00 horas en el Hospital Municipal Eustaquio Aristizábal de Coronel Vidal.-\nMódulo prácticas médicas de consultorio: hasta cincuenta (50).-\nGuardias médicas:\nDías Martes de 08:00 a 20:00 y de 20:00 a 08:00 horas en el Hospital Municipal Eustaquio Aristizábal de Coronel Vidal.-\nDías Sábados cada 15 días y domingos cada 15 días de 8:00 a 20:00 y de 20:00 a 08:00 horas en el Hospital Municipal Eustaquio Aristizábal de Coronel Vidal.-\nDías jueves de 07:00 a 19:00 y de 19:00 a 07:00 horas en la Unidad Sanitaria de Mar Chiquita.-\nDías viernes de 07:00 a 19:00 y de 19:00 a 07:00 horas en la Unidad Sanitaria de Mar de Cobo.-\nARTICULO 2º: El gasto ordenado en el Artículo 1º será imputado a la jurisdicción 1110108000 - Programas 26 y 27.\nARTICULO 3º: El presente decreto será refrendado por el Secretario de Salud Mauricio A. Pons.\nARTICULO 4º: NOTIFIQUESE, a la interesada en legal tiempo y forma, a quienes demás corresponda, y dese al Registro Oficial.\n\n[DOC 50]\nBoletines/Mar Chiquita\nDecreto Nº1838\nDecreto Nº 1838\nMar Chiquita, 10/11/2021\nVisto\nLa solicitud del Titular del Comercio 5174 y;\nConsiderando\nQue atento a la situación de pandemia el Comercio que desarrolla sus Actividades como Gimnasio se mantuvo cerrado por todo el período 2020 y 2021;\nQue generó deuda de Tasas por Actividades Económicas, debiendo regularizar la situación para proceder a iniciar el trámite de revalidación para el próximo año;\nQue la Ordenanza Impositiva para el corriente año faculta al Departamento Ejecutivo para acordar plazos a los contribuyentes para el pago de Tasas atrasadas.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º:  OTORGASE, a la Sra. Elena Soledad Maldonado DNI: 33.100.690, propietaria del Comercio 5174 Plan de pago de 3 cuotas mensuales y consecutivas de $5.792,38.-, las cuotas tendrán vencimiento del 20 de cada mes, venciendo la primera cuota el 20/11/2021.\nARTICULO 2º: La falta de pago de cualquiera de las cuotas establecidas hará caer los plazos otorgados y exigibles la totalidad de la deuda.\nARTICULO 3º:  El presente Decreto será refrendado por el Señor Secretario de Economía CPN Luis Aceituno   y secretario General Walter Wischnivetzky.\nARTICULO 4º: COMUNIQUESE, a quienes corresponda, publíquese y dese al Registro Oficial\n\n[DOC 51]\nBoletines/Mar Chiquita\nDecreto Nº1839\nDecreto Nº 1839\nMar Chiquita, 10/11/2021\nVisto\nEl Expte. N° 1060/21 donde tramita el llamado a Concurso de Precios Nº 61/21 para la “ADQUISICIÓN DE COMBUSTIBLE DELEGACION SANTA CLARA DEL MAR”; y\nConsiderando\nQue el mismo tiene como destino la adquisición de 15.000 litros de gas-oil;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º: LLAMASE, a CONCURSO DE PRECIOS Nº 61/21, para la “ADQUISICIÓN DE COMBUSTIBLE DELEGACION SANTA CLARA DEL MAR”, con un Presupuesto Oficial de PESOS UN MILLON CUATROCIENTOS TREINTA Y UN MIL ($ 1.431.000,00).\nARTICULO 2º: La forma de pago será efectuado en un plazo entre treinta (30) días desde la presentación de la factura.\nARTICULO 3º: FIJASE LA APERTURA de propuestas para el día 17 de noviembre de 2021 a las 08:30 horas.\nARTICULO 4º: El gasto ordenado en el artículo 1º será imputado a la Jurisdicción 1110115000 Delegación Santa Clara del Mar - Fuente de Financiamiento 132 De Origen Provincial.\nARTICULO 5º: PROSÍGANSE, las actuaciones a través del Departamento de Compras y Suministros.\nARTICULO 6º: El presente decreto será refrendado por el Secretario de Economía C.P.N. Luis R. Aceituno y por el Secretario General Arq. Walter M. Wischnivetzky.\nARTICULO 7º: NOTIFÍQUESE a quienes corresponda y dése al Registro Oficial.\n\n[DOC 52]\nBoletines/Mar Chiquita\nDecreto Nº1840\nDecreto Nº 1840\nMar Chiquita, 10/11/2021\nVisto\nLa nota presentada por el Sr. Néstor Oscar Lima DNI Nº 16.180.853 solicitando se considere la situación de la deuda que mantiene con el Municipio por el inmueble Cuenta Nº 27.171/00; y\nConsiderando\nQue el solicitante ha manifestado su voluntad de saldar la deuda de contado;\nQue evaluada dicha solicitud, se hacer lugar a lo peticionado;\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º: EXIMASE, del cobro del cien por ciento (100%) de los intereses acumulados por la deuda que mantiene la Cuenta Nº 27.171/00 (Nomenclatura catastral Circ. VI – Secc. B – Manzana 16 IQ –Parc 15) en concepto de Tasa por Servicios Municipales.\nARTICULO 2º: AUTORIZASE, al Sr. Lima, Néstor Oscar, D.N.I. Nº 16.180.853, a abonar de contado la totalidad del importe correspondiente a la deuda de la Cuenta N° 27.171/00 en la suma de Pesos Cuarenta y Tres Mil Ciento Noventa y Nueve con 64/100 ($ 43.199,64)\nARTÍCULO 3º: Tome debida intervención la Oficina de Ingresos Públicos.\nDECRETO 4º: De todo movimiento de fondos que tenga por origen lo establecido en el presente Decreto, deberá dejarse constancia circunstanciada en estos obrados.\nDECRETO 5º: El presente decreto será refrendado por el Secretario de Economía, CPN Aceituno Luis Raúl y el Secretario General Arq. Walter Mariano Wischnivetzky.\nARTICULO 6º: COMUNIQUESE, a quienes demás corresponda y dese al Registro Oficial.\n\n[DOC 53]\nBoletines/Mar Chiquita\nDecreto Nº1841\nDecreto Nº 1841\nMar Chiquita, 11/11/2021\nVisto\nQue a fs. 01 obra solicitud de habilitación comercial presentada por la Sra.: KADUK, MIRTA para desarrollar actividad comercial en el Rubro: VENTA DE LENCERIA Y ROPA INTERIOR;\nQue el local que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos Legales vigentes en la materia, según acta constatación Nº 15137;\nQue no existen impedimentos legales para acceder a lo peticionado;\nPOR ELLO\nConsiderando\nQue a fs. 01 obra solicitud de habilitación comercial presentada por la Sra.: KADUK, MIRTA para desarrollar actividad comercial en el Rubro: VENTA DE LENCERIA Y ROPA INTERIOR;\nQue el local que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos Legales vigentes en la materia, según acta constatación Nº 15137;\nQue no existen impedimentos legales para acceder a lo peticionado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTÍCULO 1º: Habilitase a la Sra.: KADUK, MIRTA con domicilio legal en la calle Palma de Mallorca N° 514 Dpto 1 de la localidad de Santa Clara del Mar para desarrollar actividad comercial en el rubro: VENTA DE LENCERIA Y ROPA INTERIOR en el local ubicado en la calle Colectora Gilberto Tiepolo N° 252 Local 16 de la localidad de Santa Clara del Mar previo pago de los derechos que correspondan.  ARTÍCULO 2º: La presente habilitación estará sujeta a Revalidación Anual según Ord. 21/2010.\nARTICULO 3º Para mantener la Habilitación no deberá ocupar vereda ni calzada con la actividad.\nARTÍCULO 4º: EL presente decreto será refrendado por el Secretario de Inspección General Sr. Gustavo Rivadavia.\nARTÍCULO 5º: Comuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 54]\nBoletines/Mar Chiquita\nDecreto Nº1842\nDecreto Nº 1842\nMar Chiquita, 11/11/2021\nVisto\nEl Expediente Municipal Nº 962 S/C-B-2021 y;\nConsiderando\nQue a fs. 01 obra solicitud de habilitación comercial presentada por el Sr.: BERNAL, JUAN MANUEL para desarrollar actividad comercial en el Rubro: ROTISERÍA;\nQue el local que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos Legales vigentes en la materia, según acta constatación Nº 15133;\nQue no existen impedimentos legales para acceder a lo peticionado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTÍCULO 1º: Habilitase al Sr.: BERNAL, JUAN MANUEL con domicilio legal en la calle Bahía San Blas N° 1058 de la localidad de La Caleta para desarrollar actividad comercial en el rubro: ROTISERÍA en el local ubicado en la calle Av. Manuel Cobo N° 415 de la localidad de Mar de Cobo previo pago de los derechos que correspondan.\nARTÍCULO 2º: La presente habilitación estará sujeta a Revalidación Anual según Ord. 21/2010.\nARTICULO 3º Para mantener la Habilitación no deberá ocupar vereda ni calzada con la actividad.\nARTÍCULO 4º: EL presente decreto será refrendado por el Secretario de Inspección General Sr. Gustavo Rivadavia.\nARTÍCULO 5º: Comuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 55]\nBoletines/Mar Chiquita\nDecreto Nº1843\nDecreto Nº 1843\nMar Chiquita, 11/11/2021\nVisto\nEl Expediente Municipal 179 S/C-G-2020 y\n;\nConsiderando\nQue a fs. 30 obra solicitud de transferencia de habilitación comercial presentada por el Sr.:\nGAMIETEA, NAHUEL CLAUDIO\na favor de la Sra.:\nFERRARI, SILVINA\npara desarrollar actividad comercial en el Rubro\n: VENTA DE PRODUCTOS REGIONALES-VENTA DE BEBIDAS CON Y SIN ALCOHOL;\nQue el local que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos Legales vigentes en la materia, según acta constatación Nº 15152;\nQue no existen impedimentos legales para acceder a lo peticionado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTÍCULO 1º:\nTransfiérase y habilitase a la Sra.\n: FERRARI, SILVINA\ncon domicilio legal en la calle Montevideo N° 967 de la localidad de Santa Clara del Mar para desarrollar actividad comercial en el\nrubro\n: VENTA DE PRODUCTOS REGIONALES-VENTA DE BEBIDAS CON Y SIN ALCOHOL\nen el local ubicado en la calle Av. Montevideo N° 967 Local 1 de la localidad de Santa Clara del Mar previo pago de los derechos que correspondan.\nARTÍCULO 2º:\nLa presente habilitación estará sujeta a Revalidación Anual según Ord. 21/2010.\nARTICULO 3º\nPara mantener la Habilitación no deberá ocupar vereda ni calzada con la actividad.\nARTÍCULO 4º:\nEL presente decreto será refrendado por el Secretario de Inspección General Sr. Gustavo Rivadavia.\nARTÍCULO 5ª:\nComuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 56]\nBoletines/Mar Chiquita\nDecreto Nº1844\nDecreto Nº 1844\nMar Chiquita, 11/11/2021\nVisto\nEl Expediente Municipal Nº 098 S/C-V-1997 y;\nConsiderando\nQue a fs. 145 obra la solicitud de CAMBIO PARCIAL DE RUBRO presentada por la Sra.: KUSEN, SUSANA para desarrollar actividad comercial en el Rubro: MERCERÍA-VENTA DE INDUMENTARIA Y ACCESORIOS;\nQue el local que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos Legales vigentes en la materia, según acta constatación Nº 15135;\nQue no existen impedimentos Legales para acceder a lo solicitado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES\nDECRETA\nARTÍCULO 1º: Habilitase a la Sra.: KUSEN, SUSANA con domicilio legal en la calle Necochea N° 205 de la localidad de Santa Clara del Mar para desarrollar actividad comercial en el Rubro: MERCERÍA-VENTA DE INDUMENTARIA Y ACCESORIOS en el local ubicado en  la Av. Acapulco Nº 564 de la localidad de Santa Clara del Mar previo pago de los derechos que correspondan.\nARTÍCULO 2º: La presente habilitación  estará sujeta a Revalidación Anual según Ord. 21/2010.\nARTÍCULO 3º: Para mantener la Habilitación no deberá ocupar vereda ni calzada con la actividad.\nARTÍCULO 4º: EL presente decreto será refrendado por el Secretario de Inspección General Sr. Gustavo Rivadavia.\nARTÍCULO 5º: Comuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 57]\nBoletines/Mar Chiquita\nDecreto Nº1845\nDecreto Nº 1845\nMar Chiquita, 11/11/2021\nVisto\nEl Expediente Municipal N° 1014 S/C-P-2019 y;\nConsiderando\nQue a fs. 45 obra solicitud de CESE de actividades comerciales de la Sra.: PEREIRA, VERONICA KARINA del local ubicado en la calle Av. Acapulco N° 440 L 5 de la localidad de Santa Clara del Mar rubro: CASA DE PICADAS;\nQue no existen impedimentos Legales para acceder a lo solicitado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTICULO 1º: Anótese en el Registro de Comercio de esta Municipalidad el  CESE de actividades comerciales a partir del día 05 de noviembre de 2021 de la Sra.: PEREIRA, VERONICA KARINA en el local ubicado en la calle Av. Acapulco N° 440 L 5 de la localidad de Santa Clara del Mar, habilitado para desarrollar actividad comercial en el rubro: CASA DE PICADAS sin perjuicio del derecho que le asiste a esta Municipalidad de reclamar el pago de tasas Municipales, si así correspondiere.\nARTICULO 2º: El presente decreto será refrendado por el Secretario de Inspección General Sr. Gustavo Rivadavia.\nARTICULO 3º: Comuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 58]\nBoletines/Mar Chiquita\nDecreto Nº1846\nDecreto Nº 1846\nMar Chiquita, 11/11/2021\nVisto\nEl Expte. Nº 965/21 en donde tramita el llamado a LICITACIÓN PÚBLICA Nº 15/21 correspondiente a la “CONSTRUCCION CENTRO DE DESARROLLO INFANTIL SANTA ELENA”; y\nConsiderando\nQue mediante Decreto Nº 1778 del día 28 de octubre de 2021 se dispone la realización de esta Licitación,  con un Presupuesto Oficial de PESOS CUARENTA Y CUATRO MILLONES CIENTO CUARENTA Y NUEVE MIL DOSCIENTOS CINCUENTRA Y CUATRO CON 09/100 ($ 44.149.254,09);\nQue el día 09 de noviembre de 2021 se realizó el acto de apertura, con la presentación de los siguientes oferentes: 1) “MONTENEGRO JUAN CRUZ”  quien cotiza por un monto de PESOS CUARENTA Y CUATRO MILLONES CIENTO CUARENTA Y NUEVE MIL DOSCIENTOS CINCUENTA Y CUATRO  ($ 44.149.254,00) y 2) “BRITES PABLO RAUL” quien lo hace por la suma de PESOS CUARENTA Y CINCO MILLONES SEISCIENTOS NOVENTA Y CUATRO MIL QUINIENTOS CATORCE  CON 31/100($ 45.694.514,31);\nQue la Comisión Evaluadora sugiere se proceda a  la Adjudicación de la Licitación Pública de referencia a la Firma “MONTENEGRO JUAN CRUZ” atento que la misma ha cumplido con todos los requisitos exigidos en el Pliego de Bases y Condiciones y su oferta resulta la más conveniente económicamente;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTICULO 1º: ADJUDICASE, la LICITACION PUBLICA Nº 15/21 correspondiente a la obra “CONSTRUCCION CENTRO DE DESARROLLO INFANTIL SANTA ELENA” a la Empresa  “MONTENEGRO JUAN CRUZ”  por un monto de PESOS CUARENTA Y CUATRO MILLONES CIENTO CUARENTA Y NUEVE MIL DOSCIENTOS CINCUENTA Y CUATRO  ($ 44.149.254,00), conforme a los Considerandos del presente.\nARTICULO 2º: PROCEDASE por Tesorería Municipal a la devolución de la GARANTIA DE OFERTA que presento la firma “BRITES PABLO RAUL.”, correspondiente a la LICITACION PÚBLICA Nº 015/2021 para la “CONSTRUCCION CENTRO DE DESARROLLO INFANTIL SANTA ELENA”  atento a lo manifestado en los Considerandos del presente.\nARTICULO 3º: El gasto ordenado en el artículo 1º será imputado a la  Jurisdicción 1110103000 Secretaría de Obras Públicas -  Fuente de Financiamiento 133 De Origen Nacional.\nARTICULO 4º: El presente decreto será refrendado por el Secretario de Economía C.P.N. Luis R. Aceituno y por el Secretario General Arq. Walter M. Wischnivetzky.-\nARTICULO 5º: NOTIFÍQUESE, a quienes corresponda y dése al Registro Oficial.\n\n[DOC 59]\nBoletines/Mar Chiquita\nDecreto Nº1847\nDecreto Nº 1847\nMar Chiquita, 11/11/2021\nVisto\nEl Expte. Nº 1018/21 en donde tramita el llamado a LICITACIÓN PRIVADA Nº 16/21 correspondiente a “CONSTRUCCION DE VEREDA COSTANERA AV. RIVERA DEL SOL-MAR CHIQUITA (ETAPA 3)”; y\nConsiderando\nQue mediante Decreto Nº 1788 del 29 de octubre de 2021 se dispone la realización de esta Licitación, estableciéndose como fecha del acto de apertura el día 10 de noviembre del corriente año, con un Presupuesto Oficial de Pesos SEIS MILLONES QUINIENTOS SESENTA Y UN MIL NOVECIENTOS NOVENTA Y OCHO CON 43/100 ($ 6.561.998,43);\nQue se presentan dos (2) oferentes,1) la Firma “BRITES PABLO RAUL”, quien ofrece realizar la obra por la suma de PESOS SEIS MILLONES QUINIENTOS SESENTA Y UN MIL NOVECIENTOS NOVENTA CON 10/100 ($ 6.561.990,10); 2) la Firma “MONTENEGRO JUAN CRUZ”, quien ofrece realizar la obra por la suma de PESOS SIETE MILLONES CINCUENTA Y SEIS MIL QUINIENTOS NOVENTA Y OCHO CON 78/100($7.056.598,78);\nQue la Comisión Evaluadora sugiere se proceda a la Adjudicación de la Licitación Privada de referencia a la Firma “BRITES PABLO RAUL” atento que la misma ha cumplido con todos los requisitos exigidos en el Pliego de Bases y Condiciones y su oferta resulta la más conveniente económicamente;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º: ADJUDICASE, la LICITACION PRIVADA Nº 16/21 “CONSTRUCCION DE VEREDA COSTANERA AV. RIVERA DEL SOL-MAR CHIQUITA (ETAPA 3)” a la Firma “BRITES PABLO RAUL”, por un monto  de PESOS SEIS MILLONES QUINIENTOS SESENTA Y UN MIL NOVECIENTOS NOVENTA CON 10/100 ($ 6.561.990,10).\nARTICULO 2º: PROCEDASE por la Tesorería Municipal a la devolución de la GARANTIA DE OFERTA que presento la firma MONTENEGRO JUAN CRUZ correspondiente a la LICITACION PRIVADA Nº 16/2021 para la “CONSTRUCCION DE VEREDA COSTANERA AV. RIVERA DEL SOL-MAR CHIQUITA (ETAPA 3)”  atento a lo manifestado en los Considerandos del presente.\nARTICULO 3º: El gasto ordenado en el artículo 1º será imputado a la  Jurisdicción 1110103000 Secretaría de Obras Públicas  – Fuente de Financiamiento 110 Tesoro Municipal.\nARTICULO 4º: El presente decreto será refrendado por el Secretario de Economía C.P.N. Luis R. Aceituno y por el Secretario de Obras Públicas (Ad-Honorem) Arq. Walter Mariano Wischnivetzky.\nARTICULO 5º: NOTIFÍQUESE, a quienes corresponda y dése al Registro Oficial.\n\n[DOC 60]\nBoletines/Mar Chiquita\nDecreto Nº1848\nDecreto Nº 1848\nMar Chiquita, 11/11/2021\nVisto\nEl Expediente Municipal N° 162-J-2018 y;\nConsiderando\nQue a fs. 75 obra solicitud de CESE de actividades comerciales del Sr.: SOULE, DIEGO ARIEL del local ubicado en la calle B. Pareja N° 865 de la localidad de Coronel Vidal rubro: DESPENSA;\nQue no existen impedimentos Legales para acceder a lo solicitado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTICULO 1º: Anótese en el Registro de Comercio de esta Municipalidad el  CESE de actividades comerciales a partir del día 02 de noviembre de 2021 del Sr.: SOULE, DIEGO ARIEL en el local ubicado en la calle B. Pareja  N° 865 de la localidad de Coronel Vidal, habilitado para desarrollar actividad comercial en el rubro: DESPENSA sin perjuicio del derecho que le asiste a esta Municipalidad de reclamar el pago de tasas Municipales, si así correspondiere.\nARTICULO 2º: El presente decreto será refrendado por el Secretario de Inspección General Sr. Gustavo Rivadavia.\nARTICULO 3º: Comuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 61]\nBoletines/Mar Chiquita\nDecreto Nº1849\nDecreto Nº 1849\nMar Chiquita, 11/11/2021\nVisto\nEl Expediente Municipal 423-V-2016 y\n;\nConsiderando\nQue a fs. 62 obra solicitud de transferencia de habilitación comercial presentada por el Sr.:\nVILLANOVA, OSCAR ALFREDO\na favor del Sr.:\nITURBE, ERNESTO RUBEN\npara desarrollar actividad comercial en el Rubro\n: DESPENSA;\nQue el local que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos Legales vigentes en la materia, según acta constatación Nº 15012;\nQue no existen impedimentos legales para acceder a lo peticionado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTÍCULO 1º:\nTransfiérase y habilitase al Sr.\n: ITURBE, ERNESTO RUBEN\ncon domicilio legal en la calle Libres del Sur N° 552 B° Los Potreros de la localidad de Coronel Vidal para desarrollar actividad comercial en el\nrubro\n: DESPENSA\nen el local ubicado en la calle Aristizabal N° 106 de la localidad de Coronel Vidal previo pago de los derechos que correspondan.\nARTÍCULO 2º:\nLa presente habilitación estará sujeta a Revalidación Anual según Ord. 21/2010.\nARTICULO 3º\nPara mantener la Habilitación no deberá ocupar vereda ni calzada con la actividad.\nARTÍCULO 4º:\nEL presente decreto será refrendado por el Secretario de Inspección General Sr. Gustavo Rivadavia.\nARTÍCULO 5ª:\nComuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 62]\nBoletines/Mar Chiquita\nDecreto Nº1850\nDecreto Nº 1850\nMar Chiquita, 11/11/2021\nVisto\nEl Expediente Municipal Nº 1082 – I – 2021 y;\nConsiderando\nQue a fs. 01 obra la Solicitud de Habilitación presentada por el Sr.: ILHERO, RAUL EZEQUIEL para desarrollar actividad comercial en el Rubro: TAXI;\nQue el vehículo que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos legales vigentes en la materia, según fs. 16 de fecha 11/11/2021;\nQue no existen impedimentos legales para acceder a lo solicitado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTÍCULO 1º: Habilitase al Sr.: ILHERO, RAUL EZEQUIEL con domicilio en la calle Juan Bautista Alberdi Nº 125 de la localidad de General Pirán para desarrollar actividad comercial en el Rubro: TAXI – LICENCIA Nº 4 para la localidad de General Pirán en Vehículo marca Fiat, Modelo AV – Siena Attractive 1.4 BE, Tipo Sedan 4P, Año 2012, Motor Nº 310A20110748499, Dominio LCI669, previo pago de los derechos que correspondan.\nARTÍCULO 2º:  La presente habilitación será Provisoria hasta el día 20 de Diciembre de 2021, fecha que vence la Verificación Técnica Vehicular (Fs. 6).\nARTÍCULO 3º: El presente decreto será refrendado por el Sr. Secretario General, Arq. Walter Wischnivetzky.\nARTÍCULO 4º: Comuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 63]\nBoletines/Mar Chiquita\nDecreto Nº1851\nDecreto Nº 1851\nMar Chiquita, 11/11/2021\nVisto\nEl Expediente Municipal Nº 399 - M - 2019 y;\nConsiderando\nQue a fs. 62 obra la Solicitud de Rehabilitación presentada por el Sr.: MARTINEZ, JOSE FERNANDO para desarrollar actividad comercial en el Rubro: TRANSP. SUST. ALIMENT. ENVASADAS NO PERECEDERAS -  TRANSP. DE FRUTAS Y VERDURAS Ó BEBIDAS CON Y SIN ALCOHOL ;\nQue el vehículo que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos legales vigentes en la materia, según Fs.73 de fecha 11/11/2021;\nQue no existen impedimentos legales para acceder a lo solicitado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTÍCULO 1º: Habilitase al Sr.: MARTINEZ, JOSE FERNANDO con domicilio legal en la calle Pueyrredón Nº 385 de la localidad de Coronel Vidal, para desarrollar actividad comercial en el Rubro: TRANSP. SUSTANCIAS  ALIMENT. ENVASAD. NO PERECED. - TRANSP. DE FRUTAS Y VERDURAS ó BEBIDAS CON Y SIN ALCOHOL en Vehículo marca Chevrolet, Modelo 678-S10 CD 2.8 TD 4x2 HC, Tipo Pick up Cab. Doble, Año 2016, Motor Nº FX4F161491016, Dominio AA612BQ, previo pago de los derechos que correspondan.\nARTÍCULO 2º: La presente Habilitación será Provisoria hasta el 21 de Octubre de 2022, fecha en la cual vence la Verificación Técnica Vehicular (Fs.64).\nARTÍCULO 3º: El presente decreto será refrendado por el Sr. Secretario General, Arq. Walter Wischnivetzky.\nARTÍCULO 4º: Comuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 64]\nBoletines/Mar Chiquita\nDecreto Nº1852\nDecreto Nº 1852\nMar Chiquita, 12/11/2021\nVisto\nLa nota presentada por Arq. Walter Wischnivetzky, solicitando la Licencia por Descanso Anual 10 días parciales del año 2020 y la necesidad de designar remplazo para cubrir sus cargos de Secretario General, Secretario de Gobierno Ad Honorem, Secretario de Obras Públicas Ad Honorem, Secretario de Producción y Trabajo Ad Honorem; y\nConsiderando\nLa Ley 14.656/14 en sus Artículos 79º y 80º y Decretos Nros. 01/19; 144/19; 145/19 y 305/19;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º:\nOTORGASE\n, al\nArq. WALTER WISCHNIVETZKY – Leg. 1261, LICENCIA POR DESCANSO ANUAL,\ndesde el día 25 de noviembre hasta el día 07 de diciembre del año 2021, inclusive (13 días proporcionales del año 2020), en los cargos mencionados en el Considerando del presente.\nARTICULO 2º:\nDESIGNASE,\nal\nSecretario de Economía\nC.P.N LUIS RAÚL ACEITUNO\n,\nLEG. 3525\n,\na\ncargo de la Secretaria General, Secretaria de Gobierno Ad Honorem, Secretaria de Obras Públicas Ad Honorem, Secretaria de Producción y Trabajo Ad Honorem, mientras dure la Licencia mencionada en el Art 1º.\nARTICULO 3º:\nEl presente decreto será refrendado por el Secretario General Arq. Walter M. Wischnivetzky Secretario de Economía C.P.N Luis Raúl Aceituno.\nARTICULO 4º:\nNOTIFIQUESE\n, a los interesados en legal tiempo y forma, comuníquese a quienes corresponda y dése al Registro Oficial.\n\n[DOC 65]\nBoletines/Mar Chiquita\nDecreto Nº1853\nDecreto Nº 1853\nMar Chiquita, 12/11/2021\nVisto\nLa necesidad de incorporar al presupuesto recursos con afectación específica y no consideradas en el Presupuesto de Gastos y Cálculo de Recursos Vigente y;\nConsiderando\nQue resulta necesario ampliar el Presupuesto General de Gastos y Cálculo de Recursos del Ejercicio 2021, incorporando los recursos percibidos con afectación específica y no considerados en el cálculo de recursos vigente;\nQue mediante la resolución RESOL-2021-133-APN-MOP se instituyó el PLAN “ARGENTINA HACE” en el ámbito del MINISTERIO DE OBRAS PÚBLICAS el cual tiene entre sus objetivos contribuir al financiamiento de proyectos que importen la formulación, elaboración, reactivación, continuación y ejecución de obras públicas de carácter local para aquellas provincias o municipios que así lo requieran, destinado al PROYECTO “REPAVIMENTACIÓN AV. MONTREAL CON HORMIGÓN 1°ETAPA”.\nQue, mediante el convenio CONVE-2021-78702769-APN-SIYPH#MOP oportunamente suscripto entre el MINISTERIO DE OBRAS PÚBLICAS y el MUNICIPIO DE MAR CHIQUITA, el Ministerio se compromete a otorgar al Municipio una asistencia financiara por la suma de PESOS VEINTIÚN MILLONES TRESCIENTOS NOVENTA Y CINCO MIL SETECIENTOS CUATRO CON 00/100 CENTAVOS ($21.395.704,00), el cual tiene como destino la ejecución del proyecto “REPAVIMENTACIÓN AV. MONTREAL CON HORMIGÓN 1° ETAPA”, tramitado bajo el expediente EX 2021-75175012-APN-DGD#MOP.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTÍCULO 1º- CRÉESE el Proyecto de Inversión y AMPLÍESE el crédito de las partidas   parciales que se enumeran a continuación, de acuerdo al siguiente detalle:\nEstructura Programática\nFuente de Financiamiento\nImputación\nImporte\n1110103000 - 31.97.00 –\nRepavimentación Av. Montreal SCM 1° Etapa\n133 - De origen nacional\n4.2.2.0 – Construcciones de bienes de dominio público\n$21.395.704,00\nTotal Gastos:\n$21.395.704,00\nARTICULO 2º.- Créese y amplíese el Cálculo de Recursos en el rubro que se enumera a continuación, de acuerdo al siguiente detalle:\nJURISD.\nRUBRO\nIMPORTE\n1110102000\n22.2.01.18 – Convenio M.O.P-Repavimentación Av. Montreal con Hormigón SCM-1°Etapa\n$21.395.704,00\nTotal\n$21.395.704,00\nARTICULO 3º.- El presente decreto será refrendado por el Secretario de Economía, CPN Aceituno Luis Raúl y el Secretario General Arq. Walter Mariano Wischnivetzky.\nARTICULO 4º.- COMUNIQUESE, a quienes demás corresponda y dese al Registro Oficial.\n\n[DOC 66]\nBoletines/Mar Chiquita\nDecreto Nº1854\nDecreto Nº 1854\nMar Chiquita, 12/11/2021\nVisto\nLa Nota presentada por el Titular del comercio 5508 y 3365 y;\nConsiderando\nQue solicitó unificación de Comercio N°5508 que desarrolla actividad comercial Venta por menor de prendas de vestir y accesorios con el comercio 3365 Depósito y distribución de bebidas;\nQue por error involuntario se carga las cuotas de Actividades Económicas en la cuenta 5508 procediéndose al pago, generando deuda en la cuenta 3365;\nQue corresponde dar de baja al comercio 5508 por unificación y trasladar el pago a la cuenta 3365, dando de baja a la multa debido a que la Declaración Jurada se presentó en tiempo y forma;\nQue en consecuencia se trasladará el pago erróneo y se regularizará la situación presentando documentación respaldatoria.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º: TRASLADESE, la suma de $2.123,72.- a la cuenta 3365 cuotas 6/2020 y 2/2021 quedando estas cuotas canceladas.\nARTICULO 2º:  El presente Decreto será refrendado por el Señor Secretario de Economía CPN Luis Aceituno   y secretario General Walter Wischnivetzky.\nARTICULO 3º: COMUNIQUESE, a quienes corresponda, publíquese y dese al Registro Oficial.\n\n[DOC 67]\nBoletines/Mar Chiquita\nDecreto Nº1855\nDecreto Nº 1855\nMar Chiquita, 12/11/2021\nVisto\nLa comunicación cursada por el Honorable Concejo Deliberante por la que se pone en conocimiento del Departamento Ejecutivo la sanción de la Ordenanza Nº 122/21; y\nConsiderando\nQue dicha Ordenanza fue comunicada al Departamento Ejecutivo con fecha 10/11/2021;\nQue la misma Declara de Interés Cultural y Municipal a la obra de teatro “¿Que harían sin mí?” y a la Compañía de teatro “La Bolognesa”;\nQue de conformidad a lo establecido en el Artículo 108 inc. 2) de la Ley Orgánica de las Municipalidades, es atribución del D.E. la promulgación de Ordenanzas;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1°: PROMULGUESE, la Ordenanza Municipal N° 122/2021, sancionada por el Honorable Concejo Deliberante con fecha 10/11/2021, cuya copia, como anexo, forman parte del presente Decreto.\nARTICULO 2º: El presente Decreto será refrendado por el Secretario General Arq. Walter M. Wischnivetzky.\nARTICULO 3º: COMUNIQUESE, a quienes corresponda y dése al Registro Oficial.\nAnexos\nPROMULGA ORDENANZA MUNICIPAL\nDECLARAR DE INTERES MUNICIPAL OBRA DE TEATRO ¿QUE HARIAN SIN MI?\nDESCARGAR\n\n[DOC 68]\nBoletines/Mar Chiquita\nDecreto Nº1856\nDecreto Nº 1856\nMar Chiquita, 12/11/2021\nVisto\nLa comunicación cursada por el Honorable Concejo Deliberante por la que se pone en conocimiento del Departamento Ejecutivo la sanción de la Ordenanza Nº 123/21; y\nConsiderando\nQue dicha Ordenanza fue comunicada al Departamento Ejecutivo con fecha 10/11/2021;\nQue la misma Declara de Interés Cultural y Municipal el “XI Festival Internacional de Teatro Clásico Adaptado 2021”;\nQue de conformidad a lo establecido en el Artículo 108 inc. 2) de la Ley Orgánica de las Municipalidades, es atribución del D.E. la promulgación de Ordenanzas;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTICULO 1°: PROMULGUESE, la Ordenanza Municipal N° 123/2021, sancionada por el Honorable Concejo Deliberante con fecha 10/11/2021, cuya copia, como anexo, forman parte del presente Decreto.\nARTICULO 2º: El presente Decreto será refrendado por el Secretario General Arq. Walter M. Wischnivetzky.\nARTICULO 3º: COMUNIQUESE, a quienes corresponda y dése al Registro Oficial.\nAnexos\nPROMULGA ORDENANZA MUNICIPAL\nDECLARAR INTERES \"XI FESTIVAL INTERNACIONAL TEATRO ADAPTADO,\nDESCARGAR\n\n[DOC 69]\nBoletines/Mar Chiquita\nDecreto Nº1857\nDecreto Nº 1857\nMar Chiquita, 12/11/2021\nVisto\nLa comunicación cursada por el Honorable Concejo Deliberante por la que se pone en conocimiento del Departamento Ejecutivo la sanción de la Ordenanza Nº 124/21; y\nConsiderando\nQue dicha Ordenanza fue comunicada al Departamento Ejecutivo con fecha 10/11/2021;\nQue la misma Declara de Interés Cultural y Municipal el “Festival de aves migratorias Albufera de Mar Chiquita”;\nQue de conformidad a lo establecido en el Artículo 108 inc. 2) de la Ley Orgánica de las Municipalidades, es atribución del D.E. la promulgación de Ordenanzas;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1°: PROMULGUESE, la Ordenanza Municipal N° 124/2021, sancionada por el Honorable Concejo Deliberante con fecha 10/11/2021, cuya copia, como anexo, forman parte del presente Decreto.\nARTICULO 2º: El presente Decreto será refrendado por el Secretario General Arq. Walter M. Wischnivetzky.\nARTICULO 3º: COMUNIQUESE, a quienes corresponda y dése al Registro Oficial.\nAnexos\nPROMULGA ORDENANZA MUNICIPAL\nFESTIVAL DE AVES MIGRATORIAS\"\nDESCARGAR\n\n[DOC 70]\nBoletines/Mar Chiquita\nDecreto Nº1858\nDecreto Nº 1858\nMar Chiquita, 12/11/2021\nVisto\nEl Informe presentado por el Departamento de Recaudación respecto del Inmueble 3807/00 y;\nConsiderando\nQue el titular de la cuenta abonó cuota 1/2021 y cuota anual de manera simultánea;\nQue en consecuencia generó Nota de Crédito sin impactar en las cuotas 2, 3, 4, 5 y 6/2021;\nQue corresponde Imputar a cuotas vencidas.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º: IMPUTASE, la Nota de Crédito de la cuenta 3807/00 por la suma de $9.092,53.- al pago de las cuotas 2, 3, 4, 5 y 6/2021 cancelando las mismas y quedando un saldo a favor de $1.595,18.- que se cargará como Nota de Crédito para Imputar en futuras emisiones.\nARTICULO 2º:  El presente Decreto será refrendado por el Señor Secretario de Economía CPN Luis Aceituno   y secretario General Walter Wischnivetzky.\nARTICULO 3º: COMUNIQUESE, a quienes corresponda, publíquese y dese al Registro Oficial.\n\n[DOC 71]\nBoletines/Mar Chiquita\nDecreto Nº1859\nDecreto Nº 1859\nMar Chiquita, 12/11/2021\nVisto\nEl Expediente Municipal Nº 423-V-2016 y;\nConsiderando\nQue a fs. 80 obra solicitud de ANEXO DE RUBRO presentada por el Sr.: ITURBE, ERNESTO RUBEN para desarrollar actividad comercial en el Rubro: DESPENSA-FORRAJERÍA;\nQue el local que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos Legales vigentes en la materia, según acta constatación Nº15013;\nQue no existen impedimentos legales para acceder a lo peticionado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTÍCULO 1º: Habilitase al Sr.: ITURBE, ERNESTO RUBEN con domicilio legal en la calle Libres del Sur N° 552 B° Los Potreros de la localidad de Coronel Vidal para desarrollar actividad comercial en el rubro: DESPENSA-FORRAJERÍA en el local ubicado en la calle Aristizabal N° 106 de la localidad de Coronel Vidal previo pago de los derechos que correspondan.\nARTÍCULO 2º: La presente habilitación estará sujeta a Revalidación Anual según Ord. 21/2010.\nARTICULO 3º Para mantener la Habilitación no deberá ocupar vereda ni calzada con la actividad.\nARTÍCULO 4º: EL presente decreto será refrendado por el Secretario de Inspección General Sr. Gustavo Rivadavia.\nARTÍCULO 5º: Comuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 72]\nBoletines/Mar Chiquita\nDecreto Nº1860\nDecreto Nº 1860\nMar Chiquita, 12/11/2021\nVisto\nEl Expte. Nº 1066/21 donde tramita la Licitación Pública Nº 016/21 correspondiente a la “PAVIMENTACION SANTA CLARA DEL MAR SEGUNDA ETAPA CONEXIÓN PARQUE MUNICIPAL Y DEPORTIVO RUTA PROVINCIAL N°11”; y\nConsiderando\nQue en fecha 08 de noviembre de 2021 se suscribió Convenio N°444/21 entre la Municipalidad de Mar Chiquita y Dirección Nacional de Vialidad, en el marco del CONVENIO PARA LA FIJACION DE PAUTAS DE REALIZACION PROGRAMA DE SOSTENIMIENTO DE LA RED TRONCAL CON APLICACIÓN EN JURISDICCIONES LOCALES;\nQue este acto licitatorio tiene por objeto la pavimentación de las calles: Av. Rio de Janeiro desde Montreal hasta el Dorado; El Dorado desde Punta Lara hasta Cardiff; Punta Lara desde El Dorado hasta Pinamar; Cardiff desde El Dorado hasta Pinamar; Monte Hermoso desde Montreal hasta Punta Lara; Pinamar desde Montreal hasta Cardiff; Barranca de los Lobos desde Monte Hermoso hasta Pinamar y Av. Rio de Janeiro desde Pinamar hasta Av. Acapulco, haciendo un total de 27.600m2 de pavimento de hormigón.\nQue se realizarán tareas complementarias para la adecuación de drenajes, recambio y nivelación de 200ml de tubos, iluminación, señalización, demarcación horizontal y recambio de especies arbóreas;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º: LLAMASE a LICITACIÓN PUBLICA Nº 016/21 para la “PAVIMENTACION SANTA CLARA DEL MAR SEGUNDA ETAPA CONEXIÓN PARQUE MUNICIPAL Y DEPORTIVO RUTA PROVINCIAL N°11” con un PRESUPUESTO OFICIAL DE PESOS CIENTO CUARENTA MILLONES SETECIENTOS VEINTISEIS MIL OCHOCIENTOS ONCE CON 41/100($ 140.726.811,41).\nARTICULO 2º: FIJASE LA APERTURA de propuestas para el día 10 de diciembre de 2021, a las 09,00 horas, en el Palacio Municipal ubicado en Beltrami Nº 50 de la ciudad de Coronel Vidal.\nARTICULO 3º: FIJASE el valor del Pliego de Bases y Condiciones en la suma de Pesos DOSCIENTOS OCHENTA Y UN MIL CUATROCIENTOS CINCUENTA Y TRES CON 62/100 ($ 281.453,62).\nARTICULO 4º: El Pliego de Bases y Condiciones podrá ser adquirido y/o consultado en el Departamento de Recaudación del Palacio Municipal, a partir del día 29 de noviembre de 2021 en el horario de 8:30 a 13:30 horas y hasta un (1) día antes de la apertura.\nARTICULO 5º: INTEGRASE, la COMISION EVALUADORA para la adjudicación de la Licitación Pública Nº 016/21, la que quedará conformada de la siguiente manera:\nSecretario General: Arq.Walter Mariano Wischnivetzky\nSecretario de Economía: CPN Luis Raúl Aceituno\nDirectora de Asuntos Legales (Ad-Honorem): Dra.Jorgelina Torrilla.-\nARTICULO 6º: El gasto ordenado en el artículo 1º será imputado a la  Jurisdicción 1110103000 Secretaria de Obras Públicas -  Cat. Programática 31.99.00 - Partida 4.2.2.0 - Fuente de Financiamiento 133 De Origen Nacional.\nARTICULO 7º: PROSÍGANSE, las actuaciones a través de la Oficina de Compras.\nARTICULO 8º: El presente decreto será refrendado por el Secretario General Walter Mariano Wischnivetzky.\nARTICULO 9º: COMUNIQUESE a quienes corresponda, publíquese y dese al Registro Oficial.\n\n[DOC 73]\nBoletines/Mar Chiquita\nDecreto Nº1861\nDecreto Nº 1861\nMar Chiquita, 12/11/2021\nVisto\nEl Expte. Nº 1067/21 donde tramita la Licitación Pública Nº 017/21 correspondiente a la “PAVIMENTACION CAMET NORTE CONEXIÓN CIRCUITO TRANSPORTE PUBLICO Y RUTA PROVINCIAL N°11”; y\nConsiderando\nQue en fecha 08 de noviembre de 2021 se suscribió Convenio N°444/21   entre la Municipalidad de Mar Chiquita y Dirección Nacional de Vialidad, en el marco del CONVENIO PARA LA FIJACION DE PAUTAS DE REALIZACION PROGRAMA DE SOSTENIMIENTO DE LA RED TRONCAL CON APLICACIÓN EN JURISDICCIONES LOCALES;\nQue este acto licitatorio tiene por objeto la pavimentación de  calles en la localidad de Camet Norte: Av San Martin desde la Ruta N°11 hasta  Quintana; Urquiza y Quintana desde A. San Martin  hasta Av. El Paso. Se realizará el cordón cuneta al perímetro de la EPN°30 y el JI 909, ubicados en las calles Camet Norte y Luis Sáenz Peña entre Pirán y Av. San Martin y Piran entre Luis Sáenz Peña y Camet Norte. La obra se completa con la ejecución de los pluviales en Av. San Martin;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º: LLAMASE a LICITACIÓN PUBLICA Nº 017/21 para la “PAVIMENTACION CAMET NORTE CONEXIÓN CIRCUITO TRANSPORTE PUBLICO Y RUTA PROVINCIAL N°11” con un PRESUPUESTO OFICIAL DE PESOS CIENTO VEINTIOCHO MILLONES CUATROCIENTOS SEIS MIL TRESCIENTOS NOVENTA Y NUEVE CON 61/100 ($ 128.406.399,61).\nARTICULO 2º: FIJASE LA APERTURA de propuestas para el día 10 de diciembre de 2021, a las 09,30 horas, en el Palacio Municipal ubicado en Beltrami Nº 50 de la ciudad de Coronel Vidal.\nARTICULO 3º: FIJASE el valor del Pliego de Bases y Condiciones en la suma de Pesos DOSCIENTOS CINCUENTA Y SEIS MIL OCHOCIENTOS DOCE CON 79/100 ($ 256.812,79).\nARTICULO 4º: El Pliego de Bases y Condiciones podrá ser adquirido y/o consultado en el Departamento de Recaudación del Palacio Municipal, a partir del día 29 de noviembre de 2021 en el horario de 8:30 a 13:30 horas y hasta un (1) día antes de la apertura.\nARTICULO 5º: INTEGRASE, la COMISION EVALUADORA para la adjudicación de la Licitación Pública Nº 017/21, la que quedará conformada de la siguiente manera:\nSecretario General: Arq.Walter Mariano Wischnivetzky\nSecretario de Economía: CPN Luis Raúl Aceituno\nDirectora de Asuntos Legales (Ad-Honorem): Dra.Jorgelina Torrilla.\nARTICULO 6º: El gasto ordenado en el artículo 1º será imputado a la  Jurisdicción 1110103000 Secretaria de Obras Públicas -  Cat. Programática 31.99.00 - Partida 4.2.2.0 - Fuente de Financiamiento 133 De Origen Nacional.\nARTICULO 7º: PROSÍGANSE, las actuaciones a través de la Oficina de Compras.-\nARTICULO 8º: El presente decreto será refrendado por el Secretario General Walter Mariano Wischnivetzky.\nARTICULO 9º: COMUNIQUESE a quienes corresponda, publíquese y dese al Registro Oficial.\n\n[DOC 74]\nBoletines/Mar Chiquita\nDecreto Nº1862\nDecreto Nº 1862\nMar Chiquita, 12/11/2021\nVisto\nEl Expediente Municipal Nº 1090 - G - 2021 y;\nConsiderando\nQue a fs. 01 obra la Solicitud de Habilitación presentada por la Sra.: GARCIA, MARIELA CARINA para desarrollar actividad comercial en el Rubro: TRANSP. SUST. ALIMENT. ENVASADAS NO PERECEDERAS -  TRANSP. DE FRUTAS Y VERDURAS – ART. LIMPIEZA Ó BEBIDAS CON Y SIN ALCOHOL ;\nQue el vehículo que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos legales vigentes en la materia, según Fs.14 de fecha 12/11/2021;\nQue no existen impedimentos legales para acceder a lo solicitado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTÍCULO 1º: Habilitase a la Sra.: GARCIA, MARIELA CARINA con domicilio legal en calle Inocencio Mariani Nº 78 de la localidad de Coronel Vidal, para desarrollar actividad comercial en el Rubro: TRANSP. SUSTANCIAS  ALIMENT. ENVASAD. NO PERECED. - TRANSP. DE FRUTAS Y VERDURAS – ART. DE LIMPIEZA ó BEBIDAS CON Y SIN ALCOHOL en Vehículo Ford, Modelo Nueva Ranger DC 4x2 XL 2.2L D, Tipo Pick up, Año 2017, Motor Nº QW2P HJ476942, Dominio AB536BR, previo pago de los derechos que correspondan.\nARTÍCULO 2º: La presente Habilitación será Provisoria hasta el 27 de Julio de 2022, fecha en la cual vence la Verificación Técnica Vehicular (Fs.07).\nARTÍCULO 3º: El presente decreto será refrendado por el Sr. Secretario General, Arq. Walter Wischnivetzky.\nARTÍCULO 4º: Comuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 75]\nBoletines/Mar Chiquita\nDecreto Nº1863\nDecreto Nº 1863\nPublicado en versión extractada\nMar Chiquita, 12/11/2021\nReintegro de Gastos a Funcionarios.\nFirmadas por el Secretario Gral Arq. Walter M Wischnivetzky.-Intendente Municipal Jorge Alberto Paredi.\n\n[DOC 76]\nBoletines/Mar Chiquita\nDecreto Nº1864\nDecreto Nº 1864\nMar Chiquita, 12/11/2021\nVisto\nEl reclamo presentado por el titular del Inmueble 10095/00\nConsiderando\nQue el titular de la cuenta solicitó el 31/03/2021 un convenio de Plan de pago de 6 cuotas;\nQue incumplió dicho Plan por el cual se procedió a la anulación del mismo;\nQue el Contribuyente abonó por transferencia bancaria una cuota de dicho Plan;\nQue en consecuencia se procedió a la carga del monto recibido como Nota de Crédito;\nQue se Imputará la Nota de Crédito a cuotas vencidas.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º: IMPUTASE, la Nota de Crédito de la cuenta 10095/00 por la suma de $13.813,21.- abonado por Transferencia Bancaria a las cuotas 1, 2, 3, 8, 10 y 12/1999; 1, 2, 3, 7 y 10/2000; 2, 3, 4, 6, 7, 8, 10, 11 y 12/2001; 1, 2, 3, 4, 5 y 6/2002; 1, 2, 3, 4, 5 y 6/2003; 1, 2, 3, 4, 5 y 6/2004, 1, 2, 3, 4, 5 y 6/2005; 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11 y 12/2006; 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11 y 12/2007; 1, 2, 3, 4, 5 y 6/2008; 1, 2, 3, 4, 5 y 6/2009; 1, 2, 3, 4, 5 y 6/2010; 1 y 2/2011 cancelando las mimas y abonando de manera parcial la cuota 3/2011 quedando esta en $36,15.- correspondiente a Tasas por Servicios Municipales.\nARTICULO 2º:  El presente Decreto será refrendado por el Señor Secretario de Economía CPN Luis Aceituno   y secretario General Walter Wischnivetzky.\nARTICULO 3º: COMUNIQUESE, a quienes corresponda, publíquese y dese al Registro Oficial.\n\n[DOC 77]\nBoletines/Mar Chiquita\nDecreto Nº1865\nDecreto Nº 1865\nMar Chiquita, 12/11/2021\nVisto y considerando\nQue atento lo establecido por los arts. 278 y 278 bis ley Orgánica de la Municipalidades (Mod. por Ley 12076). Las deudas de los contribuyentes que hubieran incurrido en mora en el pago de impuestos tasas y cualquier otra especie de contribuciones adeudadas a la Municipalidad prescriben a los cinco (5) años de la fecha en que debieron pagarse.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º DECLARESE OPERADA la prescripción por el transcurso de los periodos correspondiente hasta la cuota 06-2016 inclusive, que en concepto de tasas por alumbrado, limpieza y conservación de la vía pública, tasa por Conservación, Reparación y Mejorado de la Red Vial Municipal, Tasa por la Inspección de Seguridad e Higiene a distintos inmuebles, tasa mantenimiento Cementerio y Automotores que adjunta en Anexo I.\nARTICULO 2º: El presente Decreto será refrendado por el Sr. Secretario de Economía C.P.N. Luis Aceituno y Secretario General Walter Wischnivetzky.\nARTICULO 3º: COMUNIQUESE, a quienes corresponda, regístrese y archivase.\nAnexos\nANEXO I\nANEXO DECRETO 1865/21\nDESCARGAR\n\n[DOC 78]\nBoletines/Mar Chiquita\nDecreto Nº1866\nDecreto Nº 1866\nMar Chiquita, 12/11/2021\nVisto\nLa nota presentada por la  Sra. Castro María Emiliana solicitando se considere la situación de la deuda que mantiene con el Municipio por el inmueble Cuenta Nº 1886300;\nConsiderando\nQue el solicitante ha manifestado su voluntad de saldar la deuda de contado;\nQue evaluada esta presentación, se hacer lugar a lo peticionado;\nPor ello\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º: EXIMASE, del cobro del 100% de los intereses acumulados  por la deuda que mantiene la Cuenta Nº 1886300 (Nomenclatura catastral Circ. IV – Secc. R –Manzana 25 –Parc 2  en concepto de Tasa por Servicios Municipales.\nARTICULO 2º: AUTORIZASE, a la  Sra. Castro María Emiliana, a abonar de contado la totalidad del importe correspondiente a la Tasa Municipal por Servicios Municipales adeudada, en la suma de PESOS CINCUENTA MIL CIENTO VEINTICUATRO CON 36/100  ($ 50.124.36).\nARTÍCULO 3º: Tome debida intervención la Oficina de Ingresos Públicos.\nDECRETO 4º: De todo movimiento de fondos que tenga por origen lo establecido en el presente Decreto, deberá dejarse constancia circunstanciada en estos obrados.\nDECRETO 5º: El presente decreto será refrendado por el Secretario de Economía C.P.N. Aceituno Luis Raúl y por el Secretario General Arq. Walter Mariano Wischnivetzky.\nARTICULO 6º: COMUNIQUESE, a quienes demás corresponda y dese al Registro Oficial.\n\n[DOC 79]\nBoletines/Mar Chiquita\nDecreto Nº1867\nDecreto Nº 1867\nMar Chiquita, 12/11/2021\nVisto\nEl expediente N° 4072-524/2021, la Ley N° 24.320, modificatoria de la Ley N° 21.477, que regula una de las formas de adquisición de dominio por parte del estado Provincial y Municipal, la Prescripción Adquisitiva; y\nConsiderando\nQue la Municipalidad de Mar Chiquita se encuentra en posesión de inmuebles sitos en el Partido de Mar Chiquita, Provincia de Buenos Aires, los mismos están designados con la siguiente nomenclatura catastral NOMENCLATURA CATASTRAL: Circ. IV – Secc. C – Mza. 34 – Parcela 24 ; Circ. IV – Secc. D – Mza. 19 – Parcela 13 y 14 de la localidad de Mar de Cobo, Partido de Mar Chiquita;\nLa Municipalidad se encuentra en posesión publica, pacifica e ininterrumpida por más de 20 años, donde los conservo, realizo limpieza, mantenimiento conforme testimonios que expondrán en actas declarativas de vecinos y trabajadores de la localidad, de manera continua e ininterrumpida, cuya prueba documental se acredita en el expediente mencionado en el exordio de la presente;\nQue, la Municipalidad de Mar Chiquita de acuerdo a los registros ha llevado a cabo en forma continua procesos de urbanización del lugar, con la prestación de servicios y mejoras viales;\nQue es de imperiosa necesidad adquirir su respectivo Título de Propiedad, por la seguridad Jurídica que implica la titularidad del dominio, más los resguardos notariales vigentes, otorgados por autoridades Provinciales competentes en la materia;\nQue el expediente de referencia a fs. 02 a 07 se acompañan las actas declarativas de la del Sr. MARTIN Damián, DNI 25.434.169, con domicilio en calle Del Buen Orden 137 de Mar de Cobo; Sra. LEZCANO Andrea, DNI 33.043.362, con domicilio en la calle Avda. Manuel Cobo 237 de Mar de Cobo; Sr. VEBLE Edgardo Matías, DNI 22.757.347, con domicilio en calle El Trinquete  320 de Mar de Cobo, en el cual manifiestan y declaran que la Municipalidad de Mar Chiquita viene realizando actos posesorios, por un lapso mayor de 20 años. Así también en fs. 16 a 21 se adjunta la publicación de edictos en el boletín oficial los efectos de cumplir con los requisitos de rigor y eventualmente se presente a ejercer oposición el titular registral, herederos, acreedores u cualquier otra persona que se considere con derechos sobre los inmuebles objetos de usucapión.\nQue la Escribanía General de Gobierno de la Provincia de Buenos Aires, y Escribano Publico con Registro Notarial en el Partido de Mar Chiquita, se encuentra facultada para llevar a cabo los actos notariales correspondientes;\nQue, el presente se dicta en los términos del artículo 108, inc.3 de la Ley Orgánica Municipal y la Ley N° 24.320, modificación de la Ley N° 21.477;\nPOR ELLO;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADAS LEGALES\nDECRETA\nARTICULO 1º: DECLÁRASE la Prescripción Administrativa en virtud de haberse acreditado la posesión continúa, pacífica e ininterrumpida de la Municipalidad de Mar Chiquita y según lo dispuesto por la Ley 24.320, sobre los lotes de terrenos ubicados Partido de Mar Chiquita, nomenclatura catastral Circ. IV – Secc. C – Mza 34 – Parcelas 24 que surge del plano 69-33-1949 y nomenclatura catastral Circ. IV – Secc. D – Mza 19 – Parcelas 13 y 14 que surgen del plano 69-41-1947.\nARTICULO 2°: Designar a la Escribanía General de Gobierno de la Provincia de Buenos Aires, a fines de realizar los actos notariales de rigor para obtener la inscripción dominial, por parte de la Dirección Provincial de la Propiedad Inmueble.\nARTICULO 4°: El presente decreto será refrendado por el Secretario de Gobierno ad honorem, Arq. Walter Mariano Wischnivetzky.\nARTICULO 5º: Comuníquese a quienes corresponda, y dese al Registro Oficial.\n\n[DOC 80]\nBoletines/Mar Chiquita\nDecreto Nº1868\nDecreto Nº 1868\nMar Chiquita, 12/11/2021\nVisto\nEl expediente N° 4072-523/2021, la Ley N° 24.320, modificatoria de la Ley N° 21.477, que regula una de las formas de adquisición de dominio por parte del estado Provincial y Municipal, la Prescripción Adquisitiva; y\nConsiderando\nQue la Municipalidad de Mar Chiquita se encuentra en posesión de inmueble sito en la localidad de Parque Balneario Mar Chiquita, Partido de Mar Chiquita, Provincia de Buenos Aires, el mismo esta designado con NOMENCLATURA CATASTRAL: Circ. IV – Secc. K – Mza. 15 – Parcela 5; Circ. IV – Secc. K – Mza. 20 – Parcela 16 y 17, según plano N° 69-25-1949.\nLa Municipalidad se encuentra en posesión publica, pacifica e ininterrumpida por más de 20 años, donde los conservo, realizo limpieza, mantenimiento conforme testimonios que expondrán en actas declarativas de vecinos y trabajadores de la localidad., de manera continua e ininterrumpida, cuya prueba documental se acredita en el expediente mencionado en el exordio de la presente;\nQue, la Municipalidad de Mar Chiquita de acuerdo a los registros ha llevado a cabo en forma continua procesos de urbanización del lugar, con la prestación de servicios y mejoras viales;\nQue es de imperiosa necesidad adquirir su respectivo Título de Propiedad, por la seguridad Jurídica que implica la titularidad del dominio, más los resguardos notariales vigentes, otorgados por autoridades Provinciales competentes en la materia;\nQue el expediente de referencia a fs. 2 a 7 se acompañan las actas declarativas del Sr. MARTIN Damián, DNI 25.434.169, con domicilio en calle Del Buen Orden 137 de Mar de Cobo; Sr CUETO Alejandro, DNI 32.198.314, con domicilio en la calle Del Trabajo 138 de Mar de Cobo; Sr. VEBLE Edgardo Matías, DNI 22.757.347, con domicilio en calle El Trinquete  320 de La Caleta, en el cual manifiestan y declaran que la Municipalidad de Mar Chiquita viene realizando actos conservatorios, de limpieza y mantenimiento por un lapso mayor de 20 años.\nQue la Escribanía General de Gobierno de la Provincia de Buenos Aires, y Escribano Publico con Registro Notarial en el Partido de Mar Chiquita, se encuentra facultada para llevar a cabo los actos notariales correspondientes;\nQue, el presente se dicta en los términos del artículo 108, inc.3 de la Ley Orgánica Municipal y la Ley N° 24.320, modificación de la Ley N° 21.477;\nPOR ELLO;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADAS LEGALES\nDECRETA\nARTICULO 1º: DECLÁRASE la Prescripción Administrativa en virtud de haberse acreditado la posesión continúa, pacífica e ininterrumpida de la Municipalidad de Mar Chiquita y según lo dispuesto por la Ley 24.320, sobre el lote de terreno ubicados en la localidad de Parque Balneario Mar Chiquita, partido de Mar Chiquita, que surgen del plano 69-25-1949 y que tiene por nomenclatura catastral: Circ. IV – Secc. K – Mza. 15 – Parcela 5; Circ. IV – Secc. K – Mza. 20 – Parcela 16 y 17.\nARTICULO 2°: Designar a la Escribanía General de Gobierno de la Provincia de Buenos Aires, a fines de realizar los actos notariales de rigor para obtener la inscripción dominial, por parte de la Dirección Provincial de la Propiedad Inmueble.\nARTICULO 3°: El presente decreto será refrendado por el Secretario de Gobierno ad honorem, Arq. Walter Mariano Wischnivetzky.\nARTICULO 4º: Comuníquese a quienes corresponda, y dese al Registro Oficial.\n\n[DOC 81]\nBoletines/Mar Chiquita\nDecreto Nº1869\nDecreto Nº 1869\nMar Chiquita, 12/11/2021\nVisto\nEl expediente N° 4072-541/2021, la Ley N° 24.320, modificatoria de la Ley N° 21.477, que regula una de las formas de adquisición de dominio por parte del estado Provincial y Municipal, la Prescripción Adquisitiva; y\nConsiderando\nQue la Municipalidad de Mar Chiquita se encuentra en posesión de inmueble sito en la localidad de Santa Clara del Mar, Partido de Mar Chiquita, Provincia de Buenos Aires, el mismo esta designado con NOMENCLATURA CATASTRAL: Circunscripción: 4 Sección: P Manzana: 26 Parcela: 16, 17, 18 y 20, según plano N° 69-57-1949.\nLa Municipalidad se encuentra en posesión publica, pacifica e ininterrumpida por más de 20 años, donde los conservo, realizo limpieza, mantenimiento conforme testimonios que expondrán en actas declarativas de vecinos y trabajadores de la localidad., de manera continua e ininterrumpida, cuya prueba documental se acredita en el expediente mencionado en el exordio de la presente;\nQue, la Municipalidad de Mar Chiquita de acuerdo a los registros ha llevado a cabo en forma continua procesos de urbanización del lugar, con la prestación de servicios y mejoras viales;\nQue es de imperiosa necesidad adquirir su respectivo Título de Propiedad, por la seguridad Jurídica que implica la titularidad del dominio, más los resguardos notariales vigentes, otorgados por autoridades Provinciales competentes en la materia;\nQue el expediente de referencia a fs. 2 a 7 se acompañan las actas declarativas del Sra. TEVEZ Tamara Gabriela, DNI 24.481.483, con domicilio en calle Las Amapolas 594 de Santa Clara del Mar; Sr GENOVESI Carlos, DNI 20.381.273, con domicilio en la calle Bilbao 1082 de Santa Clara del Mar; Sra. REVANERA Teresa Beatriz, DNI 14.626.936, con domicilio en calle Carlos Pellegrini  509 de Santa Clara del Mar, en el cual manifiestan y declaran que la Municipalidad de Mar Chiquita viene realizando actos conservatorios, de limpieza y mantenimiento por un lapso mayor de 20 años.\nQue la Escribanía General de Gobierno de la Provincia de Buenos Aires, y Escribano Publico con Registro Notarial en el Partido de Mar Chiquita, se encuentra facultada para llevar a cabo los actos notariales correspondientes;\nQue, el presente se dicta en los términos del artículo 108, inc.3 de la Ley Orgánica Municipal y la Ley N° 24.320, modificación de la Ley N° 21.477;\nPOR ELLO;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADAS LEGALES\nDECRETA\nARTICULO 1º: DECLÁRASE la Prescripción Administrativa en virtud de haberse acreditado la posesión continúa, pacífica e ininterrumpida de la Municipalidad de Mar Chiquita y según lo dispuesto por la Ley 24.320, sobre el lote de terreno ubicados en la localidad de Santa Clara del Mar, partido de Mar Chiquita, que surgen del plano 69-57-1949 y que tiene por nomenclatura catastral: Circunscripción: 4 Sección: P Manzana: 26 Parcela: 16, 17, 18 y 20.\nARTICULO 2°: Designar a la Escribanía General de Gobierno de la Provincia de Buenos Aires, a fines de realizar los actos notariales de rigor para obtener la inscripción dominial, por parte de la Dirección Provincial de la Propiedad Inmueble.\nARTICULO 3°: El presente decreto será refrendado por el Secretario de Gobierno ad honorem, Arq. Walter Mariano Wischnivetzky.\nARTICULO 4º: Comuníquese a quienes corresponda, y dese al Registro Oficial.\n\n[DOC 82]\nBoletines/Mar Chiquita\nDecreto Nº1870\nDecreto Nº 1870\nMar Chiquita, 12/11/2021\nVisto\nEl expediente N° 4072-541/2021, la Ley N° 24.320, modificatoria de la Ley N° 21.477, que regula una de las formas de adquisición de dominio por parte del estado Provincial y Municipal, la Prescripción Adquisitiva; y\nConsiderando\nQue la Municipalidad de Mar Chiquita se encuentra en posesión de inmuebles sitos en la localidad de Coronel Vidal, Partido de Mar Chiquita, Provincia de Buenos Aires, el mismos están designados con NOMENCLATURA CATASTRAL: Circ. II – Secc. A – Ch 68 - Mza 68L – Parcelas 12 a 18 de la localidad de Coronel Vidal, Partido de Mar Chiquita;\nLa Municipalidad se encuentra en posesión publica, pacifica e ininterrumpida por más de 20 años, donde los conservo, realizo limpieza, mantenimiento conforme testimonios que expondrán en actas declarativas de vecinos y trabajadores de la localidad., de manera continua e ininterrumpida, cuya prueba documental se acredita en el expediente mencionado en el exordio de la presente;\nQue, la Municipalidad de Mar Chiquita de acuerdo a los registros ha llevado a cabo en forma continua procesos de urbanización del lugar, con la prestación de servicios y mejoras viales;\nQue es de imperiosa necesidad adquirir su respectivo Título de Propiedad, por la seguridad Jurídica que implica la titularidad del dominio, más los resguardos notariales vigentes, otorgados por autoridades Provinciales competentes en la materia;\nQue el expediente de referencia a fs. 3 a 08 se acompañan las actas declarativas de la Sra. TOLOSA Leticia Gloria, DNI 24.455.364, con domicilio en la calle De Lacha 444, de la localidad de Coronel Vidal; de la Sra. VAZQUEZ Virginia, DNI 24.729.865, con domicilio en la calle Beltrami 230, de la localidad de Coronel Vidal y la Sra. ACUÑA Mariana, DNI 31.215.943, con domicilio en calle 3 casa 69 886, de la localidad de Coronel Vidal, en el cual manifiestan y declaran que la Municipalidad de Mar Chiquita viene realizando actos posesorios, por un lapso mayor de 20 años. Así también en fs. 15 a 17 se adjunta la publicación de edictos en el boletín oficial los efectos de cumplir con los requisitos de rigor y eventualmente se presente a ejercer oposición el titular registral, herederos, acreedores u cualquier otra persona que se considere con derechos sobre los inmuebles objetos de usucapión.\nQue la Escribanía General de Gobierno de la Provincia de Buenos Aires, y Escribano Publico con Registro Notarial en el Partido de Mar Chiquita, se encuentra facultada para llevar a cabo los actos notariales correspondientes;\nQue, el presente se dicta en los términos del artículo 108, inc.3 de la Ley Orgánica Municipal y la Ley N° 24.320, modificación de la Ley N° 21.477;\nPOR ELLO;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADAS LEGALES\nDECRETA\nARTICULO 1º: DECLÁRASE la Prescripción Administrativa en virtud de haberse acreditado la posesión continúa, pacífica e ininterrumpida de la Municipalidad de Mar Chiquita y según lo dispuesto por la Ley 24.320, sobre el lote de terreno ubicados en la localidad de Coronel Vidal, Partido de Mar Chiquita, que surgen del plano 12171 Folio 379 Año 1911 – Serie C y que tiene por nomenclatura catastral Circ. II – Secc. A – Ch 68 - Mza 68L – Parcelas 12 a 18.\nARTICULO 2°: Designar a la Escribanía General de Gobierno de la Provincia de Buenos Aires, a fines de realizar los actos notariales de rigor para obtener la inscripción dominial, por parte de la Dirección Provincial de la Propiedad Inmueble.\nARTICULO 4°: El presente decreto será refrendado por el Secretario de Gobierno ad honorem, Arq. Walter Mariano Wischnivetzky.\nARTICULO 5º: Comuníquese a quienes corresponda, y dese al Registro Oficial.\n\n[DOC 83]\nBoletines/Mar Chiquita\nDecreto Nº1871\nDecreto Nº 1871\nMar Chiquita, 15/11/2021\nVisto\nEl Expte. Nº 174/21 y la presentación del Sr. Grecco Acuña de fecha 13 de Noviembre de 2021;\nConsiderando\nQue en fecha 17 de Febrero 2021 se ha instrumentado sumario administrativo al agente ACUÑA GRECCO EZEQUIEL VICTOR- Leg.2738 mediante Decreto N°334/21;\nQue en la fecha antes indicada, se resolvió asimismo suspender preventivamente al agente municipal de conformidad con lo dispuesto por el Art. 33 segundo párrafo de la Ley N°14.656;\nQue habiendo realizado el Sr. Acuña Grecco, presentación por escrito en fecha 13 de Noviembre de 2021 por la cual solicita se levante la suspensión preventiva tramitada hacia su persona, se le restituya su condición de trabajador guardavidas activo, y se le restituyan los salarios adeudados de los meses de Febrero, Marzo y Abril 2021;\nQue respalda su presentación con copia de resolución del Juzgado de Garantías N°2 de fecha 05 de Julio de 2021 mediante la cual se resuelve su sobreseimiento;\nQue en virtud de los planteos realizados por el agente por medio de la presentación ut supra referenciada, y la variación de los hechos que se hubieran tomado en consideración para resolver tanto la instrumentación del sumario como la suspensión preventiva del Sr. Acuña Grecco corresponde expedirse en esta instancia solo respecto a la situación de las presentes actuaciones;\nQue en lo que referente al resto de las cuestiones esbozadas, resulta necesario se de intervención a la/s Secretaria/s y/u oficina/s correspondiente a sus efectos;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º: ABSUELVASE al agente ACUÑA GRECCO, EZEQUIEL VÍCTOR, - Leg. Nº 2738 del Sumario Administrativo dispuesto mediante Decreto N°334/2021 en razón del sobreseimiento resuelto por el Juzgado de Garantías N°2 de fecha 05 de Julio de 2021 y conforme los considerandos del presente.\nARTICULO 2º: DESE intervención a la  Secretaria de Turismo a efectos de que se proceda a la restitución de la condición de trabajador guardavidas activo para el caso de que asi corresponda.\nARTICULO 3º: DESE intervención a la  Secretaria de Economía  a efectos de que se proceda a la restitución de los salarios adeudados de los meses de Febrero, Marzo y Abril de 2021 del agente municipal ACUÑA GRECCO, EZEQUIEL VÍCTOR - Leg. Nº 2738  en caso de considerar fundado el reclamo.\nARTICULO 4º: El presente decreto será refrendado por el Secretario General Arq. Walter M. Wischnivetzky.\nARTICULO 5º: COMUNIQUESE, a quienes corresponda, regístrese y archívese.-\n\n[DOC 84]\nBoletines/Mar Chiquita\nDecreto Nº1872\nDecreto Nº 1872\nMar Chiquita, 15/11/2021\nVisto\nLa nota presenta por la Dra. María del Carmen Coronas Legajo N°2604 informando que dejará la guardia de los días lunes que presta en la Unidad Sanitaria de Mar de Cobo de 08:00 a 20:00 horas a partir del 29 de noviembre de 2021; y\nConsiderando\nLa designación efectuada mediante Decreto Nº 1013/21;\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º: MODIFICASE, a partir del 29 de noviembre de 2021 y hasta el 31 de diciembre de 2021 inclusive, en la parte pertinente del Artículo 1º del Decreto N° 1013/21 la carga horaria asignada a la Dra. CORONAS, MARIA DEL CARMEN - Legajo Nº 2604, la que quedará redactada de la siguiente manera:\nCORONAS, MARIA DEL CARMEN\nLeg. 2604\nDNI Nº 32.350.744\nCUIL Nº 27-32350744-4\nFecha de nacimiento: 07/04/86.\nGuardias médicas:\n-- Miércoles de 08:00 a 20:00 hs. y de 20:00 a 08:00 hs en la Unidad Sanitaria de Santa Clara del Mar.-\n-- Sábados de 08:00 a 20:00 hs en la Unidad Sanitaria de Mar de Cobo.-\nConsultorio médico:\n--Viernes de 09:00 a 13:00 hs en la Unidad Sanitaria de Santa Clara del Mar.-\nARTICULO 2º: El gasto ordenado en el Artículo 1º será imputado a la Jurisdicción 1110108000 - Secretaría de Salud – Programa 27 del Presupuesto de Gastos vigente.\nARTICULO 3º: La Secretaría de Salud Pública informará a la Contaduría Municipal las guardias médicas realizadas por los profesionales citados hasta el día 15 de cada mes.\nARTICULO 4º: El presente decreto será refrendado por el Secretario de Salud Dr. Mauricio Antonio Pons.\nARTICULO 5º: NOTIFIQUESE, a la interesada en legal forma, comuníquese a quienes demás corresponda y dése al Registro Oficial.\n\n[DOC 85]\nBoletines/Mar Chiquita\nDecreto Nº1873\nDecreto Nº 1873\nMar Chiquita, 15/11/2021\nVisto\nLa necesidad de efectuar el llamado a Concurso de Precios Nº62/21 para la “ADQUISICIÓN DE COMBUSTIBLE PARA MAQUINARIAS DEL CORRALON CORONEL VIDAL” - Expte. Nº1088 /21; y\nConsiderando\nQue el mismo tiene como destino la adquisición de  15.000 litros Gas Oil;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º: LLAMASE, A CONCURSO DE PRECIOS Nº62/21, para la “ADQUISICIÓN DE COMBUSTIBLE PARA MAQUINARIAS DEL CORRALON  CORONEL VIDAL”, con un Presupuesto Oficial de PESOS UN MILLON CUATROCIENTOS TREINTA Y DOS MIL TRESCIENTOS CINCUENTA ($ 1.432.350,00.-).\nARTICULO 2º: La forma de pago será efectuado en un plazo entre treinta (30) días desde la presentación de la factura.\nARTICULO 3º: FIJASE LA APERTURA de propuestas para el día 24 de noviembre de 2021  a las 08:30 hs.\nARTICULO  4º: El gasto ordenado en el artículo 1º será imputado a la  Jurisdicción 1110107000 Secretaria de Inspección General - Fuente de Financiamiento 132 De Origen Provincial.\nARTICULO 5º: PROSÍGANSE, las actuaciones a través del Departamento de Compras y Suministros.\nARTICULO 6º: El presente decreto será refrendado  por el Secretario de Inspección General Mario Gustavo Rivadavia.\nARTICULO 7º: NOTIFÍQUESE a quienes corresponda y dése al Registro Oficial.\n\n[DOC 86]\nBoletines/Mar Chiquita\nDecreto Nº1874\nDecreto Nº 1874\nMar Chiquita, 15/11/2021\nVisto\nLa nota presentada por el Secretario de Salud Dr. Mauricio Antonio Pons solicitando Licencia por Enfermedad por treinta (30) días atento que deberá someterse a una intervención quirúrgica; y\nConsiderando\nQue el funcionario ha sido designado en el cargo mencionado y como Secretario de Desarrollo Social Interino (Ad Honorem) mediante Decreto N° 1751/20;\nLa Ley 14.656/14 en su Artículo 78°;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º: OTORGASE, al Secretario de Salud y Secretario de Desarrollo Social Interino (Ad- Honorem), Dr. MAURICIO ANTONIO PONS – Leg. 1576, LICENCIA POR ENFERMEDAD, por treinta (30) días desde el día de la fecha y hasta el día 14 de diciembre del año 2021, inclusive.\nARTICULO 2º: DESIGNASE, a la Dra. VIRGINIA ELIANA AZQUETA – LEGAJO N° 2241 a cargo de la Secretaría de Salud y de la Secretaría de Desarrollo Social Interina (Ad- Honorem), durante el término de la Licencia mencionada en el Art 1º.--\nARTICULO 3º: El presente decreto será refrendado por el Secretario General Arq. Walter M. Wischnivetzky.\nARTICULO 4º: NOTIFIQUESE, a los interesados en legal tiempo y forma, comuníquese a quienes corresponda y dése al Registro Oficial.\n\n[DOC 87]\nBoletines/Mar Chiquita\nDecreto Nº1875\nDecreto Nº 1875\nMar Chiquita, 16/11/2021\nVisto\nLa solicitud efectuada por la Secretaría de Turismo, Ambiente y Planeamiento a efectos se declare de Interés Municipal las actividades de la Temporada Estival 2021-2022 que tendrá a su cargo; y\nConsiderando\nQue estas actividades comenzarán con el lanzamiento de la Temporada Estival 2021-2022 el día 20 del corriente mes y año en la localidad de Santa Clara del Mar;\nQue es función de dicha Secretaría organizar y articular actividades que ser relacionen con la difusión de los atractivos turísticos del Distrito;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º: DECLARASE de INTERES MUNICIPAL las “ACTIVIDADES DE LA TEMPORADA ESTIVAL 2021-2022” que estarán a cargo de la Secretaría de Turismo, Ambiente y Planeamiento y que se realizarán desde el 20 de noviembre de 2021 al 15 de abril de 2022 en las distintas localidades del Partido de Mar Chiquita.\nARTÍCULO 2º: AUTORÍZASE, a abonar los gastos que demanden las actividades citadas en el Artículo 1º según el siguiente detalle:\nContratación de artistas\nAlojamientos para autoridades e invitados especiales\nAlquiler de escenario, sonido e iluminación\nAlquiler de carpas, gazebos, mobiliarios\nAlquiler de baños químicos\nMateriales eléctricos para instalaciones de sonido\nCatering\nProductos descartables\nProductos de limpieza y protocolo por Covid 19\nProductos de decoración\nArtículos de publicidad, gráfica, cartelería y merchandising\nTraslados varios\nServicio fotográfico y filmación\nLocución\nMaterial de librería.\nARTICULO 3º: El presente Decreto será refrendado por el Secretario de Turismo, Ambiente y Planeamiento Arq. Marcelo Artime y por el Secretario de Economía Luis Aceituno.\nARTICULO 4: COMUNÍQUESE, a quienes corresponda. Regístrese, publíquese y archívese.\n\n[DOC 88]\nBoletines/Mar Chiquita\nDecreto Nº1876\nDecreto Nº 1876\nMar Chiquita, 16/11/2021\nVisto\nLa solicitud efectuada desde la Dirección de Cultura a efectos se declare de Interés Municipal las actividades de la temporada de verano 2021-2022; y\nConsiderando\nQue la Secretaría de Cultura y Educación ha programado una serie de actividades que desarrollará a fin de brindar entretenimiento y recreación tanto a vecinos de nuestro Partido como a los visitantes que lleguen a disfrutar de nuestras playas;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º: DECLARASE, de INTERES MUNICIPAL las “ACTIVIDADES DE LA TEMPORADA DE VERANO 2021-2022” que estarán a cargo de la Secretaría de Cultura y Educación y que se llevarán a cabo desde el 20 del corriente mes y año hasta el 15 de abril de 2022 en las distintas localidades del Partido de Mar Chiquita.\nARTÍCULO 2º: AUTORÍZASE, a abonar los gastos que demanden las actividades citadas en el Artículo 1º según el siguiente detalle:\nContratación de artistas\nLocución\nAlquiler de sonido, escenario e iluminación\nCatering\nDesayunos, almuerzos, meriendas y cenas\nProductos descartables, papelería y librería\nCompra golosinas\nAlquiler de carpas y/o gazebos\nAlquiler de inflables\nTraslados varios\nServicio fotográfico y filmación\nAlojamientos\nAlquiler de baños químicos\nGráfica y cartelería\nIndumentaria y merchandising.\nARTICULO 3º: El presente Decreto será refrendado por la Secretaria de Cultura y Educación Prof. María Laura Bravo y por el Secretario de Economía Luis Aceituno.\nARTICULO 4: COMUNÍQUESE, a quienes corresponda. Regístrese, publíquese y archívese.\n\n[DOC 89]\nBoletines/Mar Chiquita\nDecreto Nº1877\nDecreto Nº 1877\nMar Chiquita, 16/11/2021\nVisto\nEl Expediente Municipal N° 943-G-2021 y;\nConsiderando\nQue a fs. 01 obra solicitud de habilitación comercial presentada por el Sr: GILARDI, SANTIAGO ADRIAN para desarrollar actividad comercial en el Rubro: CASA DE PICADAS – COPETÍN AL PASO;\nQue el local que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos Legales vigentes en la materia, según acta constatación Nº 15157;\nQue no existen impedimentos legales para acceder a lo peticionado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTÍCULO 1º: Habilitase al Sr.: GILARDI, SANTIAGO ADRIAN con domicilio legal en la calle La independencia Nº 74 de la localidad de Vivorata para desarrollar actividad comercial en el rubro: CASA DE PICADAS – COPETÍN AL PASO en el local ubicado en la calle Independencia Nº 74 de la localidad de Vivorata previo pago de los derechos que correspondan.\nARTÍCULO 2º: La presente habilitación estará sujeta a Revalidación Anual según Ord. 21/2010.\nARTICULO 3º Para mantener la Habilitación no deberá ocupar vereda ni calzada con la actividad.\nARTÍCULO 4º: EL presente decreto será refrendado por el Secretario de Inspección General Sr. Gustavo Rivadavia.\nARTÍCULO 5º: Comuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 90]\nBoletines/Mar Chiquita\nDecreto Nº1878\nDecreto Nº 1878\nMar Chiquita, 16/11/2021\nVisto\nEl Expediente Municipal Nº 079s/c - S - 2009 y;\nConsiderando\nQue a fs. 152 obra la Solicitud de Rehabilitación presentada por el Sr.: SCARDACCIONE, ADRIAN ANÍBAL para desarrollar actividad comercial en el Rubro: TRANSPORTE DE GAS ENVASADO EN GARRAFAS Y CILINDROS;\nQue el vehículo que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos legales vigentes en la materia, según Fs.163 de fecha 15/11/2021;\nQue no existen impedimentos legales para acceder a lo solicitado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTÍCULO 1º: Habilitase al Sr.: SCARDACCIONE, ADRIAN ANÍBAL con domicilio legal en la Calle Chipre Nº 980 de la localidad de Santa Clara del Mar, para desarrollar actividad comercial en el Rubro: TRANSPORTE DE GAS ENVASADO EN GARRAFAS Y CILINDROS en Vehículo marca Kia, Modelo 207-K2500, Tipo Chasis con Cabina, Año 2015, Motor Nº D4CBF763476, Dominio PEI405, previo pago de los derechos que correspondan.\nARTÍCULO 2º: La presente habilitación será Provisoria hasta el 03 de Noviembre de 2022, fecha en la cual vence la Verificación Técnica Vehicular (Fs. 155).\nARTÍCULO 3º: El presente decreto será refrendado por el Sr. Secretario General, Arq. Walter Wischnivetzky.\nARTÍCULO 4º: Comuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 91]\nBoletines/Mar Chiquita\nDecreto Nº1879\nDecreto Nº 1879\nMar Chiquita, 16/11/2021\nVisto\nEl reclamo presentado por el Titular del Inmueble 21724/00 y;\nConsiderando\nQue por error se ha liquidado la Tasa de Alumbrado en la factura de EDEA, siendo que su Inmueble tributa en el Municipio;\nQue simultáneamente se detecta que el pago de Alumbrado Público Ley 10740 liquidado por la empresa de Energía Eléctrica EDEA fue a un Inmueble que no es de su propiedad, realizando los pagos respectivos;\nQue presenta documentación respaldatoria correspondiendo cargar Nota der Crédito por el monto total abonado, la que será Imputada a futuras emisiones.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º: DESE DE ALTA, la Nota de Crédito en la cuenta 21724/00 generada por pago erróneo en las facturas de EDEA, Alumbrado Ley 10740, cuotas 5, 6/2020, cuotas 1, 2, 3, 4, 5, 6/2021 por el monto de $7.700,00.- a la Tasa de Servicios Municipales que se aplicará a futuras emisiones.\nARTICULO 2º:  El presente Decreto será refrendado por el Señor Secretario de Economía CPN Luis Aceituno   y secretario General Walter Wischnivetzky.\nARTICULO 3º: COMUNIQUESE, a quienes corresponda, publíquese y dese al Registro Oficial.\n\n[DOC 92]\nBoletines/Mar Chiquita\nDecreto Nº1880\nDecreto Nº 1880\nMar Chiquita, 16/11/2021\nVisto\nEl informe del Departamento de Recaudación respecto del inmueble 2159100 y;\nConsiderando\nQue el titular del inmueble realizo pago de la Tasa por Servicios Municipales en un medio de pago;\nQue a la fecha no se acredito dicho pago;\nQue habiendo verificado los comprobantes presentados se traslada como pago comprobado;\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º\n: Registrase\nen la cuenta 21591/00 el pago realizado a la cuota 6/2021 por el monto de $ 2706.44, quedando esta cuota cancelada\n.\nARTICULO 2°\n:\nEl presente Decreto será refrendado por el Secretario General. Arq. Walter Wischnivetzky.\nARTICULO 3°\n: COMUNIQUESE,\na quienes corresponda, publíquese y dese al Registro Oficial.\n\n[DOC 93]\nBoletines/Mar Chiquita\nDecreto Nº1881\nDecreto Nº 1881\nMar Chiquita, 16/11/2021\nVisto\nEl Expediente Municipal 462-k-2020 y;\nConsiderando\nQue a fs. 52 obra solicitud de transferencia de habilitación comercial presentada por la Sra.: RONDON, PAMELA a favor de la Sra.: RODRIGUEZ, GUILLERMINA ALEJANDRA para desarrollar actividad comercial en el Rubro: DESPENSA;\nQue el local que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos Legales vigentes en la materia, según acta constatación Nº 15015;\nQue no existen impedimentos legales para acceder a lo peticionado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTÍCULO 1º: Transfiérase y habilitase a la Sra.: RODRIGUEZ, GUILLERMINA ALEJANDRA con domicilio legal en la calle Alvear Nº 42 de la localidad de Coronel Vidal para desarrollar actividad comercial en el rubro: DESPENSA en el local ubicado en la calle Urbistondo Nº 12 de la localidad de Coronel Vidal previo pago de los derechos que correspondan.\nARTÍCULO 2º: La presente habilitación estará sujeta a Revalidación Anual según Ord. 21/2010.\nARTICULO 3º Para mantener la Habilitación no deberá ocupar vereda ni calzada con la actividad.\nARTÍCULO 4º: EL presente decreto será refrendado por el Secretario de Inspección General Sr. Gustavo Rivadavia.\nARTÍCULO 5º: Comuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 94]\nBoletines/Mar Chiquita\nDecreto Nº1882\nDecreto Nº 1882\nPublicado en versión extractada\nMar Chiquita, 17/11/2021\nReintegro de Gastos a Funcionarios.\nFirmadas por el Secretario de Economía CPN Luis R. Aceituno.-Intendente Municipal Jorge Alberto Paredi.\n\n[DOC 95]\nBoletines/Mar Chiquita\nDecreto Nº1883\nDecreto Nº 1883\nMar Chiquita, 17/11/2021\nVisto\nEl informe presentado por el Departamento de Recaudación respecto del Inmueble 21292/00 y;\nConsiderando\nQue realizó en simultáneo el pago de cuota 1/2021 y cuota anual generando Nota de Crédito;\nQue se descarga pago cuota 1/2021 quedando impagas cuotas 2 a 6/2021;\nQue el contribuyente abonó cuotas 3 a 6/2021;\nQue en consecuencia corresponde Imputar a cuota 3/2021.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º: IMPUTASE, la Nota de Crédito en la cuenta 21292/00 por la suma de $14.385,32.- al pago de la cuota 5/2020 por $1.914,42.- y cuota 2/2021 por $2.487,68.-cancelando las mismas y quedando una diferencia que se cargará como Nota de Crédito por la suma de $9.983,22.- que se imputará en futuras emisiones.\nARTICULO 2º:  El presente Decreto será refrendado por el Señor Secretario de Economía CPN Luis Aceituno   y secretario General Walter Wischnivetzky.\nARTICULO 3º: COMUNIQUESE, a quienes corresponda, publíquese y dese al Registro Oficial.\n\n[DOC 96]\nBoletines/Mar Chiquita\nDecreto Nº1884\nDecreto Nº 1884\nMar Chiquita, 17/11/2021\nVisto\nEl Expediente Municipal 183 S/C-S-1997 y;\nConsiderando\nQue a fs. 109 obra solicitud de CESE de actividades comerciales del Sr.: RIVERO, LEONARDO ALBERTO del local ubicado en la calle Acapulco Nº 546 de la localidad de Santa Clara del Mar rubro: LAVADERO AUTOMATICO DE ROPA;\nQue no existen impedimentos Legales para acceder a lo solicitado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTICULO 1º: Anótese en el Registro de Comercio de esta Municipalidad el  CESE de actividades comerciales a partir del día 15 de noviembre de 2021 del Sr.: RIVERO, LEONARDO ALBERTO en el local ubicado en la calle Acapulco Nº 546 de la localidad de Santa Clara del Mar, habilitado para desarrollar actividad comercial en el rubro: LAVADERO AUTOMATICO DE ROPA sin perjuicio del derecho que le asiste a esta Municipalidad de reclamar el pago de tasas Municipales, si así correspondiere.\nARTICULO 2º: El presente decreto será refrendado por el Secretario de Inspección General Sr. Gustavo Rivadavia.\nARTICULO 3º: Comuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 97]\nBoletines/Mar Chiquita\nDecreto Nº1885\nDecreto Nº 1885\nMar Chiquita, 17/11/2021\nVisto\nEl Expediente Municipal N° 1039 S/C-P-2021 y;\nConsiderando\nQue a fs. 01 obra solicitud de habilitación comercial presentada por la Sra.: PONCETTA, MARIA MARTA para desarrollar actividad comercial en el Rubro: CENTRO DE ACONDICIONAMIENTO FISICO INTEGRAL;\nQue el local que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos Legales vigentes en la materia, según acta constatación Nº 15142;\nQue no existen impedimentos legales para acceder a lo peticionado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTÍCULO 1º: Habilitase a la Sra.: PONCETTA, MARIA MARTA con domicilio legal en la calle Hernán Cortés Nº 172 de la localidad de Santa Elena para desarrollar actividad comercial en el rubro: CENTRO DE ACONDICIONAMIENTO FISICO INTEGRAL en el local ubicado en la calle Av. Génova Nº 452 Local 5 de la localidad de Atlántida previo pago de los derechos que correspondan.\nARTÍCULO 2º: La presente habilitación estará sujeta a Revalidación Anual según Ord. 21/2010.\nARTICULO 3º Para mantener la Habilitación no deberá ocupar vereda ni calzada con la actividadad.\nARTÍCULO 4º: EL presente decreto será refrendado por el Secretario de Inspección General Sr. Gustavo Rivadavia.\nARTÍCULO 5º: Comuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 98]\nBoletines/Mar Chiquita\nDecreto Nº1886\nDecreto Nº 1886\nMar Chiquita, 17/11/2021\nVisto\nEl Expediente Municipal N° S/C-A-2021 y,\nConsiderando\nQue a fs. 01 obra solicitud de habilitación comercial presentada por la Sra.: ALMONACID, NORA LORENA para desarrollar actividad comercial en el Rubro: VENTA Y REPARACIÓN DE ARTÍCULOS ELECTRÓNICOS;\nQue el local que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos Legales vigentes en la materia, según acta constatación Nº 15134;\nQue no existen impedimentos legales para acceder a lo peticionado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTÍCULO 1º: Habilitase a la Sra.: ALMONACID, NORA LORENA con domicilio legal en la calle Punta Lara Nº 202 de la localidad de Santa Clara del Mar para desarrollar actividad comercial en el rubro: VENTA Y REPARACIÓN DE ARTÍCULOS ELECTRÓNICOS en el local ubicado en la calle Punta Lara Nº 202 de la localidad de Santa Clara del Mar previo pago de los derechos que correspondan.\nARTÍCULO 2º: La presente habilitación estará sujeta a Revalidación Anual según Ord. 21/2010.\nARTICULO 3º Para mantener la Habilitación no deberá ocupar vereda ni calzada con la actividad.\nARTÍCULO 4º: EL presente decreto será refrendado por el Secretario de Inspección General Sr. Gustavo Rivadavia.\nARTÍCULO 5º: Comuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 99]\nBoletines/Mar Chiquita\nDecreto Nº1887\nDecreto Nº 1887\nMar Chiquita, 17/11/2021\nVisto\nEl Expediente MUnicipal N° 1064 S/C-P-2021 y;\nConsiderando\nQue a fs. obra solicitus de habilitación comercial presentada por el Sr.: PARTL, MATIAS ALEJANDRO para desarrollar actividad comercial en el Rubro: VENTA DE PRODUCTOS REGIONALES – VENTA DE BEBIDAS CON Y SIN ALCOHOL;\nQue el local que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos Legales vigentes en la materia, según acta constatación Nº 15148;\nQue no existen impedimentos legales para acceder a lo peticionado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTÍCULO 1º: Habilitase al Sr.: PARTL, MATIAS ALEJANDRO con domicilio legal en la calle Bartolomé Mitre Nº 575 de la localidad de Santa Clara del Mar para desarrollar actividad comercial en el rubro: VENTA DE PRODUCTOS REGIONALES – VENTA DE BEBIDAS CON Y SIN ALCOHOL en el local ubicado en la calle Av. Acapulco Nº 291 local 3 de la localidad de Santa Clara del Mar previo pago de los derechos que correspondan.\nARTÍCULO 2º: La presente habilitación estará sujeta a Revalidación Anual según Ord. 21/2010.\nARTICULO 3º Para mantener la Habilitación no deberá ocupar vereda ni calzada con la actividad.\nARTÍCULO 4º: EL presente decreto será refrendado por el Secretario de Inspección General Sr. Gustavo Rivadavia.\nARTÍCULO 5º: Comuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 100]\nBoletines/Mar Chiquita\nDecreto Nº1888\nDecreto Nº 1888\nMar Chiquita, 17/11/2021\nVisto\nEl Expediente Municipal N° 735 S/C-P-2019 y,\nConsiderando\nQue a fs. 30 obra la solicitud de Baja del Rubro: VENTA DE ZOOTERAPICOS Y VETERINARIA presentada por la Sra.: PENA, ELISA MABEL para desarrollar actividad comercial en el Rubro: VENTA DE ACCESORIOS Y ALIMENTO PARA MASCOTAS;\nQue el local que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos Legales vigentes en la materia, según acta constatación Nº 15144;\nQue no existen impedimentos Legales para acceder a lo solicitado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTÍCULO 1º: Habilitase a la Sra.: PENA, ELISA MABEL con domicilio legal en la calle Mónaco Nº 567 de la localidad de Santa Clara del Mar para desarrollar actividad comercial en el Rubro: VENTA DE ACCESORIOS Y ALIMENTO PARA MASCOTAS en el local ubicado en la Av. Montevideo Nº 1234 de la localidad de Santa Clara del Mar previo pago de los derechos que correspondan.\nARTÍCULO 2º: La presente habilitación estará sujeta a Revalidación Anual según Ord. 21/2010.\nARTICULO 3º: Para mantener la Habilitación no deberá ocupar vereda ni calzada con la actividad.\nARTÍCULO 4º: El presente decreto será refrendado por el Secretario de Inspección General Sr. Gustavo Rivadavia.\nARTÍCULO 5º: Comuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 101]\nBoletines/Mar Chiquita\nDecreto Nº1889\nDecreto Nº 1889\nMar Chiquita, 17/11/2021\nVisto\nEl Expediente Municipal N° 949 S/C-G-2021\nConsiderando\nQue a fs. 01 obra solicitud de habilitación comercial presentada por la Sra.: GIOMMI, ANA CAROLINA para desarrollar actividad comercial en el Rubro: VENTA DE ARTÍCULOS DE DECORACIÓN;\nQue el local que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos Legales vigentes en la materia, según acta constatación Nº 15141;\nQue no existen impedimentos legales para acceder a lo peticionado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTÍCULO 1º: Habilitase a la Sra.: GIOMMI, ANA CAROLINA con domicilio legal en la calle Rapallo Nº 737 de la localidad de Santa Clara del Mar para desarrollar actividad comercial en el rubro: VENTA DE ARTÍCULOS DE DECORACIÓN en el local ubicado en la calle Av. Génova Nº 452 Local 2 de la localidad de Atlántida previo pago de los derechos que correspondan.\nARTÍCULO 2º: La presente habilitación estará sujeta a Revalidación Anual según Ord. 21/2010.\nARTICULO 3º Para mantener la Habilitación no deberá ocupar vereda ni calzada con la actividad.\nARTÍCULO 4º: EL presente decreto será refrendado por el Secretario de Inspección General Sr. Gustavo Rivadavia.\nARTÍCULO 5º: Comuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 102]\nBoletines/Mar Chiquita\nDecreto Nº1890\nDecreto Nº 1890\nMar Chiquita, 17/11/2021\nVisto\nEl Expediente Municipal Nº 624s/c - C - 2021 y;\nConsiderando\nQue a fs. 01 obra la Solicitud de Habilitación presentada por el Sr.: CAPELLINO, DAMIAN para desarrollar actividad comercial en el Rubro: TRANSPORTE DE ARTICULOS DE LIMPIEZA Y PERFUMERIA;\nQue el vehículo que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos legales vigentes en la materia, según fs.16 de fecha 16/11/2021;\nQue no existen impedimentos legales para acceder a lo solicitado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTÍCULO 1º: Habilitase al Sr.: CAPELLINO, DAMIAN  con domicilio legal en la calle Cadaques Nº 1015 de la localidad de Santa Clara del Mar, para desarrollar actividad comercial en el Rubro: TRANSPORTE DE ARTICULOS DE LIMPIEZA Y PERFUMERIA en Vehículo marca Citroën, Modelo 80 – Berlingo Furgón 1.4I, Tipo Furgón, Año 2011, Motor Nº 10DBSW0004452, Dominio KFG416, previo pago de los derechos que correspondan.\nARTÍCULO 2º: La presente habilitación será Provisoria hasta el 27 de Octubre de 2022, fecha en la cual vence la Verificación Técnica Vehicular (Fs. 8).\nARTÍCULO 3º: El presente decreto será refrendado por el Sr. Secretario General, Arq. Walter Wischnivetzky.\nARTÍCULO 4º: Comuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 103]\nBoletines/Mar Chiquita\nDecreto Nº1891\nDecreto Nº 1891\nPublicado en versión extractada\nMar Chiquita, 17/11/2021\nBecas otorgadas a Estudiantes de la Localidad de Cnel Vidal y Vivoratá.\nFirmadas por el Secretario Gral Arq. Walter M Wischnivetzky-Intendente Municipal Jorge Alberto Paredi.\n\n[DOC 104]\nBoletines/Mar Chiquita\nDecreto Nº1892\nDecreto Nº 1892\nMar Chiquita, 17/11/2021\nVisto\nEl Expte. Nº 1060/21 en el cual se tramita el Concurso de Precios Nº 061/21 correspondiente a la “ADQUISICIÓN DE COMBUSTIBLE DELEGACION  SANTA CLARA DEL MAR  ”; y\nConsiderando\nQue el concurso de precios fue dispuesto por Decreto Nº 1839 de fecha 10 de noviembre de 2021, con un Presupuesto Oficial de Pesos Un Millón Cuatrocientos Treinta y Un Mil  ($ 1.431.000,00);\nQue  el día 17 de noviembre de 2021 se realizó el acto de apertura, con la presentación de un (1) sólo oferente: A) Correspondiente a la Firma “Don Félix S.A.” cotizando por la suma de $ 1.414.500,00;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º: ADJUDICASE, el CONCURSO DE PRECIOS Nº 061/21 “ADQUISICIÓN DE COMBUSTIBLE DELEGACION SANTA CLARA DEL MAR” a la firma “DON FÉLIX S.A.” por un monto total de PESOS UN MILLON CUATROCIENTOS CATORCE MIL QUINIENTOS  ($ 1.414.500,00).\nARTICULO 2º: La forma de pago será en un plazo de treinta (30) días desde la presentación de la factura y recepción de conformidad\nARTICULO 3º: El gasto ordenado en el artículo 1º será imputado a la  Jurisdicción 1110115000 Delegación Santa Clara – Categoría Programática 01 – Fuente de Financiamiento 132 De Origen Provincial.\nARTICULO 4º: PROSÍGANSE las actuaciones a través de la Oficina de Compras.\nARTICULO 5º: El presente decreto será refrendado por el Secretario de Economía CPN Luis R. Aceituno y por el Secretario General Arq. Walter M. Wischnivetzky.\nARTICULO 6º: NOTIFÍQUESE a quienes corresponda y dése al Registro Oficial.\n\n[DOC 105]\nBoletines/Mar Chiquita\nDecreto Nº1893\nDecreto Nº 1893\nMar Chiquita, 17/11/2021\nVisto\nEl Expediente Municipal 852-P-2017 y;\nConsiderando\nQue a fs. 58 obra solicitud de transferencia de habilitación comercial presentada por el Sr.: PEREYRA, RICARDO ALBERTO a favor de la Sra.: PEREYRA, ELSA ELIZABETH para desarrollar actividad comercial en el Rubro: VENTA DE CALZADO-ROPA E INDUMENTARIA DEPORTIVA;\nQue el local que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos Legales vigentes en la materia, según acta constatación Nº 15016;\nQue no existen impedimentos legales para acceder a lo peticionado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTÍCULO 1º: Transfiérase y habilitase a la Sra.: PEREYRA, ELSA ELIZABETH con domicilio legal en la calle Avellaneda N° 148 de la localidad de Coronel Vidal para desarrollar actividad comercial en el rubro: VENTA DE CALZADO-ROPA E INDUMENTARIA DEPORTIVA en el local ubicado en la calle Hipólito Irigoyen y Nicanor Ezeiza de la localidad de Coronel Vidal previo pago de los derechos que correspondan.\nARTÍCULO 2º: La presente habilitación estará sujeta a Revalidación Anual según Ord. 21/2010.\nARTICULO 3º Para mantener la Habilitación no deberá ocupar vereda ni calzada con la actividad.\nARTÍCULO 4º: EL presente decreto será refrendado por el Secretario de Inspección General Sr. Gustavo Rivadavia.\nARTÍCULO 5ª: Comuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 106]\nBoletines/Mar Chiquita\nDecreto Nº1894\nDecreto Nº 1894\nMar Chiquita, 17/11/2021\nVisto\nEl Expediente Municipal Nº 371-A-2019 y;\nConsiderando\nQue a fs. 35 obra la solicitud de CAMBIO DE RUBRO presentada por la Sra.: ACUÑA, MARIA LAURA para desarrollar actividad comercial en el Rubro: ALMACÉN;\nQue el local que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos Legales vigentes en la materia, según acta constatación Nº 15014;\nQue no existen impedimentos Legales para acceder a lo solicitado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES\nDECRETA\nARTÍCULO 1º: Habilitase a la Sra.: ACUÑA, MARIA LAURA con domicilio legal en la calle Nicanor Ezeyza N° 199 de la localidad de Coronel Vidal para desarrollar actividad comercial en el Rubro: ALMACÉN en el local ubicado en la calle Nicanor Ezeyza N° 199 de la localidad de Coronel Vidal previo pago de los derechos que correspondan.\nARTÍCULO 2º: La presente habilitación  estará sujeta a Revalidación Anual según Ord. 21/2010.\nARTÍCULO 3º: Para mantener la Habilitación no deberá ocupar vereda ni calzada con la actividad.\nARTÍCULO 4º: EL presente decreto será refrendado por el Secretario de Inspección General Sr. Gustavo Rivadavia.\nARTÍCULO 5º: Comuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 107]\nBoletines/Mar Chiquita\nDecreto Nº1895\nDecreto Nº 1895\nMar Chiquita, 18/11/2021\nVisto\nLa necesidad de incorporar al presupuesto recursos con afectación específica y no consideradas en el Presupuesto de Gastos y Cálculo de Recursos Vigente y;\nConsiderando\nQue resulta necesario ampliar el Presupuesto General de Gastos y Cálculo de Recursos del Ejercicio 2021, incorporando los recursos percibidos con afectación específica y no considerados en el cálculo de recursos vigente;\nQue mediante la resolución RESO-2021-1910-GDEBA-MDCGP y la resolución RESO-2021-1220-GDEBA-MDCGP la Subsecretaría de Deportes de la Provincia de Buenos Aires transfiere a favor de la Municipalidad de Mar Chiquita, un apoyo económico correspondiente a la Etapa Regional de los JUEGOS BONAERENSES 2021 – 30° edición, con el fin de atender los gastos que demanden el desarrollo de la mencionada etapa.\nQue con fecha 09 de agosto de 2021 y 26 de octubre 2021 la Secretaria transfirió a favor del Municipio la suma de PESOS TRESCIENTOS NOVENTA Y CUATRO MIL VEINTE PESOS CON 00/100 ($ 394.020,00), el cual tiene como destino el desarrollo de los JUEGOS BONAERENSES 2021 – 30° edición.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTÍCULO 1º- AMPLÍESE el crédito de    las partidas   parciales que se enumeran a continuación, de acuerdo al siguiente detalle:\nEstructura Programática\nFuente de Financiamiento\nImputación\nImporte\n1110112000 - 19.00.00 – Programas deportivos\n132 - De origen Provincial\n2.9.9.0 – Otros\n$ 394.020,00\nTotal Gastos:\n$ 394.020,00\nARTICULO 2º.- CRÉESE y AMPLÍESE el Cálculo de Recursos en el rubro que se enumera a continuación, de acuerdo al siguiente detalle:\nJURISD.\nRUBRO\nIMPORTE\n1110102000\n17.5.01.14 – Juegos Bonaerenses 2021 – 30° edición.\n$ 394.020,00\nTotal\n$ 394.020,00\nARTICULO 3º.- El presente decreto será refrendado por el Secretario de Deportes Fernando José Jaureguy y el Secretario General Arq. Walter Mariano Wischnivetzky.\nARTICULO 4º.- COMUNIQUESE, a quienes demás corresponda y dese al Registro Oficial.\n\n[DOC 108]\nBoletines/Mar Chiquita\nDecreto Nº1896\nDecreto Nº 1896\nMar Chiquita, 18/11/2021\nVisto\nEl Expediente Municipal Nº 130 s/c – F – 1998 y;\nConsiderando\nQue a fs. 337 obra la Solicitud de Rehabilitación presentada por el Sr.: GIORDANO, GUSTAVO DANIEL para desarrollar actividad comercial en el Rubro: REMISSE;\nQue el vehículo que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos legales vigentes en la materia, según fs. 345 de fecha 17/11/2021;\nQue no existen impedimentos legales para acceder a lo solicitado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTÍCULO 1º: Habilitase al Sr.: GIORDANO, GUSTAVO DANIEL con domicilio en la calle Santa Elena Nº 256 de la localidad de Santa Clara del Mar para desarrollar actividad comercial en el Rubro: REMISSE – LICENCIA Nº 3 para la localidad de Santa Clara del Mar, en Vehículo marca Chevrolet, Modelo DX-Classic 4P LS ABS+Airbag 1.4N, Tipo Sedan 4P, Año 2016, Motor Nº GJBM40303, Dominio PLB189; previo pago de los derechos que correspondan.\nARTÍCULO 2º: La presente habilitación será Provisoria hasta el día 12 de Mayo de 2022, fecha en la cual vence la Verificación Técnica Vehicular (Fs. 339).\nARTÍCULO 3º: El presente decreto será refrendado por el Sr. Secretario General, Arq. Walter Wischnivetzky.\nARTÍCULO 4º: Comuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 109]\nBoletines/Mar Chiquita\nDecreto Nº1897\nDecreto Nº 1897\nMar Chiquita, 18/11/2021\nVisto\nEl Expediente Municipal Nº 574s/c - M - 2016 y;\nConsiderando\nQue a fs. 112 obra la Solicitud de Rehabilitación presentada por el Sr.: MERLETTI, ESTEBAN OSVALDO para desarrollar actividad comercial en el Rubro: TRANSPORTE DE FRUTAS Y VERDURAS Y/Ó CARBÓN Y LEÑA ENVASADA;\nQue el vehículo que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos legales vigentes en la materia, según Fs.121 de fecha 17/11/2021;\nQue no existen impedimentos legales para acceder a lo solicitado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTÍCULO 1º: Habilitase al Sr.: MERLETTI, ESTEBAN OSVALDO con domicilio legal en la calle David Ortega Nº 1735 de la localidad de Mar del Plata para desarrollar actividad comercial en el Rubro: TRANSPORTE DE FRUTAS Y VERDURAS Y/Ó CARBÓN Y LEÑA ENVASADA en Vehículo marca Mercedes Benz, Modelo 08 - L1114/42, Tipo Camión, Año 1975, Motor Nº 322585, Dominio SYT325, previo pago de los derechos que correspondan.\nARTÍCULO 2º: La presente habilitación será Provisoria hasta el 11 de Mayo de 2022, fecha en la cual vence la Verificación Técnica Vehicular (Fs. 114).\nARTÍCULO 3º: El presente decreto será refrendado por el Sr. Secretario General, Arq. Walter Wischnivetzky.\nARTÍCULO 4º: Comuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 110]\nBoletines/Mar Chiquita\nDecreto Nº1898\nDecreto Nº 1898\nMar Chiquita, 18/11/2021\nVisto\nLa nota presentada por el Secretario de Deportes de proceder a la  designación de Ríos Romina Leg N° 3736; y\nConsiderando\nQue de acuerdo a lo previsto por la ley Orgánica de las municipalidades en sus artículos 108 inc. 9 y 178 inc. 1º y concordantes, es facultad del titular del Departamento Ejecutivo designar a sus Secretarios, Directores, Asesores, Delegados municipales y personal temporario; y\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTICULO 1º: DESIGNASE, como PERSONAL DOCENTE por horas cátedras para cumplir tareas en la Secretaria de Deporte, a partir del día 24 de noviembre  y hasta el día 28 de febrero, inclusive a la siguiente persona:\nNOMBRE Y APELLIDO\nHORAS CÁTEDRA\nCUIL\nLEG.\nRíos Romina\n80 hs.\n27-36168519-4\n3736\nARTICULO 2º: El gasto ordenado en el artículo anterior será imputado a la jurisdicción 1110112000. Categoría 17. Fuente de financiamiento 132 Fondo Federal Educativo. Partida 1.2.00 01 del Presupuesto de Gastos vigente.                                                                                                                                                                                                                                                                                                      ARTICULO 3: El presente decreto será refrendado por el Secretario General Arq. Walter Mariano Wischnivetzky y por el Secretario de Deporte Prof. Fernando J. Jaureguy.\nARTICULO 4º: NOTIFIQUESE, a los interesados en legal forma, comuníquese a quienes demás corresponda y dese al Registro Oficial.\n\n[DOC 111]\nBoletines/Mar Chiquita\nDecreto Nº1899\nDecreto Nº 1899\nMar Chiquita, 18/11/2021\nVisto\nLa solicitud efectuada por la Secretaría Cultura y Educación a efectos se declare de Interés Municipal el “95° Aniversario del Club Social y Deportivo América” de General Pirán; y\nConsiderando\nQue es dable destacar la importante labor que la Institución ha desarrollado a lo largo de los años representando a la localidad, en la formación de tantos jóvenes en el deporte como asimismo desde sus comienzos el servicio social que sus instalaciones han brindado como lugar de encuentro para toda la comunidad;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º: DECLARASE, de INTERES MUNICIPAL el festejo del “95° ANIVERSARIO DEL CLUB SOCIAL Y DEPORTIVO AMERICA” que se llevará a cabo los días viernes 26 y sábado 27 de noviembre de 2021 en la localidad de General Pirán.\nARTÍCULO 2º: AUTORÍZASE, a abonar los gastos que demanden las actividades citadas en el Artículo 1º según el siguiente detalle:\nContratación y traslado de artistas.-\nSonido.\nARTICULO 3º: El presente Decreto será refrendado la Secretaria de Cultura y Educación Prof. María Laura Bravo y por el Secretario de Economía CPN Luis R. Aceituno.\nARTICULO 4: COMUNÍQUESE, a quienes corresponda. Regístrese, publíquese y archívese.\n\n[DOC 112]\nBoletines/Mar Chiquita\nDecreto Nº1900\nDecreto Nº 1900\nMar Chiquita, 19/11/2021\nVisto\nEl Expediente Municipal Nº 1126/2021 y las notas presentadas por los agentes Rodrigo Martin Pagnutti , DNI 34.058.118, Legajo 2737; Rocío Milagros Chahade, DNI 40.301.110, Legajo 3257; Sebastián Dario Rivadeneyra, DNI 29.575.837, Legajo 2173; Emanuel Lima Caramico, DNI 36.754.744,  Legajo 2745; Alejandro Daniel Pesci, DNI 38.395.660,Legajo 2741;  Tadeo Álvarez Carro, DNI 37.028.641, Legajo 2740; Matías Kosoblik Echarren,  DNI 34.217.313,  Legajo 2172; Amalia Lucia Soroeta, DNI 25.668.825, Legajo 2155; Lisandro Petersen, DNI 31.252.509, Legajo 1533; Rodolfo Daniel Giannella, DNI 18.423.832, Legajo 728;  Paula Florencia Quani, DNI 35.410.689, Legajo 3242;\nConsiderando\nQue los agentes mencionados han solicitado licencia sin goce de haberes;\nQue, para el Operativo de Seguridad en Playas, en Municipio necesita contar con un número determinado de guardavidas;\nQue se han recibido numerosas solicitudes de licencia sin goce de haberes por parte del personal del Operativo de Seguridad en Playas;\nQue el agente no ha acreditado motivos de real necesidad debidamente documentados, conforme Art. 96 de la ley 14656;\nQue, ante la obligación del Municipio de cumplir con el Operativo de Seguridad en Payas, resulta imposible para esta Administración conceder la licencia sin goce de sueldo solicitada sin poner en peligro la integridad del Operativo de Seguridad en Playas;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º: DENIEGASE, el pedido de licencia sin goce de haberes presentado por los  Agentes 1- Rodrigo Martin Pagnutti , DNI 34.058.118, Legajo 2737; 2- Roció Milagros Chahade, DNI 40.301.110, Legajo 3257; 3- Sebastián Dario Rivadeneyra, DNI 29.575.837, Legajo 2173; 4- Emanuel Lima Caramico, DNI 36.754.744,  Legajo 2745; 5- Alejandro Daniel Pesci, DNI 38.395.660,Legajo 2741;  6- Tadeo Álvarez Carro, DNI 37.028.641, Legajo 2740; 7- Matías Kosoblik Echarren,  DNI 34.217.313,  Legajo 2172; 8- Amalia Lucia Soroeta, DNI 25.668.825, Legajo 2155; 9- Lisandro Petersen, DNI 31.252.509, Legajo 1533; 10- Rodolfo Daniel Giannella, DNI 18.423.832, Legajo 728; 11- Paula Florencia Quani, DNI 35.410.689, Legajo 3242.\nARTICULO 2º: El presente decreto será refrendado por el Sr. Secretario General, Arq. Walter Wischnivetzky.\nARTICULO 3º: NOTIFIQUESE, al interesado en legal forma, comuníquese a quienes corresponda y dese al Registro Oficial.\n\n[DOC 113]\nBoletines/Mar Chiquita\nDecreto Nº1901\nDecreto Nº 1901\nMar Chiquita, 19/11/2021\nVisto\nEl Expediente Municipal 1121 de fecha 18/11/2021 y;\nConsiderando\nQue a fs. 1 obra la nota de la Sra. Graciela Mónica Cabrera, por la que solicita la devolución del monto abonado por error a la cuenta Municipal, mediante Transferencia Bancaria;\nQue la contribuyente debía depositar el importe correspondiente a la emisión de guías y por error de tipeo, descarga mayor importe;\nQue en consecuencia corresponde descargar el pago y la diferencia proceder a su devolución.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º: PROCEDASE a la devolución de la suma de $ 57.635.82, (Pesos Cincuenta y siete mil seiscientos treinta y cinco c/82 cvos.) a la Firma HERE – PROP SOCIEDAD ANÓNIMA, CUIT 30-71692163-4, Cuenta Bancaria 7781-7-166-8, CBU 070166820000007781786 transferida por error involuntario a la cuenta Municipal 1343/7.-\nARTICULO 2º:  El presente Decreto será refrendado por el Señor Secretario de Economía CPN Luis Aceituno   y secretario General Walter Wischnivetzky.\nARTICULO 3º: COMUNIQUESE, a quienes corresponda, publíquese y dese al Registro Oficial.\n\n[DOC 114]\nBoletines/Mar Chiquita\nDecreto Nº1902\nDecreto Nº 1902\nMar Chiquita, 19/11/2021\nVisto\nEl inicio del operativo de Seguridad en Playas; y\nConsiderando\nLa necesidad de proceder a designar Personal Mensualizado-Guardavidas para desempeñarse en el OPERATIVO DE SEGURIDAD EN PLAYAS TEMPORADA ESTIVAL 2021-2022;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º: DESIGNASE, para cubrir los cargos de GUARDAVIDAS del OPERATIVO DE SEGURIDAD EN PLAYAS, a partir del día 20 de noviembre de 2021 y hasta el día 18 de abril de 2022, a los siguientes agentes\nNOMBRE Y APELLIDO\nCATE\nGORIA\nDOMICILIO\nCUIL\nFECHA NACIMIENTO\nLEG.\nLIMA CARAMICO, Emanuel\nII\nNeuquén 127- Mar del Plata\n20-36754744-9\n19/01/92\n2745\nALVAREZ CARRO, Tadeo\nII\nAvenida Sta Clara del Mar Nº 949\n20-37028641-9\n01/09/92\n2740\nDACONTE, Pedro\nII\nCarlos Pellegrini 3964- Mar del Plata\n20-33646640-8\n17/04/88\n2742\nBOLUFER, Alejandro Dario\nII\nMontecarlo 1091 Santa Clara\n20-33056835-7\n16/05/87\n3033\nANGELONI, Leonardo Damian\nII\nSanta Elena 455 Santa Clara del Mar\n20-37028892-6\n08/02/96\n3234\nPESCI, Alejandro Daniel\nII\nPedro Palacios 654- Mar del Plata\n23-38395660-9\n28/06/94\n2741\nCANELUTTI, Florencia Giselle\nII\nRio Grande Nº 546\n27-38684175-1\n15/03/95\n2736\nGARCIA, Mauro\nII\nBuenos Aires Nº 3010- Mar del Plata\n20-36834436-3\n11/10/91\n2744\nPOTES, Lucas Manuel\nII\nRivadavia Nº 3850- Mar del Plata\n20-35620621-6\n05/12/90\n2747\nZAPPACOSTAS, Nicolás\nIII\nSanta Magdalena Nº 1148- La baliza\n20-33912040-5\n14/06/88\n2510\nBALDERRAIN, Javier\nIII\nCaseros Nº 4560- Mar del Plata\n20-35203937-4\n24/08/90\n2516\nJAUREGUY, Nicanor\nIII\nGeneral Paz Nº 355- Cnel Vidal\n20-36987453-6\n01/01/93\n2401\nECHAVE, Martin Alberto\nIII\nMiramar Nº 421- Sta Clara del Mar\n20-34389490-3\n23/05/89\n2427\nROMAIRONE, Martin Alejandro\nIII\nSantos Nº 825- Santa Clara del Mar\n20-37028602-8\n25/04/92\n2410\nPICA, Juan Sebastián\nIII\nSanta Elena Nº 212- Balneario Mar Chiquita\n20-34670026-3\n08/11/89\n2404\nMATOS, Vanesa Cristina\nIII\nAvenida del Lago Nº 348- Balneario Mar Chiquita\n27-28528482-7\n10/03/81\n2409\nROMAIRONE, Marcos Maximiliano\nII\nSantos 825 Santa Clara del Mar\n20-29892259-3\n08/06/84\n3037\nMOSCA, Carlos Nahuel\nIII\nAlvear Nº 2727-Remedios de Escalada\n20-35863811-3\n04/02/91\n2292\nMENDEZ, Luis Andrés\nIII\nLa Florida Nº 627- Sta Clara del Mar\n20-35314703-0\n10/12/90\n2302\nCHIARO, Ayelen Daniela\nIII\nPinamar Nº 1435- Sta Clara del Mar\n27-35375295-8\n24/08/90\n2301\nMECCHIA, Carlos Nicolas\nIII\nLiborno Nº 131- Sta Clara del Mar\n20-29849158-4\n17/01/83\n2153\nSOROETA, Amalia\nIII\nAmeghino Nº 1217- Mar Chiquita\n27-25668825-0\n04/11/76\n2155\nCARDOZO, Pablo Agustín\nIII\nAguirre Nº 5376- Mar del Plata\n20-34058233-1\n24/09/87\n2157\nRIVADENEYRA, Sebastián Darío\nIII\nAvenida Luro Nº 2529- Mar del Plata\n20-29575837-7\n07/08/82\n2173\nCOLAIZZO, Sebastián Eduardo\nIII\nVitto Dumas Nº 454- Sta Clara del Mar\n20-27741321-4\n13/12/79\n2170\nESPERON, Juan Marcos\nIII\nMonaco Nº 405- Sta Clara del Mar\n23-30817230-9\n08/03/84\n2169\nCOTTONARO, Facundo Miguel\nIV\nSelva Negra Nº 272- Sta Clara del Mar\n20-30602051-0\n15/10/83\n2034\nDELGADO, Laureano Andrés\nIV\nNapoles Nº 1162- Sta Clara del Mar\n20-34648071-9\n18/07/89\n2035\nCINOVCIC ABARCA, Alejandro Sebastián\nIV\nAcapulco Nº 675- Sta Clara del Mar\n20-35206645-2\n19/12/88\n2036\nGARCIA, Gaspar\nII\nLavalle 4496 Mar del Plata\n20-39966549-4\n07/10/96\n3233\nCHAHADE, Roció Milagros\nII\nAvellaneda 852 Mar del Plata\n27-40301110-5\n23/04/97\n3257\nCABANO, Alejandro\nIII\nBarraca de los lobos 466 Santa Clara del Mar\n20-23681276-7\n17/03/74\n1088\nMARTINEZ CARRANZA, Yair Ezequiel\nIV\nBarranca de los Lobos Nº 333- Sta Clara del Mar\n20-34495237-0\n07/01/89\n1937\nTERRERO, Pablo Andrés\nIV\nCadetes Nº 1055- Sta Clara del Mar\n20-32318879-4\n25/04/86\n1938\nCINOVCIC ABARCA, Rodrigo Martin\nIII\nRio Grande Nº 786- Sta Clara del Mar\n20-27130072-8\n22/01/79\n2729\nFUERTES, Matías Emiliano\nIV\nRivadavia Nº 474- Mar del Plata\n20-27418703-5\n29/09/79\n1853\nPEREZ, Rodrigo Martin\nIV\nOsorio Arana Nº 149- Camet Norte\n23-25898376-9\n04/05/77\n1535\nGONZALEZ, Rafael Ignacio\nIV\nArturo Illia Nº 149- Sta Clara del Mar\n20-27019427-4\n09/01/79\n1741\nACUÑA, Víctor Alfredo\nIV\nSolís Nº 439\nSanta Elena\n20-17271646-7\n29/05/65\n1518\nPETERSEN, Lisandro\nIV\nAragon Nº 7031\nMar del Plata\n20-31252509-8\n30/09/84\n1533\nPOTES, Walter Gustavo\nIV\nMillan Nº 490\nMar del Plata\n20-21076815-8\n22/10/69\n1524\nROSENDE BRAVO, Hernán Ramiro\nIV\nSan Francisco Nº 735- Sta Clara del Mar\n20-24251735-1\n13/04/75\n1532\nSCHNEIDER, Martin Eduardo\nV\nNapoles Nº 922- Sta Clara del Mar\n20-28878990-9\n23/06/81\n1462\nROJAS, Gonzalo Rodrigo\nII\nRivadavia 815 Mar del Plata\n20-35621347-6\n19/03/91\n2872\nRACZKOWSKI, Federico Nicolas\nII\nAlvarado3625 Mar del Plata\n20-38524842-4\n03/01/95\n3235\nQUAINI, Paula Florencia\nII\nMaria curie 5181 Mar del Plata\n27-35410689-8\n22/10/90\n3242\nGIANNELLA, Rodolfo Daniel\nV\nMarsella Nº 36- Mar del Plata\n20-18423832-3\n15/11/67\n728\nSUAREZ, Juan Benito\nV\nMarmol Nº 917- Mar del Plata\n20-20752786-7\n07/05/69\n799\nUPTON, Victoria Andrea\nV\nRawson Nº 3422- Mar del Plata\n27-23478539-2\n13/01/74\n1145\nMOLINA, Edgardo Gustavo\nV\nBernardino Pareja Nº 778- Cnel Vidal\n20-24455304-5\n14/01/75\n1134\nACUÑA, Ariel Ciro\nV\nGenova Nº 8782- Mar del Plata\n20-18610274-7\n17/12/67\n724\nMARTINEZ, Nelson Augusto\nIII\nRivadavia Nº 143- Cnel Vidal\n20-33180992-7\n06/11/87\n2448\nRANDAZZO, Natalia Vanina\nII\nMitre Nº 1833- Mar del Plata\n27-27417400-0\n12/11/79\n2746\nTOLOSA, Mariana Claudia\nIV\nLos patos Nº 3223- Mar del Plata\n27-20388020-6\n20/07/68\n727\nCAMINITI, Gabriel Rufo\nII\nLos Alamos S/N – Mar del Plata\n20-40138219-5\n25/12/96\n3255\nGUTIERREZ, Nahuel\nII\nAlte. Brown Nº125 – Santa Elena\n20-40944966-3\n20/01/98\n3378\nIARUSI, Eduardo Damian\nII\nRuta 11 km 21 – Santa Clara del Mar\n20-33043140-8\n02/01/88\n3055\nMARCOVECCIO, Joaquin\nII\nNicanor Ezeiza S/N\nCnel. Vidal\n23-34424631-9\n28/03/84\n2015\nPELLI, Jorge Daniel\nIV\nTulipanes S/N –                   Santa Elena\n20-12942938-1\n02/09/59\n1742\nMENDIOLA, Gonzalo Alejandro\nII\nR. del Hacha Nº 10-\nCnel. Vidal\n20-40098184-2\n10/04/97\n2972\nACCIARESI, Alejandro\nII\nLivorno 131 Atlántida\n20-26769676-5\n16/01/79\n2631\nBERTOLAMI, María Carolina\nIV\nBarranca de los lobos Nº 322- Mar del Plata\n27-28204514-7\n06/06/80\n1536\nBURZIO, Federico Esteban\nIII\nMiraflores Nº 1492- Santa Clara del Mar\n20-28596524-2\n20/01/81\n2519\nDOMINGUEZ, Martin Miguel\nIII\nVilla del Mar y Nesseau – Sta. Clara del Mar\n20-28878671-3\n21/07/81\n2006\nITURRIZA, Juan Francisco\nIII\nRivadavia Nº 697- Coronel Vidal\n20-34424717-0\n03/08/89\n2278\nKOSOBLIK ECHARREN, Matías\nIII\n14 de julio 4069- Mar del Plata\n20-34217313-7\n30/12/88\n2172\nMARTUCCIO, Denis Gabriel\nIII\nAmbrosetti Nº 1357- Sta Clara del Mar\n20-35729166-7\n04/02/91\n2515\nNOTTI, Esteban\nIII\nAmeghino y Beltran- Balneario Parque Mar Chiquita\n20-21750403-2\n07/08/70\n1928\nOLTOLINA, Leandro\nIII\nPalma de Mallorca Nº 421- Sta Clara del Mar\n23-35203934-9\n21/08/90\n2411\nPAGNUTTI, Rodrigo Martin\nII\nMiami 216- Sta Clara del Mar\n20-34058118-1\n25/08/88\n2737\nMONTERO, Valentin Ignacio\nIV\nPortofino nº948\nSta. Clara del Mar\n20-34500943-5\n07/06/89\n1950\nBONASORTE, Diego\nII\nChipre 863\nSta. Clara\n20-37990280-5\n05/11/93\n2629\nEVANGELISTA, Manuel\nIII\nVitto Dumas N°155\nSta. Clara\n20-33912452-4\n26/08/88\n2171\nHERRERA, Gonzalo Daniel\nIV\nDeauville N°985\nSta. Clara\n20-35206609-6\n22/05/90\n1936\nLARREA, Conrado\nII\nPunta Lara S/N\nSta. Clara\n20-36384258-6\n17/12/91\n3371\nRAMOS, Ezequiel Alfredo\nIII\nPalma de Mallorca N°421. Sta. Clara\n20-34530275-2\n24/07/89\n2168\nANTUNEZ, Claudio Gabriel\nII\nIschia N°278\nSta. Clara\n20-41583120-0\n27/01/99\n3573\nFARIAS MORRAS, Fredi Matias\nII\nAristobulo del Valle N°460 B.P.MCH\n20-39966344-0\n17/09/96\n3656\nOLGUIN, Franco Nahuel\nII\nCarlos Carranza N°84\n20-42345652-4\n05/10/99\n3649\nSCARDACCIONE, Martin Julian\nII\nSubmarino Santa Fé N°243\nSta. Elena\n24-40352438-3\n21/11/97\n3602\nGALLARDO,Maria Juana\nII\nMonte Hermoso N°1013\nSta. Clara\n27-39278016-0\n13/12/95\n3655\nFARIAS MORRAS, Gabriel Nicolas\nII\nAristobulo del Valle N°460.B.P.M.Ch\n20-41306643-4\n21/02/98\n3657\nBARRERAS, Alberto Carlos\nII\nLisboa N°355\nSta. Clara\n20-26926329-7\n30/06/78\n3648\nGALINDEZ, Juan Sebastian\nII\nDel Buen Orden N°463\n20-43670869-7\n28/09/01\n3821\nARTICULO 2º: El presente decreto será refrendado por el Secretario de Turismo, Ambiente y Planeamiento Marcelo Artime y el Secretario General Arq. Walter Mariano Wischnivetzky.\nARTICULO 3º: NOTIFIQUESE, a los interesados en legal tiempo y forma, comuníquese a quienes demás corresponda y dése al Registro Oficial.-\n\n[DOC 115]\nBoletines/Mar Chiquita\nDecreto Nº1903\nDecreto Nº 1903\nMar Chiquita, 19/11/2021\nVisto\nEl inicio del Operativo de Seguridad en Playas; y\nConsiderando\nQue la Ley 14.798 establece que corresponde a los Guardavidas un Franco semanal;\nQue, habiéndose designado los guardavidas correspondientes por ley, restan otros que habiendo aprobado el examen no pudieron ingresar;\nQue es voluntad del Departamento Ejecutivo cubrir los francos con quienes no obtuvieron el puesto de trabajo;\nLa necesidad de proceder a designar Personal Guardavidas para cubrir los francos y/o suplencias en el Operativo de Seguridad en Playas Temporada Estival 2021-2022;\nPOR ELLO;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º: APUEBESE, el siguiente listado de guardavidas para cubrir francos y/o suplencias en el OPERATIVO DE SEGURIDAD EN PLAYAS, a partir del día 20 de noviembre de 2021 y hasta el día 18 de abril de 2022 a los siguientes agentes:\nNOMBRE Y APELLIDO\nDOMICILIO\nCUIL\nFECHA NACIMIENTO\nLEG.\nLARREA, Santiago\nValencia 121\nSanta Clara del Mar\n20-36384257-8\n17/12/1991\n3541\nRISSO COSTA, Gastón\nDe la Ruta 335\nMar de Cobo\n23-37028873-9\n11/10/1995\n3658\nDI PINTO BINIMELIS, Eugenio\nJuárez Celman 534. Camet Norte\n20-29684125-1\n24/06/1982\n3661\nGIAMBERNARDINO, Rocío\nG. Rivero 712\nLa Caleta\n27-38283348-7\n16/03/1994\n3068\nWILLIAMS, Kevin\nDe las Artes 498\nMar de Cobo\n23-35233449-9\n26/05/1990\n3663\nNIVIO, Agustín Ulises\nPalacios 564\nMar Chiquita\n23-38395934-9\n13/06/1994\n3057\nMESTRALET, Franco\nLa Chalupa 767\nLa Caleta\n20-37784053-5\n07/06/1993\n3668\nFERNANDEZ, Ana Victoria\nGolfo San Jorge 163 Mar del Plata\n23-38145775-3\n18/11/1993\n3685\nPEREZ ORSI, Victoria Beatriz\nM. Belgrano 1125 Balneario Parque Mar Chiquita\n23-42112345-4\n19/09/1994\n3367\nMIRANDA, Juan Cruz\nGaray 3445\nMar del Plata\n20-29314556-4\n20/02/1982\n3684\nZAYAS, Mariano Andrés\nCórdoba 3350\nMar del Plata\n20-34873905-1\n15/12/1989\n2663\nCUFRE, Maximiliano\nLuarca 105\nSanta Clara del Mar\n20-41717751-6\n24/03/1999\n3823\nLORENZO, Facundo Santiago\nCartagena 5\nSanta Clara del Mar\n20-35206644-4\n13/10/1990\n3822\nROSTAN, Facundo Gabriel\nAv. San Martín 1056\nBalneario Parque Mar Chiquita\n20-42417653-3\n25/02/2001\n3824\nLOIACONO, Nicolás\nSebastián\nRapallo 767\nAtlántida\nPdo. Mar Chiquita\n20-35621133-3\n21/03/1991\n3825\nCOMELLI, Maximiliano\nCartagena 733\nSanta Clara del Mar\n20-29758827-4\n20/10/1982\n3667\nSARAVIA SALDARRIAGA, Alejandro Manuel\nFlorisbelo Acosta 4654\nMar del Plata\n20-39592856-3\n01/07/1996\n3688\nANTUNEZ, Mariela Noemí\nCarlos Tejedor 1634 3\nMar del Plata\n27-31205633-5\n07/11/1984\n3826\nORENSANZ, José María\nAvda. Costanera 516\nSanta Clara del Mar\n20-37028833-0\n04/02/1995\n3650\nSCHNEIDER, Steven\nAvda. Montreal 353\nSanta Clara del Mar\n20-42819423-4\n02/02/2001\n3829\nARTICULO 2º: ORGANIZASE, por medio de la Secretaria de Turismo, Medio Ambiente y Planeamiento la forma de cubrir los francos dispuestos ley. - Para ello, deberá establecerse un cronograma tal que permita a los Guardavidas Titulares gozar de su derecho al descanso semanal.\nARTICULO 3º: ABONESE, por cada día trabajado a los agentes indicados en el Articulo 1° el valor de la jornada correspondiente al salario para el Grupo Ocupacional Guardavidas Categoría IV, previa certificación del Jefe del Operativo de Seguridad en Playa dependiente de la Secretaria de Turismo, Medio Ambiente y Planeamiento.\nARTICULO 4º: El gasto del artículo 3º será imputado a la Jurisdicción 1110109000 Programa 19 Personal Mensualizado del Presupuesto de Gastos vigente.\nARTICULO 5º: El presente decreto será refrendado por el Secretario de Turismo, Medio Ambiente y Planeamiento Marcelo Artime y el Secretario General Arq. Walter Mariano Wischnivetzky.\nARTICULO 6º: NOTIFIQUESE, a los interesados en legal tiempo y forma, comuníquese a quienes demás corresponda y dése al Registro Oficial.\n\n[DOC 116]\nBoletines/Mar Chiquita\nDecreto Nº1904\nDecreto Nº 1904\nMar Chiquita, 19/11/2021\nVisto\nEl Decreto N° 1902/21; y\nConsiderando\nQue en el mismo consta la designación de Antúnez, Claudio Gabriel, Legajo N° 3573 como personal guardavidas del Operativo de Seguridad en Playas para la temporada 2021-2022;\nQue el citado agente por Decreto N° 1001/21 fue designado como Personal Docente de la Secretaría de Deportes hasta el 31 de diciembre de 2021;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1°: DESE DE BAJA, a partir del 19 de noviembre de 2021, la siguiente designación efectuada mediante Decreto N° 1001/21:\nNOMBRE Y APELLIDO\nHORAS CÁTEDRA\nCUIL\nLEG.\nANTUNEZ, Claudio Gabriel\n80 hs.\n20-41583120-0\n3573\nARTICULO 2º: El presente decreto será refrendado por el Secretario de Deportes Prof. Fernando Jaureguy.\nARTICULO 3º: NOTIFIQUESE, al interesados en legal forma, comuníquese a quienes demás corresponda y dese al Registro Oficial.\n\n[DOC 117]\nBoletines/Mar Chiquita\nDecreto Nº1905\nDecreto Nº 1905\nMar Chiquita, 19/11/2021\nVisto\nLa necesidad de proceder a la designación de los funcionarios a cargo del Operativo de Seguridad en Playas por la Temporada Estival 2021-2022, dependiente de la Secretaría de Turismo, Ambiente y Planeamiento; y\nConsiderando\nQue de acuerdo a lo previsto por la Ley Orgánica de las Municipalidades en sus artículos 108 inc. 9º, y 178 inc. 1º y concordantes, es facultad del titular del Departamento Ejecutivo designar a sus Secretarios, directores, Asesores, Delegados municipales y personal temporario;\nQue asimismo se abonará a los funcionarios designados la Bonificación Remunerativa por Función, de acuerdo a lo dispuesto en el Artículo 28º de la Ordenanza Nº 084/20 (Presupuesto de Gastos vigente);\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTICULO 1º: DESIGNASE al Sr. DEVINCENZI, SEBASTIAN EDGARDO, Leg. Nº 1851, D.N.I Nº 23.126.883, Fecha. Nac. 11/02/73, CUIL 23-23126883-9    en el cargo de COORDINADOR GENERAL DE SEGURIDAD EN PLAYAS, dependiente de la Secretaria de Turismo, Ambiente y Planeamiento a partir del día 20 de noviembre de 2021 y hasta el día 18 de abril de 2022.\nARTICULO 2º: DESIGNASE, al Sr. PARTARRIEU, SERGIO MARTIN - Leg. Nº 3651, D.N.I.Nº 29.365.548, CUIL Nº 20-29365548-1 como COORDINADOR SEGURIDAD PLAYAS, dependiente de la Secretaría de Turismo, Ambiente y Planeamiento, a partir del día 20 de noviembre de 2021 hasta el 18 de abril de 2022, inclusive.\nARTICULO 3º: ABONESE, la BONIFICACIÓN REMUNERATIVA POR FUNCIÓN del cincuenta por ciento (50%) al Sr. DEVINCENZI, SEBASTIAN EDGARDO, Leg. Nº 1851 a partir del día 20 de noviembre de 2021 hasta el 18 de abril de 2022, inclusive (Ord. Nº 084/20).\nARTICULO 4º: ABONESE, la BONIFICACIÓN REMUNERATIVA POR FUNCIÓN del cincuenta por ciento (50%) al Sr. PARTARRIEU, SERGIO MARTIN - Leg. Nº 3651 a partir del día 20 de noviembre de 2021 hasta el 18 de abril de 2022, inclusive (Ord. Nº 084/20).\nARTICULO 5º: El gasto ordenado en los artículos precedentes será imputado a la Jurisdicción 1110119000 Categoría Programática 19 del Presupuesto de Gastos vigente.\nARTICULO 6º: El presente decreto será refrendado por el Secretario General Arq. Walter Mariano Wischnivetzky.\nARTICULO 7º: NOTIFIQUESE, a los interesados en legal forma, comuníquese a quienes demás corresponda y dése al Registro Oficial.\n\n[DOC 118]\nBoletines/Mar Chiquita\nDecreto Nº1906\nDecreto Nº 1906\nMar Chiquita, 19/11/2021\nVisto\nLa nota presentada por el Secretario de Obras Públicas Interino (ad-honorem) a efectos de aumentar el porcentaje de la Bonificación por Bloqueo de Título que se le abona a la Directora de Obras Públicas, Arq. Amalia Garrido; y\nConsiderando\nQue mediante Decreto N° 719/21 se dispone el pago a la profesional el porcentaje del diez por ciento (10%) de la Bonificación por Bloqueo de Título, establecida en la Ordenanza de Presupuesto vigente en su Artículo 22°;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1°: DEJASE SIN EFECTO, a partir del 30 de noviembre de 2021 lo dispuesto en el Artículo 1° del Decreto N° 719/21, atento los Considerandos del presente.\nARTICULO 2º: ABONESE, a partir del 01 de diciembre de 2021 a la Arq.  GARRIDO, AMALIA, D.N.I. Nº 32.700.416, CUIL Nº 27.32700416-1 - Leg N° 2064, BONIFICACION POR BLOQUEO DE TITULO del treinta por ciento (30%) en un todo de acuerdo a lo establecido en el art. 22º de la Ordenanza de Presupuesto vigente N°84/20.\nARTICULO 3º: El gasto ordenado en el art. 1º será imputado a la Jurisdicción 1110103000 del Presupuesto de Gastos vigente.\nARTICULO 4º: El presente decreto será refrendado por el Secretario de Economía C.P.N Luis Raúl Aceituno y el Secretario General, Arq. Walter Wischnivetzky.\nARTICULO 5º: COMUNIQUESE, a quienes corresponda, dese al Registro Oficial.\n\n[DOC 119]\nBoletines/Mar Chiquita\nDecreto Nº1907\nDecreto Nº 1907\nMar Chiquita, 23/11/2021\nVisto\nEl Expediente Municipal Nº 1126/2021, el Decreto N°1900/2021 y la nota presentada por el agente Rodolfo Daniel Giannella, DNI N°18.423.832, Legajo N°28 en fecha 20 de Noviembre de 2021; y\nConsiderando\nQue el agente mencionado ha reiterado su solicitud de licencia sin goce de haberes;\nQue en esta segunda oportunidad acompaña designación en el ámbito educativo;\nQue el Sr.Gianella no ha acreditado motivos de real necesidad debidamente documentados, conforme Art. 96 de la Ley N°14656;\nQue la designación que refiere como sustento de su petición no resulta suficiente, atento la inexistencia de incompatibilidad en el desempeño de ambos cargos;\nQue, para el Operativo de Seguridad en Playas, el Municipio debe imperiosamente contar con un número determinado de guardavidas en procura de propender a la salvaguarda de la integridad física de los residentes del Partido y todos quienes se acerquen a vacacionar;\nQue se han recibido numerosas solicitudes de licencia sin goce de haberes por parte del personal del Operativo de Seguridad en Playas;\nQue de la propia letra de la Ley surge que es facultativo de la Administración el otorgamiento de la licencia solicitada;\nQue, ante la obligación del Municipio de cumplir con el Operativo de Seguridad en Playas, resulta imposible para esta Administración conceder la licencia sin goce de haberes solicitada sin poner en peligro la integridad del Operativo de Seguridad en Playas;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º: RATIFIQUESE, en todos sus términos lo dispuesto en el Decreto Nro.  1900/21 conforme los considerandos del presente.\nARTICULO 2º: El presente decreto será refrendado por el Sr. Secretario de Turismo, Ambiente y Planeamiento, Arq. Marcelo Jorge Artime.\nARTICULO 3º: NOTIFIQUESE, al interesado en legal forma, comuníquese a quienes corresponda y dese al Registro Oficial.\n\n[DOC 120]\nBoletines/Mar Chiquita\nDecreto Nº1908\nDecreto Nº 1908\nMar Chiquita, 23/11/2021\nVisto\nEl Expediente Municipal Nº 1126/2021 y la nota presentada por el agente Matías Kosoblik Echarren, DNI 34.217.313, Legajo N°2172; y\nConsiderando\nQue el agente mencionado ha solicitado licencia con goce de haberes, conforme el Art. 86 de la Ley N°14656;\nQue califica su pedido de reiteratorio, siendo ello improcedente toda vez que difiere de su primera solicitud esto es licencia SIN goce de haberes la que fue resuelta por Decreto N°1900/2021;\nQue lo dicho resulta a todas luces contradictorio dado el corto plazo entre un pedido y el otro, más aun existiendo a la fecha de su primera presentación las circunstancias mencionadas en esta oportunidad;\nQue, es dable destacar que para el Operativo de Seguridad en Playas, el Municipio requiere imperiosamente contar con un número determinado de guardavidas a efectos de propender a la salvaguarda de la integridad física de los residentes del partido y quienes se acerquen a vacacionar;\nQue se han recibido numerosas solicitudes de licencia sin goce de haberes por parte del personal del Operativo de Seguridad en Playas;\nQue el agente ha acreditado cursar capacitaciones, la cuales a la fecha han finalizado;\nQue asimismo documenta que actualmente se encuentra laborando en relación de dependencia en España;\nQue la actividad, que sirviera de sustento de su solicitud no es considerada de interés público por esta Administración por no resultar evidente la conveniencia de un beneficio para esta, a lo que debe adicionarse que la misma es remunerada;\nQue sin perjuicio de lo expuesto, la propia letra de la ley indica que resulta facultativo de la Administración el otorgar las licencias requeridas;\nQue por todo lo antes mencionado, esta Administración no considera, conveniente acceder a lo solicitado,\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º: DENIEGASE, la licencia con goce de haberes solicitada por el Agente Kosoblik Echarren, DNI 34.217.313, Legajo N°2172 conforme los considerandos del presente.\nARTICULO 2º: El presente decreto será refrendado por el Sr. Secretario Turismo, Ambiente y Planeamiento, Arq. Marcelo Jorge Artime.\nARTICULO 3º: NOTIFIQUESE, al interesado en legal forma, comuníquese a quienes corresponda y dese al Registro Oficial.\n\n[DOC 121]\nBoletines/Mar Chiquita\nDecreto Nº1909\nDecreto Nº 1909\nMar Chiquita, 23/11/2021\nVisto\nLa nota presentada por el Director de Cultura Municipal a efectos se declare de Interés Municipal la inauguración del Parque “El Diego”; y\nConsiderando\nQue la solicitud se efectúa a fin de brindar homenaje a Diego Armando Maradona, considerado el mejor jugador de fútbol de la historia;\nQue Diego Maradona nació el día 30 de octubre de 1960 en Lanús pero se crió en Villa Fiorito donde de niño adquirió el apodo “El pelusa”;\nQue desde pequeño su vida estuvo unida a un balón y entró con tan sólo nueve años al equipo de fútbol que dirigía su padre, siendo el más pequeño entre sus compañeros;\nQue su primer fichaje fue Argentino Juniors, habiendo debutado con quince años en primera división en el año 1976;\nQue durante los años siguientes, Maradona fue el máximo goleador de su equipo y en el año 1979 ganó el Campeonato del Mundo Juvenil;\nQue ya consolidado como un gran jugador, firmó con Boca Juniors y consiguió en el este último año su primer campeonato con el club;\nQue en el año 1982 consigue su primer contrato con un equipo europeo firmando contrato con el Club Barcelona, habiendo obtenido jugando allí la Copa de la Liga, Supercopa de España y la Copa del Rey;\nQue en año 1984 cambia de club habiendo fichado para el Nápoles de Italia, en donde siguió ganando trofeos y campeonatos, la copa UEFA y la Supercopa de Italia;\nQue luego volvió a España a al Club Sevilla en donde jugó una sola temporada, luego de lo cual regresó a Argentina primero a Newell´s Old Boys y a Boca Junior luego, equipo con el que se retiró en el año 1997;\nQue con la Selección Argentina jugó cuatro mundiales conquistando el Subcampeonato disputado en Italia en 1990 y el Campeonato Mundial en la ciudad de México en 1986. Para el recuerdo quedan goles como el de “mano de Dios” o el que hizo recorriendo medio campo contra Inglaterra en el mítico estadio de Macaraná;\nQue en el año 2008 volvió a la Selección Argentina ya como entrenador;\nQue por todo lo expuesto, la Municipalidad de Mar Chiquita ha decidido homenajear su primer aniversario de su paso a la inmortalidad inaugurando el parque que llevará su nombre ubicado en la localidad de Santa Clara del Mar;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1°: DECLARASE de INTERÉS MUNICIPAL la inauguración del Parque Municipal “EL DIEGO” que se llevará a cabo el día 25 de noviembre de 2021 en la localidad de Santa Clara del Mar.\nARTÍCULO 2º: AUTORÍZASE, a abonar los gastos que demanden las actividades citadas en el Artículo 1º según el siguiente detalle:\nContratación de artistas\nLocución\nAlquiler de sonido, escenario e iluminación\nAlquiler de pantalla\nCatering, desayunos, almuerzos, meriendas y cenas\nAlquiler de carpas\nAlojamiento\nAlquiler de baños\nGráfica y cartelería.\nARTICULO 3º: El presente Decreto será refrendado por la Secretaria de Cultura y Educación Prof. María Laura Bravo y por el Secretario de Economía Luis Aceituno.-\nARTICULO 4: COMUNÍQUESE, a quienes corresponda. Regístrese, publíquese y archívese.\n\n[DOC 122]\nBoletines/Mar Chiquita\nDecreto Nº1910\nDecreto Nº 1910\nMar Chiquita, 24/11/2021\nVisto\nLa comunicación cursada por el Honorable Concejo Deliberante por la que se pone en conocimiento del Departamento Ejecutivo la sanción de la Ordenanza Nº 126/21; y\nConsiderando\nQue dicha Ordenanza fue comunicada al Departamento Ejecutivo con fecha 24/11/2021;\nQue la misma ha designado con el nombre “Tripulantes del Ara San Juan” a una de las calles de Coronel Vidal en homenaje a los cuarenta y cuatro tripulantes que perdieron su vida en cumplimiento del deber;\nQue de conformidad a lo establecido en el Artículo 108 inc. 2) de la Ley Orgánica de las Municipalidades, es atribución del D.E. la promulgación de Ordenanzas;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1°: PROMULGUESE, la Ordenanza Municipal N° 126/2021, sancionada por el Honorable Concejo Deliberante con fecha 10/11/2021, cuya copia, como anexo, forman parte del presente Decreto.\nARTICULO 2º: El presente Decreto será refrendado por el Secretario General Arq. Walter M. Wischnivetzky.\nARTICULO 3º: COMUNIQUESE, a quienes corresponda y dése al Registro Oficial.\nAnexos\nPROMULGA ORDENANZA MUNICIPAL\nCALLE TRIPULANTES ARA SAN JUAN\nDESCARGAR\n\n[DOC 123]\nBoletines/Mar Chiquita\nDecreto Nº1911\nDecreto Nº 1911\nMar Chiquita, 24/11/2021\nVisto\nEl expediente 4072- 560/2021 relativo a la “Afectación a la Protección de La Vivienda Familiar de Lujan Cecilia” en relación a la escrituración del inmueble designado con NOMENCLATURA CATASTRAL, Circunscripción IV, Sección G, Manzana 238, Parcela 36, Partida 15.808; y\nConsiderando\nQue la Afectación mencionada se caracteriza por ser de Interés Social, derivado de la situación económica de la familia afectada;\nQue en tal virtud se halla encuadrada en las previsiones de la Ley N° 14.394;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1°: DECLARESE DE INTERES SOCIAL, la Afectación a la Protección  de La Vivienda Familiar del inmueble designado con NOMENCLATURA CATASTRAL,  Circunscripción  IV, Sección G, Manzana 238,  Parcela 36,  Partida 15.808, Santa Clara del Mar, Partido de Mar Chiquita, Provincia de Buenos Aires.\nARTICULO 2°: REQUIERASE la intervención de la Escribanía General de Gobierno de la Provincia de Buenos Aires, a los fines del otorgamiento de los actos correspondientes a favor de Lujan Cecilia DNI 30.426.744, Flores German Eduardo DNI 26.832.701, Flores Ramiro DNI 49675783, Flores Mercedes DNI 52.925.744 conforme con lo previsto en la ley N° 14.394.\nARTICULO 3°: El presente decreto será refrendado por el Secretario General, Arq. Walter Wischnivetzky.\nARTICULO 4°: NOTIFIQUESE, al interesado en legal tiempo y forma, comuníquese a quienes corresponda y dese al Registro Oficial.\n\n[DOC 124]\nBoletines/Mar Chiquita\nDecreto Nº1912\nDecreto Nº 1912\nMar Chiquita, 24/11/2021\nVisto\nEl expediente 4072- 561/2021 relativo a la “Afectación a la Protección de La Vivienda Familiar de Nasello María Laura” en relación a la escrituración del inmueble designado con NOMENCLATURA CATASTRAL, Circunscripción  IV, Sección F, Manzana 154,  Parcela 34,  Partida 16.816; y\nConsiderando\nQue la Afectación mencionada se caracteriza por ser de Interés Social, derivado de la situación económica de la familia afectada;\nQue en tal virtud se halla encuadrada en las previsiones de la Ley N° 14.394;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1°: DECLARESE DE INTERES SOCIAL, la Afectación a la Protección  de La Vivienda Familiar del inmueble designado con NOMENCLATURA CATASTRAL,  Circunscripción  IV, Sección F, Manzana 154,  Parcela 34,  Partida 16.816, Santa Clara del Mar, Partido de Mar Chiquita, Provincia de Buenos Aires.\nARTICULO 2°: REQUIERASE la intervención de la Escribanía General de Gobierno de la Provincia de Buenos Aires, a los fines del otorgamiento de los actos correspondientes a favor de Nasello María Laura DNI 17.978.163, conforme con lo previsto en la ley N° 14.394.\nARTICULO 3°: El presente decreto será refrendado por el Secretario General, Arq. Walter Wischnivetzky.\nARTICULO 4°: NOTIFIQUESE, al interesado en legal tiempo y forma, comuníquese a quienes corresponda y dese al Registro Oficial.\n\n[DOC 125]\nBoletines/Mar Chiquita\nDecreto Nº1913\nDecreto Nº 1913\nMar Chiquita, 24/11/2021\nVisto\nEl expediente 4072- 544/2021 relativo a la “Afectación a la Protección de La Vivienda Familiar de Rivero Juan José” en relación a la escrituración del inmueble designado con NOMENCLATURA CATASTRAL, Circunscripción IV, Sección A, Fracción quinta, Parcela 9, Partida 2.258; y\nConsiderando\nQue la regularización dominial mencionada se caracteriza por ser de Interés Social, derivado de la situación económica de la familia afectada;\nQue en tal virtud se halla encuadrada en las previsiones de la Ley N° 14.394;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1°: DECLARESE DE INTERES SOCIAL, la Afectación a la Protección  de La Vivienda Familiar del inmueble designado con NOMENCLATURA CATASTRAL,  Circunscripción  IV, Sección A, Fracción quinta,  Parcela 9,  Partida 2.258 Vivorata, Partido de Mar Chiquita, Provincia de Buenos Aires.\nARTICULO 2°: REQUIERASE la intervención de la Escribanía General de Gobierno de la Provincia de Buenos Aires, a los fines del otorgamiento de los actos correspondientes a favor de Rivero Juan José DNI 11.088.370, Rivero Andrea Paula DNI 27.186.583,  Rivero Diana Elizabeth DNI 28.699.955, Rivero Claudio Jesús DNI 31.487.046, Rivero Juan Pablo DNI 33.100.635 Larrauri María Cristina DNI 13.326.052 conforme con lo previsto en la ley N° 14.394.\nARTICULO 3°: El presente decreto será refrendado por el Secretario General, Arq. Walter Wischnivetzky.\nARTICULO 4°: NOTIFIQUESE, al interesado en legal tiempo y forma, comuníquese a quienes corresponda y dese al Registro Oficial.\n\n[DOC 126]\nBoletines/Mar Chiquita\nDecreto Nº1914\nDecreto Nº 1914\nMar Chiquita, 24/11/2021\nVisto\nEl Decreto N° 65/2021 mediante el cual se otorgó la eximisión del 50% de la tasa por Servicios Municipales de la cuenta 1387/00 y;\nConsiderando\nQue en la actualidad registra una enfermedad terminal por lo que no ha podido dar cumplimiento al pago de la Tasa por Servicios Municipales, con lo cual le ha generado deuda;\nQue presenta documentación que acredita situación planteada;\nQue la Ordenanza vigente faculta al Departamento Ejecutivo eximir deudas de Tasas por Servicios Municipales por el año en curso.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º: EXIMASE, al titular del Inmueble 1387/00 designado catastralmente como II- A- 68L- 4 de la Tasa por Servicios Municipales cuotas 2 a 6/2021.\nARTICULO 2º:  El presente Decreto será refrendado por el Señor Secretario de Economía CPN Luis Aceituno   y secretario General Walter Wischnivetzky.\nARTICULO 3º: COMUNIQUESE, a quienes corresponda, publíquese y dese al Registro Oficial.\n\n[DOC 127]\nBoletines/Mar Chiquita\nDecreto Nº1915\nDecreto Nº 1915\nMar Chiquita, 25/11/2021\nVisto\nEl Expediente Municipal Nº 52 s/c – C – 1999 y;\nConsiderando\nQue a fs. 40 obra la Solicitud de Cambio de Unidad y Rehabilitación presentada por la Sra.: CASTRO, MARIA SUSANA para desarrollar actividad comercial en el Rubro: REMISSE;\nQue el vehículo que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos legales vigentes en la materia, según fs. 58 de fecha 04/11/2021;\nQue no existen impedimentos legales para acceder a lo solicitado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nDECRETA\nARTÍCULO 1º: Habilitase a la Sra.: CASTRO, MARIA SUSANA con domicilio en la calle San Francisco Nº 133 de la localidad de Santa Clara del Mar para desarrollar actividad comercial en el Rubro: REMISSE – LICENCIA Nº 6 para la localidad de Santa Clara del Mar, en Vehículo marca Chevrolet, Modelo DS – Classic 4P LT Pack 1.4N, Tipo Sedan 4P, Año 2013, Motor Nº T85167742, Dominio MTM710;  previo pago de los derechos que correspondan.\nARTÍCULO 2º: La presente habilitación será Provisoria hasta el día 20 de Agosto de 2022, fecha en la cual vence el Contrato de Comodato entre partes (Fs. 42).\nARTÍCULO 3º: El presente decreto será refrendado por el Sr. Secretario General Interino Ad Honorem, C.P.N. Luis Raúl Aceituno.\nARTÍCULO 4º: Comuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 128]\nBoletines/Mar Chiquita\nDecreto Nº1916\nDecreto Nº 1916\nMar Chiquita, 25/11/2021\nVisto\nEl Expediente Municipal Nº 551s/c - F - 2016 y;\nConsiderando\nQue a fs. 78 obra la Solicitud de Rehabilitación presentada por el Sr.: FRANQUEZ, RAMIRO JAVIER para desarrollar actividad comercial en el Rubro: TRANSPORTE DE PANIFICADOS Y DERIVADOS;\nQue el vehículo que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos legales vigentes en la materia, según Fs. 89 de fecha 23/11/2021;\nQue no existen impedimentos legales para acceder a lo solicitado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTÍCULO 1º: Habilitase al Sr.: FRANQUEZ, RAMIRO JAVIER con domicilio legal en Av. Montreal Nº 1127 de la localidad de Santa Clara del Mar, para desarrollar actividad comercial en el Rubro: TRANSPORTE DE PANIFICADOS Y DERIVADOS en Vehículo marca Fiat, Modelo 810 - Nuevo Fiorino 1.4 8V, Tipo Furgoneta, Año 2014, Motor Nº 327A0552121763, Dominio OLF522, previo pago de los derechos que correspondan.\nARTÍCULO 2º: La presente habilitación será Provisoria hasta el 11 de Noviembre de 2022, fecha en la cual vence la Verificación Técnica Vehicular (Fs. 80).\nARTÍCULO 3º: El presente decreto será refrendado por el Sr. Secretario General Interino Ad Honorem, C.P.N. Luis Raúl Aceituno.\nARTÍCULO 4º: Comuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 129]\nBoletines/Mar Chiquita\nDecreto Nº1917\nDecreto Nº 1917\nMar Chiquita, 25/11/2021\nVisto\nEl Expte. Nº 1088/21 en el cual se tramita el Concurso de Precios Nº 062/21 correspondiente a la “ADQUISICIÓN DE COMBUSTIBLE PARA MAQUINARIAS DEL CORRALON CORONEL VIDAL”; y\nConsiderando\nQue el concurso de precios fue dispuesto por Decreto Nº 1873 de fecha 15 de noviembre de 2021, con un Presupuesto Oficial de Pesos Un Millón Cuatrocientos Treinta y Dos Mil Trescientos Cincuenta ($ 1.432.350,00);\nQue el día 24 de noviembre de 2021 se realizó el acto de apertura, con la presentación de dos (2) oferentes: A) Correspondiente a la Firma “Mar Chiquita Combustible S.A” quien cotiza por la suma de Pesos Un Millón Cuatrocientos Treinta y Nueve Mil Ochocientos Cincuenta ($ 1.439.850,00) y B) Firma “Don Félix S.A.” cotizando por la suma de Pesos Un Millón Cuatrocientos Treinta y Un Mil ($ 1.431.000,00);\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º: ADJUDICASE, el CONCURSO DE PRECIOS Nº 062/21 “ADQUISICIÓN DE COMBUSTIBLE PARA MAQUINARIAS DEL CORRALON CORONEL VIDAL” a la firma “DON FÉLIX S.A.” por un monto total de PESOS UN MILLÓN CUATROCIENTOS TREINTA Y UN MIL ($ 1.431.000,00).\nARTICULO 2º: La forma de pago será en un plazo de treinta (30) días desde la presentación de la factura y recepción de conformidad.\nARTICULO  3º: El gasto ordenado en el artículo 1º será imputado a la  Jurisdicción 1110107000 Secretaria de Inspección General - Fuente de Financiamiento 132 De Origen Provincial.\nARTICULO 4º: PROSÍGANSE las actuaciones a través de la Oficina de Compras.\nARTICULO 5º: El presente decreto será refrendado por el Secretario de Inspección General Mario Gustavo Rivadavia y por el Secretario de Economía CPN Luis R. Aceituno.\nARTICULO 6º: NOTIFÍQUESE a quienes corresponda y dése al Registro Oficial.\n\n[DOC 130]\nBoletines/Mar Chiquita\nDecreto Nº1918\nDecreto Nº 1918\nMar Chiquita, 25/11/2021\nVisto\nEl Artículo 98º inc. g) Ley 14.656; y\nConsiderando\nLa presentación efectuada por el agente municipal DE LA FUENTE, JUAN CARLOS, Leg. Nº 656 - D.N.I. Nº 12.422.063, renunciando expresamente al cargo de Planta Temporaria – Personal Destajista – Médico Anestesista, con fecha de ingreso el 01/01/1989, para acogerse a los beneficios de la jubilación;\nQue el decisorio de referencia es un derecho inalienable perteneciente a los agentes municipales en virtud de lo normado por el artículo 98º inc. g) de la Ley Nº 14.656;\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º: ACEPTASE, a partir del día 31 de diciembre de 2021, la renuncia presentada por el agente municipal DE LA FUENTE, JUAN CARLOS - Leg. Nº 656 - D.N.I. Nº 12{.422.063, CUIL Nº 20-12422063-8, al cargo de Planta Temporaria – Personal Destajista – Médico Anestesista, dependiente de la Secretaría de Salud.-\nARTICULO 2º: ABONESE, al agente DE LA FUENTE, JUAN CARLOS, Leg. Nº 656, la Retribución Especial por 30 años de Servicio (sin cargo de reintegro, equivalente a seis (6) mensualidades del básico de la categoría en que revista sin descuentos), en un todo de acuerdo a lo establecido en el art. 72º inc f) 2do. párrafo de la Ley N°14.656.\nARTICULO 3º: ABONESE, al agente DE LA FUENTE, JUAN CARLOS - Leg. Nº 656, la Licencia Anual No Gozada correspondiente el año 2021 (35 días totales).\nARTICULO 4º: El presente decreto será refrendado por el Secretario General Interino Ad Honorem, CPN Luis R. Aceituno.\nARTICULO 5º: NOTIFIQUESE, al interesado en legal tiempo y forma, comuníquese a quienes corresponda y dése al Registro Oficial.\n\n[DOC 131]\nBoletines/Mar Chiquita\nDecreto Nº1919\nDecreto Nº 1919\nMar Chiquita, 25/11/2021\nVisto\nEl Expediente Municipal Nº 1126/2021 y la nota presentada por el agente Federico Burzio, DNI 28.596.524, Legajo N° 2519; y\nConsiderando\nQue el agente mencionado ha solicitado licencia sin goce de haberes;\nQue, para el Operativo de Seguridad en Playas, el Municipio necesita contar con un número determinado de guardavidas;\nQue se han recibido numerosas solicitudes de licencia sin goce de haberes por parte del personal del Operativo de Seguridad en Playas;\nQue el agente no ha acreditado motivos de real necesidad debidamente documentados, conforme Art. 96 de la Ley 14656;\nQue, ante la obligación del Municipio de cumplir con el Operativo de Seguridad en Payas, resulta imposible para esta Administración conceder la licencia sin goce de sueldo solicitada sin poner en peligro la integridad del Operativo de Seguridad en Playas;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º: DENIEGASE, el pedido de licencia sin goce de haberes presentado por el Agente Federico Burzio, DNI 28.596.524, Legajo N° 2519.\nARTICULO 2º: El presente decreto será refrendado por el Sr. Secretario de Turismo, Ambiente y Planeamiento, Arq. Marcelo Jorge Artime.\nARTICULO 3º: NOTIFIQUESE, al interesado en legal forma, comuníquese a quienes corresponda y dese al Registro Oficial.\n\n[DOC 132]\nBoletines/Mar Chiquita\nDecreto Nº1920\nDecreto Nº 1920\nMar Chiquita, 25/11/2021\nVisto\nLa nota elevada por la Secretaría de Economía a efectos que se abone el Fallo de Caja a la agente ZAMORA, BARBARA – Leg. Nº 2789 en razón que la agente CALDERON, BEATRIZ -Leg. N° 886 a cargo de la caja de la oficina de Recaudación del Palacio Municipal, se encuentra de Licencia por Descanso Anual; y\nConsiderando\nEl Artículo 37º de la Ordenanza de Presupuesto vigente; y\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º: ABONESE, FALLO DE CAJA, a la agente ZAMORA, BARBARA – Leg. Nº 2789, quien se encuentra ejerciendo dicha función en reemplazo de la titular de la caja de la oficina de Recaudación del Palacio Municipal, agente CALDERON,BEATRIZ-Leg N° 886 quien goza de Licencia por Descanso Anual desde el día 23 de noviembre al 07 de dciciembre de 2021,inclusive.\nARTICULO 2° El presente decreto srá refrendado por el Secretario de Economía CPN Luis R Aceituno.\nARTICULO 3° COMUNIQUESE a quienes corresponda y dése al Registro Oficial.\n\n[DOC 133]\nBoletines/Mar Chiquita\nDecreto Nº1921\nDecreto Nº 1921\nMar Chiquita, 25/11/2021\nVisto\nLa comunicación cursada por el Honorable Concejo Deliberante por la que se pone en conocimiento del Departamento Ejecutivo la sanción de la Ordenanza Nº 127/21; y\nConsiderando\nQue dicha Ordenanza fue comunicada al Departamento Ejecutivo con fecha 25/11/2021;\nQue por la misma se han dispuesto medidas de circulación y estacionamiento sobre la Avda. Costanera de Santa Clara del Mar para ser aplicadas desde el 01 de diciembre hasta el 31 de marzo de cada año;\nQue de conformidad a lo establecido en el Artículo 108 inc. 2) de la Ley Orgánica de las Municipalidades, es atribución del D.E. la promulgación de Ordenanzas;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nICULO 1°: PROMULGUESE, la Ordenanza Municipal N° 127/2021, sancionada por el Honorable Concejo Deliberante con fecha 24/11/2021, cuya copia, como anexo, forman parte del presente Decreto.\nARTICULO 2º: El presente Decreto será refrendado por el Secretario General Interino Ad Honorem CPN Luis R. Aceituno.\nARTICULO 3º: COMUNIQUESE, a quienes corresponda y dése al Registro Oficial.\nAnexos\nPROMULGA ORDENANZA MUNICIPAL\nMEDIDAS VEHICULAR -SANTA CLARA\nDESCARGAR\n\n[DOC 134]\nBoletines/Mar Chiquita\nDecreto Nº1922\nDecreto Nº 1922\nMar Chiquita, 25/11/2021\nVisto\nLa comunicación cursada por el Honorable Concejo Deliberante por la que se pone en conocimiento del Departamento Ejecutivo la sanción de la Ordenanza Nº 128/21; y\nConsiderando\nQue dicha Ordenanza fue comunicada al Departamento Ejecutivo con fecha 25/11/2021;\nQue por la misma se ha establecido un régimen de regulación voluntario de deudas en materia de Defensa del Consumidor;\nQue de conformidad a lo establecido en el Artículo 108 inc. 2) de la Ley Orgánica de las Municipalidades, es atribución del D.E. la promulgación de Ordenanzas;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1°: PROMULGUESE, la Ordenanza Municipal N° 128/2021, sancionada por el Honorable Concejo Deliberante con fecha 10/11/2021, cuya copia, como anexo, forman parte del presente Decreto.\nARTICULO 2º: El presente Decreto será refrendado por el Secretario General Interino Ad Honorem CPN Luis R. Aceituno.\nARTICULO 3º: COMUNIQUESE, a quienes corresponda y dése al Registro Oficial.\nAnexos\nPROMULGA ORDENANZA MUNICIPAL\nREGIMEN VOLUNTARIOS DE DEUDAS-DEFENSA DEL CONSUMIDOR.\nDESCARGAR\n\n[DOC 135]\nBoletines/Mar Chiquita\nDecreto Nº1923\nDecreto Nº 1923\nMar Chiquita, 25/11/2021\nVisto\nLa nota presentada por la agente Llauró, Luciana, Legajo N° 2688 solicitando su reintegro al trabajo como agente de la Municipalidad de Mar Chiquita a partir del 01 de diciembre del cte. año; y\nConsiderando\nQue la petición obedece a su Licencia Especial sin goce de haberes dispuesta por Decreto N° 1520/20 (Artículos 96º y 97º del Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires) y cuyo vencimiento opera el día 13 de diciembre próximo;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1°: DISPONESE, a partir del día 01 de diciembre de 2021 el reintegro al trabajo de la agente LLAURO, LUCIANA, Legajo N° 2688, D.N.I. N° 29.139.375, atento los Considerandos del presente.\nARTICULO 2°: TRASLADASE, a partir del 01 de diciembre de 2021 por razones de servicio a la agente LLAURO, LUCIANA, Legajo N° 2688, a cumplir tareas en el Hospital Municipal “Eustaquio Aristizábal” de Coronel Vidal.\nARTICULO 3º: El gasto ordenado en el Artículo 2° será imputado a la Jurisdicción 1110108000 Categoría Programática 26 del Presupuesto de Gastos vigente.\nARTICULO 4°: El presente decreto será refrendado por el Secretario General Interino Ad Honorem CPN Luis R. Aceituno.\nARTICULO 5°: NOTIFIQUESE, a la interesada en legal tiempo y forma, comuníquese a quienes demás corresponda y dese al Registro Oficial.-\n\n[DOC 136]\nBoletines/Mar Chiquita\nDecreto Nº1924\nDecreto Nº 1924\nMar Chiquita, 25/11/2021\nVisto\nLa comunicación cursada por el Honorable Concejo Deliberante por la que se pone en conocimiento del Departamento Ejecutivo la sanción de la Ordenanza Nº 130/21; y\nConsiderando\nQue dicha Ordenanza fue comunicada al Departamento Ejecutivo con fecha 25/11/2021;\nQue por la misma se ha dado un marco regulatorio para la instalación, funcionamiento y habilitación de “camiones de comidas” o “ carros gastronómicos” denominados Food Trucks;;\nQue de conformidad a lo establecido en el Artículo 108 inc. 2) de la Ley Orgánica de las Municipalidades, es atribución del D.E. la promulgación de Ordenanzas;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1°: PROMULGUESE, la Ordenanza Municipal N° 130/2021, sancionada por el Honorable Concejo Deliberante con fecha 24/11/2021, cuya copia, como anexo, forman parte del presente Decreto.\nARTICULO 2º: El presente Decreto será refrendado por el Secretario General Interino Ad Honorem CPN Luis R. Aceituno.\nARTICULO 3º: COMUNIQUESE, a quienes corresponda y dése al Registro Oficial.\nAnexos\nPROMULGA ORDENANZA MUNICIPAL\nREGULARIZACIÓN FOOD TRUCKS\nDESCARGAR\n\n[DOC 137]\nBoletines/Mar Chiquita\nDecreto Nº1925\nDecreto Nº 1925\nMar Chiquita, 25/11/2021\nVisto\nEl Expediente Municipal Nº 520s/c – B – 2013 y;\nConsiderando\nQue a Fs.180 obra la Solicitud de Rehabilitación presentada por el Sr.: SEPÚLVEDA, ALEJANDRO FABIÁN para desarrollar actividad comercial en el Rubro: TAXI;\nQue el vehículo que se pretende habilitar reúne los requisitos higiénicos -sanitarios exigidos por los cuerpos legales vigentes en la materia, según Fs. 188 de fecha 24/11/2021.                                                                                                                                                                                                        Que no existen impedimentos legales para acceder a lo solicitado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTÍCULO 1º: Habilitase al Sr.: SEPÚLVEDA, ALEJANDRO FABIÁN con domicilio en la calle Lisboa Nº 469 de la localidad de Santa Clara del Mar para desarrollar actividad comercial en el Rubro: TAXI – LICENCIA Nº 16 para la localidad de Santa Clara del Mar en Vehículo marca Fiat, Modelo 713-Palio Adventure 1.6, Tipo Rural 5P, Año 2011, Motor Nº 178F40552048738, Dominio JUN410; previo pago de los derechos que correspondan.\nARTÍCULO 2º:  La presente habilitación será Provisoria hasta el día 20 de Mayo de 2022, fecha en la cual vence la Verificación Técnica Vehicular (Fs. 182).\nARTÍCULO 3º: El presente decreto será refrendado por el Sr. Secretario General Interino Ad Honorem, C.P.N. Luis Raúl Aceituno.\nARTÍCULO 4º: Comuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 138]\nBoletines/Mar Chiquita\nDecreto Nº1926\nDecreto Nº 1926\nMar Chiquita, 25/11/2021\nVisto\nEl Expte. Nº 1150/21 donde tramita la Licitación Pública Nº 018/21 correspondiente a la “ADQUISICION MOTONIVELADORA”; y\nConsiderando\nQue esta maquinaria será destinada a aumentar el parque vial municipal y poder así mejorar la atención de los caminos viales;\nPor ello\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º: LLAMASE a LICITACIÓN PUBLICA Nº 018/21 para la “ADQUISICION MOTONIVELADORA” con un PRESUPUESTO OFICIAL DE PESOS VEINTICINCO MILLONES ($ 25.000.000,00).\nARTICULO 2º: FIJASE LA APERTURA de propuestas para el día 30 de diciembre de 2021, a las 09,00 horas, en el Palacio Municipal ubicado en Beltrami Nº 50 de la ciudad de Coronel Vidal.\nARTICULO 3º: FIJASE el valor del Pliego de Bases y Condiciones en la suma de Pesos CINCUENTA MIL ($ 50.000,00).\nARTICULO 4º: El Pliego de Bases y Condiciones podrá ser adquirido y/o consultado en el Departamento de Recaudación del Palacio Municipal, a partir del día 13 de diciembre de 2021 en el horario de 8:30 a 13:30 horas y hasta un (1) día antes de la apertura.\nARTICULO 5º: INTEGRASE, la COMISION EVALUADORA para la adjudicación de la Licitación Pública Nº 018/21, la que quedará conformada de la siguiente manera:\nSecretario General: Arq.Walter Mariano Wischnivetzky\nSecretario de Economía: CPN Luis Raúl Aceituno\nSecretario de Inspección General: Sr. Mario Gustavo Rivadavia.\nARTICULO 6º: El gasto ordenado en el artículo 1º será imputado a la  Jurisdicción 1110107000 Secretaria de Inspección General -  Cat. Programática 23.00.00 - Partida 4.3.2.0 – Afectación 22.2.01.20 - Fuente de Financiamiento 133 De Origen Nacional.\nARTICULO 7º: PROSÍGANSE, las actuaciones a través de la Oficina de Compras.\nARTICULO 8º: El presente decreto será refrendado por el Secretario General Interino Ad honorem, CPN Luis R. Aceituno.\nARTICULO 9º: COMUNIQUESE a quienes corresponda, publíquese y dese al Registro Oficial.\n\n[DOC 139]\nBoletines/Mar Chiquita\nDecreto Nº1927\nDecreto Nº 1927\nMar Chiquita, 26/11/2021\nVisto\nEl Expediente Municipal N° 1040S/C-S-2021 y;\nConsiderando\nQue a fs. obra solicitud de habilitación comercial presentada por el Sr.: SANTUCCIONE, CARLOS ALDO para desarrollar actividad comercial en el Rubro: RESTAURANT – ALOJAMIENTO DE PERSONAS;\nQue el local que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos Legales vigentes en la materia, según acta constatación Nº 15159;\nQue no existen impedimentos legales para acceder a lo peticionado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTÍCULO 1º: Habilitase al Sr.: SANTUCCIONE, CARLOS ALDO con domicilio legal en la calle Cuyo Nº 30 de la localidad de Mar de Cobo para desarrollar actividad comercial en el rubro: RESTAURANT – ALOJAMIENTO DE PERSONAS en el local ubicado en la calle Cuyo Nº 30 de la localidad de Mar de Cobo previo pago de los derechos que correspondan.\nARTÍCULO 2º: La presente habilitación estará sujeta a Revalidación Anual según Ord. 21/2010.\nARTICULO 3º Para mantener la Habilitación no deberá ocupar vereda ni calzada con la actividad.\nARTÍCULO 4º: EL presente decreto será refrendado por el Secretario de Inspección General Sr. Gustavo Rivadavia.\nARTÍCULO 5º: Comuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 140]\nBoletines/Mar Chiquita\nDecreto Nº1928\nDecreto Nº 1928\nMar Chiquita, 26/11/2021\nVisto\nEl Expediente Municipal 305 S/C-G-2015 y,\nConsiderando\nQue a fs. 49 obra solicitud de transferencia de habilitación comercial presentada por el Sr.: GUALINI, MATIAS EZEQUIEL a favor de la Sra.: AGÜERO, VIRGINIA DEL CARMEN para desarrollar actividad comercial en el Rubro: HERRERIA;\nQue el local que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos Legales vigentes en la materia, según acta constatación Nº 15213;\nQue no existen impedimentos legales para acceder a lo peticionado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTÍCULO 1º: Transfiérase y habilitase a la Sra.: AGÜERO, VIRGINIA DEL CARMEN con domicilio legal en la calle Chipre Nº 1080 de la localidad de Santa Clara del Mar para desarrollar actividad comercial en el rubro: HERRERIA en el local ubicado en la calle A.C.A. Nº 868 de la localidad de Santa Clara del Mar previo pago de los derechos que correspondan.\nARTÍCULO 2º: La presente habilitación estará sujeta a Revalidación Anual según Ord. 21/2010.\nARTICULO 3º Para mantener la Habilitación no deberá ocupar vereda ni calzada con la actividad.\nARTÍCULO 4º: EL presente decreto será refrendado por el Secretario de Inspección General Sr. Gustavo Rivadavia.\nARTÍCULO 5º: Comuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 141]\nBoletines/Mar Chiquita\nDecreto Nº1929\nDecreto Nº 1929\nMar Chiquita, 26/11/2021\nVisto\nEl Expediente Municipal 283 S/C-P2005 y;\nConsiderando\nQue a fs. 113 obra solicitud de transferencia de habilitación comercial presentada por el Sr.: PINATTI, PABLO DANIEL a favor de la Sra.: DI FELICE, NANCY SOLEDAD para desarrollar actividad comercial en el Rubro: VENTA DE ROPA Y ACCESORIOS DE VESTIR;\nQue el local que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos Legales vigentes en la materia, según acta constatación Nº 15207;\nQue no existen impedimentos legales para acceder a lo peticionado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTÍCULO 1º: Transfiérase y habilitase a la Sra.: DI FELICE, NANCY SOLEDAD con domicilio legal en la calle Rio Grande Nº 852 de la localidad de Santa Clara del Mar para desarrollar actividad comercial en el rubro: VENTA DE ROPA Y ACCESORIOS DE VESTIR en el local ubicado en la calle Av. Acapulco Nº 709 de la localidad de Santa Clara del Mar previo pago de los derechos que correspondan.\nARTÍCULO 2º: La presente habilitación estará sujeta a Revalidación Anual según Ord. 21/2010.\nARTICULO 3º Para mantener la Habilitación no deberá ocupar vereda ni calzada con la actividad.\nARTÍCULO 4º: EL presente decreto será refrendado por el Secretario de Inspección General Sr. Gustavo Rivadavia.\nARTÍCULO 5º: Comuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 142]\nBoletines/Mar Chiquita\nDecreto Nº1930\nDecreto Nº 1930\nMar Chiquita, 26/11/2021\nVisto\nEl Expediente Municipal Nº 116bis s/c – C – 2000 y;\nConsiderando\nQue a fs. 47 obra la Solicitud de Cambio de Unidad y Rehabilitación presentada por la Sra.: CASTRO, MARIA SUSANA para desarrollar actividad comercial en el Rubro: REMISSE;\nQue el vehículo que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos legales vigentes en la materia, según fs. 65 de fecha 25/11/2021;\nQue no existen impedimentos legales para acceder a lo solicitado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTÍCULO 1º: Habilitase a la Sra.: CASTRO, MARIA SUSANA con domicilio en la calle San Francisco Nº 133 de la localidad de Santa Clara del Mar para desarrollar actividad comercial en el Rubro: REMISSE – LICENCIA Nº 7 para la localidad de Santa Clara del Mar en Vehículo marca Chevrolet, Modelo DX – Classic 4P LS ABS + Airb. 1.4N, Tipo Sedan 4P, Año 2016, Motor Nº GJBM34701, Dominio PMH866; previo pago de los derechos que correspondan.\nARTÍCULO 2º: La presente habilitación será Provisoria hasta el día 13 de Abril de 2022, fecha en la cual vence la Verificación Técnica Vehicular (Fs. 59).\nARTÍCULO 3º: El presente decreto será refrendado por el Sr. Secretario General Interino Ad Honorem, C.P.N. Luis Raúl Aceituno.\nARTÍCULO 4º: Comuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 143]\nBoletines/Mar Chiquita\nDecreto Nº1931\nDecreto Nº 1931\nMar Chiquita, 26/11/2021\nVisto\nLa necesidad de incorporar al presupuesto recurso con afectación específica y no consideradas en el Presupuesto de Gastos y Cálculo de Recurso Vigente y;\nConsiderando\nQue resulta necesario ampliar el Presupuesto General de Gastos y Cálculo de Recursos del Ejercicio 2021, incorporando los recursos percibidos con afectación específica y no considerados en el cálculo de recursos vigente;\nQue mediante el DECRETO-LEY PROVINCIAL N.º 8801/77 se creó el SISTEMA DE ATENCIÓN MÉDICA ORGANIZADA (S.A.M.O), el cual procura asegurar, entre otros fines, el cuidado integral de la salud a todos los habitantes de la Provincia de Buenos Aires, mediante organización, programación y administración. Dicho DECRERO-LEY otorga al Concejo Provincial de Administración la facultad de asignar recursos del “FONDO PROVINCIAL DE SALUD”\nQue mediante Resolución RESO-2021-168-GDEBA-DRCMSALGP, el Consejo Provincial de Administración del SAMO se comprometió a otorgar al Municipio un apoyo financiero por la suma de PESOS CINCO MILLONES CON 00 CTVOS ($ 5.000.000,00), el cual tiene como destino la compra de equipamiento para la creación del Servicio de Laboratorio en el CAPS de Santa Clara del Mar. Tramitado bajo el Expediente N°2021-29341549-GDEBA-DRCMSALGP.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTÍCULO 1º- AMPLÍESE el crédito de las partidas parciales que se enumeran a continuación, de acuerdo al siguiente detalle:\nESTRUCTURA PROGRAMÁTICA\nFUENTE DE FINANCIAMIENTO\nIMPUTACIÓN\nIMPORTE\n1110108000 - 27.00.00 –\nAtención en Unidades Sanitarias\n132 - De origen Provincial\n4.3.3.0 – Equipo Sanitario y de Laboratorio\n$ 5.000.000,00\nTOTAL\n$5.000.000,00\nARTICULO 2º.- AMPLÍESE el Cálculo de Recursos en el rubro que se enumera a continuación, de acuerdo al siguiente detalle:\nJURISD.\nRUBRO\nIMPORTE\n1110102000\n22.5.01.09 – Fondo Provincial de Salud – SAMO\n$5.000.000,00\nTOTAL\n$5.000.000,00\nARTICULO 3º.- El presente decreto será refrendado por el Secretario de Salud Pons Mauricio Antonio y el Secretario General (Interino - ad honorem) CPN Aceituno Luis Raúl.\nARTICULO 4º.- COMUNIQUESE, a quienes demás corresponda y dese al Registro Oficial.\n\n[DOC 144]\nBoletines/Mar Chiquita\nDecreto Nº1932\nDecreto Nº 1932\nMar Chiquita, 26/11/2021\nVisto\nEl Expediente Municipal Nº 513 – C – 2020 y;\nConsiderando\nQue a fs. 18 obra la Solicitud de Rehabilitación presentada por el Sr.: CANSINA, PATRICIO JAVIER para desarrollar actividad comercial en el Rubro: TRANSPORTE DE HACIENDA;\nQue el vehículo que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos legales vigentes en la materia, según fs.29 de fecha 25/11/2021;\nQue no existen impedimentos legales para acceder a lo solicitado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTÍCULO 1º: Habilitase al Sr.: CANSINA, PATRICIO JAVIER con domicilio legal en la calle Francia Nº 181 de la localidad de Coronel Vidal para desarrollar actividad comercial en el Rubro: TRANSPORTE DE HACIENDA en Acoplado marca 35-F.H., Modelo 24-A.V.P.411, Tipo Acoplado,  Año 2004, Dominio EKE965, previo pago de los derechos que correspondan.\nARTÍCULO 2º: La presente habilitación será Provisoria hasta el 18 de Noviembre de 2022, fecha en la cual vence la Verificación Técnica Vehicular (Fs. 20).\nARTÍCULO 3º: El presente decreto será refrendado por el Sr. Secretario General Interino Ad Honorem, C.P.N. Luis Raúl Aceituno.\nARTÍCULO 4º: Comuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 145]\nBoletines/Mar Chiquita\nDecreto Nº1933\nDecreto Nº 1933\nMar Chiquita, 26/11/2021\nVisto\nEl informe del titular de los comercios 3888, 4199 y;\nConsiderando\nQue en fecha 06/02/2013 se da de baja mediante Decreto 294/2013 al comercio 4199 a nombre del Sr. Oscar Villanova;\nQue por error involuntario se descarga la Declaración Jurada y se genera la cuota de la Tasa por Actividades Económicas en cuotas 6/2020, 3, 4, 5, 6, 7, 8 y 9/2021 correspondiendo al comercio 3888;\nQue en consecuencia se deberá trasladar los pagos e imputar a fin de regularizar la situación.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º: TRASLADESE a la cuenta 388 el monto abonado por error en la cuenta 4199 por la suma de $9.959,07.- cancelando las cuotas 6/2020, 3, 4, 5, 6, 7, 8 y 9/2021 y pago parcial de la cuota 10/2021.\nARTICULO 2º:  DESE DE BAJA los pagos imputados y las Declaraciones Juradas en la cuenta 4199.\nARTICULO 3º:  El presente Decreto será refrendado por el Señor Secretario de Economía y Sec. General Interino Ad-Honorem CPN Luis Aceituno.\nARTICULO 4º: COMUNIQUESE, a quienes corresponda, publíquese y dese al Registro Oficial.\n\n[DOC 146]\nBoletines/Mar Chiquita\nDecreto Nº1934\nDecreto Nº 1934\nMar Chiquita, 29/11/2021\nVisto\nEl Expediente Municipal N° 401-L-2016 y;\nConsiderando\nQue a fs. 56 obra solicitud de CESE de actividades comerciales de la Sra.: LICHARDI, AYLEN MICAELA del local ubicado en la calle 12 de Octubre N° 342 de la localidad de General Pirán rubro: MAXIKIOSCO;\nQue no existen impedimentos Legales para acceder a lo solicitado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTICULO 1º: Anótese en el Registro de Comercio de esta Municipalidad el  CESE de actividades comerciales a partir del día 26 de noviembre de 2021 de la Sra.: LICHARDI, AYLEN MICAELA en el local ubicado en la calle 12 de Octubre N° 342 de la localidad de General Pirán, habilitado para desarrollar actividad comercial en el rubro: MAXIKIOSCO sin perjuicio del derecho que le asiste a esta Municipalidad de reclamar el pago de tasas Municipales, si así correspondiere.\nARTICULO 2º: El presente decreto será refrendado por el Secretario de Inspección General Sr. Gustavo Rivadavia.\nARTICULO 3º: Comuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.-\n\n[DOC 147]\nBoletines/Mar Chiquita\nDecreto Nº1935\nDecreto Nº 1935\nMar Chiquita, 29/11/2021\nVisto\nLa comunicación cursada por el Honorable Concejo Deliberante por la que se pone en conocimiento del Departamento Ejecutivo la sanción de la Ordenanza Nº 125/21; y\nConsiderando\nQue dicha Ordenanza fue comunicada al Departamento Ejecutivo con fecha 24/11/2021;\nQue por la misma se ha designado con el nombre “Gilberto P. Landi” a la calle que figura en plano municipal frente a la Manzana 78AH de Coronel Vidal entre las calles Raúl Gómez y Sestelo;\nQue de conformidad a lo establecido en el Artículo 108 inc. 2) de la Ley Orgánica de las Municipalidades, es atribución del D.E. la promulgación de Ordenanzas;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1°: PROMULGUESE, la Ordenanza Municipal N° 125/2021, sancionada por el Honorable Concejo Deliberante con fecha 10/11/2021, cuya copia, como anexo, forman parte del presente Decreto.\nARTICULO 2º: El presente Decreto será refrendado por el Secretario General Interino Ad Honorem CPN Luis R. Aceituno.\nARTICULO 3º: COMUNIQUESE, a quienes corresponda y dése al Registro Oficial.\nAnexos\nPROMULGA ORDENANZA MUNICIPAL\nDENOMINACION CALLE GILBERTO P LANDI\nDESCARGAR\n\n[DOC 148]\nBoletines/Mar Chiquita\nDecreto Nº1936\nDecreto Nº 1936\nMar Chiquita, 29/11/2021\nVisto\nLa comunicación cursada por el Honorable Concejo Deliberante por la que se pone en conocimiento del Departamento Ejecutivo la sanción de la Ordenanza Nº 131/21; y\nConsiderando\nQue dicha Ordenanza fue comunicada al Departamento Ejecutivo con fecha 24/11/2021;\nQue por la misma se habilita provisoriamente por vía de excepción al Sr. Maggio, Santiago Luján un transporte de personas – servicio contratado Marca Scania, Modelo K124IB, Año 2005, Motor 8041657, Dominio EUP656;\nQue de conformidad a lo establecido en el Artículo 108 inc. 2) de la Ley Orgánica de las Municipalidades, es atribución del D.E. la promulgación de Ordenanzas;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1°: PROMULGUESE, la Ordenanza Municipal N° 131/2021, sancionada por el Honorable Concejo Deliberante con fecha 24/11/2021, cuya copia, como anexo, forman parte del presente Decreto.\nARTICULO 2º: El presente Decreto será refrendado por el Secretario General Interino Ad Honorem CPN Luis R. Aceituno.\nARTICULO 3º: COMUNIQUESE, a quienes corresponda y dése al Registro Oficial.\nAnexos\nPROMULGA ORDENANZA MUNICIPAL\nHAB.VEHÍCULO TRANSPORTE DE PERSONAS\nDESCARGAR\n\n[DOC 149]\nBoletines/Mar Chiquita\nDecreto Nº1937\nDecreto Nº 1937\nMar Chiquita, 30/11/2021\nVisto\nLa nota del Delegado Municipal de Santa Clara del Mar informando las reiteradas faltas del agente Brini, Nahuel, Legajo N° 3702; y\nConsiderando\nQue ha tomado intervención la Oficina de Personal respecto a las inasistencias injustificadas;\nLo normado en los Artículos 107° y 108° de la ley N° 14656/14;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º: DESE DE BAJA, a partir del día de la fecha la designación del agente municipal BRINI, NAHUEL ALBERTO - Leg. Nº 3702, CUIL N° 23-37028842-9, efectuada por Decreto Nº 998/21 al cargo de PERSONAL   MENSUALIZADO DE 35 HORAS SEMANALES – CATEGORIA 5 dependiente de la Delegación de Santa Clara del Mar.\nARTICULO 2º: El presente Decreto será refrendado por el Secretario General Interino Ad Honorem, CPN Luis R. Aceituno.\nARTICULO 3º: NOTIFIQUESE, al interesado en legal tiempo y forma, comuníquese a quienes corresponda y dese al Registro Oficial.\n\n[DOC 150]\nBoletines/Mar Chiquita\nDecreto Nº1938\nDecreto Nº 1938\nMar Chiquita, 30/11/2021\nVisto\nLa nota presentada por el Secretario de Salud solicitando la designación de personal mensualizado para que cumpla tareas en el Hospital Municipal “Eustaquio Aristizábal”; y\nConsiderando\nQue de acuerdo a lo previsto por la Ley Orgánica de las Municipalidades en su Artículo 178º inc. 1) y concordantes, es facultad del titular del Departamento Ejecutivo designar a sus Secretarios, directores, Asesores, Delegados Municipales y personal temporario;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º: DESIGNASE, como PERSONAL MENSUALIZADO 48 HORAS SEMANALES dependiente de la Secretaría de Salud para desempeñarse en el Hospital Municipal “Eustaquio Aristizábal” a partir del día 01 de diciembre de 2021 y hasta el día 31 de diciembre de 2021, inclusive, a la siguiente persona:\nNOMBRE\nY APELLIDO\nJURIS\nDICCION\nPROG.\nPERS. MENS.\nCATE\nGORIA\nFECHA\nNACIM.\nCUIL\nLEG.\nIESTRA, Silvana Gabriela\n1110108000\n26\n1.2.0.0.\n6-D\n26/02/1985\n27-31552957-9\n2193\nARTICULO 2º: El presente decreto será refrendado por la Dra. Virginia Eliana Azqueta, a cargo de la Secretaría de Salud Ad- Honorem.\nARTICULO 3º: NOTIFIQUESE, a la interesada en legal forma, comuníquese a quienes corresponda y dése al Registro Oficial.\n\n[DOC 151]\nBoletines/Mar Chiquita\nDecreto Nº1939\nDecreto Nº 1939\nMar Chiquita, 30/11/2021\nVisto\nEl Expediente Municipal 684/A- N- 21 y;\nConsiderando\nQue en fj 29 se le liquida Derechos de Construcción incluyendo una Multa por construcción sin declarar;\nQue en fj 33 la Sra. Ana Maria Nicolini, titular del Inmueble designado catastralmente IV- N- 3- 21 solicita Eximisión de dicha Multa manifestando voluntad de pago;\nQue la Ordenanza del año en curso faculta al Departamento Ejecutivo a otorgar eximisión de Multas de Tasas y Derechos.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º: EXIMASE, en el Inmueble 14444/00 la suma de $51.952,86.- Multa de Derechos de Construcción.\nARTICULO 2º:  OTORGASE, Plan de Pago de 6 cuotas con un Anticipo de $8.928,51.- y 5 cuotas de $4.166,64.- con vencimiento 10 de cada mes por el concepto de Derechos de Construcción.\nARTICULO 3º:  El presente Decreto será refrendado por el Sec. General Interino CPN Luis Aceituno.\nARTICULO 4º: COMUNIQUESE, a quienes corresponda, publíquese y dese al Registro Oficial.\n\n[DOC 152]\nBoletines/Mar Chiquita\nDecreto Nº1940\nDecreto Nº 1940\nMar Chiquita, 30/11/2021\nVisto\nEl informe presentado por el Departamento de Recaudación respecto del Inmueble 10377/00 y;\nConsiderando\nQue el titular del Inmueble abona de manera duplicada cuota de Tasas por Servicios Municipales;\nQue en consecuencia generó Nota de Crédito;\nQue presenta documentación respaldatoria por lo que corresponde Imputar a cuotas a vencer.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º: IMPUTASE, en la cuenta 10377/00 la Nota de Crédito por la suma de $2.017,13.- al pago de la cuota 4/2021 quedando esta cancelada correspondiente a Tasas por Servicios Municipales.\nARTICULO 2º:  El presente Decreto será refrendado por el Sec. General Interino CPN Luis Aceituno.\nARTICULO 3º: COMUNIQUESE, a quienes corresponda, publíquese y dese al Registro Oficial.\n\n[DOC 153]\nBoletines/Mar Chiquita\nDecreto Nº1941\nDecreto Nº 1941\nMar Chiquita, 30/11/2021\nVisto\nEl Decreto Municipal Nro. 642/2021;\nConsiderando\nQue el Decreto Municipal Nro. 642/2021, ha caído en abstracto;\nQue habiendo entrado en funciones el Juzgado de Faltas Municipal, con fecha 01 de Octubre de 2021, las funciones delegadas en el Decreto Municipal Nro. 642/2021, ya no son desempeñadas por el Sr. Intendente Municipal;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º: DEJESE SIN EFECTO el Decreto Municipal Nº 642/2021 conforme los considerandos del presente.\nARTICULO 2º: El presente decreto será refrendado por el Sr. Secretario General Interino Ad Honorem Luis Aceituno.\nARTICULO 3º: NOTIFIQUESE, al interesado en legal forma, comuníquese a quienes corresponda y dese al Registro Oficial.\n\n[DOC 154]\nBoletines/Mar Chiquita\nDecreto Nº1942\nDecreto Nº 1942\nMar Chiquita, 30/11/2021\nVisto\nEl Expediente Municipal Nº 550s/c - S - 2016 y;\nConsiderando\nQue a fs. 75 obra la Solicitud de Rehabilitación presentada por el Sr.:\nSCARDACCIONE, ADRIAN ANÍBAL\npara desarrollar actividad comercial en el Rubro:\nTRANSPORTE DE GAS LICUADO ENVASADO EN GARRAFAS Y CILINDROS;\nQue el vehículo que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos legales vigentes en la materia, según Fs.85 de fecha 26/11/2021;\nQue no existen impedimentos legales para acceder a lo solicitado\n;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTÍCULO 1º:\nHabilitase al Sr.:\nSCARDACCIONE, ADRIAN ANÍBAL\ncon domicilio legal en la Calle Chipre Nº 980 de la localidad de Santa Clara del Mar, para desarrollar actividad comercial en el Rubro:\nTRANSPORTE DE GAS LICUADO ENVASADO EN GARRAFAS Y CILINDROS,\nen\nVehículo\nmarca Kia, Modelo 207 – K2500, Tipo Pick up Cabina Simple, Año 2017, Motor Nº D4CBH297352, Dominio AB843UP,\nprevio pago de los derechos que correspondan.\nARTÍCULO 2º:\nLa presente habilitación será Provisoria hasta el 15 de Noviembre de 2022, fecha en la cual vence la Verificación Técnica Vehicular (Fs. 76).\nARTÍCULO 3º:\nEl presente decreto será refrendado por el Sr. Secretario General Interino Ad Honorem, C.P.N. Luis Raúl Aceituno.\nARTÍCULO 4º:\nComuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 155]\nBoletines/Mar Chiquita\nDecreto Nº1943\nDecreto Nº 1943\nMar Chiquita, 30/11/2021\nVisto\nEl Expediente Municipal Nº 111/2019 y el expediente judicial “Federación Patronal Seguros Sa C/ Municipalidad De Mar Chiquita S/ Proceso Sumario De Ilegitimidad - Otros Juicios” Expte. C – 27923; y\nConsiderando\nQue en los autos “Federación Patronal Seguros S.A. C/ Municipalidad De Mar Chiquita S/ Proceso Sumario De Ilegitimidad - Otros Juicios” Expte. C - 27923, de trámite por ante el Juzgado Contencioso Administrativo Nº 2, se ha dictado sentencia con fecha 15 de Noviembre de 2021;\nQue conforme lo ordenado en la sentencia ut supra referenciada corresponde anular el Decreto 121/2021, atento haberse declarado la ilegitimidad del mismo en sede judicial;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º: DEJESE SIN EFECTO el Decreto Municipal Nº 121/2021, conforme los considerandos del presente.\nARTICULO 2º: El presente decreto será refrendado por el Sr. Secretario General Interino, CPN Luis Aceituno.\nARTICULO 3º: NOTIFIQUESE, al interesado en legal forma, comuníquese a quienes corresponda y dese al Registro Oficial.\n\n[DOC 156]\nBoletines/Mar Chiquita\nDecreto Nº1944\nDecreto Nº 1944\nMar Chiquita, 30/11/2021\nVisto\nLa nota presentada desde la Secretaría de Salud solicitando la designación de Personal Mensualizado para que cumpla tareas en la Unidad Sanitaria de Santa Clara del Mar; y\nConsiderando\nQue de acuerdo a lo previsto por la Ley Orgánica de las Municipalidades en su Artículo 178º inc. 1) y concordantes, es facultad del titular del Departamento Ejecutivo designar a sus Secretarios, directores, Asesores, Delegados Municipales y personal temporario;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º: DESIGNASE, como PERSONAL MENSUALIZADO 48 HORAS SEMANALES dependiente de la Secretaría de Salud para desempeñarse en la Unidad Sanitaria de Santa Clara del Mar a partir del día 01 de diciembre de 2021 y hasta el día 31 de diciembre de 2021, inclusive, a la siguiente persona:\nNOMBRE\nY APELLIDO\nJURIS\nDICCION\nPROG.\nPERS. MENS.\nCATE\nGORIA\nFECHA\nNACIM.\nCUIL\nLEG.\nBOUDOUBA, Silvina Marisol\n1110108000\n27\n1.2.0.0.\n6-D\n27/06/1990\n27-34670970-2\n3827\nARTICULO 2º: El presente decreto será refrendado por la Dra. Virginia Eliana Azqueta, a cargo de la Secretaría de Salud Interina Ad- Honorem.\nARTICULO 3º: NOTIFIQUESE, a la interesada en legal forma, comuníquese a quienes corresponda y dése al Registro Oficial.\n\n[DOC 157]\nBoletines/Mar Chiquita\nDecreto Nº1945\nDecreto Nº 1945\nMar Chiquita, 30/11/2021\nVisto\nEl Exppediente Municipal N° 1009 S/C-M-2021 Y;\nConsiderando\nQue a fs. 01 obra solicitud de habilitación comercial presentada por la Sra.: MENCONI ALVAREZ, MARIA AGUSTINA para desarrollar actividad comercial en el Rubro: FERRETERÍA;\nQue el local que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos Legales vigentes en la materia, según acta constatación Nº 14950;\nQue no existen impedimentos legales para acceder a lo peticionado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTÍCULO 1º: Habilitase a la Sra.: MENCONI ALVAREZ, MARIA AGUSTINA con domicilio legal en la calle Brown Nº 477 de la localidad de Camet Norte para desarrollar actividad comercial en el rubro: FERRETERÍA en el local ubicado en la calle Av. Acapulco Nº 1264 de la localidad de Santa Clara del Mar previo pago de los derechos que correspondan.\nARTÍCULO 2º: La presente habilitación estará sujeta a Revalidación Anual según Ord. 21/2010.\nARTICULO 3º Para mantener la Habilitación no deberá ocupar vereda ni calzada con la actividad.\nARTÍCULO 4º: EL presente decreto será refrendado por el Secretario de Inspección General Sr. Gustavo Rivadavia.\nARTÍCULO 5º: Comuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 158]\nBoletines/Mar Chiquita\nDecreto Nº1946\nDecreto Nº 1946\nMar Chiquita, 30/11/2021\nVisto\nEl Expediente Municipal N° 1097 S/C-C-2021 y;\nConsiderando\nQue a fs. 01 obra slicitud de habilitación comercial presentada por el Sr.: CASCO, MAURICIO GABRIEL para desarrollar actividad comercial en el Rubro: FIAMBRERÍA;\nQue el local que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos Legales vigentes en la materia, según acta constatación Nº 15201;\nQue no existen impedimentos legales para acceder a lo peticionado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTÍCULO 1º: Habilitase al Sr.: CASCO, MAURICIO GABRIEL con domicilio legal en la calle Alice Nº 7480 de la localidad de Mar del Plata para desarrollar actividad comercial en el rubro: FIAMBRERÍA en el local ubicado en la calle Gilberto Tiepolo Nº 252 Local 8 y 9 de la localidad de Santa Clara del Mar previo pago de los derechos que correspondan.\nARTÍCULO 2º: La presente habilitación estará sujeta a Revalidación Anual según Ord. 21/2010.\nARTICULO 3º Para mantener la Habilitación no deberá ocupar vereda ni calzada con la actividad.\nARTÍCULO 4º: EL presente decreto será refrendado por el Secretario de Inspección General Sr. Gustavo Rivadavia.\nARTÍCULO 5º: Comuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 159]\nBoletines/Mar Chiquita\nDecreto Nº1947\nDecreto Nº 1947\nMar Chiquita, 30/11/2021\nVisto\nEl Expediente Municipal N° 1120 S/C-P-2021 y;\nConsiderando\nQue a fs. 01 obra solicitud de habilitación comercial presentada por la Sra.: PEREYRA, SILVIA GLADYS para desarrollar actividad comercial en el Rubro: BAZAR – ARTÍCULOS DE PLAYA;\nQue el local que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos Legales vigentes en la materia, según acta constatación Nº 15224;\nQue no existen impedimentos legales para acceder a lo peticionado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTÍCULO 1º: Habilitase a la Sra.: PEREYRA, SILVIA GLADYS con domicilio legal en la calle Olazabal Nº 1391 Piso 2 de la localidad de Mar del Plata para desarrollar actividad comercial en el rubro: BAZAR – ARTÍCULOS DE PLAYA en el local ubicado en la calle Tomas Espora Nº 24 de la localidad de Santa Elena previo pago de los derechos que correspondan.\nARTÍCULO 2º: La presente habilitación estará sujeta a Revalidación Anual según Ord. 21/2010.\nARTICULO 3º Para mantener la Habilitación no deberá ocupar vereda ni calzada con la actividad.\nARTÍCULO 4º: EL presente decreto será refrendado por el Secretario de Inspección General Sr. Gustavo Rivadavia.\nARTÍCULO 5º: Comuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 160]\nBoletines/Mar Chiquita\nDecreto Nº1948\nDecreto Nº 1948\nMar Chiquita, 30/11/2021\nVisto\nEl Expediente Municipal N° 1079 S/C-M-2021 y;\nConsiderando\nQue a fs. 01 obra solicitud de habilitación comercial presentada por la Sra.: MANSILLA, MARIA SOLEDAD para desarrollar actividad comercial en el Rubro: VENTA DE ENVASES PLÁSTICOS Y DESCARTABLES;\nQue el local que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos Legales vigentes en la materia, según acta constatación Nº 15217;\nQue no existen impedimentos legales para acceder a lo peticionado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTÍCULO 1º: Habilitase a la Sra.: MANSILLA, MARIA SOLEDAD con domicilio legal en la calle De Las Artes Nº 287 de la localidad de Mar de Cobo para desarrollar actividad comercial en el rubro: VENTA DE ENVASES PLÁSTICOS Y DESCARTABLES en el local ubicado en la calle Av. Montevideo Nº 1289 de la localidad de Santa Clara del Mar previo pago de los derechos que correspondan.\nARTÍCULO 2º: La presente habilitación estará sujeta a Revalidación Anual según Ord. 21/2010.\nARTICULO 3º Para mantener la Habilitación no deberá ocupar vereda ni calzada con la actividad.\nARTÍCULO 4º: EL presente decreto será refrendado por el Secretario de Inspección General Sr. Gustavo Rivadavia.\nARTÍCULO 5º: Comuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 161]\nBoletines/Mar Chiquita\nDecreto Nº1949\nDecreto Nº 1949\nMar Chiquita, 30/11/2021\nVisto\nEl Expediente Municipal N° 1119 S/C-O-2021 y;\nConsiderando\nQue a fs. 01 obra solicitud de habilitación comercial preentada por el Sr.: OTERO, GUSTAVO HECTOR para desarrollar actividad comercial en el Rubro: AGENCIA DE REMIS;\nQue el local que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos Legales vigentes en la materia, según acta constatación Nº 15208;\nQue no existen impedimentos legales para acceder a lo peticionado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTÍCULO 1º: Habilitase al Sr.: OTERO, GUSTAVO HECTOR con domicilio legal en la calle Santos Nº 664 de la localidad de Santa Clara del Mar para desarrollar actividad comercial en el rubro: AGENCIA DE REMIS en el local ubicado en la calle Av. Montreal Nº 401 de la localidad de Santa Clara del Mar previo pago de los derechos que correspondan.\nARTÍCULO 2º: La presente habilitación estará sujeta a Revalidación Anual según Ord. 21/2010.\nARTICULO 3º Para mantener la Habilitación no deberá ocupar vereda ni calzada con la actividad.\nARTÍCULO 4º: EL presente decreto será refrendado por el Secretario de Inspección General Sr. Gustavo Rivadavia.\nARTÍCULO 5º: Comuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 162]\nBoletines/Mar Chiquita\nDecreto Nº1950\nDecreto Nº 1950\nMar Chiquita, 30/11/2021\nVisto\nEl Expediente Municipal 308-G-2020 y;\nConsiderando\nQue a fs. 35 obra solicitud de CESE de actividades comerciales del Sr.: GUERRERO, ALEXIS ALBERTO del local ubicado en la calle Av. Avellaneda Nº 322 de la localidad de Coronel Vidal rubro: FRUTERIA Y VERDULERIA;\nQue no existen impedimentos Legales para acceder a lo solicitado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTICULO 1º: Anótese en el Registro de Comercio de esta Municipalidad el  CESE de actividades comerciales a partir del día 17 de noviembre de 2021 del Sr.: GUERRERO, ALEXIS ALBERTO en el local ubicado en la calle Av. Avellaneda Nº 322 de la localidad de Coronel Vidal, habilitado para desarrollar actividad comercial en el rubro: FRUTERIA Y VERDULERIA sin perjuicio del derecho que le asiste a esta Municipalidad de reclamar el pago de tasas Municipales, si así correspondiere.\nARTICULO 2º: El presente decreto será refrendado por el Secretario de Inspección General Sr. Gustavo Rivadavia.\nARTICULO 3º: Comuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 163]\nBoletines/Mar Chiquita\nDecreto Nº1951\nDecreto Nº 1951\nMar Chiquita, 30/11/2021\nVisto\nEl Expediente Municipal Nº 129 S/C-F-1991 con habilitación sujeta a Revalidación Anual según Ord. 21/2010 y;\nConsiderando\nQue a fs. 133 obra Licencia de Inhumación de la Sra. RODRIGUEZ, EMA ESTELA;\nQue no existen impedimentos Legales para otorgar el CESE DE OFICIO;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTICULO 1º: Anótese en el Registro de Comercio de esta Municipalidad el  CESE DE OFICIO de actividades comerciales a partir del día 30 de noviembre de 2021 de la Sra.: RODRIGUEZ, EMA ESTELA en el local ubicado en calle Av. Montreal Nº 625 de la localidad de Santa Clara del Mar, habilitado para desarrollar actividad comercial en el rubro: CARNICERIA – VERDULERIA - DESPENSA sin perjuicio del derecho que le asiste a esta Municipalidad de reclamar el pago de tasas Municipales, si así correspondiere.\nARTICULO 2º: EL presente decreto será refrendado por el Secretario de Inspección General Sr. Gustavo Rivadavia.\nARTICULO 3º: Comuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 164]\nBoletines/Mar Chiquita\nDecreto Nº1952\nDecreto Nº 1952\nMar Chiquita, 30/11/2021\nVisto\nEl Expediente Municipal 334 S/C-B-2020 y;\nConsiderando\nQue a fs. 29 obra solicitud de transferencia de habilitación comercial presentada por la Sra.: BUTTIGE, LUDMILA a favor del Sr.: ARES MARTIN, MATIAS para desarrollar actividad comercial en el Rubro: MAXIKIOSCO;\nQue el local que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos Legales vigentes en la materia, según acta constatación Nº 15222;\nQue no existen impedimentos legales para acceder a lo peticionado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTÍCULO 1º: Transfiérase y habilitase al Sr.: ARES MARTIN, MATIAS con domicilio legal en la calle Tahiti Nº 750 de la localidad de Atlántida para desarrollar actividad comercial en el rubro: MAXIKIOSCO en el local ubicado en la calle Genova Nº 452 Local 1 de la localidad de Atlántida previo pago de los derechos que correspondan.\nARTÍCULO 2º: La presente habilitación estará sujeta a Revalidación Anual según Ord. 21/2010.\nARTICULO 3º Para mantener la Habilitación no deberá ocupar vereda ni calzada con la actividad.\nARTÍCULO 4º: EL presente decreto será refrendado por el Secretario de Inspección General Sr. Gustavo Rivadavia.\nARTÍCULO 5º: Comuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 165]\nBoletines/Mar Chiquita\nDecreto Nº1953\nDecreto Nº 1953\nMar Chiquita, 30/11/2021\nVisto\nEl Expediente Municipal Nº 018 S/C-O-2020 y;\nConsiderando\nQue a fs. 39 obra la solicitud de CAMBIO DE RUBRO presentada por el Sr.: OJEDA, JORGE FLORENCIO para desarrollar actividad comercial en el Rubro: MINIMERCADO;\nQue el local que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos Legales vigentes en la materia, según acta constatación Nº 15211;\nQue no existen impedimentos Legales para acceder a lo solicitado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES\nDECRETA\nARTÍCULO 1º: Habilitase al Sr.: OJEDA, JORGE FLORENCIO con domicilio legal en la calle Submarino Santa Fe N° 260 de la localidad de Santa Elena para desarrollar actividad comercial en el Rubro: MINIMERCADO en el local ubicado en la calle Av. Pedro de Mendoza N° 19 de la localidad de Santa Elena previo pago de los derechos que correspondan.\nARTÍCULO 2º: La presente habilitación  estará sujeta a Revalidación Anual según Ord. 21/2010.\nARTÍCULO 3º: Para mantener la Habilitación no deberá ocupar vereda ni calzada con la actividad.\nARTÍCULO 4º: EL presente decreto será refrendado por el Secretario de Inspección General Sr. Gustavo Rivadavia.\nARTÍCULO 5º: Comuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 166]\nBoletines/Mar Chiquita\nDecreto Nº1954\nDecreto Nº 1954\nMar Chiquita, 30/11/2021\nVisto\nLa nota presentada por la Directora de Acción Social Directa Selva Ofelia Lescano, Legajo N° 1331 a efectos se le otorgue Licencia por Descanso Anual correspondiente a los años 2019 y 2020; y\nConsiderando\nLas disposiciones de la  Ley 14.656/14, Art. 29º y 30º y cdtes;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º: ABONESE, a la Directora de Acción Social Directa SELVA OFELIA LESCANO – LEGAJO 1331, D.N.I. N° 20.555.437, el importe correspondiente a la Licencia Anual No Gozada correspondiente al Año 2019 (28 días totales).\nARTICULO 2º: DENIEGASE por razones de servicio, a la a la Directora de Acción Social Directa SELVA OFELIA LESCANO – LEGAJO 1331, la Licencia por Descanso Anual correspondiente al año 2020 (28 días totales), las que serán otorgadas indefectiblemente en el año 2022.\nARTICULO 3º: El presente Decreto será refrendado por el Secretario General Interino Ad Honorem CPN Luis R. Aceituno.\nARTICULO 4º: COMUNIQUESE, a quienes corresponda y dése al Registro Oficial.\n\n[DOC 167]\nBoletines/Mar Chiquita\nDecreto Nº1955\nDecreto Nº 1955\nMar Chiquita, 30/11/2021\nVisto\nLa nota presentada por la Directora del Hogar de Adultos Mayores “Dr. Gregorio Tellaeche”, Claudia Patricia Sánchez, Legajo N° 1403 a efectos se le otorgue Licencia por Descanso Anual correspondiente a los años 2019 y 2020; y\nConsiderando\nLas disposiciones de la  Ley 14.656/14, Art. 29º y 30º y cdtes;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º: ABONESE, a la Directora del Hogar de Adultos Mayores “Dr. Gregorio Tellaeche”, CLAUDIA PATRICIA SÁNCHEZ, Legajo N° 1403, D.N.I. N° 25.300.307, el importe correspondiente a la Licencia Anual No Gozada correspondiente al Año 2019 (28 días totales)\nARTICULO 2º: DENIEGASE por razones de servicio, a la a la Directora del Hogar de Adultos Mayores “Dr. Gregorio Tellaeche”, CLAUDIA PATRICIA SÁNCHEZ, Legajo N° 1403, la Licencia por Descanso Anual correspondiente al año 2020 (28 días totales), las que serán otorgadas indefectiblemente en el año 2022.\nARTICULO 3º: El presente Decreto será refrendado por el Secretario General Interino Ad Honorem CPN Luis R. Aceituno.\nARTICULO 4º: COMUNIQUESE, a quienes corresponda y dése al Registro Oficial.\n\n[DOC 168]\nBoletines/Mar Chiquita\nDecreto Nº1956\nDecreto Nº 1956\nPublicado en versión extractada\nMar Chiquita, 30/11/2021\nInstrumentese Sumario Administrativo.\nFirmadas por el Secretario Gral Interino Ad Honorem CPN Luis R.Aceituno-Intendente Municipal Jorge Alberto Paredi.\n\n[DOC 169]\nBoletines/Mar Chiquita\nDecreto Nº1957\nDecreto Nº 1957\nMar Chiquita, 30/11/2021\nVisto\nLa nota presentada por el Prof. Fernando José Jaureguy renunciando al cargo de Secretario de Deportes a partir del día 10 de diciembre de 2021; y\nConsiderando\nQue el funcionario ha sido designado en el cargo mediante Decreto N° 002 de fecha 10 de diciembre de 2019;\nQue el decisorio de referencia es un derecho inalienable perteneciente a los agentes municipales en virtud de lo normado por el artículo 48° de la Ley N° 14.656/14;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1°: ACEPTASE, a partir del 10 de diciembre de 2021 la renuncia presentada por el Prof. FERNANDO JOSE JAUREGUY – LEGAJO N° 1804, D.N.I. N° 23.296.420, CUIL N° 20-23296420-1, Fecha de nacimiento 30/06/73 al cargo de SECRETARIO DE DEPORTES, designado por Decreto N° 002 de fecha 10 de diciembre de 2019.\nARTICULO 2°: El presente Decreto será refrendado por el Secretario General Interino Ad Honorem CPN Luis R. Aceituno.\nARTICULO 3°: COMUNIQUESE, al interesado en legal tiempo y forma, a quienes corresponda, regístrese y publíquese.\n\n[DOC 170]\nBoletines/Mar Chiquita\nDecreto Nº1958\nDecreto Nº 1958\nMar Chiquita, 30/11/2021\nVisto\nLa nota presentada por el Arq. Marcelo Jorge Artime renunciando al cargo de Secretario de Turismo, Ambiente y Planeamiento a partir del día 10 de diciembre de 2021; y\nConsiderando\nQue el funcionario ha sido designado en el cargo mediante Decreto N° 062 de fecha 03 de enero de 2020;\nQue el decisorio de referencia es un derecho inalienable perteneciente a los agentes municipales en virtud de lo normado por el artículo 48° de la Ley N° 14.656/14;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1°: ACEPTASE, a partir del 10 de diciembre de 2021 la renuncia presentada por el Arq. MARCELO JORGE ARTIME – LEGAJO N° 3558, D.N.I. N° 16.729.254, CUIL N° 20-16729254-3, Fecha de nacimiento 30/06/73 al cargo de SECRETARIO DE TURISMO, AMBIENTE Y PLANEAMIENTO, designado por Decreto N° 062 de fecha 03 de enero de 2020.\nARTICULO 2°: El presente Decreto será refrendado por el Secretario General Interino Ad Honorem CPN Luis R. Aceituno.\nARTICULO 3°: COMUNIQUESE, al interesado en legal tiempo y forma, a quienes corresponda, regístrese y publíquese.\n\n[DOC 171]\nBoletines/Mar Chiquita\nDecreto Nº1959\nDecreto Nº 1959\nMar Chiquita, 30/11/2021\nVisto\nLas facultades del titular del Departamento Ejecutivo de designar a sus Secretarios, Directores, Asesores y Delegados Municipales de acuerdo a lo previsto por la Ley Orgánica de la Municipalidades en sus artículos 108 inc. 9º, 178 inc. 1º y concordantes; y\nConsiderando\nLa necesidad de cubrir el cargo de Secretario de Turismo, Ambiente y Planeamiento atento la renuncia presentada por el titular del área aceptada mediante Decreto N° 1958/21 a partir del 10 de diciembre de 2021;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTICULO 1°:\nDESIGNASE,\nal Sr.\nMONTES GERMAN GUSTAVO\n, Legajo N° 3568, DNI Nº 31.215.984, CUIL Nº 20-31215984-9 en el cargo de\nSECRETARIO DE TURISMO, AMBIENTE Y PLANEAMIENTO\na partir del día 10 de diciembre de 2021.-------------------------------------------------------------------------------------------------------\nARTICULO 2º:\nDESE DE BAJA,\na partir del día 09 de diciembre de 2021\nla designación del Sr.\nMONTES GERMAN GUSTAVO\n, Legajo N° 3568, DNI Nº 31.215.984, CUIL Nº 20-31215984-9, del cargo que ocupa como\nDIRECTOR DE CULTURA\ndependiente de la Secretaría de Cultura y Educación, efectuada mediante Decreto Nº 005 de fecha 10 de diciembre de 2019.\nARTICULO 3°:\nDESIGNASE,\nal Sr.\nMONTES GERMAN GUSTAVO\n, Legajo N° 3568, DNI Nº 31.215.984, CUIL Nº 20-31215984-9 en el cargo de\nDIRECTOR DE CULTURA AD HONOREM,\ndependiente de la Secretaría de Cultura y Educación, a partir del día 10 de diciembre de 2021.\nARTICULO 4º:\nEl presente decreto será refrendado por el Secretario General Interino Ad honorem CPN Luis R. Aceituno.\nARTICULO 5º\n: NOTIFIQUESE,\nal interesado en legal tiempo y forma\n,\ncomuníquese a quienes demás corresponda y dese al Registro Oficial.\n\n[DOC 172]\nBoletines/Mar Chiquita\nDecreto Nº1960\nDecreto Nº 1960\nMar Chiquita, 30/11/2021\nVisto\nLas facultades del titular del Departamento Ejecutivo de designar a sus Secretarios, Directores, Asesores y Delegados Municipales de acuerdo a lo previsto por la Ley Orgánica de la Municipalidades en sus artículos 108 inc. 9º, 178 inc. 1º y concordantes; y\nConsiderando\nLa necesidad de reordenar el funcionamiento de la planta política de la Municipalidad de Mar Chiquita;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º: DESE DE BAJA, a partir del día 09 de diciembre de 2021 la designación del Sr. PIGLIACAMPO MARCELO ARIEL, Legajo N° 1319, CUIL N° 20-18162005-7, DNI Nº 18.162.005, al cargo que ocupa como DELEGADO MUNICIPAL DE MAR CHIQUITA, efectuada mediante Decreto Nº 003 de fecha 10 de diciembre de 2019.\nARTICULO 2°: DESIGNASE, al Sr. PIGLIACAMPO MARCELO ARIEL, Legajo N°      CUIL N 20-18162005-7, DNI Nº 18.162.005 en el cargo de SECRETARIO DE PRODUCCION Y TRABAJO a partir del día 10 de diciembre de 2021.\nARTICULO 3º: El presente decreto será refrendado por el Secretario General Interino Ad honorem CPN Luis R. Aceituno.\nARTICULO 4º: NOTIFIQUESE, al interesado en legal tiempo y forma, comuníquese a quienes demás corresponda y dese al Registro Oficial.\n\n[DOC 173]\nBoletines/Mar Chiquita\nDecreto Nº1961\nDecreto Nº 1961\nMar Chiquita, 30/11/2021\nVisto\nLas facultades del titular del Departamento Ejecutivo de designar a sus Secretarios, Directores, Asesores y Delegados Municipales de acuerdo a lo previsto por la Ley Orgánica de la Municipalidades en sus artículos 108 inc. 9º, 178 inc. 1º y concordantes; y\nConsiderando\nLa necesidad de designar al Delegado Municipal de Mar Chiquita atento el Decreto N° 1960/21;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1°: DESIGNASE, al Sr. EDGARDO MATIAS VEBLE, D.N.I. N° 22.757.347, CUIL N° 20-22757347-4, fecha de nacimiento 22/06/1972, Legajo N° 3830 en el cargo de DELEGADO DE MAR CHIQUITA a partir del 10 de diciembre de 2021.\nARTICULO 2º: El presente decreto será refrendado por el Secretario General Interino Ad honorem CPN Luis R. Aceituno.\nARTICULO 3º: NOTIFIQUESE, al interesado en legal tiempo y forma, comuníquese a quienes demás corresponda y dese al Registro Oficial.\n\n[DOC 174]\nBoletines/Mar Chiquita\nDecreto Nº1962\nDecreto Nº 1962\nMar Chiquita, 30/11/2021\nVisto\nLas facultades del titular del Departamento Ejecutivo de designar a sus Secretarios, Directores, Asesores y Delegados Municipales de acuerdo a lo previsto por la Ley Orgánica de la Municipalidades en sus artículos 108 inc. 9º, 178 inc. 1º y concordantes; y\nConsiderando\nLa necesidad de reordenar el funcionamiento de la planta política de la Municipalidad de Mar Chiquita;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º: DESE DE BAJA, a partir del día 10 de diciembre de 2021 la designación del Dr.  MAURICIO ANTONIO PONS, Legajo Nº 1576, DNI Nº 17.666.477, CUIL Nº 20-17666477-1, en el cargo de SECRETARIO DE DESARROLLO SOCIAL INTERINO (AD HONOREM) efectuada mediante Decreto Nº 1751/20.\nARTICULO 2°: DESIGNASE, a la Sra. LESCANO SELVA OFELIA, DIRECTORA DE ACCION SOCIAL DIRECTA, Legajo N° 1331, DNI Nº 20.555.437, CUIL Nº 27-20555437-3 a cargo de la SECRETARIA DE DESARROLLO SOCIAL a partir del día 10 de diciembre de 2021.\nARTICULO 3º: El presente decreto será refrendado por el Secretario General Interino Ad honorem CPN Luis R. Aceituno.\nARTICULO 4º: NOTIFIQUESE, a la interesada en legal tiempo y forma, comuníquese a quienes demás corresponda y dese al Registro Oficial.\n\n[DOC 175]\nBoletines/Mar Chiquita\nDecreto Nº1963\nDecreto Nº 1963\nMar Chiquita, 30/11/2021\nVisto\nLas facultades del titular del Departamento Ejecutivo de designar a sus Secretarios, Directores, Asesores y Delegados Municipales de acuerdo a lo previsto por la Ley Orgánica de la Municipalidades en sus artículos 108 inc. 9º, 178 inc. 1º y concordantes; y\nConsiderando\nLa necesidad de reordenar el funcionamiento de la planta política de la Municipalidad de Mar Chiquita;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º: DESE DE BAJA, a partir del día 09 de diciembre de 2021 la designación del Sr. LEDESMA JUAN PAULO DNI Nº 27.417.081, CUIL Nº 20-27417081-7, Legajo Nº 2420 en el cargo de SUBDIRECTOR DE ACCION SOCIAL DIRECTA dependiente de la Secretaría de Desarrollo Social, efectuada mediante Decreto Nº 067/20.\nARTICULO 2°: DESIGNASE, al Sr. LEDESMA JUAN PAULO DNI Nº 27.417.081, CUIL Nº 20-27417081-7, Legajo Nº 2420 en el cargo de DIRECTOR DE PROGRAMAS SOCIALES, dependiente de la Secretaría de Desarrollo Social, a partir del día 10 de diciembre de 2021.\nARTICULO 3º:  El presente decreto será refrendado por el Secretario General Interino Ad honorem CPN Luis R. Aceituno.\nARTICULO 4º: NOTIFIQUESE, al interesado en legal tiempo y forma, comuníquese a quienes demás corresponda y dese al Registro Oficial.\n\n[DOC 176]\nBoletines/Mar Chiquita\nDecreto Nº1964\nDecreto Nº 1964\nMar Chiquita, 30/11/2021\nVisto\nLas facultades del titular del Departamento Ejecutivo de designar a sus Secretarios, Directores, Asesores y Delegados Municipales de acuerdo a lo previsto por la Ley Orgánica de la Municipalidades en sus artículos 108 inc. 9º, 178 inc. 1º y concordantes; y\nConsiderando\nLa necesidad de reordenar el funcionamiento de la planta política de la Municipalidad de Mar Chiquita;\nPor ello\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º: DESE DE BAJA, a partir del día 09 de diciembre de 2021 la designación del Sr. RIOJA, SEBASTIAN DANIEL - Leg. 1632, DNI Nº 31.059.419, CUIL Nº 23-31059419-9, en el cargo que ocupa como SUBDIRECTOR COSTA, dependiente de la Secretaría de Deportes, efectuada mediante Decreto Nº 1765/20.\nARTICULO 2°: DESIGNASE, al Sr. RIOJA, SEBASTIAN DANIEL - Leg. 1632, DNI Nº 31.059.419, CUIL Nº 23-31059419-9 en el cargo de DIRECTOR DE DEPORTES, dependiente de la Secretaría de Deportes, a partir del día 10 de diciembre de 2021.-\nARTICULO 3º: El presente decreto será refrendado por el Secretario General Interino Ad honorem CPN Luis R. Aceituno.\nARTICULO 4º: NOTIFIQUESE, al interesado en legal tiempo y forma, comuníquese a quienes demás corresponda y dese al Registro Oficial.\n\n[DOC 177]\nBoletines/Mar Chiquita\nDecreto Nº1965\nDecreto Nº 1965\nMar Chiquita, 30/11/2021\nVisto\nLas facultades del titular del Departamento Ejecutivo de designar a sus Secretarios, Directores, Asesores y Delegados Municipales de acuerdo a lo previsto por la Ley Orgánica de la Municipalidades en sus artículos 108 inc. 9º, 178 inc. 1º y concordantes; y\nConsiderando\nLa necesidad de reordenar el funcionamiento de la planta política de la Municipalidad de Mar Chiquita;\nPor ello\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º: DESE DE BAJA, a partir del día 09 de diciembre de 2021 la designación del Sr. GARCIA, SERGIO MARIANO - Legajo Nº 3509, DNI Nº 27.624.256, CUIL Nº 20-27624256-4, en el cargo que ocupa como SUBDIRECTOR DE UNIDAD INTENDENTE, efectuada mediante Decreto Nº 1767/20.\nARTICULO 2°: DESIGNASE, al Sr. GARCIA, SERGIO MARIANO - Legajo Nº 3509, DNI Nº 27.624.256, CUIL Nº 20-27624256-4 en el cargo de DIRECTOR DE PRODUCCION, dependiente de la Secretaría de Producción y Trabajo a partir del día 10 de diciembre de 2021.\nARTICULO 3º: El presente decreto será refrendado por el Secretario General Interino Ad honorem CPN Luis R. Aceituno.\nARTICULO 4º: NOTIFIQUESE, al interesado en legal tiempo y forma, comuníquese a quienes demás corresponda y dese al Registro Oficial.\n\n[DOC 178]\nBoletines/Mar Chiquita\nDecreto Nº1966\nDecreto Nº 1966\nMar Chiquita, 30/11/2021\nVisto\nEl Artículo 99° de la Ley N° 14.656; y\nConsiderando\nLa nota presentada por la Agente Municipal BARRAGAN MARIA LUCRECIA,  Legajo N° 3139, D.N.I. N° 33.468.093, renunciando al cargo que ocupa como Personal Mensualizado – Personal de Servicio de 48 hs semanales cumpliendo tareas en la Secretaria de Salud;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1°: ACEPTASE, a partir del día 01 de Diciembre de 2021,  la renuncia presentada por la Agente BARRAGAN MARÍA LUCRECIA, Legajo N° 3139 – CUIL N° 27-33468093-8 renunciando a su cargo como PERSONAL MENSUALIZADO - SERVICIO DE 48 HORAS SEMANALES – CATEGORIA I-D, dependiente de la Secretaria de Salud.\nARTICULO 2°: El presente decreto será refrendado por la Dra. Virginia Eliana Azqueta, a cargo de la Secretaría de Salud Interina Ad- Honorem.\nARTICULO 3°: NOTIFIQUESE, al interesado en legal tiempo y forma, comuníquese a quienes corresponda, dése al Registro Oficial.\n\n[DOC 179]\nBoletines/Mar Chiquita\nDecreto Nº1967\nDecreto Nº 1967\nMar Chiquita, 30/11/2021\nVisto\nLa nota presentada por la Secretaría de Salud solicitando la designación del Dr. Tuñon Visentin, Ignacio Enrique, D.N.I. N° 35.206.780 para que preste atención como profesional en centros de Salud del Municipio; y\nConsiderando\nQue de acuerdo a lo previsto por la ley Orgánica de las Municipalidades en sus artículos 108 inc. 9, y 178 inc. 1º y concordantes, es facultad del titular del Departamento Ejecutivo designar a sus Secretarios, Directores, Asesores, Delegados Municipales y personal temporario;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1°: DESIGNASE, como PERSONAL TEMPORARIO dependiente de la Secretaría de Salud, a partir del día de la fecha y hasta el día 31 de diciembre de 2021 inclusive, a la siguiente persona:\nTUÑON  VISENTIN, IGNACIO ENRIQUE – LEGAJO N° 3828: Médico, D.N.I. Nº 35.206.780, CUIL N° 20-35206780-7, Matrícula N° 96.658, Fecha de nacimiento 24/01/1990, quien realizará la siguiente prestación profesional:\nGuardias médicas:\nDías Martes de 08:00 a 20:00 y de 20:00 a 08:00 horas en la Unidad Sanitaria de Santa Clara del Mar.\nDías Jueves de 08:00 a 20:00 y de 20:00 a 08:00  en la Unidad Sanitaria de Santa Clara del Mar.\nDías Domingo de 08:00 a 20:00 y de 20:00 a 08:00  en la Unidad Sanitaria de Santa Clara del Mar.\nARTICULO 2º: El gasto ordenado en el Artículo 1º será imputado a la jurisdicción 1110108000 – Programa 27.\nARTICULO 3º: El presente decreto será refrendado por la Dra. Virginia Eliana Azqueta, a cargo de la Secretaría de Salud Interina Ad- Honorem.\nARTICULO 4º: NOTIFIQUESE, a la interesada en legal tiempo y forma, a quienes demás corresponda, y dese al Registro Oficial.\n\n[DOC 180]\nBoletines/Mar Chiquita\nDecreto Nº1968\nDecreto Nº 1968\nMar Chiquita, 30/11/2021\nVisto\nEl informe presentado por el Departamento de Recaudación respecto del Inmueble 10049/00 y;\nConsiderando\nQue por error involuntario abonó en forma duplicada la Tasa por Servicios Municipales generando Nota de Crédito;\nQue presenta documentación respaldatoria;\nQue solicita se le Impute el saldo a favor a cuotas a vencer.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º: IMPUTASE, la nota de Crédito del Inmueble 10049/00 por la suma de $1.868,74.- al pago de la cuota 6/2021 quedando esta cancelada correspondiente a Tasas por Servicios Municipales.\nARTICULO 2º:  El presente Decreto será refrendado por el Sec. General Interino CPN Luis Aceituno.\nARTICULO 3º: COMUNIQUESE, a quienes corresponda, publíquese y dese al Registro Oficial.\n"
}