{
  "number": "20º",
  "date": "15/07/2019",
  "description": "20º de Mar Chiquita",
  "link": "/bulletins/2319",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Mar Chiquita\nOrdenanza Nº035/19\nOrdenanza Nº 035/19\nMar Chiquita, 08/05/2019\nEl expediente N° 013/HCD/2019 Sobre Adhesión a ley nacional N° 27.499 Ley Micaela de capacitación obligatoria en genero para todas las personas que integran los tres poderes del Estado.y;\nQue se tiene por objeto capacitar y sensibilizar a quienes integran los diferentes estamentos del Estad Municipal, entendido no como una mera elección de preferencia personal sino a los fines de dar cumplimiento a un deber que firmo nuestro país al firmar la Convención Interamericana para Prevenir,\nSancionar y Erradicar la Violencia contra la Mujer. Esta Convención establece en su Art. 8: “\nLos Estados Partes convienen en adoptar, en forma progresiva, medidas específicas, inclusive programas para:\nA)\nFomentar el conocimiento y la observancia del derecho de la mujer a una vida libre de violencia, y el derecho de la mujer a que se respeten y protejan sus derechos humanos;\nB)\nModificar los patrones socioculturales de conducta de hombres y mujeres, incluyendo el diseño de programas de educación formales y no formales apropiados a todo nivel del proceso educativo, para contrarrestar prejuicios y costumbres y todo otro tipo de prácticas que se basen en la premisa de la inferioridad o superioridad de cualquiera de los géneros o en los papeles estereotipados para el hombre y la mujer que legitimizan o exacerban la violencia contra la mujer\n;C) Fomentar la educación y capacitación del personal en la administración de justicia, policial y demás funcionarios encargados de la aplicación de la ley, así como del personal a cuyo cargo esté la aplicación de las políticas de prevención, sanción y eliminación de la violencia contra la mujer; D\n) Suministrar los servicios especializados apropiados para la atención necesaria a la mujer objeto de violencia, por medio de entidades de los sectores público y privado, inclusive refugios, servicios de orientación para toda la familia, cuando sea del caso, y cuidado y custodia de los menores afectados;\nE\n)\nFomentar y apoyar programas de educación gubernamentales y del sector privado destinados a concientizar al público sobre los problemas relacionados con la violencia contra la mujer, los recursos legales y la reparación que corresponda;\nF)\nOfrecer a la mujer objeto de violencia acceso a programas eficaces de rehabilitación y capacitación que le permitan participar plenamente en la vida pública, privada y social;\nG)\nAlentar a los medios de comunicación a elaborar directrices adecuadas de difusión que contribuyan a erradicar la violencia contra la mujer en todas sus formas y a realzar el respeto a la dignidad de la mujer;\nH)\nGarantizar la investigación y recopilación de estadísticas y demás información pertinente sobre las causas, consecuencias y frecuencia de la violencia contra la mujer, con el fin de evaluar la eficacia de las medidas para prevenir, sancionar y eliminar la violencia contra la mujer y de formular y aplicar los cambios que sean necesarios, y\nI)\nPromover la cooperación internacional para el intercambio de ideas y experiencias y la ejecución de programas encaminados a proteger a la mujer objeto de violencia.\nEn igual sentido, la Recomendación General 19 del Comité para la Eliminación de la Discriminación contra la Mujer señala que: “Es indispensable que se capacite a los funcionarios judiciales, los agentes del orden público y otros funcionarios públicos para que apliquen la convención” … Las recomendaciones a los Estados han continuado en esta línea. Diversas recomendaciones se han realizados al Estado Argentino para que avanzara en políticas publicas eficientes respecto a la capacitación de sus agentes y funcionarios técnicos y políticos;\nQue nuestro país cuenta con una ley de protección integral a las mujeres (Ley 26485), en donde las acciones vinculadas a la capacitación ya están mencionadas en cabeza de cada uno de los poderes del Estado; El Plan Nacional de Acción para la Prevención, Asistencia, y Erradicación de la  Violencia contra las Mujeres se puso en práctica en el año 2016, convirtiendo en políticas publicas integrales y federales los lineamientos de la ley 26485;\nQue recientemente se ha sancionada la Ley 27499, Ley Micaela, de capacitación obligatoria en genero para todas las personas que integran los tres poderes del Estado;\nQue en igual sentido ha de comportarse el Estado Municipal, adhiriendo en lo que es materia de competencia a dicha Ley e implementado la capacitación obligatoria, con las funciones misiones y responsabilidades que le competen en el ámbito local, complementando y coadyuvado por la autoridad de aplicación dispuesta por ley;\nQue a su vez, se dispone como cláusula transitoria, el interés y necesidad que la provincia de Buenos Aires adhiera a la Ley Micaela , de acuerdo a lo estipulado en el Artículo 10 de la Ley 27.499;\nQue se propone por su parte la invitación a las entidades intercedías, a efectuar dichas capacitaciones, entendiendo a estas como actores importantes de la vida cotidiana, y en el entendimiento del alcance que debe tener esta materia en la comunidad;\nQue se deberá realizar de forma sistemática, con criterios acordes a la normativa vigente en materia de derechos humanos de las mujeres y con el monitoreo correspondiente a fin de que se puedan lograr cambios estructurales en la cultura institucional de nuestro país;\nQue las capacitaciones en perspectiva de género nos permitirán lograr intervenciones más eficientes y al mismo tiempo resquebrajar las estructuras patriarcales , que se reproducen a través de la impericia y/o violencia institucional contra las mujeres;\nQue este sistema de capacitación fue compartido con seis países de la región y más recientemente compartido con todos los países pertenecientes s la Cumbre Judicial Iberoamericana con aportes imprescindibles para la erradicación de la violencia de genero de nuestras vidas;\nORDENANZA\nARTÍCULO 1°:\nADHIERASE\nen todos sus términos los alcances de la Ley Nacional Nº 27499 , Promulgada el 9 de Enero de 2019,  Ley Micaela de capacitación obligatoria en genero para todas las personas que integran los tres poderes del Estado Protección Integral a las Mujeres que se adjunta como Anexo I de la presente ordenanza.\nARTICULO 2°:\nCOMUNIQUESE,\nal Departamento Ejecutivo a sus efectos, a quienes corresponda, regístrese y cumplido, archívese.\n\n[DOC 2]\nBoletines/Mar Chiquita\nOrdenanza Nº036/19\nOrdenanza Nº 036/19\nMar Chiquita, 08/05/2019\nLa Oportunidad de fomentar el turismo a través del Circuito de la Ruta de la Cerveza Artesanal, que conforman los productores locales del Partido de Mar Chiquita y con el objetivo de amortiguar los efectos de la estacionalización, velando por el desarrollo de la comunidad\n;\ny\nQue la Ley 25.977 en su Art. 2º establece como principios rectores de la presente ley a los siguientes:\nFacilitación:\nPosibilitar la coordinación e integración normativa a través de la cooperación de los distintos organismos relacionados directa e indirectamente con la actividad turística, persiguiendo el desarrollo armónico de las políticas turísticas de la Nación.\nDesarrollo Social, Económico y Cultural:\nel turismo es un derecho social y económico de las personas dada su contribución al desarrollo integral en el aprovechamiento del tiempo libre y en la revalorización de la identidad cultural de las comunidades.\nDesarrollo Sustentable:\nel turismo se desarrolla en armonía con los recursos naturales y culturales a fin de garantizar sus beneficios a las futuras generaciones. El desarrollo sustentable se aplica en tres ejes básicos: ambiente, sociedad y economía.\nCalidad\n: Es prioridad optimizar la calidad de los destinos y la actividad turística en todas sus áreas a fin de satisfacer la demanda nacional e internacional.\nCompetitividad:\nAsegurar las condiciones necesarias para el desarrollo de la actividad a través de un producto turístico competitivo y de inversiones de capitales nacionales y extranjeros.\nAccesibilidad:\nPropender a la eliminación de las barreras que impidan el uso y disfrute de la actividad turística por todos los sectores de la sociedad, incentivando la equiparación de oportunidades.\nQue tomando en cuenta, que Mar Chiquita forma parte de la Ruta Gourmet, un programa presentado por la Sub- Secretaria de Turismo de la Provincia de Buenos Aires, junto a Mar del Plata y Tandil, se han desarrollado emprendimientos cerveceros de elaboración artesanal con identidad propia y sabores únicos;\nQue en estos pagos, productores, bares y cervecerías desarrollan acciones mancomunadas para que los amantes de  la cerveza disfruten de diversas experiencias gourmet durante todo el año;\nQue la cerveza como producto, representada en su XVIII edición de la Fiesta Nacional de la Cerveza Artesanal, establece un estado de pertenencia e identidad para la comunidad costera del Partido de Mar Chiquita;\nORDENANZA\nARTICULO 1º:\nDECLARASE\nde Interés Municipal a la Ruta de la Cerveza Artesanal con sus comercios adheridos:\nEslava, Fábrica de Cerveza, Ricardo Güiraldes y Aristóbulo del Valle, Balneario Parque Mar Chiquita.\nDulce Cobo, Fabrica de Alfajores, Av. Manuel Cobo y Buena Vista, Mar de Cobo.\nQ’ Si, Cervecería, Av. Manuel Cobo y San Lorenzo, Mar de Cobo.\nAlmacén de Aromas, Jabones Artesanales, Feria de Artesanos de la Plaza Manuel Cobo, Mar de Cobo.\nLa Bruja Licorería, Menton y Ruta 11, Santa Clara del Mar.\nBalcón de Los Santos, Bar de Tapas,  Av. Costanera Mar del Plata y Miramar, Santa Clara del Mar.\nAmalur, Almacén de Bebidas,  Av. Acapulco y Valencia, Santa Clara del Mar.\nMies Cervecería, Av. Acapulco y Algorta, Santa Clara del Mar.\nFilletto, Bar Restaurante, Av. Acapulco y Cardiff, Santa Clara del Mar.\nLa Posta del Ángel, Bar Restaurante, Selva Negra y Av. Menton, Santa Clara del Mar.\nCantalao, Bar Restaurante, Av. Marcelo T. de Alvear y estado Plurinacional de Bolivia, Camet Norte.\nAlun, Fábrica de Cerveza, Av. Atlántida y Capri, Barrio Forestal Atlántida.\nArmandine, Fabrica de Alfajores, Puerto Rico y Portofino, Barrio Forestal Atlántida.\nVivero las Margaritas, plantas de lúpulos, Av. El Campamento, Vivorata.\nARTICULO 2º:\nINCORPÓRESE\na la misma, el registro de los nuevos productores que en un futuro establezcan manufacturas realizadas con cerveza artesanal.\nARTICULO 3º\n: COMUNÍQUESE\n, al Departamento Ejecutivo a sus efectos y a quienes corresponda. Regístrese y Archívese.\n\n[DOC 3]\nBoletines/Mar Chiquita\nOrdenanza Nº037/19\nOrdenanza Nº 037/19\nMar Chiquita, 08/05/2019\nEl Expediente Municipal Nº 413/2016\n“LLAMADO A OFERTAS BUFFET PILETA”;\ny\nQue en fecha 3 de abril de 2019 se suscribió el convenio N° 091 entre la Sra. Mariela Romina Cardoso y la Municipalidad de Mar Chiquita por el cual rescindieron el contrato de uso y explotación del buffet instalado en el natatorio municipal cubierto de Coronel Vidal registrado bajo el numero Nº 104/18 ;\nQue el día 13 de marzo de 2019 se convocó a la presentación de propuestas para los interesados a la explotación del Servicio de Buffet del mentado natatorio;\nQue se presentaron 7 oferentes;\nQue el Sub-Director de Natatorios consideró la oferta de la Sra. Sánchez, Vanina como más conveniente de acuerdo a las necesidades de los concurrentes al natatorio;\nQue el día 3 de abril de 2019 se suscribió convenio Nº 102 entre la Municipalidad de Mar Chiquita y la Sra. Vanina Soledad Sánchez por el uso y explotación del buffet del natatorio por la temporada 2019;\nQue a los fines de evitar futuras observaciones corresponde que los mismos sean convalidados de conformidad con las normas de estilo;\nORDENANZA\nARTICULO 1º:\nCONVALIDASE\n, en todos sus términos y extensión el convenio N° 102 registrado en fecha 03/04/2019 entre la Municipalidad de Mar Chiquita y la Sra. Vanina Soledad Sánchez, atento lo manifestado en los considerandos del presenta.\nARTICULO 2º:\nCOMUNÍQUESE\n, al Departamento Ejecutivo a sus efectos y a quienes corresponda. Regístrese y Archívese.\n\n[DOC 4]\nBoletines/Mar Chiquita\nOrdenanza Nº038/19\nOrdenanza Nº 038/19\nMar Chiquita, 08/05/2019\nLa necesidad de ordenar el tránsito en la calle Trouville  localidad de Santa Clara del Mar y;\nQue la Escuela Nª8 se encuentra en la calle La Florida al 1000;\nQue en estos últimos años, el gran crecimiento demográfico de la localidad de Santa Clara del Mar, ha incidido no dolo en  la matrícula escolar y  ha generado un impacto considerable en el tránsito vehicular;\nQue por la calle Trouville, circula la línea municipal 500;\nQue en época escolar es mayor el número de gente que circula y se estaciona, en esa zona;\nQue además de ser complicado el tránsito por dicha calle es una situación de riesgo tanto para peatones como para conductores;\nQue por lo expresado anteriormente resulta necesario reordenar el sentido de circulación vehicular de la calle Trouville de Santa Clara del Mar;\nORDENANZA\nARTÍCULO 1°:\nESTABLECESE\nel sentido de circulación del tránsito vehicular cualquiera sea su tipo, en la calle Trouville, único sentido de circulación (Sur– Norte) desde Av. Montreal hasta la calle San Francisco, por lo expuesto en los vistos y considerandos de la presente.\nARTICULO 2º:\nSOLICITASE\nal Departamento Ejecutivo disponga la señalización indicativa y toda otra medida que estimare conveniente para asegurar el cumplimiento de la presente.\nARTICULO 3°:\nCOMUNIQUESE,\nal Departamento Ejecutivo a sus efectos, a quienes corresponda, regístrese y cumplido, archívese.\n\n[DOC 5]\nBoletines/Mar Chiquita\nOrdenanza Nº039/19\nOrdenanza Nº 039/19\nMar Chiquita, 22/05/2019\nEl Expediente Nº 370/Sec. Economía/2019 Correspondiente a la Rendición de Cuentas Ejercicio 2018, presentada por el Departamento Ejecutivo; y\nEl artículo 66 Decreto Ley 67/69/58 Ley Orgánica de las Municipalidades donde expresa: “Examinadas las cuentas, el Concejo resolverá de acuerdo con lo estipulado en el artículo 192, inciso 5 de la Constitución y las remitirá al Tribunal de Cuentas”;\nQue los  dictámenes  emitidos por la Comisión de Hacienda y Presupuesto  proponen  dar aprobación a la Rendición de Cuentas Ejercicio 2018;\nORDENANZA\nARTÍCULO 1°:\nAPRUÉBESE\nla Rendición de Cuentas presentada por el Departamento Ejecutivo, correspondiente al Ejercicio 2018.\nARTÍCULO 2°:\nCOMUNIQUESE\nal Departamento Ejecutivo a sus efectos, a quienes corresponda, regístrese y cumplido archívese.\n\n[DOC 6]\nBoletines/Mar Chiquita\nOrdenanza Nº040/19\nOrdenanza Nº 040/19\nMar Chiquita, 22/05/2019\nEl Expediente Municipal Nº 369/SE/2019 Compensación Excesos Presupuesto 2018, presentada por el Departamento Ejecutivo;\nORDENANZA\nARTICULO 1º:\nCOMPÉNSANSE\nen los términos y alcances del artículo 67º de la Ley Orgánica de las Municipalidades y 230º del Reglamento de Contabilidad y Disposiciones de Administración, los excesos producidos en la ejecución del Presupuesto de Gastos correspondiente al ejercicio financiero 2018, cuyo detalle analítico obra en el Anexo I de la presente y que asciende a la suma de\npesos ciento SETENTA millones NOVECIENTOS CINCUENTA Y DOS MIL NOVECIENTOS DIECINUEVE con 66/00 ($ 170.952.919,66).\nARTICULO 2º:\nLa compensación dispuesta en el artículo precedente se efectúa con economías existentes al cierre del Ejercicio Económico Financiero 2018 en las partidas que se detallan en el Anexo II de la presente, y con excedentes de recaudación que se detallan en el Anexo III de la presente.\nARTICULO 3º:\nCompensase en los términos y alcances del artículo 67º de la Ley Orgánica de las Municipalidades y 230º del Reglamento de Contabilidad y Disposiciones de Administración, los excesos producidos en la ejecución del Presupuesto de Gastos correspondiente al ejercicio financiero 2018 en la jurisdicción 11102000000 Honorable Concejo Deliberante, de acuerdo al siguiente detalle:\nJURISDICCION\nPROGRAMA\nACT PROY\nACT OBRA\nCODIGO FF\nINCISO\nPAR PRIN\nECONOMIAS\n1110200000\n1\n0\n0\n110\n1\n1\n$215.880,19\n$215.880,19\nARTICULO 4º:\nLa compensación dispuesta en el artículo precedente se efectúa con economías existentes en la partida de la Jurisdicción 1110200000 Honorable Concejo Deliberante que a continuación se detalla:\nJURISDICCION\nPROGRAMA\nACT PROY\nACT OBRA\nCODIGO FF\nINCISO\nPAR PRIN\nECONOMIAS\n1110200000\n1\n0\n0\n110\n1\n1\n$ 49.753,13\n1110200000\n1\n0\n0\n110\n1\n2\n$166.127,06\n$215.880,19\nARTICULO 5º:\nCOMUNIQUESE\nal Departamento Ejecutivo a sus efectos, a quienes corresponda, regístrese y cumplido archívese.\n\n[DOC 7]\nBoletines/Mar Chiquita\nOrdenanza Nº041/19\nOrdenanza Nº 041/19\nMar Chiquita, 23/05/2019\nLa Ley Provincial Nº 15078; y\nQue al cierre del ejercicio existen partidas con excesos presupuestarios de Fuente de Financiamiento 110 que no han podido ser cubiertos por partidas con economías y excedentes de recaudación de libre disponibilidad, por un monto de suma de\nPESOS TREINTA Y NUEVE MILLONES NOVECIENTOS OCHO MIL DOSCIENTOS OCHENTA Y CUATRO CON 34/00 ($ 39.908.284,34).\nQue a su vez existen partidas con excesos presupuestarios de fuente de financiamiento 131,132 y 133, que no han sido compensadas oportunamente por el Departamento Ejecutivo, aunque existían economías disponibles para su compensación, por lo que se requiere en esta instancia la convalidación de dichas extralimitaciones;\nQue la Ley Nº 15.078 en su artículo 32° establece que “Los Municipios que presenten excesos presupuestarios al cierre del Ejercicio 2018 y no puedan compensarlos con excedentes de recaudación, economías provenientes del mismo presupuesto o saldos disponibles que registre la cuenta “Resultados de Ejercicios”, podrán solicitar a sus respectivos Concejos Deliberantes la convalidación de tales extralimitaciones. Convalidadas que fueran esas circunstancias, el Tribunal de Cuentas de la Provincia de Buenos Aires no impondrá las sanciones previstas en la normativa vigente.”\nORDENANZA\nARTICULO 1º:\nCONVALÍDANSE\nlas extralimitaciones presupuestarias de fuente de financiamiento 110 por un valor de\nPESOS TREINTA Y NUEVE MILLONES NOVECIENTOS OCHO MIL DOSCIENTOS OCHENTA Y CUATRO CON 34/00 ($39.908.284,34).\nSegún lo establecido en el Artículo 32º de la Ley Provincial Nº 15078, las cuales se detallan en el ANEXO I de la presente.\nARTICULO 2º:\nCONVALÍDANSE\nlas extralimitaciones presupuestarias fuente de financiamiento 131,132 y 133 por un valor de\nPESOS SETENTA Y DOS MILLONES DOSCIENTOS NOVENTA Y SEIS MIL CUATROCIENTOS SETENTA Y SIETE CON 31/00 ($72.296.477,31).\nSegún lo establecido en el Artículo 32º de la Ley Provincial Nº 15078, las cuales se detallan en el ANEXO II de la presente.\nARTICULO 3º\nCOMUNIQUESE al\nDepartamento Ejecutivo a sus efectos, a quienes corresponda, regístrese y cumplido archívese.\n\n[DOC 8]\nBoletines/Mar Chiquita\nOrdenanza Nº042/19\nOrdenanza Nº 042/19\nMar Chiquita, 22/05/2019\nLa Ley Nacional N° 26.588, la Ordenanza Municipal Nº 22/15, la Resolución N° 17/18\ny el curso de manipulación y elaboración de alimentos para celiacos que será brindado por Celíacos Unidos de Santa Clara del Mar y CREA de Miramar y;\nQue la celiaquía o enfermedad celíaca es una intolerancia al gluten de carácter permanente que condiciona, en individuos genéticamente predispuestos, una atrofia de las vellosidades del intestino delgado que se lesionan al ingerir gluten, proteína presente en los cereales trigo, avena, centeno, cebada y todos aquellos que contengan gluten, afectando su capacidad de absorber los nutrientes de los alimentos. El único tratamiento consiste en una alimentación exenta de gluten de por vida, con lo que se consigue la desaparición de los síntomas clínicos, de la alteración funcional y la normalización de la mucosa intestinal;\nQue es primordial supervisar los procesos de elaboración y comercialización de los alimentos para garantizar que los mismos lleguen en condiciones de consumo (sin trigo, avena, cebada y centeno);\nQue resulta imperioso brindar las herramientas necesarias para poder garantizar alimentos inocuos y seguros para la población celíaca y así promover el compromiso y la responsabilidad en todas aquellas personas que se encuentren involucradas con el proceso de elaboración, fraccionamiento y/o manipulación de alimentos para celíacos;\nQue los cursos de manipulación de alimentos, dan confianza y seguridad a los consumidores del producto de alimentos en condiciones higiénico-sanitarias, independientemente de si la persona es celíaca o no;\nQue los cursos de manipulación de alimentos para celiacos, dan confianza y seguridad consumidores celíacos, de que se garantiza que no existirán riesgos de contaminaciones cruzadas con gluten;\nQue el curso de manipulación de alimentos para celíacos, será bridado por Celíacos Unidos de Santa Clara del Mar y CEA de Miramar, 31/05, 07/06, 14/06, 21/06, de 8:30 a 12:30 hs en Avda. Acapulco y Luarca, “La Portada”, en la localidad de Santa Clara del Mar;\nQue dicha actividad está dada en marco al Día Internacional del Celíaco que se conmemoró el 5 de mayo, que por ello se considera el mes de mayo, como Mes del Celíaco;\nQue al finalizar el curso, previo a examen final, se otorgara certificado oficial;\nQue para la realización del mismo se pedirá un bono contribución, de manera no obligatoria, de manera de costear los alimentos que se utilizaran para las 4 clases de cocina.\nQue dar las herramientas que faciliten la correcta manipulación de alimentos para celíacos, genera alimentos seguros y confiables para esta porción de la población que lo requiere, por lo que es una acción de prevención;\nQue todas las acciones de prevención contribuyen a mejorar la salud pública.\nORDENANZA\nARTÍCULO 1°:\nD\nECLÁRASE\nde Interés Municipal al Curso de Manipulación y Elaboración de Alimentos Aptos para Celíacos, los días 31/05, 07/06, 14/06, 21/06, de 8:30 a 12:30 hs en Avda. Acapulco y Luarca, “La Portada”, en la localidad de Santa Clara del Mar, brindado por Celíacos Unidos de Santa Clara del Mar y CEA de Miramar.\nARTICULO 2º:\nNOTIFIQUESE\nal Grupo de Celiacos de Santa Clara del Mar.\nARTÍCULO 3°:\nCOMUNIQUESE\nal Departamento Ejecutivo a sus efectos, a quienes corresponda, regístrese y cumplido archívese.\n\n[DOC 9]\nBoletines/Mar Chiquita\nDecreto Nº014/19\nDecreto Nº 014/19\nMar Chiquita, 22/05/2019\nVisto y considerando\nLa nómina de Mayores Contribuyentes elevada por el Sr. Intendente Municipal, al Cuerpo Deliberativo y;\nTratada la nómina  mencionada en sesión y aprobada por unanimidad;\nEL HONORABLE CONCEJO DELIBERANTE DE MAR CHIQUITA EN USO DE FACULTADES QUE LE SON PROPIAS SANCIONA CON FUERZA DE DECRETO\nARTICULO 1°:\n: APRUEBASE\nel listado de Mayores Contribuyentes que a continuación se detalla:\nTITULARES:\nLUNA, NILDA NOEMI  DNI 04.084.650    Domicilio Avellaneda N° 161 Cnel. Vidal.-\nGARCIA, ANGEL JOSE DNI 08.700.550 Domicilio España N°166  Cnel. Vidal .-\nLAXALDE EDGARDO D. DNI. 08.707.357 Domicilio N. Ezeyza N° 353 Cnel. Vidal\nSOLER, ADRIAN DNI 14.931.011 Domicilio Ruta 2 Km 341 Cnel. Vidal.-\nUGALDE, GUILLERMO DNI 13.629.895 Domicilio Gral. Paz N° 626. Cnel. Vidal.-\nCORTA, ANA MARIA DNI 11.322.228 Domicilio Gral Paz Nº 614 Cnel. Vidal.-\nMOREIRA, IRMA   DNI  6.693.609 Domicilio Gral paz 456. General Piran .-\nMARIANI, ANALIA DNI 6.135.263 Domicilio Gral .Villegas Casa Nº 35 B. Roca. Cnel. Vidal.-\nMONTENEGRO, LUIS DNI 05.376.421 Domicilio 9 de Julio N°206 Gral. Piran.-\nMURIAS, OSCAR DNI 05.313.070 Domicilio N. Ezeyza N° 576 Cnel. Vidal .-\nOJEDA, DIEGO RAMON DNI 31756488 Domicilio .- Calle 38 S/N Santa Clara del Mar\nDE SANTOLO DANIEL OSCAR, DNI 25.953.016 Domicilio Valentin Vergara Casa Nº 90.-\nPURATICH, NELSON DNI 14.281.591 Domicilio  Valencia Nº 117 Sta. Clara del Mar.-\nPRIETO, DANIEL DNI 8.371.436 Domicilio Ruta 55 Km.1 Cnel. Vidal.-\nSUPLENTES:\nFREIJE EDUARDO JAVIER DNI 12.939.416 Domicilio Rivadavia S/N Cnel. Vidal.-\nLAURENTI, HECTOR A. DNI. 05.298.745 Domicilio Hns. Pruzsiani N° 173 Cnel. Vidal.-\nSAYAGO ALFREDO DNI 16.620.441 Domicilio Rivadavia N°259 Cnel. Vidal.-\nGINESTAR, JOSE DNI 05.302.285 Domicilio Hipólito Irigoyen N°271 Cnel. Vidal.-\nDAVALI, CARLOS DNI 14.133.779 Domicilio Selva Negra Nº 680 Sta. Clara del Mar.-\nMARCELLONI , HORACIO LUI  DNI 5.328.138  Domicilio Granja Los Tilos S/N  Cnel. Vidal.-\nLAJE, ESTEBAN  EDUARDO DNI 27.953.103  Domicilio Villegas Casa Nº 23 B. Roca. Cnel. Vidal.-\nOSINALDE CARLOS DNI 8.700.541 Domicilio Mitre Nº 255 Cnel. Vidal.-\nRODRIGUEZ, JUAN CARLOS DNI 13.106.612 Domicilio Las Verberas Nº 166 Frente Mar.-\nPEÑALOZA, ALDO JULIO DNI 7.627.588 Domicilio La Florida Nº 953 Sta. Clara del Mar.-\nFRECINA, NOEMI DNI 13.313.392 Domicilio Cardif Nº 253 Sta. Clara del Mar.-\nCHIRI, GRACIELA DNI 10.585.816 Domicilio Av. Cobo Nº 550 Mar de Cobo.-\nMINUCCHI, GUILLERMO DNI 17.422.916 Domicilio Badén Badén 1018 Casa Nº 8 Santa Clara del Mar\nPERROTA, ANGELA DNI 23.113.080 Domicilio Selva Negra N°522 Sta. Clara del Mar.-\nARTICULO 2°:\nCOMUNIQUESE\na quien Corresponda. Regístrese, y cumplido archívese.\n\n[DOC 10]\nBoletines/Mar Chiquita\nDecreto Nº830/19\nDecreto Nº 830/19\nMar Chiquita, 02/05/2019\nVisto\nEl Expte. Nº 458/19 en el cual tramita el Concurso de Precios Nº 036/19 correspondiente a la\n“ADQUISICIÓN DE COMBUSTIBLE- DELEGACIÓN STA. CLARA DEL MAR”\n; y\nConsiderando\nQue el Concurso de Precios fue dispuesto por Decreto Nº 778/19 de fecha 25 de abril de 2019, con un Presupuesto Oficial de PESOS SETECIENTOS CINCUENTA Y SEIS MIL OCHOCIENTOS OCHENTA ($756.880,00.-);\nQue el día 2 de mayo de 2019 se realizó el acto de apertura, con la presentación de tres (3) oferentes, el primero““MIG MAR VIDAL S.A” cotizando por un valor de $ 838.240,00.”.-; el segundo “MAR CHIQUITA COMBUSTIBLE SA” cotizando por un valor de $855.840,00.- y por último “ PMDP SA” cotizando por un valor de $ 834.560,00.-;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nADJUDICASE,\nel\nCONCURSO DE PRECIOS Nº 036/19 “ADQUISICIÓN DE COMBUSTIBLE-DELEGACIÓN STA. CLARA DEL MAR”,\na la Firma “\nPMDP SA”\npor un monto de\nPESOS OCHOCIENTOS TREINTA Y CUATRO MIL QUINIENTOS SESENTA ($834.560,00)\n.\nARTICULO 2º\n: La forma de pago será en un plazo de treinta (30) días desde la presentación de la factura y recepción de conformidad.-\nARTICULO 3º:\nEl presente decreto será refrendado por el Delegado Municipal (int) de Santa Clara del Mar, Sr Alfredo Rabinoy por el Secretario de Economía, CPN GonzaloRonda.-\nARTICULO 4º:\nNOTIFIQUESE\na los interesados en legal forma, a quienes demás corresponda y dése al Registro Oficial.\n\n[DOC 11]\nBoletines/Mar Chiquita\nDecreto Nº831/19\nDecreto Nº 831/19\nMar Chiquita, 02/05/2019\nVisto\nEl Expediente Nº 455-2019 -“\nCONVALIDACION SERVICIO DE TRANSPORTE DE CAUDALES - PROSEGUR\n”; y\nConsiderando\nQue se deberá convalidar el servicio de transporte de caudales realizado por la firma Transportadora de Caudales Jucadella S.A. (Prosegur), por los meses de enero a marzo de 2019;\nQue se verificó el carácter del gasto municipal y a la vez se verifico la validez de los comprobantes presentados;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTÍCULO 1º:\nCONVALIDASE,\nel servicio de transporte de caudales realizado por la firma Transportadora de Caudales Jucadella S.A. (Prosegur), por los meses de enero a marzo de 2019, por los considerandos del exordio del presente y autorizase el pago por legítimo abono de la siguiente factura:\nFACTURA\nTIPO\nFECHA\nMONTO\n119-23810\nB\n31/01/2019\n$ 40.706,67\n119-23967\nB\n28/02/2019\n$ 28.616,77\n119-24124\nB\n31/03/2019\n$ 22.183,32\nARTÍCULO 2º:\nLa erogación que demande el cumplimiento de lo dispuesto en el presente decreto, se imputará a la partida del presupuesto de gastos del ejercicio 2019 conforme se detalla a continuación:\nJURISDICCION\nProgr.\nF.F.\nPartida\nMonto\n111.01.02.000\n16.00.00\n110\n3.5.1.0\n$91.506,76\nARTÍCULO 3º:\nEl presente decreto será refrendado por el Secretario de Economía CPN Gonzalo Ronda y por el Secretario de Inspección General, Sr. Martin Murias.-\nARTÍCULO 4º:\nRegístrese, comuníquese, publíquese y para las notificaciones y demás efectos que correspondan, intervenga el área de Compras y la Contaduría Municipal.\n\n[DOC 12]\nBoletines/Mar Chiquita\nDecreto Nº832/19\nDecreto Nº 832/19\nMar Chiquita, 02/05/2019\nVisto\nEl Expte. Nº 459/19 en el cual tramita el Concurso de Precios Nº 037/19 correspondiente a la\n“ADQUISICIÓN DE COMBUSTIBLE- DELEGACIÓN MAR CHIQUITA”\n; y\nConsiderando\nQue el Concurso de Precios fue dispuesto por Decreto Nº 779/19 de fecha 25 de abril de 2019, con un Presupuesto Oficial de PESOS TRESCIENTOS SETENTA Y OCHO MIL CUATROCIENTOS CUARENTA ($378.440,00.-);\nQue el día 2 de mayo de 2019 se realizó el acto de apertura, con la presentación de tres (3) oferentes, el primero“MIG MAR VIDAL S.A” cotizando por un valor de $ 419.120,00.”; el segundo “MAR CHIQUITA COMBUSTIBLE SA” cotizando por un valor de $427.840,00.-y por último “PMDP SA” cotizando por un valor de $ 417.280,00.-;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nADJUDICASE,\nel\nCONCURSO DE PRECIOS Nº 037/19“ADQUISICIÓN DE COMBUSTIBLE-DELEGACIÓN MAR CHIQUITA”,\na la Firma\n“PMDP SA”\npor un monto de\nPESOS CUATROCIENTOS DIECISIETE MIL DOSCIENTOS OCHENTA ($417.280,00)\n.-\nARTICULO 2º\n: La forma de pago será en un plazo de treinta (30) días desde la presentación de la factura y recepción de conformidad.\nARTICULO 3º:\nEl presente decreto será refrendado por el Delegado Municipal de Bal. Parque Mar Chiquita, Julio Ruggieroy por el Secretario de Economía, CPN GonzaloRonda.-\nARTICULO 4º:\nNOTIFIQUESE\na los interesados en legal forma, a quienes demás corresponda y dése al Registro Oficial.\n\n[DOC 13]\nBoletines/Mar Chiquita\nDecreto Nº833/19\nDecreto Nº 833/19\nMar Chiquita, 03/05/2019\nVisto\nLa nota presentada por los Sres. Mariana Alejandra Buzzatto y Oscar Alberto Quiroga; y\nConsiderando\nQue los mismos solicitan ser eximidos del pago de los gastos  por honorarios profesionales, pago de intereses y baja de los títulos ejecutivos generados por la cuenta municipal 226800 correspondiente a la vivienda de dichos titulares;\nQue los mismos manifiestan su intención de cancelar la deuda contraída  por Tasas Municipales;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nDESE DE BAJA\nlos Títulos Ejecutivos  y\nDESISTASE\nde los juicios de apremio iniciados con ellos, que a continuación se detallan:\nTITULAR DE LA CUENTA\nNUMERO DE CUENTA\nMARIANA ALEJANDRA BUZZATTO Y OSCAR ALBERTO QUIROGA\n226800\nARTICULO 2º\n:\nEXIMASE,\ndel pago de intereses de la deuda que recae sobre el inmueble denominado catastralmente como Circ.: IV – Sección B - Manzana 12 – Parcela 7 – Nro. de Inmueble 2268/00\nQUIROGA ALBERTO\ntitular registral del lote por los motivos expuestos en los considerando.\nARTICULO 3º:\nEl presente decreto será refrendado por el Sr. Secretario de Economía, CPN Gonzalo Ronda y el Secretario de Gobierno Dr. Mariano Centeneo.\nARTICULO 4º:\nCOMUNIQUESE\n, al Dpto. de Recaudación Municipal, a quienes demás corresponda y dese al Registro Oficial.\n\n[DOC 14]\nBoletines/Mar Chiquita\nDecreto Nº834/19\nDecreto Nº 834/19\nMar Chiquita, 03/05/2019\nVisto\nEl decreto 006/16; y\nConsiderando\nLa necesidad de dar por terminada la designación de los agentes FERTITA, Armando Leg Nº2658 y CZAJKOWSKI, Maximiliano Iván Leg. Nº 2659 a partir del día30 de abril de 2019 en el cargo personal auxiliar de secretaria privada y designarlos como personal mensualizado categoría XII.-;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nDESE POR FINALIZADA,\nla designación del decreto 006/16 como\nPersonal auxiliar de secretaria privada\n, a los agentes\nCZAJKOWSKI, Maximiliano Ivan Leg. Nº 2659\n, y\nFERTITA, Armando Leg Nº 2658\n,a partir del día 30 de abril de 2019.-\nARTICULO 2º:\nDESIGNASE\na partir del 1 de Mayo de 2019 y hasta el 31 de diciembre de 2019, como personal mensualizado de 35 hrs semanales a los siguientes agentes:\nNOMBRE\nY APELLIDO\nJURIS\nDICCION\nPRO\nGRAMA\nPERSONAL MENSUALI\nZADO\nCATE\nGORIA\nLEG.\nCZAJKOWSKI, Maximiliano Iván\n111010900\n01\n1.2.0.0.\n12\n2659\nFERTITA, Armando Rodolfo Aurelio\n111010900\n01\n1.2.0.0.\n12\n2658\nARTICULO 3º:\nEl presente decreto será refrendado por el Secretario General Diego Mogilanski y el Secretario de Economía CPN Gonzalo Ronda.\nARTICULO 4º:\nNOTIFIQUESE\n, al interesado en legal tiempo y forma, a quienes demás corresponda, y dese al registro oficial.-\n\n[DOC 15]\nBoletines/Mar Chiquita\nDecreto Nº835/19\nDecreto Nº 835/19\nMar Chiquita, 03/05/2019\nVisto\nEl Expediente Municipal Nº 044 S/C-L-2015; y\nConsiderando\nQue a fs. 50 obra solicitud de\nCESE\nde actividades comerciales del Sr.:\nLOPEZ, RICARDO ROBERTO\ndel local ubicado en Av. Acapulco Nº 295  de la localidad de Santa Cara del Mar, rubro\n: ARTICULOS DE PESCA Y CAMPING;\nQue no existen impedimentos Legales para acceder a lo solicitado\n;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nAnótese en el Registro de Comercio de esta Municipalidad el\nCESE\nde actividades comerciales a partir del día 02 de mayo de 2019 del Sr.:\nLOPEZ, RICARDO ROBERTO\nen el local ubicado en la Av. Acapulco Nº 295 de la localidad de Santa Clara del Mar habilitado para desarrollar actividad comercial en el rubro\n: ARTICULOS DE PESCA Y CAMPING\nsin perjuicio del derecho que le asiste a esta Municipalidad de reclamar el pago de tasas Municipales, si así correspondiere.\nARTICULO 2º:\nEL presente decreto será refrendado por el Secretario de Producción y Desarrollo Local, M.V Martín Bautista.\nARTICULO 3º:\nComuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 16]\nBoletines/Mar Chiquita\nDecreto Nº836/19\nDecreto Nº 836/19\nMar Chiquita, 03/05/2019\nVisto\nEl Expediente Municipal Nº 982-GP-2018; y\nConsiderando\nQue a fs. 24 obra la Solicitud de Rehabilitación presentada por la firma:\nGANADOS PAMPA S.A.\npara desarrollar actividad comercial en el Rubro:\nTRANSPORTE DE CARNES Y DERIVADOS;\nQue el vehículo que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos legales vigentes en la materia, según fs. 29 de fecha 03/05/2019;\nQue no existen impedimentos legales para acceder a lo solicitado\n;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTÍCULO 1º:\nHabilitase a la Firma:\nGANADOS PAMPA S.A.\ncon domicilio legal en la calle Reconquista Nº 715 – 5º C de Capital Federal, para desarrollar actividad comercial en el Rubro:\nTRANSPORTE DE CARNES Y DERIVADOS\nen\nVehículo\nmarca Mercedes Benz, Modelo BM 386 Versión 1620, Año 1995, Motor Nº 37677150U0053838, Dominio AHQ210\n,\nprevio pago de los derechos que correspondan.\nARTÍCULO 2º:\nLa presente habilitación será Provisoria hasta el 27 de Septiembre de 2019, fecha en la cual vence la Verificación Técnica Vehicular (Fs. 26).\nARTÍCULO 3º:\nEl presente decreto será refrendado por el Sr. Secretario de Gobierno, Dr. Mariano Andrés Centeneo.\nARTÍCULO 4º:\nComuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.-\n\n[DOC 17]\nBoletines/Mar Chiquita\nDecreto Nº837/19\nDecreto Nº 837/19\nMar Chiquita, 03/05/2019\nVisto\nLa nota elevada por la Fundación Católicos Carismáticos, solicitando la eximición del pago de la Tasa de Servicios Municipales por el corriente ejercicio; y\nConsiderando\nQue el Honorable Concejo Deliberante ha otorgado al Departamento Ejecutivo la facultad de eximir del pago de Tasas;\nQue la Institución solicitante -inscripta en el Registro de Entidades de Bien Público – Ordenanza Nº 37/93 -, cumple con los requisitos exigidos en dicha norma legal a los efectos los beneficios impositivos;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nEXIMASE,\na la\nFUNDACIÓN CATÓLICOS CARISMÁTICOS\n, del pago de la Tasa por Servicios Municipales por el año 2019, al Inmueble Nº 879600.\nARTICULO 2º\n: El presente decreto será refrendadopor el Secretario de Economía C.P.N Gonzalo Ronda y por el Secretario General, Sr. Diego Mogilanski.\nARTICULO 3º:\nCOMUNIQUESE\n, a los interesados en legal tiempo y forma, a quienes demás corresponda y dése al Registro Oficial.\n\n[DOC 18]\nBoletines/Mar Chiquita\nDecreto Nº838/19\nDecreto Nº 838/19\nMar Chiquita, 03/05/2019\nVisto\nLa nota presentada por el agente municipal ANDREOLI JUAN IGNACIO (Leg. 1558), renunciando al cargo de Personal Mensualizado de 35 hrs Clase VIII; y\nConsiderando\nQue el mismo desempeñara funciones en la Secretaria General hasta el día 06 de mayo de 2019;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º\n: ACEPTASE,\nla renuncia presentada por el agente municipal\nANDREOLI JUAN IGNACIO\n, Leg. 1558 al cargo de Personal Mensualizado de 35 hrs Clase VIII por motivos personales,\na partir del día 06 de mayo  del  cte. año.\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Secretario General, Sr. Diego Mogilanski y el Secretario de Economía CPN Gonzalo Ronda.\nARTICULO 3º\n: NOTIFIQUESE\n, a los interesados en legal tiempo y forma, comuníquese  a quienes corresponda, dése al Registro Oficial.\n\n[DOC 19]\nBoletines/Mar Chiquita\nDecreto Nº839/19\nDecreto Nº 839/19\nMar Chiquita, 03/05/2019\nVisto\nEl expediente municipal Nº 477/19; y\nConsiderando\nLa nota elevada por la Direccion de Obras Privadas de tomar medidas necesarias tendientes a esclarecer conductas, hechos y circunstancias acaecidos en la Delegación de Santa Clara del Mar;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º\n:\nINSTRUMENTESE\n, la correspondiente\nINVESTIGACIÓN PRESUMARIAL\nal agente\nTROISI, Romina Valeria, Leg. Nº 2112\n, a fin de esclarecer los hechos denunciados a fs. 1 - 3 del expediente de marras, y en caso de acreditarse responsabilidad, aplicar las sanciones pertinentes.\nARTICULO 2º:\nDESIGNESE,\ncomo Instructor de las presentes actuaciones al Dr. Fabián G. Portillo de Asuntos Legales de la Municipalidad de Mar Chiquita.\nARTICULO 3º:\nEl presente decreto será refrendado por el Secretario de Gobierno Dr. Mariano A. Centeneo.-\nARTICULO 4º:\nNOTIFIQUESE,\nal interesado en legal forma, comuníquese a quienes corresponda y dese al Registro Oficial.\n\n[DOC 20]\nBoletines/Mar Chiquita\nDecreto Nº840/19\nDecreto Nº 840/19\nMar Chiquita, 03/05/2019\nVisto\nEl Expediente Municipal Nº 203 S/C-C-2014\n; y\nConsiderando\nQue a fs. 94 y 95 obra solicitud de\nTRANSFERENCIA\nY CAMBIO PARCIAL DE RUBRO\nde habilitación comercial presentada por el Sr.:\nCASARETO, JUAN JOSÉ\na favor de la firma:\nVITALWISE S.A.\npara desarrollar actividad comercial en el Rubro:\nELABORACION DE MILANESAS Y HAMBURGUESAS VEGETALES LIBRE DE GLUTEN;\nQue a fs. 177  y 178 (bis)  obran Disposiciones Nº 8568/18  y 1187/18 mediante las cuales el OPDS le otorga el  cambio de titularidad y la adecuación del rubro, respectivamente;\nQue a fs. 185 obra Resolución 04/2019, mediante la cual se le otorga el Certificado de Aptitud Ambiental;\nQue el local que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos Legales vigentes en la materia, según actas constatación Nº 13122;\nQue no existen impedimentos legales para acceder a lo peticionado;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTÍCULO 1º:\nTransfiérase y habilitase  a la firma.:\nVITALWISE S.A.\ncon domicilio legal en la calle La Habana Nº 532 de la localidad de Santa Clara del Mar para desarrollar actividad comercial en el\nrubro:\nELABORACION DE MILANESAS Y HAMBURGUESAS VEGETALES LIBRE DE GLUTEN\nen el local ubicado en la calle Cardiff Nº 1186 de la localidad de Santa Clara del Mar previo pago de los derechos que correspondan.-\nARTÍCULO 2º:\nLa presente habilitación estará sujeta a Revalidación Anual según Ord. 21/2010.-\nARTICULO 3º:\nPara mantener la Habilitación no deberá ocupar vereda ni calzada con la actividad.-\nARTÍCULO 4º:\nEL presente decreto será refrendado por el  Secretario de Producción y Desarrollo Local, M.V. Bautista, Martín.\nARTÍCULO 5º:\nComuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 21]\nBoletines/Mar Chiquita\nDecreto Nº841/19\nDecreto Nº 841/19\nMar Chiquita, 03/05/2019\nVisto\nEl derecho que asiste al trabajador de la licencia para descanso anual, que el mismo es de carácter obligatorio. Art. 6,79 y 80 de la ley 14.656; y\nConsiderando\nLa solicitud de Licencia por Descanso Anual de la Dra. María Paula La Bella, Directora de Estadísticas, (27 días del año 2017 y 28 días del año 2018) que hace un total de 55 días, a partir del día 06 de Mayo de 2019 y hasta el 26 de Junio de 2019;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nOTORGASE\n, a la Dr. María Paula La Bella (Leg. 1563), Licencia por Descanso Anual, (27 días del año 2017 y 28 días del año 2018) que hacen un total de 55 días, a partir del día 06 de Mayo y hasta el 29 de Junio de 2019  inclusive.\nARTICULO 2º:\nEl presente decreto será refrendado por el Secretario de Gobierno, Dr. Mariano A. Centeneo.\nARTICULO 4º:\nNOTIFIQUESE\n, a la interesada en legal tiempo y forma, comuníquese a quienes corresponda y dése al Registro Oficial.-\n\n[DOC 22]\nBoletines/Mar Chiquita\nDecreto Nº842/19\nDecreto Nº 842/19\nMar Chiquita, 03/05/2019\nVisto\nEl Expediente Nº 1042- IM - 2018 alc. 2 “OBRA POR ADMINISTRACIÓN – PAVIMENTACIÓN SGTO CABRAL ENTRE 25 DE MAYO – GRAL. PIRAN”; y\nConsiderando\nQue a través del Expediente N° 1042- IM- 2018 se tramita la obra de pavimentación de la calle Sgto. Cabral entre 25 de Mayo y Roca de General Pirán;\nQue la obra realiza bajo la modalidad “por administración”;\nQue la Secretaria de Obras ha establecido en la memoria descriptiva de la obra la necesidad de contar con una cuadrilla de operarios;\nQue la cuadrilla deberá estar compuesta por 13 personas: un (1) capataz, dos (dos) oficiales especializados, ocho (8) operarios y dos (2) maquinistas;\nQue las autoridades municipales correspondientes han manifestado la incompetencia técnica de su personal para afrontar las tareas que esta obra requiere;\nQue sehace necesario tercerizar la contratación de la mano de obra que conformará la cuadrilla;\nQue la Secretaria Privada ha solicitado dar fomento al Cooperativismo en el marco de la Ordenanza N° 064/18;\nQue se ha solicitado cotización a tres (3) Cooperativas de Trabajo para afrontar la contratación de los dos (2) oficiales especializados y los ocho (8) operarios;\nQue las tareas por las cuales se ha solicitado cotización se encuentran detalladas en la Memoria Descriptiva de la obra;\nQue las Cooperativas de Trabajo mencionadas se encuentran avaladas por la Unidad de Gestión creada a través del Decreto N° 1483/2018 en el marco de la Ordenanza N° 064/2018 de “Régimen de Promoción del Trabajo Cooperativo”;\nQue de las ofertas presentadas, la más favorable en el aspecto económico es la Cooperativa de Trabajo Vecinos Unidos Ltda., que asciende a la suma de pesos quinientos cuatro mil ($504.000.-);\nQue el Presupuesto Oficial establecido para la contratación de la mano de obra a través de Cooperativas de Trabajo asciende a la suma de pesos quinientos veintiocho mil con 00/100 ($528.000);\nQue la Ley Orgánica de las Municipalidades en su Articulo 132° inc. C) permite la contratación directa de Cooperativas de trabajo;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nAUTORIZASE\na realizar bajo la modalidad de Contratación Directa a la Cooperativa de TrabajoVecinos Unidos Ltda. de los dos (2) oficiales especializados y los ocho (8) operarios, para realizar las tareas de pavimentación de la Calle Sargento Cabral entre 25 de Mayo y Roca de la localidad de General Pirán rn los términos establecidos en la memoria descriptiva de la obra obrante en el expediente municipal n° 1042/2018 por un valor de PESOS QUINIENTOS CUATRO MIL ($504.000.-).\nARTICULO 2º:\nLa erogación que demande la presente operación deberáimputarse a la siguiente partida: Jurisdicción: 111.01.03.000 Cat Program: 31.82.00 Fuente Financiamiento: 132 -22.5.01.50 - Partida: 4.2.2.0-\nARTICULO 3º:\nEl presente decreto será refrendado por el Secretario de Economía, C.P.N. Ronda Gonzalo y por el Secretario de Obras Públicas y Planeamiento Urbano Int., Sr. Diego E. Mogilanski.\nARTICULO 4º:\nNOTIFIQUESE\n, a los interesados en legal forma, comuníquese a quienes corresponda y dese al Registro oficial.\n\n[DOC 23]\nBoletines/Mar Chiquita\nDecreto Nº843/19\nDecreto Nº 843/19\nMar Chiquita, 03/05/2019\nVisto\nEl informe presentado por el Contribuyente del inmueble 19488-00; y\nConsiderando\nQue registra pagos duplicados en cuota;\nQue es pertinente imputar a las cuotas restantes del mencionado inmueble;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º\n:\nImputase\n, las Notas de Crédito de la cuenta 19488/00por el importe de $ 829.06, (pesos ochocientos veintinueve con cero seis ctvs.), registrados por pago duplicado a la cuota 4/2018.\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Señor Secretario de Economía C.P.N.  Gonzalo Ronda, y secretario General Señor Diego E. Mogilanski.\nARTICULO 3º\n: COMUNIQUESE\n, a quienes corresponda, publíquese y dese al Registro Oficial.\n\n[DOC 24]\nBoletines/Mar Chiquita\nDecreto Nº844/19\nDecreto Nº 844/19\nMar Chiquita, 06/05/2019\nVisto\nEl Expediente Municipal Nº 131 s/c –F-1998; y\nConsiderando\nQue a fs. 382 obra la Solicitud de Rehabilitación presentada por el Sr.:\nBERGEL, MARCELO DANIEL\npara desarrollar actividad comercial en el Rubro:\nREMISSE;\nQue el vehículo que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos legales vigentes en la materia, según fs. 387 de fecha 03/05/2019;\nQue no existen impedimentos legales para acceder a lo solicitado\n;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTÍCULO 1º:\nHabilitase al Sr.:\nBERGEL, MARCELO DANIEL\ncon domicilio en la calle Buen Orden Nº 52 de la localidad de Mar de Cobo para desarrollar actividad comercial en el Rubro:\nREMISSE – LICENCIA Nº 5  para la localidad de Santa Clara del Mar\nafectado a la Remisería ubicada en la calle Av. Acapulco Nº 268 de la localidad de Santa Clara del Mar, en\nVehículo\nmarca Fiat, Modelo Siena FIRE 4P 1.4 MPI 8V, Tipo Sedan 4P, Año 2011, Motor Nº 310ª2011 0508712, Dominio KKO778\n,\nprevio pago de los derechos que correspondan.\nARTÍCULO 2º:\nLa presente habilitación será Provisoria hasta el 31 de Octubre de 2019, fecha en la cual vence la Verificación Técnica Vehicular (Fs. 384).\nARTÍCULO 3º:\nEl presente decreto será refrendado por el Sr. Secretario de Gobierno, Dr. Mariano Andrés Centeneo.\nARTÍCULO 4º:\nComuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.-\n\n[DOC 25]\nBoletines/Mar Chiquita\nDecreto Nº845/19\nDecreto Nº 845/19\nMar Chiquita, 06/05/2019\nVisto\nEl Expediente Municipal Nº 531 s/c –S-2014; y\nConsiderando\nQue a fs. 103 obra la Solicitud de Rehabilitación presentada por el Sr.:\nSTRUB, MARCELO DANIEL\npara desarrollar actividad comercial en el Rubro:\nREMISSE;\nQue el vehículo que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos legales vigentes en la materia, según fs. 114 de fecha 30/04/2019;\nQue no existen impedimentos legales para acceder a lo solicitado\n;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTÍCULO 1º:\nHabilitase al Sr:\nSTRUB, MARCELO DANIEL\ncon domicilio en la calle El Paso Nº 64 de la localidad de Santa Clara del Mar para desarrollar actividad comercial en el Rubro:\nREMISSE – LICENCIA Nº 18  para la localidad de Santa Clara del Mar\nen\nVehículo\nmarca Chevrolet, Modelo CM-Corsa Classic Wagon GLS 1.4N, Tipo Sedan 5P, Año 2010, Motor Nº T85036131, Dominio IUO570\n,\nprevio pago de los derechos que correspondan.\nARTÍCULO 2º:\nLa presente habilitación será Provisoria hasta el 24 de Abril de 2020, fecha en la cual vence la Verificación Técnica Vehicular (Fs. 109).\nARTÍCULO 3º:\nEl presente decreto será refrendado por el Sr. Secretario de Gobierno, Dr. Mariano Andrés Centeneo.\nARTÍCULO 4º:\nComuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.-\n\n[DOC 26]\nBoletines/Mar Chiquita\nDecreto Nº846/19\nDecreto Nº 846/19\nMar Chiquita, 06/05/2019\nVisto\nEl Expediente Nº 405 del año 2019 “\nCLOACAS SANTA CLARA DEL MAR\n”, y\nConsiderando\nQue el Intendente Municipal ha solicitado contratar la mano de obra para\n“CLOACAS – SANTA CLARA DEL MAR” dando prioridad al fomento del cooperativismo, en los términos de la Ordenanza Nº64/2018;\nQue se solicitaron presupuestos a Cooperativas de Trabajo inscriptas en el Registro Municipal;\nQue la Cooperativa de trabajo LOS NOCHEROS Lda. ha cotizado $5.597.031,08 siendo el valor económicamente más favorable;\nQue la Unidad de Gestión creada a través del Decreto Nº1483/2018 ha ratificado la capacidad de la Cooperativa LOS NOCHEROS LDA para realizar las tareas;\nQue la Ley Orgánica de las Municipalidades en su Artículo Nº 132º inc C)permite la contratación directa en materia de obra pública a Cooperativas de Trabajo debidamente habilitadas;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nAUTORIZASE\na realizar bajo la modalidad de Contratación Directa a la Cooperativa de Trabajo LOS NOCHEROS LDA. para “CLOACAS – SANTA CLARA DEL MAR” de acuerdo  al detalle y especificaciones obrantes a fs. 18 - 24, por un valor de PESOS CINCO MILLONES QUINIENTOS NOVENTA Y SIETE MIL TREINTA Y UNO C/08/100 ($5.597.031,08).\nARTICULO 2º:\nLa erogación que demande la presente operación deberá imputarse a la siguiente partida: Jurisdicción: 111.01.03.000 Cat Program: 31.82.00 Fuente Financiamiento: 132 -22.5.01.01 - Partida: 4.2.2.0.\nARTICULO 3º:\nEl presente decreto será refrendado por el Secretario de Economía, C.P.N. Ronda Gonzalo y por el Secretario de Obras Públicas y Planeamiento Urbano Int., Sr. Diego E. Mogilanski.\nARTICULO 4º:\nNOTIFIQUESE\n, a los interesados en legal forma, comuníquese a quienes corresponda y dese al Registro oficial.-\n\n[DOC 27]\nBoletines/Mar Chiquita\nDecreto Nº847/19\nDecreto Nº 847/19\nMar Chiquita, 06/05/2019\nVisto\nEl Expediente Nº 408 del año 2019  para la obra “\nTENDIDO DE RED CLOACAL – BO. ARBIZU DE VIVORATA\n”, y\nConsiderando\nQue el Intendente Municipal ha solicitado contratar la mano de obra para “TENDIDO DE RED CLOACAL – BO. ARBIZU DE VIVORATA” dando prioridad al fomento del cooperativismo, en los términos de la Ordenanza Nº64/2018;\nQue se solicitaron presupuestos a Cooperativas de Trabajo inscriptas en el Registro Municipal;\nQue la Cooperativa de trabajo LOS NOCHEROS Lda. ha cotizado $3.919.640,00 siendo el valor económicamente más favorable;\nQue la Unidad de Gestión creada a través del Decreto Nº1483/2018 ha ratificado la capacidad de la Cooperativa LOS NOCHEROS LDA para realizar las tareas;\nQue la Ley Orgánica de las Municipalidades en su Artículo Nº 132º inc C)permite la contratación directa en materia de obra pública a Cooperativas de Trabajo debidamente habilitadas;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nAUTORIZASE\na realizar bajo la modalidad de Contratación Directa a la Cooperativa de Trabajo LOS NOCHEROS LDA. para “TENDIDO DE RED CLOACAL – BO. ARBIZU DE VIVORATA” de acuerdo  al detalle y especificaciones obrantes a fs. 31 - 37, por un valor de PESOS TRES MILLONES NOVECIENTOS DIECINUEVE MIL SEISCIENTOS CUARENTA C/00/100 ($3.919.640,00).\nARTICULO 2º:\nLa erogación que demande la presente operación deberá imputarse a la siguiente partida: Jurisdicción: 111.01.03.000 Cat Program: 31.82.00 Fuente Financiamiento: 132 -22.5.01.50 - Partida: 4.2.2.0.\nARTICULO 3º:\nEl presente decreto será refrendado por el Secretario de Economía, C.P.N. Ronda Gonzalo y por el Secretario de Obras Públicas y Planeamiento Urbano Int., Sr. Diego E. Mogilanski.\nARTICULO 4º:\nNOTIFIQUESE\n, a los interesados en legal forma, comuníquese a quienes corresponda y dese al Registro oficial.\n\n[DOC 28]\nBoletines/Mar Chiquita\nDecreto Nº848/19\nDecreto Nº 848/19\nMar Chiquita, 06/05/2019\nVisto\nEl Expediente Municipal Nº 283- R-2015; y\nConsiderando\nQue a fs. 52 obra solicitud de\nCESE\nde actividades comerciales de la Sra.:\nRAVERTA, MARINA\ndel local ubicado en calle General Paz Nº 355  de la localidad de Coronel Vidal, rubro\n: VENTA DE LENCERIA;\nQue no existen impedimentos Legales para acceder a lo solicitado\n;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES; DECRETA\nARTICULO 1º:\nAnótese en el Registro de Comercio de esta Municipalidad el\nCESE\nde actividades comerciales a partir del día 02 de mayo de 2019 de la Sra.:\nRAVERTA, MARINA\nen el local ubicado en la calle General Paz Nº 355 de la localidad de Coronel Vidal habilitado para desarrollar actividad comercial en el rubro\n: VENTA DE LENCERIA\nsin perjuicio del derecho que le asiste a esta Municipalidad de reclamar el pago de tasas Municipales, si así correspondiere.\nARTICULO 2º:\nEL presente decreto será refrendado por el Secretario de Producción y Desarrollo Local, M.V Martín Bautista.\nARTICULO 3º:\nComuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 29]\nBoletines/Mar Chiquita\nDecreto Nº849/19\nDecreto Nº 849/19\nMar Chiquita, 06/05/2019\nVisto\nEl Expediente Municipal Nº 496/A- L- 2015; y\nConsiderando\nQue a fs 38, obra la solicitud presentada para abonar en cuotas la deuda que mantiene con esta Municipalidad, en concepto de Derechos de Construcción;\nQue la Ordenanza Impositiva para el corriente año faculta al D.E. para acordar plazos a los contribuyentes para el pago de tasas atrasadas;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nOtorgase a LOPEZ, OSCAR SEFERINO con domicilio en calle Gral. Alvear Nº s/n entre Bartolomé Mitre e Int. Dr. Beltrami, de la localidad de CORONEL VIDAL, plazo para abonar en 3(Tres) cuotas, la deuda de $ 17.116,49.-, que mantiene con esta Municipalidad en concepto de Derechos de Construcción, con relación al inmueble designado catastralmente como: CIRC- I - SECC- A- MANZ- 4- PARC- 2k- conforme a la liquidación  obrante a fs 36, y que forma parte integrativa del presente decreto.\nARTICULO 2º:\nEl crédito municipal detallado en la cláusula anterior se abonará a la Municipalidad de Mar Chiquita en 3(Tres), cuotas mensuales y consecutivas de $5.705,49.-, cada una, a las que se aplicará el interés bancario correspondiente a la fecha de pago, conforme lo establece la Ordenanza General Impositiva en vigencia. Las cuotas tendrán vencimiento el día 27 de cada mes, comenzando la primera el día 27 de Mayo de 2019.\nARTICULO 3º:\nLa falta de pago en término de cualquiera de las cuotas establecidas en el presente Decreto, hará caer los plazos otorgados, y exigible la totalidad de la deuda por vía de apremio contra el peticionante, con la sola certificación de deuda que realice el D.E., la que será Título Ejecutivo suficiente para promover la acción pertinente.\nARTICULO 4º:\nTome debida intervención la Dirección de Contaduría Municipal, Departamento de Recaudación.\nARTICULO 5º:\nDe todo movimiento de fondos que tenga por origen lo establecido en el presente Decreto, deberá dejarse constancia circunstanciada en estos obrados.\nARTICULO 6º:\nEl presente decreto será refrendado por el Señor Secretario de Economía Gonzalo Ronda y el Sec. De Obras Públicas y Planeamiento Urbano Interino Sr. MOGILANSKI, Diego.\nARTICULO 7º:\nNotifíquese a la parte interesada en legal forma, comuníquese a quien corresponda y dese al Registro Oficial.\n\n[DOC 30]\nBoletines/Mar Chiquita\nDecreto Nº850/19\nDecreto Nº 850/19\nMar Chiquita, 06/05/2019\nVisto\nEl Expediente Municipal Nº 075/A- L- 2019; y\nConsiderando\nQue a fs 23, obra la solicitud presentada para abonar en cuotas la deuda que mantiene con esta Municipalidad, en concepto de Derechos de Construcción;\nQue la Ordenanza Impositiva para el corriente año faculta al D.E. para acordar plazos a los contribuyentes para el pago de tasas atrasadas;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nOtorgase a LAXALDE, ROSA BEATRIZcon domicilio en calle Inocencio Mariani y Gregorio Urbistondo Nº s/n, de la localidad de CORONEL VIDAL, plazo para abonar en 10(Diez) cuotas, la deuda de $ 33.142,63.-,que mantiene con esta Municipalidad en concepto de Derechos de Construcción, con relación al inmueble designado catastralmente como: CIRC- II - SECC-A- MANZ- 68e- PARC- 1- conforme a la liquidación  obrante a fs 21, y que forma parte integrativa del presente decreto.\nARTICULO 2º:\nEl crédito municipal detallado en la cláusula anterior se abonará a la Municipalidad de Mar Chiquita en 10(Diez), cuotas mensuales y consecutivas de $3.314,26.-, cada una, a las que se aplicará el interés bancario correspondiente a la fecha de pago, conforme lo establece la Ordenanza General Impositiva en vigencia. Las cuotas tendrán vencimiento el día27 de cada mes, comenzando la primera el día 27de Mayo de 2019.\nARTICULO 3º:\nLa falta de pago en término de cualquiera de las cuotas establecidas en el presente Decreto, hará caer los plazos otorgados, y exigible la totalidad de la deuda por vía de apremio contra el peticionante, con la sola certificación de deuda que realice el D.E., la que será Título Ejecutivo suficiente para promover la acción pertinente.\nARTICULO 4º:\nTome debida intervención la Dirección de Contaduría Municipal, Departamento de Recaudación.\nARTICULO 5º:\nDe todo movimiento de fondos que tenga por origen lo establecido en el presente Decreto, deberá dejarse constancia circunstanciada en estos obrados.\nARTICULO 6º:\nEl presente decreto será refrendado por el Señor Secretario de Economía Gonzalo Ronda y el Sec. De Obras Públicas y Planeamiento Urbano Interino Sr. MOGILANSKI, Diego.\nARTICULO 7º:\nNotifíquese a la parte interesada en legal forma, comuníquese a quien corresponda y dese al Registro Oficial.\n\n[DOC 31]\nBoletines/Mar Chiquita\nDecreto Nº851/19\nDecreto Nº 851/19\nMar Chiquita, 06/05/2019\nVisto\nEl Expediente Nº460 del año 2019 “CONSTRUCCIÓN DE PLAYÓN DEPORTIVO – BARRIO 05 ”;y\nConsiderando\nQue el Municipio suscribió con la Secretaría de Infraestructura Urbana del Ministerio del Interior, Obras Públicas y Vivienda un convenio de fortalecimiento urbano;\nQue el mencionado Convenio prevé la ejecución de obras de infraestructura básica y fortalecimiento comunitario en el barrio Villa Florida “El Tachito” de la ciudad de Coronel Vidal,\nQue en el marco del fortalecimiento comunitario del barrio, se ha proyectado la construcción de un playón deportivo,\nQue la Secretaría de Obras Públicas ha realizado la correspondiente memoria descriptiva y presupuesto oficial,\nQue la memoria descriptiva contempla la adquisición de 109 m3 de hormigón tipo H-21,\nQue se prevé un aporte económico por parte del Ministerio del Interior, Obras Públicas y Vivienda para la ejecución de las obras,\nQue el Anexo V, Reglamento General, establece las pautas de rendición de los fondos enviados por el Ministerio,\nQue el vencimiento de  los plazos de rendición de fondos establecidos en el Reglamento, implica al Municipio devolver los fondos percibidos,\nQue la Secretaría Privada ha manifestado la urgencia en concretar la adquisición de los bienes y servicios necesarios para cumplimentar los plazos establecidos por el Ministerio del Interior,\nQue asimismo la urgencia en la utilización de los fondos, se debe contemplar los cambios sostenidos en los precios que alteran los costos de los bienes y servicios a contratar,\nQue se hace necesario reducir a lo indispensable los tiempos de contratación,\nQue se han cotejado presupuesto de tres (3) proveedores del rubro,\nQue la cotización brindada por DURMIENTES DE HORMIGÓN ARGENTINOS S.A ha sido la más favorable para el Municipio,\nQue el Secretario de Obras Públicas y el Contador Municipal han comprobado y certificado que la operación se encuadra en el nivel de precios y condiciones habituales del mercado,\nQue en el marco de lo expuesto resulta factible la aplicación del régimen de excepción pautado en el artículo 156º inc 10) de la Ley Orgánica de las Municipalidades,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nAUTORIZASE\na realizar bajo la modalidad de Compra Directa, en los términos del Artículo 156º inciso 10) de la Ley Orgánica de las Municipalidades, la adquisición a DURMIENTES DE HORMIGÓN ARGENTINOS S.A deciento nueve (109) metros cúbicos dehormigón H-21 a ser entregado en la ciudad de Coronel Vidal; por un valor de PESOS QUINIENTOS CINCUENTA Y DOS MIL TRESCIENTOS TRES CON 00/00 ($552.303,00).\nARTÍCULO 2º:\nLa erogación que demande la presente operación deberá imputarse a la siguiente partida presupuestaria: Jurisdicción:111.01.03.000 Cat. Progr: 31.79.00 F Financ: 133. -\nARTICULO 3º:\nEl presente decreto será refrendado por el Secretario de Obras Públicas interino, Diego Mogilanski y el Secretario de Economía, C.P. Gonzalo Ronda.\nARTICULO 4º:\nNOTIFIQUESE\n, a los interesados en legal forma, comuníquese a quienes corresponda y dese al Registro oficial.\n\n[DOC 32]\nBoletines/Mar Chiquita\nDecreto Nº852/19\nDecreto Nº 852/19\nMar Chiquita, 06/05/2019\nVisto\nEl art. 98º, 99º y artículo art. 75º inc.2 de la ley 14.656; y\nConsiderando\nLa renuncia presentada por el agente municipal\nSILVA MEDEIROS, Heitor José,\na partir del día 31 de mayo de 2019;\nQue el decisorio de referencia es un derecho inalienable perteneciente a los agentes municipales en virtud de lo normado por el artículo 98º de la Ley Nº 14.656;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º\n: ACEPTASE,\na partir del día 31 de mayo del corriente, la renuncia presentada por el agente municipal\nSILVA MEDEIROS, Heitor José\nLeg Nº 3305, al cargo de Personal Destajista.\nARTICULO 2º:\nABONESE,\nla Licencia por Descanso Anual no gozadas del agente\nSILVA MEDEIROS, Heitor José\nLeg Nº 3305, año 2018 (9 días proporcionales) y del año 2019 (5 días proporcionales).\nARTICULO 3º:\nEl presente decreto será refrendado por el Secretario de Economía CPN Gonzalo Ronda y el Secretario General, Sr. Diego Mogilanski.\nARTICULO 4º\n: NOTIFIQUESE\n, al interesado en legal tiempo y forma, comuníquese a quienes corresponda y dése al Registro Oficial.\n\n[DOC 33]\nBoletines/Mar Chiquita\nDecreto Nº853/19\nDecreto Nº 853/19\nMar Chiquita, 06/05/2019\nVisto\nLa nota presentada por la Secretaria de Cultura y Educación, a fin de aumentar las horas cátedras de los Sres. BUFALLO Luisina, DUARTE, Pablo, OVIEDO, Analía y CABRANES, Florencia; y\nConsiderando\nQue los agentes BUFALLO Luisina, DUARTE Pablo, OVIEDO Analia y CABRANES, Florencia, dictan talleres de Comedia Musical, Canto y Cocina respectivamente, por ello la necesidad de aumentar las horas cátedras a partir del día 01 de mayo de 2019;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nAUMENTASE\n, al siguiente agente las horas cátedras como\nPERSONAL DOCENTE\npara desarrollar tareas en la Secretaria de Cultura y Educación, a partir del día 01 de mayo del corriente;\nNOMBRE Y APELLIDO\nJURISDICCION\nHORAS CATEDRAS\nCUIL\nLEG.\nBUFFALO, Luisina\n1110111000\n80 hrs\n23-36273380-4\n2979\nDUARTE, Pablo Gabriel\n1110111000\n105 hrs.\n20-26057510-5\n3150\nOVIEDO, Juana Analía\n1110111000\n100 hrs.\n27-35050347-7\n3145\nCABRANES, María Florencia\n1110111000\n100 hrs.\n27-36217707-9\n2926\nARTICULO 2º:\nEl gasto ordenado en el artículo anterior será imputado a la jurisdicción 1110111000. Categoría 18.00.00 -Partida 1.2.00 - Fuente de financiamiento 110 - Tesoro Municipal del presupuesto de gastos vigente.\nARTICULO 3º:\nEl presente decreto será refrendado por la Secretaria de Cultura la Sra. Karina Azurmendi y el Secretario de Economía CPN Gonzalo Ronda.\nARTICULO 4º\n:\nNOTIFIQUESE\n, al interesado en legal tiempo y forma, a quienes demás corresponda, y dese al registro oficial.\n\n[DOC 34]\nBoletines/Mar Chiquita\nDecreto Nº854/19\nDecreto Nº 854/19\nMar Chiquita, 07/05/2019\nVisto\nEl decreto Nº395/19; y\nConsiderando\nLa necesidad de proceder a la renovación de Personal Mensualizado para desempeñar tareas en la Delegación de Santa Clara;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nDESIGNASE\n, como\nPERSONAL MENSUALIZADO\npara desarrollar tareas en la Terminal de Santa Clara del Mar, a partir del día 01 de mayo de 2019 y hasta el día 31 de julio de 2019, inclusive, a la siguiente persona:\nNOMBRE Y APELLIDO\nJURISDICCION\nPERSONAL MENSUALIZADO\nCATE\nGORIA\nLEG.\nCUETO, Paula Viviana\n1110115000\n1.2.0.0.\n1\n3426\nARTICULO 2º:\nEl presente decreto será refrendado por el Secretario General Diego Mogilanski y el Secretario de Economía CPN Gonzalo Ronda.\nARTICULO 3º\n: NOTIFIQUESE,\na los interesados en legal forma\n,\ncomuníquese a quienes demás corresponda y dése al Registro Oficial.-\n\n[DOC 35]\nBoletines/Mar Chiquita\nDecreto Nº855/19\nDecreto Nº 855/19\nMar Chiquita, 07/05/2019\nVisto\nEl decreto Nº298/19; y\nConsiderando\nLa necesidad de proceder a la renovación de Personal Mensualizado para desempeñar funciones como recolectores de residuos en la Delegación Municipal de Santa Clara del Mar;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nRENUEVASE\n, como\nPERSONAL MENSUALIZADO, Categoría IX,\npara desempeñar funciones como recolectores de residuos en la Delegación Municipal de Santa Clara del Mar, a partir del día 01 de mayo de 2019 y hasta el día 31 de julio de 2019 inclusive, a las siguientes personas:\nNOMBRE Y APELLIDO\nJURISDICCION\nCATE\nGORIA\nFF\nPERSONAL MENSUALIZADO\nCUIL\nFECHA DE NACIMIENTO\nLEG.\nMATIANICH, Hernán Daniel\n1110115000\n17\n110\n1.2.0.0.\n20-27355108-6\n16/02/1979\n3411\nFERNANDEZ, Santiago Rubén\n1110115000\n17\n110\n1.2.0.0\n20-39741232-7\n23/03/1996\n3414\nARTICULO 2º:\nEl presente decreto será refrendado por el Secretario General, Sr. Diego E. Mogilanski y el Secretario de Economía CPN Gonzalo Ronda.\nARTICULO 3º\n: NOTIFIQUESE,\na los interesados en legal forma\n,\ncomuníquese a quienes demás corresponda y dése al Registro Oficial.\n\n[DOC 36]\nBoletines/Mar Chiquita\nDecreto Nº856/19\nDecreto Nº 856/19\nMar Chiquita, 07/05/2019\nVisto\nLa obligatoriedad de revalidación anual complementaria de todas las habilitaciones comerciales dispuesto por Ordenanza 21/2010; y\nConsiderando\nQue existen comercios que no han cumplimentado con las disposiciones de dicha norma;\nQue no existen impedimentos Legales para otorgar el\nCESE DE OFICIO\nde actividades comerciales dando cumplimiento al Art. 6º de la Ord. 21/2010;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTÍCULO 1º:\nAnótese en el Registro de Comercio de esta Municipalidad el\nCESE\nde\nOFICIO\nde actividades comerciales a partir del 07 de mayo de  2019, el  comercio que a continuación se detallan sin perjuicio del derecho que le asiste a esta Municipalidad de reclamar el pago de tasas de períodos adeudados a la fecha si así correspondiera.\nCTA. Nº\nEXPTE. Nº\nTITULAR\nDIRECCION\nLOCALIDAD\nDTO. Nº\nRUBRO\n3985\n133-S/C-C-\n2009\nCASTRO STELLA MARIS\nAV. MAR DE COBO Nº 787\nMAR DE COBO\n436/2011\nCASA DE COMIDAS PARA LLEVAR\nARTÍCULO 2º:\nEL presente decreto será refrendado por el  Secretario de Producción y Desarrollo Local MV. Bautista Martin.\nARTÍCULO 3º:\nComuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.-\n\n[DOC 37]\nBoletines/Mar Chiquita\nDecreto Nº857/19\nDecreto Nº 857/19\nMar Chiquita, 07/05/2019\nVisto\nQue de acuerdo a lo previsto por la ley Orgánica de las municipalidades en sus artículos 108 inc 9 y 178 inc 1º y concordantes, es facultad del titular del Departamento Ejecutivo designar a sus Secretarios, directores, Asesores, Delegados municipales y personal temporario; y\nConsiderando\nEl pedido de la Secretaria de Cultura y Educación, de proceder a la designación de\nPersonal Docente por hora cátedra.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nDESIGNASE\n, como\nPERSONAL DOCENTE por hora catedra\npara desarrollar actividades en la Secretaria de Cultura y Educación, a partir del día 1 de mayo de 2019 y hasta el día 31 de Diciembre de 2019 inclusive, a la siguiente persona:\nNOMBRE Y APELLIDO\nHoras Catedra\nCUIL\nFECHA NACIMIENTO\nLEG.\nTADEI, Monica\n20 hrs\n27-11895493-4\n11/12/1954\n3038\nARTICULO 2º:\nEl gasto ordenado en el artículo anterior será imputado a la jurisdicción 1110111000. Categoría 18.00.00 -Partida 1.2.00 - Fuente de financiamiento 110 - Tesoro Municipal del presupuesto de gastos vigente.\nARTICULO 3º:\nEl presente decreto será refrendado por la Secretaria de Cultura la Sra. Karina Azurmendi y el Secretario de Economía CPN Gonzalo Ronda.\n\n[DOC 38]\nBoletines/Mar Chiquita\nDecreto Nº858/19\nDecreto Nº 858/19\nMar Chiquita, 07/05/2019\nVisto\nEl decreto 326/19 y el decreto 348/19; y\nConsiderando\nLa necesidad de proceder a la renovación de Personal Mensualizado para desempeñar funciones en el Corralón Municipal de la localidad de Santa Clara del Mar;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nRENUEVASE\n, como\nPERSONAL MENSUALIZADO, Categoría I,\npara desempeñar funciones en el Corralón Municipal de la localidad de Coronel Vidal, a partir del día 01 de mayo de 2019 y hasta el día 31 de diciembre de 2019 inclusive, a las siguientes personas:\nNOMBRE Y APELLIDO\nJURISDICCION\nCATE\nGORIA\nFF\nPERSONAL MENSUALIZADO\nCUIL\nFECHA DE NACIMIENTO\nLEG.\nROJAS, Walter\n1110107000\n01\n110\n1.2.0.0.\n20-25727379-3\n28/03/1977\n3418\nBRAVO,Guillermo\n1110107000\n24\n110\n1.2.0.0.\n20-25953068-8\n19/10/1977\n3419\nARTICULO 2º:\nEl presente decreto será refrendado por el Secretario General, Sr. Diego E. Mogilanski y el Secretario de Economía CPN Gonzalo Ronda.\nARTICULO 3º\n: NOTIFIQUESE,\na los interesados en legal forma\n,\ncomuníquese a quienes demás corresponda y dése al Registro Oficial.\n\n[DOC 39]\nBoletines/Mar Chiquita\nDecreto Nº859/19\nDecreto Nº 859/19\nMar Chiquita, 08/05/2019\nVisto\nLa asistencia de la Profesora Lorena María del Carmen Etchepare a la 2° edición del Congreso Internacional de Investigación en Educación 2019: “\nMás alla de los Recursos Lúdicos Didácticos: La Actitud del Docente en Formación que aprende a Enseñar a Jugar\n”, que se realizará en la ciudad de Saltillo Coahuila - México, los días 24 al 27 de mayo de 2019; y\nConsiderando\nQue la organización de este evento está a cargo de la Universidad del Golfo en Coordinación con CIDE Ecuador y Proyectos América;\nQue el Comité Organizador del evento ha extendido a la Profesora Lorena Etchepare una Invitación en calidad de Expositora, entendiendo que su presencia permitirá compartir espacios de confianza en las convenciones internacionales sobre el desarrollo infantil;\nQue el objetivo del evento es fortalecer la consolidación de un espacio de intercambio académico, difusión y debate de investigaciones de la Pedagogía en México y Latinoamérica;\nQue la Profesora Etchepare es una destacada docente del Partido de Mar Chiquita con una amplia trayectoria en el desenvolvimiento de su profesión;\nQue la Municipalidad de Mar Chiquita considera de mucha importancia respaldar toda realización que conlleve el intercambio con otras culturas que contribuya al conocimiento de estas últimas sobre nuestro Municipio;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nDECLARASE “EMBAJADORA CULTURAL”\ndel Partido de Mar Chiquita a la Profesora\nLORENA MARIA DEL CARMEN ETCHEPARE\n, por los Considerandos expuestos en el presente.\nARTICULO 2º:\nEl presente decreto será refrendado por la Secretaria de Cultura,Prof. Karina R. Azurmendi.\nARTICULO 3º:\nCOMUNIQUESE\na quienes corresponda, publíquese y dése al Registro Oficial.\n\n[DOC 40]\nBoletines/Mar Chiquita\nDecreto Nº860/19\nDecreto Nº 860/19\nMar Chiquita, 08/01/2019\nVisto\nLa solicitud efectuada por el Presidente Asociación Civil por la Responsabilidad Social Amartya a efectos de otorgar subsidio para el Plan de Educación Ambiental de Mar Chiquita – PLANMAR – Expte Nº480/2019; y\nConsiderando\nQue  dicho subsidio tiene como fin asumir los gastos relacionados con la coordinación general del programa Escuelas Sustentables, insumos, viáticos y todo gasto necesario para la implementación del PLANMAR;\nQue a fs 2/4 se encuentran las acciones previstas por AMARTYA para el PLANMAR durante el 2019, a fs 5/30 se exponen los resultados obtenidos por la asociación;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nOTORGASE\n, un subsidio de\nPESOS SEISCIENTOS MIL ($600.000,00.-.)\n, a la Asociación Civil AMARTYA, para solventar los gastos que demanden lo mencionado en los vistos y considerandos del presente.\nARTICULO 2º:\nEl cheque será emitido a la orden de la Asociación Civil AMARTYA.\nARTICULO 3º:\nLos fondos asignados en el Art. 1º, deberán ser destinados a lo mencionado en el considerando del presente y deberán rendirse con la entrega de comprobantes de gasto.\nARTICULO 4º:\nEl gasto ordenado en el Art. 1º será imputado a la Jurisdicción 111.01.11.000 – 01.00.00– 132-  Partida  5.1.7.0.\nARTICULO 5º:\nEl presente decreto será refrendado por el Secretario de Economía, CPN Gonzalo Ronda y la Secretaria de Cultura y Educación, Karina R. Azurmendi.\nARTICULO 6º:\nNOTIFIQUESE\n, a los interesados en legal forma, a quienes demás corresponda y dése al Registro Oficial.\n\n[DOC 41]\nBoletines/Mar Chiquita\nDecreto Nº861/19\nDecreto Nº 861/19\nMar Chiquita, 08/05/2019\nVisto\nQue de acuerdo a lo previsto por la ley Orgánica de las Municipalidades en sus artículos 108 inc. 9, y 178 inc. 1º y concordantes, es facultad del titular del Departamento Ejecutivo designar a sus Secretarios, Directores, Asesores, Delegados Municipales y personal temporario; y\nConsiderando\nLa necesidad de proceder a la designación de personal mensualizado para desempeñar funciones en el Dpto. de Marcas y Señales de Coronel Vidal;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nDESIGNASE\n, como\nPERSONAL MENSUALIZADO – CAT. I de 35 hs. semanales,\npara desarrollar tareas en el Dpto. de Marcas y Señales de Coronel Vidal, a partir del día 01 de mayo de 2019 y hasta el día 31 de julio de 2019, inclusive, a la siguiente persona:\nNOMBRE Y APELLIDO\nJURISDICCION\nCATE\nGORIA\nPERSONAL MENSUALIZADO\nCUIT\nFECHA DE NACIMIENTO\nLEG.\nOCAÑO, Yamila Alejandra\n1110102000\nI\n1.2.0.0\n20-38927644-9\n29/07/1995\n3455\nARTICULO 2º:\nEl presente decreto será refrendado por el Secretario General, Sr. Diego E. Mogilanski y el Secretario de Economía CPN Gonzalo Ronda.\nARTICULO 3º\n: NOTIFIQUESE,\na los interesados en legal forma\n,\ncomuníquese a quienes demás corresponda y dése al Registro Oficial.\n\n[DOC 42]\nBoletines/Mar Chiquita\nDecreto Nº862/19\nDecreto Nº 862/19\nMar Chiquita, 08/05/2019\nVisto\nLa solicitud efectuada por la Secretaría de Producción y Desarrollo Social solicitando que se declare de Interés Municipal el\n“CURSO-TALLER destinado a los AGENTES BROMATOLOGICOS\n” que realizara en conjunto con la UCAL (Unidad de Coordinación de Alimentos) del Ministerio de Agroindustria de la Provincia; y\nConsiderando\nQue el mismo tiene como objetivo contribuir al fortalecimiento de las capacidades de los agentes de control bromatológicos, promover la armonización de criterios en auditorías de BRM basadas en la evaluación peligro-riesgo aplicado a establecimientos que elaboran/comercializan alimentos y afianzar los conocimientos referentes a las herramientas técnicas para la auditoria de las BPM;\nQue la modalidad del curso es presencial, con una metodología de tres(3) jornadas de cinco (5) horas cada una, los días 03, 04 y 05 de julio en el horario de 9:00 a 14:00 hs., en la localidad de Cnel. Vidal;\nQue participaran en el dictado del curso Jorge Taylor, del Equipo de Capacitación de la Unidad de Coordinación de Alimentos (UCAL) y oradores invitados;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º\n: DECLARASE,\nde\nINTERES MUNICIPAL\nel\n“CURSO-TALLER destinado a los AGENTES BROMATOLOGICOS\n” a llevarse a los días 03, 04 y 05 de julio del corriente en la localidad de Cnel. Vidal.\nARTÍCULO2º\n: AUTORIZASE,\na abonarlos gastos que demande las actividades citadas  en el Artículo 1º, según el siguiente detalle:\nGastos de los responsables de la Actividad\nAlojamiento\nGastos de traslados (combustibles)\nMaterial grafico y/o manual\nCarteleria, folleteria y difusión\nGastos de refrigerios\nARTICULO 3°:\nEl   presente   decreto  será  refrendado  por  el Secretario de Economía CPN Gonzalo Ronda y por Secretario General, Sr. Diego Mogilanski.\nARTICULO 4°:\nCOMUNÍQUESE\n, a quienes corresponda. Regístrese, publíquese y archívese.\n\n[DOC 43]\nBoletines/Mar Chiquita\nDecreto Nº863/19\nDecreto Nº 863/19\nMar Chiquita, 08/05/2019\nVisto\nLa solicitud efectuada por la Secretaría de Turismo y Medio Ambiente solicitando que se declare de Interés Turístico Municipal a la reunión del Comité de Gestión que tendrá lugar en el Centro de Atención al Visitante del Balneario Parque Mar Chiquita; y\nConsiderando\nQue las reuniones se realizaran todos los últimos viernes de cada mes de 15 a 17 hs.;\nQue las mismas son de gran importancia para el manejo de la Reserva de la Biosfera;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º\n: DECLARASE,\nde\nINTERES MUNICIPAL\na la reunión del Comité de Gestión a llevarse a cabo los últimos viernes de cada mes del corriente en el Centro de Atención al Visitante en el Balneario Parque Mar Chiquita.\nARTÍCULO 2º\n: AUTORIZASE,\na abonarlos gastos que demande las actividades citadas  en el Artículo 1º, según el siguiente detalle:\nCatering\nBebidas\nMeriendas\nArt. De librería\nArt. De almacen\nFolletería\nARTICULO 3°:\nEl   presente   decreto  será  refrendado  por  el Secretario de Economía CPN Gonzalo Ronda y por la Secretaria de Turismo, Lic. Flavia Lagune.\nARTICULO 4°:\nCOMUNÍQUESE\n, a quienes corresponda. Regístrese, publíquese y archívese.\n\n[DOC 44]\nBoletines/Mar Chiquita\nDecreto Nº864/19\nDecreto Nº 864/19\nMar Chiquita, 08/05/2019\nVisto\nEl art. 98º, 99º y artículo art. 75º inc.2 de la ley 14.656; y\nConsiderando\nLa renuncia presentada por el agente municipal\nTORRE, Eduardo Daniel\n, a partir del día 30 de abril de 2019;\nQue el decisorio de referencia es un derecho inalienable perteneciente a los agentes municipales en virtud de lo normado por el artículo 98º de la Ley Nº 14.656;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º\n: ACEPTASE,\na partir del día 30 de abril de 2019, la renuncia presentada por el agente municipal\nTORRE, Eduardo Daniel\nLeg Nº 3412, al cargo de Personal Docente por hora cátedra.\nARTICULO 2º:\nABONESE,\nla Licencia por Descanso Anual no gozadas del agente\nTORRE, Eduardo Daniel\nLeg Nº 3412, año 2019 (3 días proporcionales).\nARTICULO 3º:\nEl presente decreto será refrendado por la Secretaria de Cultura la Sra. Karina Azurmendi y el Secretario de Economía CPN Gonzalo Ronda.\nARTICULO 4º\n: NOTIFIQUESE,\na los interesados en legal forma\n,\ncomuníquese a quienes demás corresponda y dese al Registro Oficial.\n\n[DOC 45]\nBoletines/Mar Chiquita\nDecreto Nº865/19\nDecreto Nº 865/19\nMar Chiquita, 08/05/2019\nVisto\nQue de acuerdo a lo previsto por la ley Orgánica de las Municipalidades en sus artículos 108 inc. 9, y 178 inc. 1º y concordantes, es facultad del titular del Departamento Ejecutivo designar a sus Secretarios, Directores, Asesores, Delegados Municipales y personal temporario; y\nConsiderando\nLa necesidad de proceder a la designación de personal mensualizado para desempeñar funciones en la Dirección de Infraestructura y Mantenimiento;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nDESIGNASE\n, como\nPERSONAL MENSUALIZADO – CAT. I de 35 hs. semanales,\npara desarrollar tareas en la Dirección de Infraestructura y Mantenimiento, a partir del día 01 de mayo de 2019 y hasta el día 31 de julio de 2019, inclusive, a la siguiente persona:\nNOMBRE Y APELLIDO\nJURISDICCION\nCATE\nGORIA\nPERSONAL MENSUALIZADO\nCUIT\nFECHA DE NACIMIENTO\nLEG.\nALMARAZ, Carlos Angel\n1110103000\nI\n1.2.0.0\n20-22169728-7\n11/07/1971\n3456\nARTICULO 2º:\nEl presente decreto será refrendado por el Secretario General, Sr. Diego E. Mogilanski y el Secretario de Economía CPN Gonzalo Ronda.\nARTICULO 3º\n: NOTIFIQUESE,\na los interesados en legal forma\n,\ncomuníquese a quienes demás corresponda y dése al Registro Oficial.\n\n[DOC 46]\nBoletines/Mar Chiquita\nDecreto Nº866/19\nDecreto Nº 866/19\nMar Chiquita, 09/05/2019\nVisto\nEl Expediente Municipal Nº 269-J-2019 y\n;\nConsiderando\nQue a fs. 01 obra solicitud  de habilitación comercial presentada por el  Sr.:\nJIMENEZ, JOAQUIN\npara desarrollar actividad comercial en el Rubro\n: FERRETERIA Y VENTA DE MATERIALES ELECTRICOS;\nQue el local que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos Legales vigentes en la materia, según acta constatación Nº13133;\nQue no existen impedimentos legales para acceder a lo peticionado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTÍCULO 1º:\nHabilitase al Sr\n.: JIMENEZ, JOAQUIN\ncon domicilio legal en la  calle H. Irigoyen Nº 20  de la localidad de Coronel Vidal  para desarrollar actividad comercial en el\nrubro\n: FERRETERIA Y VENTA DE MATERIALES ELECTRICOS\nen el local ubicado en la calle H. Irigoyen Nº 20 de la localidad de  Coronel Vidal  previo pago de los derechos que correspondan.\nARTÍCULO 2º:\nLa presente habilitación estará sujeta a Revalidación Anual según Ord. 21/2010.\nARTICULO 3º\nPara mantener la Habilitación no deberá ocupar vereda ni calzada con la actividad.\nARTÍCULO 4º:\nEl presente decreto será refrendado por el  Secretario de Producción y Desarrollo Local MV. Martin Bautista.\nARTÍCULO 5º:\nComuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 47]\nBoletines/Mar Chiquita\nDecreto Nº867/19\nDecreto Nº 867/19\nMar Chiquita, 09/05/2019\nVisto\nLa obligatoriedad de revalidación anual complementaria de todas las habilitaciones comerciales dispuesto por Ordenanza 21/2010 y\nConsiderando\nQue existen comercios que no han cumplimentado con las disposiciones de dicha norma;\nQue no existen impedimentos Legales para otorgar el\nCESE DE OFICIO\nde actividades comerciales dando cumplimiento al Art. 6º de la Ord. 21/2010;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTÍCULO 1º:\nAnótese en el Registro de Comercio de esta Municipalidad el\nCESE\nde\nOFICIO\nde actividades comerciales a partir del 09 de mayo de  2019, el  comercio que a continuación se detallan sin perjuicio del derecho que le asiste a esta Municipalidad de reclamar el pago de tasas de períodos adeudados a la fecha si así correspondiera.\nCTA. Nº\nEXPTE. Nº\nTITULAR\nDIRECCION\nLOCALIDAD\nDTO. Nº\nRUBRO\n4191\n436-F-2011\nFERREYRA LUCAS EMMANUEL\n12 DE OCTUBRE Y SARMIENTO\nGENERAL PIRAN\n430-2012\nRESTO-BAR\nARTÍCULO 2º:\nEL presente decreto será refrendado por el  Secretario de Producción y Desarrollo Local MV. Bautista Martin.\nARTÍCULO 3º:\nComuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 48]\nBoletines/Mar Chiquita\nDecreto Nº868/19\nDecreto Nº 868/19\nMar Chiquita, 09/05/2019\nVisto\nLa nota presentada por la Secretaria de Cultura y Educación, a fin de aumentar las horas cátedras a la Sra. Romina Montenegro; y\nConsiderando\nQue la agente Montenegro, desempeña sus funciones en dicha Secretaria,  por ello la necesidad de aumentar las horas cátedras a partir del día 01 de mayo de 2019;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nAUMENTASE\n, al siguiente agente las horas cátedras como\nPERSONAL DOCENTE\npara desarrollar tareas en la Secretaria de Cultura y Educación, a partir del día 01 de mayo del corriente;\nNOMBRE Y APELLIDO\nJURISDICCION\nHORAS CATEDRAS\nLEG.\nMONTENEGRO, Romina\n1110111000\n40 hs\n2954\nARTICULO 2º:\nEl gasto ordenado en el artículo anterior será imputado a la jurisdicción 1110111000. Categoría 18.00.00 -Partida 1.2.00 - Fuente de financiamiento 110 - Tesoro Municipal del presupuesto de gastos vigente.\nARTICULO 3º:\nEl presente decreto será refrendado por la Secretaria de Cultura la Sra. Karina Azurmendi y el Secretario de Economía CPN Gonzalo Ronda.\nARTICULO 4º\n:\nNOTIFIQUESE\n, al interesado en legal tiempo y forma, a quienes demás corresponda, y dese al registro oficial.\n\n[DOC 49]\nBoletines/Mar Chiquita\nDecreto Nº869/19\nDecreto Nº 869/19\nMar Chiquita, 09/05/2019\nVisto\nLa solicitud efectuada por la Secretaría de Cultura y Educación  solicitando que se declare de Interés Municipal la presentación de la obra teatral “\nTRISTE CAMPERO\n” en la localidad de Santa Clara del Mar y Cnel. Vidal; y\nConsiderando\nQue dicha obra es del director y dramaturgo platense Nelson Mallach, el cual se suma a la Travesía Escénica, proyecto de circulación de espectáculos teatrales por la Provincia de Buenos Aires;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º\n: DECLARASE,\nde\nINTERES MUNICIPAL\na la presentación de la obra teatral “\nTRISTE CAMPERO\n” que se realizará los días  10 de mayo y 12 de julio del corriente en Santa Clara del Mar y los días 12 de mayo y 14 de julio en Cnel. Vidal.\nARTICULO 2º\n: AUTORIZASE,\na abonarlos gastos que demande las actividades citadas  en el Artículo 1º, según el siguiente detalle:\nCatering\nArreglos florales\nPlacas\nProductos descartables\nContratación de artistas\nAlquiler de sonido e iluminación\nAlquiler de escenario\nTraslados varios\nServicio fotográfico y filmación\nInvitaciones\nLocución\nImpresión de folletería\nMeriendas\nCenas\nDesayunos\nArtículos de almacén\nAlojamientos\nARTICULO 3°:\nEl   presente   decreto  será  refrendado  por  la   Secretaria de Cultura y Educación Karina Azurmendi y el Secretario de Economía CPN Gonzalo Ronda.\nARTICULO 4°:\nCOMUNÍQUESE\n, a quienes corresponda. Regístrese, publíquese y archívese.\n\n[DOC 50]\nBoletines/Mar Chiquita\nDecreto Nº870/19\nDecreto Nº 870/19\nMar Chiquita, 09/05/2019\nVisto\nEl Expediente Municipal Nº 160s/c – S –2011; y\nConsiderando\nQue a fs. 327 obra la Solicitud de Cambio de Unidad y Rehabilitación presentada por el Sr.:\nBRAVO, MIGUEL ANGEL\npara desarrollar actividad comercial en el Rubro:\nTAXI;\nQue el vehículo que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos legales vigentes en la materia, según fs. 238 de fecha 03/05/2019;\nQue no existen impedimentos legales para acceder a lo solicitado\n;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTÍCULO 1º:\nHabilitase al Sr.:\nBRAVO, MIGUEL ANGEL\ncon\ndomicilio en la calle Belgrano Nº 482 de la localidad de Camet Norte para desarrollar actividad comercial en el Rubro\n: TAXI – LICENCIA Nº 7 para la localidad de Mar de Cobo\nen Vehículo marca Peugeot, Modelo JW-206 Generation, Tipo Sedan 5P, Año 2011, Motor Nº 10DBSR0071187, Dominio KQK893,  previo pago de los derechos que correspondan.\nARTÍCULO 2º:\nLa presente habilitación será Provisoria hasta el día 10 de diciembre de 2019, fecha en la cual vence la Verificación Técnica Vehicular (Fs. 233).\nARTÍCULO 3º:\nEl presente decreto será refrendado por el Secretario de Gobierno, Dr. Mariano Andres Centeneo.\nARTÍCULO 4º:\nComuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 51]\nBoletines/Mar Chiquita\nDecreto Nº871/19\nDecreto Nº 871/19\nMar Chiquita, 09/05/2019\nVisto\nEl Expediente Municipal Nº 284 s/c –H -2005; y\nConsiderando\nQue a fs. 257 obra la Solicitud de Rehabilitación presentada por el Sr.:\nVALENTE, DONATO RAMON\npara desarrollar actividad comercial en el Rubro:\nREMISSE;\nQue el vehículo que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos legales vigentes en la materia, según fs. 263 de fecha 26/04/2019;\nQue no existen impedimentos legales para acceder a lo solicitado\n;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTÍCULO 1º:\nHabilitase al Sr:\nVALENTE, DONATO RAMON\ncon domicilio en la calle Asunción Nº 995 de la localidad de Santa Clara del Mar para desarrollar actividad comercial en el Rubro:\nREMISSE – LICENCIA Nº 10  para la localidad de Santa Clara del Mar\nen\nVehículo\nmarca Chevrolet, Modelo CH-Corsa Classic 4P Base 1.4N, Tipo Sedan 4P, Año 2009, Motor Nº T85017625, Dominio IGW645\n,\nprevio pago de los derechos que correspondan.\nARTÍCULO 2º:\nLa presente habilitación será Provisoria hasta el 27 de Octubre de 2019, fecha en la cual vence la Verificación Técnica Vehicular (Fs. 258).\nARTÍCULO 3º:\nEl presente decreto será refrendado por el Sr. Secretario de Gobierno, Dr. Mariano Andrés Centeneo.\nARTÍCULO 4º:\nComuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 52]\nBoletines/Mar Chiquita\nDecreto Nº872/19\nDecreto Nº 872/19\nMar Chiquita, 09/05/2019\nVisto\nEl Expte. Nº 657/18, donde tramita la Licitación Pública Nº 004/18 para la\n“PAVIMENTACIÓN HORMIGÓN – AV. ACAPULCO - SANTA CLARA DEL MAR”\n; y\nConsiderando\nQue en fecha 18 de octubre de 2018 a través de decreto n° 1767 se adjudicó la licitación pública N° 04/18 a la firma “CONSTRUCCIONES M&C  S.R.L” por un monto total de pesos cuatro millones ciento treinta y tres mil ciento noventa y cuatro ($4.133.194,00.-)\nQue en fecha 31 de octubre de 2018 se suscribió convenio N° 160/18 mediante el cual la firma CONSTRUCCION Y MATERIALES M&C S.R.L aceptó ejecutar el pedido de suministro para “PAVIMENTACION HORMIGON – AV. ACAPULCO - SANTA CLARA DEL MAR” conforme al pliego de bases y condiciones de la licitación pública N° 04/2018 y Orden de Compra N° 2540/18;\nQue en fecha 5 y 21 de febrero de 2019 el Delegado de Santa Clara del Mar informó que la firma CONSTRUCCIONES M&C S.R.L no cumplió con la entrega estipulada de hormigón;\nQue el día 13 de marzo de 2019 la firma CONSTRUCCIONES M&C S.R.L fue notificada fehacientemente mediante carta documento, para que en el término de 72 hs cumpla con la obligación asumida en el pliego de bases y condiciones en la licitación pública n° 04/2018, bajo apercibimiento de dar de baja la vinculación contractual y responder por daños y perjuicios que resultaren de su inconducta contractual;\nQue M&C contesta la intimación sin que de ella se desprenda intención alguna a reanudar su compromiso contractual sino solo lo hizo con evasivas;\nQue el Jefe de Compras y Suministros, observó que la firma CONSTRUCCIONES M&C S.R.L incurrió en una causal de rescisión del contrato según el Art. 30.1 del pliego de bases y condiciones de la licitación pública n° 04/2018;\nQue el incumplimiento por parte de la firma CONSTRUCCIONES M&C  S.R.L no se funda en caso fortuito y/o fuerza mayor, por lo que ésta será responsable frente a la Comuna por los daños y perjuicios derivados, perdiendo el depósito de garantía de cumplimiento del contrato, según art. 31 del pliego de bases y condiciones;\nQue el Contador Municipal consideró que el incumplimiento por parte de la firma CONSTRUCCIONES M&C S.R.L encuadra en lo establecido en el art. 30 del pliego de bases y condiciones;\nQue el Director de Asuntos Legales y el Secretario de Gobierno advierten y concuerdan con las consideraciones realizadas por el Jefe de Compras y el Contador Municipal, siendo facultad del ente municipal, una vez observado el incumplimiento, dar por rescindido el vínculo contractual oportunamente acordado;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nRESCINDASE\nel convenio N° 130/18 referente a\n“PAVIMENTACIÓN HORMIGÓN – AV. ACAPULCO - SANTA CLARA DEL MAR”\nsuscripto por la Municipalidad de Mar Chiquita y la firma CONSTRUCCIONES M&C S.R.L el día 31 de octubre de 2018, por los motivos expuestos en el exordio del presente.\nARTICULO 2º:\nPase a la Dirección de Asuntos Legales, a fin de ejecutar la garantía de contrato constituida por el proveedor según recibo n° 1350.\nARTICULO 3º\nEl presente decreto será refrendado por el Secretario de Economía CPN Gonzalo Ronda y por el Secretario de Obras Publicas y Planeamiento Urbano int., Diego E. Mogilanski.\nARTICULO 4º\nNOTIFIQUESE\nal interesado en legal forma, a quienes demás corresponda y dése al Registro Oficial.\n\n[DOC 53]\nBoletines/Mar Chiquita\nDecreto Nº873/19\nDecreto Nº 873/19\nMar Chiquita, 09/05/2019\nVisto\nLa nota presentada por el Secretario de Deportes; y\nConsiderando\nLa necesidad de proceder a la designación del agente Municipal Mendiola Gonzalo para cumplir funciones en los operativos de Seguridad de las piletas;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nDESIGNASE,\npara cubrir el cargo de\nGuardavidas en los operativos de Seguridad en las Piletas del partido de Mar Chiquita\na partir del día 01 de mayo de 2019 y hasta el 31 de diciembre de 2019 al agente:\nNombre\nCate.\nFecha de Nacimiento\nCuil\nLegajo\nMENDIOLA, Gonzalo\n1\n10/04/97\n20-40098184-2\n2972\nARTICULO 3º\n:\nEl presente decreto será refrendado por el Secretario de Economía CPN Gonzalo Ronda y el Secretario de Deportes el Sr. Ignacio Forastiero.\nARTICULO 4º\nNOTIFIQUESE\n, a la interesada en legal tiempo y forma, a quienes demás corresponda, y dese al registro oficial.\n\n[DOC 54]\nBoletines/Mar Chiquita\nDecreto Nº874/19\nDecreto Nº 874/19\nMar Chiquita, 09/05/2019\nVisto\nArt 2º de la ley 14.656 y;\nConsiderando\nLa necesidad de designar como\nPersonal Administrativo clase IV a la Sra. MANSILA; Elsa Beatriz\n;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nDESIGNASE\n; a partir del 1 de Mayo de 2019 a la Sra.\nMANSILLA, Elsa Beatriz Leg. Nº 990\ncomo personal administrativo clase IV dependiente de la Secretaria de Desarrollo Social.\nARTICULO 2º:\nEl gasto ordenado en el artículo anterior será imputado a la jurisdicción  111011300. Categoría 01. del presupuesto de gastos vigente.\nARTICULO 3º:\nEl presente decreto será refrendado por el Secretaria de Economía, CPN Gonzalo Ronda y el Secretario General Diego Mogilanski.\nARTICULO 4º\n: NOTIFIQUESE,\na los interesados en legal forma\n,\ncomuníquese a quienes demás corresponda y dese al Registro Oficial.\n\n[DOC 55]\nBoletines/Mar Chiquita\nDecreto Nº875/19\nDecreto Nº 875/19\nMar Chiquita, 10/05/2019\nVisto\nEl informe presentado por el Contribuyente del inmueble 6724-00; y\nConsiderando\nQue registra pagos duplicados en cuota.-\nQue es pertinente imputar a las cuotas restantes del mencionado inmueble.\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º\n:\nImputase\n, las Notas de Crédito de la cuenta 6724/00por el importe de $ 864.42, (pesos ochocientos sesenta y cuatro con cuarenta y dos ctvs.), registrados por pago duplicado a la cuota 1/2018.\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Señor Secretario de Economía C.P.N.  Gonzalo Ronda, y Secretario  General Señor Diego E. Mogilanski.\nARTICULO 3º\n: COMUNIQUESE\n, a quienes corresponda, publíquese y dese al Registro Oficial.\n\n[DOC 56]\nBoletines/Mar Chiquita\nDecreto Nº876/19\nDecreto Nº 876/19\nMar Chiquita, 10/05/2019\nVisto y considerando\nLa Ley Provincial Nº 13529 art. 221º   “En los casos de baja por cambio de radicación corresponderá el pago de los anticipos y/o cuotas vencidos con anterioridad a dicha fecha; y en su caso, la parte proporcional del anticipo o cuota que venza con posterioridad, la que será liquidada hasta el día en que se opere la baja.” y la documentación presentada,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTÍCULO  1º\n: DÉSE DE BAJA\nla cuota 01/2019 Y del Dominio CAO311 por un valor  de ciento setenta y cinco con treinta y siete centavos ( $175.37).\nARTÍCULO 2º\n:  DÉSE DE BAJA\nlas cuotas 01/1995 a 3/2003 del Dominio XOF551, por un valor   de pesos  de dos mil novecientos dieciocho con sesenta y cinco centavos ($2.918,65) .-\nARTÍCULO 3º\n:  DÉSE DE BAJA\nlas cuotas  2/2001 y  3/2009 del Dominio RJW705 por un valor de cuatro mil novecientos sesenta y nueve con cuarenta y seis centavos\n($4.969.46.-).\nARTICULO 4º\n:  DÉSE DE BAJA\nlas cuotas 01/2011 a 03/2018 del Dominio EPE655, por un valor de  dieciocho mil doscientos tres con setenta y uno centavos ($18.203,71).\nARTÍCULO  5º\n:\nDÉSE DE BAJA\nla cuota  02/1996  Dominio ROD286, por un valor de pesos dos mil doscientos sesenta con veinticuatro centavos ($2.260,24).\nARTICULO 6º\n: DESE DE BAJA\nla cuota 01/2019 del Dominio HAE038, por un valor de pesos mil ciento dieciséis con ocho centavos($1.116,08).-\nARTICULO 7º\nDÉSE DE BAJA\nla cuota 01/2019 a 03/2019 del Dominio VSF247, por un valor de doscientos treinta y seis con siete centavos ($236.07).\nARTÍCULO 8º\n: El presente decreto será refrendado por el Señor Secretario de Economía\nCPN GONZALO RONDA\ny por el\nSeñor Secretario General\nDIEGO E.MOGILASKI.--\nARTÍCULO 9º\n:  COMUNÍQUESE\na quienes corresponda, publíquese y dese al Registro Oficial.\n\n[DOC 57]\nBoletines/Mar Chiquita\nDecreto Nº877/19\nDecreto Nº 877/19\nMar Chiquita, 10/05/2019\nVisto\nLa comunicación cursada por el Honorable Concejo Deliberante por la que se pone en conocimiento del Departamento Ejecutivo la sanción de la Ordenanza Nº 036/19; y\nConsiderando\nQue dicha Ordenanza fue comunicada al D.E. con fecha 10/05/2019;\nQue de conformidad a lo establecido en el Artículo 108 inc. 2) de la Ley Orgánica de las Municipalidades, es atribución del D.E. la promulgación de Ordenanzas;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1°:\nPROMULGUESE,\nla Ordenanza Municipal N° 036/2019, sancionada por el Honorable Concejo Deliberante con fecha 08/05/2019, cuya copia, como anexo, forma parte del presente Decreto.\nARTICULO 2º:\nEl presente Decreto será refrendado por el Secretario General, Sr. Diego E. Mogilanski.\nARTICULO 3º:\nCOMUNIQUESE\n, a quienes corresponda y dése al Registro Oficial.\n\n[DOC 58]\nBoletines/Mar Chiquita\nDecreto Nº878/19\nDecreto Nº 878/19\nMar Chiquita, 10/05/2019\nVisto\nLa comunicación cursada por el Honorable Concejo Deliberante por la que se pone en conocimiento del Departamento Ejecutivo la sanción de la Ordenanza Nº 037/19; y\nConsiderando\nQue dicha Ordenanza fue comunicada al D.E. con fecha 10/05/2019;\nQue de conformidad a lo establecido en el Artículo 108 inc. 2) de la Ley Orgánica de las Municipalidades, es atribución del D.E. la promulgación de Ordenanzas;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1°:\nPROMULGUESE,\nla Ordenanza Municipal N° 037/2019, sancionada por el Honorable Concejo Deliberante con fecha 08/05/2019, cuya copia, como anexo, forma parte del presente Decreto.\nARTICULO 2º:\nEl presente Decreto será refrendado por el Secretario General, Sr. Diego E. Mogilanski.\nARTICULO 3º:\nCOMUNIQUESE\n, a quienes corresponda y dése al Registro Oficial.\n\n[DOC 59]\nBoletines/Mar Chiquita\nDecreto Nº879/19\nDecreto Nº 879/19\nMar Chiquita, 10/05/2019\nVisto\nLa celebración del 136º Aniversario de la ciudad Coronel Vidal, cabecera del distrito de Mar Chiquita, el próximo día 28 de mayo del cte. mes y año; y\nConsiderando\nLa Resolución 2019-345 GDEGA – MGGP de fecha 22 de abril de 2019 del Ministerio de Gobierno de la Provincia de Buenos Aires, que declara día no laborable para la Administración Pública de la ciudad de CoronelVidal y Banco de la Provincia de Bs. As., optativo para la industria, comercio y restantes actividades por la celebración de la festividad de su fundación\nQue la Dirección General de Cultura y Educación ha solicitado exceptuarde este asueto, a las instituciones dependientes de la misma;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nDECLARASE ASUETO ADMINISTRATIVO\nel día\n28 de mayo de 2019\nparala\nAdministración Pública y el Banco de la Provincia de Bs. As de la Ciudad de Coronel Vidal\n, por la celebración de la festividad de su fundación\n.\nARTICULO 2º:\nEl presente decreto será refrendado por el Secretario de Economía, CNP Gonzalo Ronda y el Secretario de Gobierno Dr. Mariano A. Centeneo.\nARTICULO 3º:\nCOMUNIQUESE,\na la Oficina de Personal y demás dependencias municipales, dése al Registro Oficial.\n\n[DOC 60]\nBoletines/Mar Chiquita\nDecreto Nº880/19\nDecreto Nº 880/19\nMar Chiquita, 10/05/2019\nVisto\nEl expediente 336-A-OP-2011; y\nConsiderando\nQue el Sr. AGÜEL LUIS FERNANDO propietario del inmueble denominado catastralmente como Circ. IV Secc. FManz. 162Parc. 23, presentaró formalmente solicitud de construcción, conjuntamente con los planos de construcción existente (fs. 10);\nQue el día 17/08/2018 (fs.20), se procedióa liquidar derechos y/o recargos por una suma de $91.414,58los cuales fueron abonados;\nQue a fs. 24 se adjuntó acta de constatación confeccionada el día 7 de mayo de 2019 por el Arq. Fabian Di Luca donde constata que en el inmueble denominado catastralmente como Circ. IV Sección F Manzana 162 Parcela 23supera en 1 (UNA) planta lo permitido conforme la Ordenanza N° 006/11;\nQue según informe del Director de Obras Privadas la construcción existente transgrede la Ord.06/2011 al superar en UNA (1)planta lo permitido conforme la Ordenanza N° 006/11, por lo que sugiere aplicar una sanción de multa de 12 sueldos mínimos;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nAPLIQUESE\nal Sr.\nAGÜEL, LUIS FERNANDO\n, titular del inmueble sito en calle Punta Lara entre Cannes y Biarritz de la localidad de Santa Clara del Mar(Circ. IV Secc. F Manz. 162 Parc. 23una\nSANCION DE MULTA\nde\nPESOS CIENTO SIETE MIL CIENTO NOVENTA Y CUATRO C/20/100($ 107.194,20.-)\npor infracción a la Ordenanza06/2011.-\nARTICULO 2º\n:\nEl monto de la multa aplicada en el artículo primero deberá abonarse en el plazo de cinco (5) días hábiles de notificado el presente decreto, bajo apercibimiento ejecución por vía judicial de apremio.\nARTICULO 3º\n:\nEl presente decreto será refrendado por el Sr. Secretario de Obras Públicas y Planeamineto Urbano interino Diego E. Mogilanski.\nARTICULO 4º:\nNOTIFIQUESE a través de la Secretaría de Obras Públicas y Planeamiento Urbano\ncomuníquese  a quienes demás corresponda, dese al Registro Oficial.-\n\n[DOC 61]\nBoletines/Mar Chiquita\nDecreto Nº881/19\nDecreto Nº 881/19\nMar Chiquita, 13/05/2019\nVisto\nEl Expte. Nº 173/Alc. 4, por el cual tramita la Licitación Pública Nº 015/17 para la\n“AMPLIACION COLECTORES RED CLOACAL – SECTOR V – SANTA CLARA DEL MAR”\n; y\nConsiderando\nQue con fecha 17 de octubre de 2017 mediante decreto n° 1920 se adjudicó a GRUPO COMARVI S.A. la licitación pública N° 15/17 correspondiente a la Ampliación Colectores y Red Cloacal – sector V – Santa Clara del Mar por un monto total de pesos catorce millones trescientos noventa y cuatro mil ciento veintisiete con 07/100 ($ 14.394.127,07.-);\nQue el 18 de diciembre de 2017 se suscribió convenio N° 185 mediante el cual el Municipio le encomienda a GRUPO COMARVI S.A. la realización de los trabajos conforme al pliego de bases y condiciones de la licitación pública arriba referida y Orden de Compra N° 2934/17;\nQue con fecha 04/02/2019 el Secretario de Obras Públicas Arq. Castorina confecciona un informe, manifestando que ante el incumplimiento y atrasos en los trabajos, imputable exclusivamente a la Empresa COMARVI S.A. solicita se rescinda el contrato oportunamente suscripto con el municipio.\nQue a raíz de ello, el día 07 de febrero de 2019 se suscribió de total conformidad entre las partes el mentado convenio de Rescisión Contractual.\nQue dado traslado pertinente al Secretario de Economía de la rescisión, éste informa que se habían pagado anticipo financiero, a saber: con fecha 28/02/2018 recibo n° 667/2018 se pagó el primer anticipo financiero por $ 1.000.000, el 18/05/2018 recibo n° 1489 se pagó el segundo anticipo financiero por $ 300.000 y finalmente mediante recibo n° 2314 del 22/04/2018 se pagó el tercer anticipo financiero, haciendo ello un total de Pesos Dos millones ochocientos setenta y ocho mil ochocientos veinticinco c/41/100 ( $ 2.878.825,41), solicitando que se proceda a rescindir el convenio de rescisión suscripto el 07/02/2019 y se proceda a ejecutar la póliza por anticipo financiero otorgada en favor del municipio.\nQue tratándose de un error involuntario cometido al confeccionar el convenio de rescisión en la cláusula 2° se estableció: sic. “Las partes convienen que la rescisión del contrato indicado tendrá plenos efectos a partir de la firma del presente, manifestando asimismo que nada se tiene que reclamar por concepto alguno habido de la relación contractual que nos une”;\nQue el Secretario de Gobierno en informe adunado al presente expresa claramente que se trató de un error involuntario la redacción de la cláusula 2° del convenio de rescisión que no puede ni debe ser asumido por el municipio y que tiene que ver con un saldo a favor del municipio que se conforma de la diferencia entre el importe dado en concepto de anticipo financiero de $ 2.878.825,41 y el certificado de obra previamente suscripto por la Secretaría pertinente por un valor de $ 185.769,24;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nDESE DE BAJA\nel convenio N° 74/19 referente a\n“AMPLIACIÓN COLECTORES Y RED CLOACAL – SECTOR V – SANTA CLARA DEL MAR”\nsuscripto por la Municipalidad de Mar Chiquita y la firma\n“GRUPO COMARVI S.A”\nel día 7 de febrero de 2019, por los motivos expuestos en el exordio del presente.\nARTICULO 2º:\nRESCINDASE\nel convenio N° 187/17 referente a\n“AMPLIACIÓN COLECTORES Y RED CLOACAL – SECTOR V – SANTA CLARA DEL MAR”\nsuscripto por la Municipalidad de Mar Chiquita y la firma\n“GRUPO COMARVI S.A”\nel día 18 de diciembre de 2017, por los motivos expuestos en el exordio del presente\nARTICULO 3º:\nPase a la Dirección de Asuntos Legales, a fin de ejecutar la garantia de anticipo financiero según recibo N° 1294.-\nARTICULO 4º\nEl presente decreto será refrendado por el Secretario de Economía CPN Gonzalo Ronda y por el Secretario de Obras Publicas y Planeamiento Urbano Int., Diego E. Mogilanski.\nARTICULO 5º\nNOTIFIQUESE\nal interesado en legal forma, a quienes demás corresponda y dése al Registro Oficial.\n\n[DOC 62]\nBoletines/Mar Chiquita\nDecreto Nº882/19\nDecreto Nº 882/19\nMar Chiquita, 13/05/2019\nVisto\nEl Expte. Nº 467/19 en el cual tramita el Concurso de Precios Nº 038/19 correspondiente a la\n“ADQUISICIÓN DE COMBUSTIBLE- SECRETARIA DE INSPECCION GENERAL”\n; y\nConsiderando\nQue el Concurso de Precios fue dispuesto por Decreto Nº 807/19 de fecha 29 de abril de 2019, con un Presupuesto Oficial de PESOS SEISCIENTOS SETENTA Y CUATRO MIL OCHOCIENTOS CINCUENTA ($674.850,00.-);\nQue el día 10 de mayo de 2019 se realizó el acto de apertura, con la presentación de tres (3) oferentes, el primero“MIG MAR VIDAL S.A.” cotizando por un valor de $ 793.200,00.-; el segundo “MAR CHIQUITA COMBUSTIBLES S.A.” cotizando por un valor de $ 787.500,00.- y por último“PMDP S.A” cotizando por un valor de $ 778.200,00.-;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nADJUDICASE,\nel\nCONCURSO DE PRECIOS Nº 038/19“ADQUISICIÓN DE COMBUSTIBLE- SECRETARIA DE INSPECCION GENERAL”,\na la Firma\n“PMDP S.A”\npor un monto de\nPESOS SETECIENTOS SETENTA Y OCHO MIL DOSCIENTOS($ 778.200,00)\n.\nARTICULO 2º\n: La forma de pago será en un plazo de treinta (30) días desde la presentación de la factura y recepción de conformidad.\nARTICULO 3º:\nEl presente decreto será refrendado por el Secretario de Inspección General, Sr. Martin Muriasy por el Secretario de Economía, CPN GonzaloRonda.-\nARTICULO 4º:\nNOTIFIQUESE\na los interesados en legal forma, a quienes demás corresponda y dése al Registro Oficial.\n\n[DOC 63]\nBoletines/Mar Chiquita\nDecreto Nº883/19\nDecreto Nº 883/19\nMar Chiquita, 13/05/2019\nVisto\nLa solicitud efectuada por la Secretaría de Deportes solicitando que se declare de Interés Municipal a los\n“EVENTOS DE VOLEY 2019\n” que se realicen durante el corriente; y\nConsiderando\nQue se llevaran a cabo diferentes torneos organizados por dicha Secretaria;\nQue se recibirán deportistas del partido y de zonas aledañas;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º\n: DECLARASE,\nde\nINTERES MUNICIPAL\na los\n“EVENTOS DE VOLEY 2019\n” a llevarse a cabo durante el corriente en el Partido de Mar Chiquita.\nARTÍCULO2º\n: AUTORIZASE,\na abonarlos gastos que demande las actividades citadas  en el Artículo 1º, según el siguiente detalle:\nTrofeos, medallas y copas\nSonido, locución y animación\nSeguro\nIndumentaria\nBebidas\nDescartables (vasos, platos, cubiertos, servilletas, etc.)\nTraslados\nAlquiler de balos químicos\nAlimentos\nArt. Promocionales uy grafica\nAlojamientos\nGastos de arbitraje\nMateriales deportivos\nServicio de atención (desayuno, almuerzo, merienda y cena)\nArticulo de librería\nViandas\nARTICULO 3°:\nEl   presente   decreto  será  refrendado  por  el Secretario de Economía CPN Gonzalo Ronda y por el Secretario de Deportes, Sr. Ignacio Forastiero.-\nARTICULO 4°:\nCOMUNÍQUESE\n, a quienes corresponda. Regístrese, publíquese y archívese.\n\n[DOC 64]\nBoletines/Mar Chiquita\nDecreto Nº884/19\nDecreto Nº 884/19\nMar Chiquita, 13/05/2019\nVisto\nEl acta de constatación Nro. 00006482labrada por el Comando de Prevención Rural de Mar Chiquita el día 19 de febrero de 2019, con motivo de haberse constatado la Infracción a los arts.69,70, y 71 de la Ley Nacional de Tránsito 24449art. 29, Libro 2do, Parte Especial, Título II Infracciones de tránsito - Ordenanza Municipal Nº159/92por parte del Sr. ITURRALDE, Cesar Daniel, DNI N° 16.487.412, domiciliado en calle Lavalle N° 884, Maipú; y\nConsiderando\nQue el Sr.ITURRALDE, Cesar Danielimputado en autos no se presentó a efectuar descargo;\nQue del acta señalada surge que el infractor se encontraba circulando en caminos rurales de la localidad de Vivoratá sin respetar las 72 horas después de lluvia caída;\nQue el infractor circulaba en un camión color blanco, dominio RIU 460, marca Mercedes Benz, Modelo L1514/48;\nQue en consecuencia corresponde aplicar una sanción de multa por infracción al art. 29, Libro 2do, Parte Especial, Título II Infracciones de tránsito - Ordenanza Municipal Nº159/92 y a la Ley Nacional de Tránsito 24.449 en sus arts.69, 70 y 71;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nAPLICASE\n, una SANCIÓN DE MULTA de\nPESOS VEINTE MIL($20.000) a\nl Sr\n.\nITURRALDE CESAR DANIEL\npor infracciónal art. 29, Libro 2do, Parte Especial, Título II Infracciones de tránsito - Ordenanza Municipal Nº159/92 y a la Ley Nacional de Tránsito 24.449 en sus arts. 69, 70 y 71.\nARTICULO 2º:\nEl monto de la multa aplicada en el artículo primero deberá abonarse en el plazo de cinco (5) días hábiles de notificado el presente decreto, bajo apercibimiento de su ejecución por vía judicial de apremio.\nARTICULO 3º:\nEl presente decreto será refrendado por el Sr. Secretario de Economía C.P.N Gonzalo Ronda y Secretario de Gobierno Dr. Mariano A. Centeneo.\nARTICULO 4º:\nCOMUNIQUESE\n, a quienes corresponda, dese al Registro Oficial.\n\n[DOC 65]\nBoletines/Mar Chiquita\nDecreto Nº885/19\nDecreto Nº 885/19\nMar Chiquita, 13/05/2019\nVisto\nEl Expediente Municipal Nº 387-S/C-A-2015; y\nConsiderando\nQue a fs.46 obra solicitud de\nCESE\nde actividades comerciales de la  Sra\n. ALEGRIA, CLAUDIA LORENA\ndel local ubicado en la calle Manuel Cobo  Nº 798 de la localidad de Mar de Cobo rubro\n: MAXIKIOSCO\n;\nQue no existen impedimentos Legales para acceder a lo solicitado\n;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nAnótese en el Registro de Comercio de esta Municipalidad el\nCESE\nde actividades comerciales a partir del día 13 de mayo  de 2019\nde la Sra.\nALEGRIA, CLAUDIA LORENA\nen el local ubicado en la calle Manuel Cobo Nº798 de la localidad de Mar de Cobo, habilitado para desarrollar actividad comercial en el rubro\nMAXIKIOSCO\nsin perjuicio del derecho que le asiste a esta Municipalidad de reclamar el pago de tasas Municipales, si así correspondiere.\nARTICULO 2º:\nEl presente decreto será refrendado por el Secretario de Producción y Desarrollo Local MV. Martin Bautista-\nARTICULO 3º:\nComuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 66]\nBoletines/Mar Chiquita\nDecreto Nº886/19\nDecreto Nº 886/19\nMar Chiquita, 13/05/2019\nVisto\nEl Expediente Municipal Nº 461S/C-N-2019\n; y\nConsiderando\nQue a fs. 1 obra la solicitud de Habilitación presentada por la Sra.:\nNAVALLAS DEL PORTO, GRISELDA\npara desarrollar actividad comercial en el Rubro:\nVENTA DE ALIMENTOS Y ACCESORIOS PARA MASCOTAS;\nQue el local que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos Legales vigentes en la materia;\nQue no existen impedimentos Legales para acceder a lo solicitado\n;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTÍCULO 1º:\nHabilitase a la Sra.:\nNAVALLAS DEL PORTO, GRISELDA\ncon domicilio legal en la calle Av. Colon Nº 9485 de la  localidad de Mar del Plata para desarrollar actividad comercial en el rubro:\nVENTA DE ALIMENTOS Y ACCESORIOS PARA MASCOTAS\nen local ubicado en la Av. Manuel Cobo Nº 415 de la localidad de Mar de Cobo previo pago de los derechos que correspondan.\nARTÍCULO 2º:\nLa presente habilitación estará sujeta a Revalidación Anual según Ord. 21/2010.\nARTICULO 3º\n: Para mantener la Habilitación no deberá ocupar vereda ni calzada con la actividad.\nARTÍCULO 4º:\nEL presente decreto será refrendado por el Secretario de Producción y Desarrollo Local M.V. Martín Bautista.\nARTÍCULO 5º:\nComuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.-\n\n[DOC 67]\nBoletines/Mar Chiquita\nDecreto Nº887/19\nDecreto Nº 887/19\nMar Chiquita, 13/05/2019\nVisto\nEl Expediente Municipal Nº 53-S/C-B-2018; y\nConsiderando\nQue a fs.36 obra solicitud de\nCESE\nde actividades comerciales del Sr\n. BELLIDO, JULIO ALBERTO\ndel local ubicado en la calle Miramar  Nº 195 de la localidad de Santa Clara del Mar rubro\n: RESTAURANTE-CAFETERIA\n;\nQue no existen impedimentos Legales para acceder a lo solicitado\n;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nAnótese en el Registro de Comercio de esta Municipalidad el\nCESE\nde actividades comerciales a partir del día 13 de mayo  de 2019\ndel Sr.\nBELLIDO, JULIO ALBERTO\nen el local ubicado en la calle Miramar  Nº 195 de la localidad de Santa Clara del Mar , habilitado para desarrollar actividad comercial en el rubro\nRESTAURANTE-CAFETERIA\nsin perjuicio del derecho que le asiste a esta Municipalidad de reclamar el pago de tasas Municipales, si así correspondiere.-\nARTICULO 2º:\nEl presente decreto será refrendado por el Secretario de Producción y Desarrollo Local MV. Martin Bautista\nARTICULO 3º:\nComuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 68]\nBoletines/Mar Chiquita\nDecreto Nº888/19\nDecreto Nº 888/19\nMar Chiquita, 13/05/2019\nVisto\nEl Expediente Municipal Nº 240 s/c –H-2005; y\nConsiderando\nQue a fs. 253 obra la Solicitud de Rehabilitación presentada por el Sr.:\nHERRERA, ALBERTO OSCAR\npara desarrollar actividad comercial en el Rubro:\nREMISSE;\nQue el vehículo que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos legales vigentes en la materia, según fs. 257 de fecha 13/05/2019;\nQue no existen impedimentos legales para acceder a lo solicitado\n;\nEL\nINTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTÍCULO 1º:\nHabilitase al Sr.:\nHERRERA, ALBERTO OSCAR\ncon domicilio en la calle La Habana Nº 1004 de la localidad de Santa Clara del Mar para desarrollar actividad comercial en el Rubro:\nREMISSE – LICENCIA Nº 8  para la localidad de Santa Clara del Mar\n, en\nVehículo\nmarca Chevrolet, Modelo DX-Classic 4P LS ABS + Airbag 1.4N, Tipo Sedan 4P, Año 2015, Motor Nº GJBM08544, Dominio OVI745\n,\nprevio pago de los derechos que correspondan.\nARTÍCULO 2º:\nLa presente habilitación será Provisoria hasta el día 09 de Noviembre de 2019, fecha en la cual vence la Verificación Técnica Vehicular (Fs. 254).\nARTÍCULO 3º:\nEl presente decreto será refrendado por el Sr. Secretario de Gobierno, Dr. Mariano Andrés Centeneo.\nARTÍCULO 4º:\nComuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 69]\nBoletines/Mar Chiquita\nDecreto Nº889/19\nDecreto Nº 889/19\nMar Chiquita, 13/05/2019\nVisto\nEl Expediente Municipal Nº 526 s/c –L-2014; y\nConsiderando\nQue a fs. 183 obra la Solicitud de Rehabilitación presentada por el Sr.:\nLEZCANO, RODOLFO OSCAR\npara desarrollar actividad comercial en el Rubro:\nREMISSE;\nQue el vehículo que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos legales vigentes en la materia, según fs. 190 de fecha 09/05/2019;\nQue no existen impedimentos legales para acceder a lo solicitado\n;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTÍCULO 1º:\nHabilitase al Sr.:\nLEZCANO, RODOLFO OSCAR\ncon domicilio en la calle Orquídeas Nº 306 de la localidad de Santa Clara del Mar para desarrollar actividad comercial en el Rubro:\nREMISSE – LICENCIA Nº 15  para la localidad de Santa Clara del Mar\n, en\nVehículo\nmarca Chevrolet, Modelo DD-Classic 4P LT  1.4N, Tipo Sedan 4P, Año 2011, Motor Nº T85086869, Dominio KFU104\n,\nprevio pago de los derechos que correspondan.\nARTÍCULO 2º:\nLa presente habilitación será Provisoria hasta el día 06 de Julio de 2019, fecha en la cual vence la Verificación Técnica Vehicular (Fs. 184).-\nARTÍCULO 3º:\nEl presente decreto será refrendado por el Sr. Secretario de Gobierno, Dr. Mariano Andrés Centeneo.\nARTÍCULO 4º:\nComuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 70]\nBoletines/Mar Chiquita\nDecreto Nº890/19\nDecreto Nº 890/19\nMar Chiquita, 13/05/2019\nVisto\nEl Expediente Municipal Nº 39s/c – D –1997; y\nConsiderando\nQue a fs. 314 obra la Solicitud de Rehabilitación presentada por el Sr.:\nDI MATEO, VICENTE\npara desarrollar actividad comercial en el Rubro:\nTAXI;\nQue el vehículo que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos legales vigentes en la materia, según fs. 322 de fecha 14/05/2019;\nQue no existen impedimentos legales para acceder a lo solicitado\n;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTÍCULO 1º:\nHabilitase al Sr.:\nDI MATEO, VICENTE\ncon\ndomicilio en la calle Valparaíso Nº 484 de la localidad de Santa Clara del Mar para desarrollar actividad comercial en el Rubro\n: TAXI – LICENCIA Nº 8 para la localidad de Santa Clara del Mar\nen Vehículo marca Renault, Modelo Symbol Confort 1.6 16V, Tipo Sedan 4P, Año 2009, Motor Nº K4MA670Q003935, Dominio IDQ603,  previo pago de los derechos que correspondan.\nARTÍCULO 2º:\nLa presente habilitación será Provisoria hasta el día 13 de Noviembre de 2019, fecha en la cual vence la Verificación Técnica Vehicular (Fs. 316).\nARTÍCULO 3º:\nEl presente decreto será refrendado por el Secretario de Gobierno, Dr. Mariano Andres Centeneo.\nARTÍCULO 4º:\nComuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 71]\nBoletines/Mar Chiquita\nDecreto Nº891/19\nDecreto Nº 891/19\nMar Chiquita, 13/05/2019\nVisto\nEl Expediente Municipal Nº 103s/c – E –2000; y\nConsiderando\nQue a fs. 337 obra la Solicitud de Rehabilitación presentada por el Sr.:\nESPERON, JUAN MARCOS\npara desarrollar actividad comercial en el Rubro:\nTAXI;\nQue el vehículo que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos legales vigentes en la materia, según fs. 343 de fecha 13/05/2019;\nQue no existen impedimentos legales para acceder a lo solicitado\n;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTÍCULO 1º:\nHabilitase al Sr.:\nESPERON, JUAN MARCOS\ncon\ndomicilio en la calle Mónaco Nº 405 de la localidad de Santa Clara del Mar para desarrollar actividad comercial en el Rubro\n: TAXI – LICENCIA Nº 13 para la localidad de Santa Clara del Mar\nen Vehículo marca Fiat, Modelo CC-Palio FIRE 1.4 5P, Tipo Sedan 5P, Año 2014, Motor Nº 310,A20110054100, Dominio OIZ654,  previo pago de los derechos que correspondan.\nARTÍCULO 2º:\nLa presente habilitación será Provisoria hasta el día 05 de Mayo de 2020, fecha en la cual vence la Verificación Técnica Vehicular (Fs. 339).-\nARTÍCULO 3º:\nEl presente decreto será refrendado por el Secretario de Gobierno, Dr. Mariano Andres Centeneo.\nARTÍCULO 4º:\nComuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 72]\nBoletines/Mar Chiquita\nDecreto Nº892/19\nDecreto Nº 892/19\nMar Chiquita, 13/05/2019\nVisto\nEl Expediente Municipal Nº 057s/c – A –2010; y\nConsiderando\nQue a fs. 230 obra la Solicitud de Rehabilitación presentada por el Sr.:\nMAMANI MAMANI, FREDDY\npara desarrollar actividad comercial en el Rubro:\nTAXI;\nQue el vehículo que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos legales vigentes en la materia, según fs. 233 de fecha 13/05/2019;\nQue no existen impedimentos legales para acceder a lo solicitado\n;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTÍCULO 1º:\nHabilitase al Sr.:\nMAMANI MAMANI, FREDDY\ncon\ndomicilio en la calle Bruselas Nº 934 de la localidad de Santa Clara del Mar para desarrollar actividad comercial en el Rubro\n: TAXI – LICENCIA Nº 4 para la localidad de Mar de Cobo\nen Vehículo marca Fiat, AY-Palio (326) Attractive 5P 1.4 8V, Tipo Sedan 5P, Año 2017, Motor Nº 327 A0553120676, Dominio AB714IT,  previo pago de los derechos que correspondan.\nARTÍCULO 2º:\nLa presente habilitación será Provisoria hasta el día 11 de Agosto de 2020, fecha en la cual vence la Verificación Técnica Vehicular (Fs. 210).-\nARTÍCULO 3º:\nEl presente decreto será refrendado por el Secretario de Gobierno, Dr. Mariano Andres Centeneo.\nARTÍCULO 4º:\nComuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 73]\nBoletines/Mar Chiquita\nDecreto Nº893/19\nDecreto Nº 893/19\nMar Chiquita, 13/05/2019\nVisto\nEl Expediente Municipal Nº 592s/c - B - 2018; y\nConsiderando\nQue a fs. 28 obra la Solicitud de Rehabilitación presentada por la Sra.:\nBAGÚ, CARLA VANESA\npara desarrollar actividad comercial en el Rubro:\nTRANSPORTE DE SUST. ALIMENTICIAS ENVASADAS NO PERECEDERAS, DESCARTABLES, REPOSTERÍA Y COTILLÓN;\nQue el vehículo que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos legales vigentes en la materia, según fs.35 de fecha 10/05/2019;\nQue no existen impedimentos legales para acceder a lo solicitado\n;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTÍCULO 1º:\nHabilitase a la Sra.:\nBAGÚ, CARLA VANESA\ncon domicilio legal en la calle Capri Nº 575 de la localidad de Santa Clara del Mar, para desarrollar actividad comercial en el Rubro:\nTRANSPORTE DE SUST. ALIMENTICIAS ENVASADAS NO PERECEDERAS, DESCARTABLES, REPOSTERÍA Y COTILLÓN\nen\nVehículo\nmarca Mercedes Benz, Modelo CV-Sprinter 415 CDI/F 3665, Año 2012, Motor Nº 651.955WO-000720, Dominio LRJ947\n,\nprevio pago de los derechos que correspondan.\nARTÍCULO 2º:\nLa presente habilitación será Provisoria hasta el 31 de Marzo de 2019, fecha en la cual vence la Verificación Técnica Vehicular (Fs. 29).\nARTÍCULO 3º:\nEl presente decreto será refrendado por el Sr. Secretario de Gobierno, Dr. Mariano Andres Centeneo.\nARTÍCULO 4º:\nComuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 74]\nBoletines/Mar Chiquita\nDecreto Nº894/19\nDecreto Nº 894/19\nMar Chiquita, 14/05/2019\nVisto\nEl Expediente Municipal Nº 1114-G-2018; y\nConsiderando\nQue a fs. 01 obra solicitud  de habilitación comercial presentada por la  Sra.:\nGONZALEZ, MARIELA ANDREA\npara desarrollar actividad comercial en el Rubro\n: OFICINA DE SEGUROS;\nQue el local que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos Legales vigentes en la materia, según acta constatación Nº12859;\nQue no existen impedimentos legales para acceder a lo peticionado;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTÍCULO 1º:\nHabilitase a la Sra\n.: GONZALEZ, MARIELA ANDREA\ncon domicilio legal en la  calle Rivadavia Nº 42  de la localidad de Coronel Vidal  para desarrollar actividad comercial en el\nrubro\n: OFICINA DE SEGUROS\nen el local ubicado en la Av. Avellaneda Nº 397 de la localidad de  Coronel Vidal  previo pago de los derechos que correspondan.\nARTÍCULO 2º:\nLa presente habilitación estará sujeta a Revalidación Anual según Ord. 21/2010.\nARTICULO 3º\nPara mantener la Habilitación no deberá ocupar vereda ni calzada con la actividad.\nARTÍCULO 4º:\nEL presente decreto será refrendado por el  Secretario de Producción y Desarrollo Local MV. Martin Bautista.\nARTÍCULO 5º:\nComuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 75]\nBoletines/Mar Chiquita\nDecreto Nº895/19\nDecreto Nº 895/19\nMar Chiquita, 14/05/2019\nVisto\nQue de acuerdo a lo previsto por la Ley Orgánica de las Municipalidades en sus artículos 108 inc. 9º, 178 inc. 1º y concordantes, es facultad del titular del Departamento Ejecutivo designar a sus Secretarios, Directores, Asesores, Delegados Municipales y Personal Temporario; y\nConsiderando\nEl pedido del Secretario de Inspección General el Sr. Murias Martin, de designar al Sr. Desantolo, José Sebastián, como Jefe de Área de Taller a partir del día 01 de mayo de 2019.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º\n:\nDESIGNASE\n, al Sr.\nDESANTOLO, José Sebastián\n, Leg Nº 1345, CUIT 20-24455357-6, F.N.: 28/04/1975 como\nJefe de Área de Taller\n, a partir del día 01 de mayo de 2019.\nARTICULO 2º:\nEl gasto ordenado en el artículo 1º será imputado a la jurisdicción 1110107000, programa 01 del presupuesto de gastos vigente.\nARTICULO 3º:\nEl presente decreto será refrendado por el Secretario de Economía, CPN Gonzalo Ronda y por el Secretario General, Sr. Diego Mogilanski.\nARTICULO 4º:\nNOTIFIQUESE,\nal interesado en legal tiempo y forma, comuníquese a quienes corresponda y dése al Registro Oficial.\n\n[DOC 76]\nBoletines/Mar Chiquita\nDecreto Nº896/19\nDecreto Nº 896/19\nMar Chiquita, 14/05/2019\nVisto\nLa ley 14.656, art 6; y\nConsiderando\nLa solicitud del poder ejecutivo de aumentar la categoría de algunos agentes municipales, atento el desempeño y responsabilidad de sus cargos;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nAUMENTASE,\nla categoría a partir del día 01 de Junio de 2019, a los siguientes agentes:\nNOMBRE Y APELL                                                                                                                                                                                                                                          IDO\nJURISDICCION\nPRO\nGRAMA\nCATEGORIA\nLEG.\nZAMORA, Barbara\n111010200\n01\nPersonal Administrativo Clase II\n2789\nCOSTAS, María  Celia\n111020100\n01\nPersonal Administrativo Clase II\n2441\nEVANGELISTA, Claudia Valeria\n11020100\n01\nPersonal Administrativo Clase II\n2331\nOYHAMBURU, Laura Graciela\n111010900\n29\nPersonal Administrativo Clase II\n1363\nRIOS, Adriana Noemi\n111010900\n29\nPersonal Administrativo Clase II\n1468\nJUAREZ, Luisa Margarita\n111010900\n20\nPersonal Administrativo Clase I\n991\nARTICULO 2º\n: El presente decreto será refrendado por el Secretario General Diego Mogislanski y el Secretario de Economía CPN Gonzalo Ronda.\nARTICULO 3º\n: NOTIFIQUESE,\nal interesado en legal forma\n,\ncomuníquese a quienes demás corresponda y dese al Registro Oficial.\n\n[DOC 77]\nBoletines/Mar Chiquita\nDecreto Nº897/19\nDecreto Nº 897/19\nMar Chiquita, 14/05/2019\nVisto\nQue de acuerdo a lo previsto por la ley Orgánica de las Municipalidades en sus artículos 108 inc. 9, y 178 inc. 1º y concordantes, es facultad del titular del Departamento Ejecutivo designar a sus Secretarios, Directores, Asesores, Delegados Municipales y personal temporario; y\nConsiderando\nLa necesidad de proceder a la designación de personal mensualizado para desempeñar funciones en el natatorio municipal, dependiente de la Secretaria de Deportes;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nRENUEVASE\n, como\nPERSONAL MENSUALIZADO GUARDAVIDAS – CAT. V,\npara desarrollar tareas en el natatorio cubierto de la ciudad de Coronel Vidal, a partir del día 01 de mayo de 2019 y hasta el día 31 de diciembre de 2019, inclusive, a la siguiente persona:\nNOMBRE Y APELLIDO\nJURISDICCION\nCATE\nGORIA\nCUIT\nFECHA DE NACIMIENTO\nLEG.\nPRESTIPINO, Alfredo\n1110112000\n5\n20-31675214-5\n05/07/1984\n2154\nARTICULO 2º:\nEl presente decreto será refrendado por el Secretario de Deportes Sr. Ignacio Forastiero  y el Secretario de Economía CPN Gonzalo Ronda.\nARTICULO 3º\n: NOTIFIQUESE,\na los interesados en legal forma\n,\ncomuníquese a quienes demás corresponda y dése al Registro Oficial.-\n\n[DOC 78]\nBoletines/Mar Chiquita\nDecreto Nº898/19\nDecreto Nº 898/19\nMar Chiquita, 14/05/2019\nVisto\nQue de acuerdo a lo previsto por la ley Orgánica de las Municipalidades en sus artículos 108 inc. 9, y 178 inc. 1º y concordantes, es facultad del titular del Departamento Ejecutivo designar a sus Secretarios, directores, Asesores, Delegados municipales y personal temporario; y\nConsiderando\nLa necesidad de proceder a la designación de Personal Mensualizado para desempeñar funciones en la Secretaría de Desarrollo Social;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nDESIGNASE\n, como\nPERSONAL MENSUALIZADO, Categoría I,\npara desempeñar funciones en la Secretaría de Desarrollo Social, a partir del día 01 de junio de 2019 y hasta el día 31 de agosto de 2019 inclusive, a la siguiente persona:\nNOMBRE Y APELLIDO\nJURISDICCION\nCATE\nGORIA\nFF\nPERSONAL MENSUALIZADO\nCUIL\nFECHA DE NACIMIENTO\nLEG.\nGONZALEZ Jonathan Oscar\n1110113000\n01\n110\n1.2.0.0.\n20-42345616-8\n11/08/1999\n3463\nARTÍCULO 2:\nLa presente designación queda condicionada y sólo surtirá efecto cuando la Oficina de Personal emita informe donde conste que el agente designado en el artículo anterior haya completado y aprobado el examen psicofísico, requisito indispensable para acceder a la planta permanente o transitoria de la municipalidad.\nARTICULO 3º:\nEl presente decreto será refrendado por el Secretario General, Sr. Diego E. Mogilanski y el Secretario de Economía CPN Gonzalo Ronda.\nARTICULO 4º\n: NOTIFIQUESE,\na los interesados en legal forma\n,\ncomuníquese a quienes demás corresponda y dése al Registro Oficial.\n\n[DOC 79]\nBoletines/Mar Chiquita\nDecreto Nº899/19\nDecreto Nº 899/19\nMar Chiquita, 14/05/2019\nVisto\nLey 14.656/16, Art. 79º y 80º; y\nConsiderando\nLa solicitud de Licencia por Descanso Anual correspondiente al año 2017 (7 días totales) y al año 2018 (7 días parciales) de la Directora de Economía a la Sra. MASSON, María Eugenia, a partir del día 9 de mayo de 2019;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nOTORGASE\n, a la\nDirectora de Economía\n,\nSra. MASSON, María Eugenia\n, Legajo Nº 2754, Licencia por Descanso Anual correspondiente al año 2017 (7 días totales) y al 2018 (7 dias parciales) a partir del día 9 de mayo de 2019 y hasta el 22 de mayo de 2019.\nARTICULO 2º:\nEl presente decreto será refrendado por el Delegado Municipal Int. de Santa Clara del Mar, Sr. Alfredo B. Rabino y el Secretario de Economía CPN Gonzalo Ronda.\nARTICULO 3º:\nNOTIFIQUESE\n, al interesado en legal tiempo y forma, comuníquese a quienes corresponda y dése al Registro Oficial.\n\n[DOC 80]\nBoletines/Mar Chiquita\nDecreto Nº900/19\nDecreto Nº 900/19\nMar Chiquita, 14/05/2019\nVisto\nLa solicitud efectuada por la Secretaría de Producción y Desarrollo Local solicitando que se declare de Interés Municipal la\n“Capacitación y Entrenamiento para Técnicos y Productores, proyección de alternativas como MH con Productores del partido de Mar Chiquita\n” que realizara en conjunto con OVIS XXI; y\nConsiderando\nQue dicha capacitación de campo, tiene como objetivo contribuir con el entrenamiento práctico al fortalecimiento de las capacidades de los técnicos y productores, que se capacitaron en Manejo holístico y pastoreo regenerativo y promover la armonización de criterios en posibles planificaciones, auditorías e implementación de estas tecnologías. La misma será realizada basadas en la experiencia y la evaluación de los primeros resultados obtenidos. Evaluación de los pro y los contra de lo aplicado en establecimientos del partido y la zona, y así mismo promover la mirada holística de los distintos sectores agro-ganaderos. Como así capacitar a los agentes en una mirada sustentable y de triple impacto – social, económico y ambiental- aplicada a la producción;\nQue la modalidad del curso es presencial y taller a campo con técnicos y productores con una metodología de dos (2) jornadas de siete (7) horas cada una, los días 7 y 8 de junio en el horario de 9:00 a 16:00 hs., en el Predio Ecuestre de la localidad de Cnel. Vidal y en un establecimiento de productor zonal;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º\n: DECLARASE,\nde\nINTERES MUNICIPAL\nla\n“Capacitación y Entrenamiento para Tecnicos y Productores, proyección de alternativas como MH con Productores del partido de Mar Chiquita\n” a llevarse a los días 7 y 8 de junio del corriente en la localidad de Cnel. Vidal.\nARTÍCULO2º\n: AUTORIZASE,\na abonarlos gastos que demande las actividades citadas  en el Artículo 1º, según el siguiente detalle:\nGastos de los responsables de la Actividad\nAlojamiento\nGastos de traslados (combustibles)\nMaterial grafico y/o manual\nCarteleria, folleteria y difusión\nGastos de refrigerios\nARTICULO 3°:\nEl   presente   decreto  será  refrendado  por  el Secretario de Economía CPN Gonzalo Ronda y por Secretario General, Sr. Diego Mogilanski.-\nARTICULO 4°:\nCOMUNÍQUESE\n, a quienes corresponda. Regístrese, publíquese y archívese.\n\n[DOC 81]\nBoletines/Mar Chiquita\nDecreto Nº901/19\nDecreto Nº 901/19\nMar Chiquita, 14/05/2019\nVisto\nLey 14.656/16, Art. 79º y 80º; y\nConsiderando\nLa solicitud de Licencia por Descanso Anual correspondiente al año 2018     (8 días parciales) y del año 2019 (4 días parciales) del Director del Hospital Eustaquio Aristizabal, Dr. Santiago Beroldi Leg. Nº 2240, a partir del día 15 de mayo del cte. y hasta el 26 de mayo del cte.;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nOTORGASE\n, al\nDirector del Hospital Eustaquio Aristizabal, Dr. Santiago Beroldi\nLeg. Nº 2240,\nLicencia por Descanso Anual\ncorrespondiente al  año 2018 (8 días pendientes) y al año 2019 (4 días parciales),\na partir del\n15  de mayo del cte. y hasta el 26 de mayo del cte. año.\nARTICULO 2º:\nDESIGNASE;\nen el cargo de\nDirector del Hospital Eustaquio Aristizabal (Ad Honorem)\n, al\nDr. MARINI, Nicolás Alejandro\nmientras dure la licencia del titular del cargo\nDr. Santiago Beroldi\nLeg. Nº 2240, desde el día\n15  de mayo del cte. y hasta el 26 de mayo del cte. año.\nARTICULO 3º:\nEl presente decreto será refrendado por el Secretario General Diego Mogilanski y el Secretario de Economía, CPN Gonzalo Ronda.\nARTICULO 4º:\nNOTIFIQUESE\n, al interesado en legal tiempo y forma, comuníquese a quienes corresponda y dése al Registro Oficial.---------------------------\n\n[DOC 82]\nBoletines/Mar Chiquita\nDecreto Nº902/19\nDecreto Nº 902/19\nMar Chiquita, 15/05/2019\nVisto\nLa necesidad de efectuar un llamado a Licitación Pública Nº007/19 para la “\nADQUISICION DE HORMIGON PARA PAVIMENTACIÓN Bº ÁFRICA\n”, obrante en el Expte. Nº 499/19; y\nConsiderando\nQue dicho llamado tiene por objeto la adquisición de material para la pavimentación de calles Mariani y Reguera;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nLLAMASE A LICITACIÓN PÚBLICA Nº 007/19\n“\nADQUISICION DE HORMIGON PARA PAVIMENTACION Bº AFRICA\n”\n,\ncon un Presupuesto Oficial de\nPESOS TRES MILLONES DOSCIENTOS NOVENTA Y CUATRO MIL ($3.294.000.-\n).\nARTICULO\n2º: FIJASE\n, la apertura de propuestas para el día 14 de juniode 2019 a las 12:00hs. en el Palacio Municipal sito en Beltrami Nº 50 de Coronel Vidal, ante los interesados que deseen concurrir al acto.\nARTICULO 3º:\nEl Pliego de Bases y Condiciones podrá ser adquirido y/o consultado en el Departamento de Recaudación del Palacio Municipal, todos los días hábiles de 7:30 a 13:30 hora.\nARTICULO 4º:\nINTEGRASE\nla\nCOMISION EVALUADORA\npara la adjudicación de la LICITACION PÚBLICA Nº 007/19, la que quedará conformada de la siguiente manera:\nSubsecretario de Economía, CPN Juan Bautista Martinelli.\nSecretario de Gobierno, Dr. Mariano Centeneo\nSecretario General, Sr. Diego Mogilanski.\nARTICULO 5º:\nPROSIGANSE,\nlas actuaciones a través de la Oficina de Compras.\nARTICULO 6º:\nEl presente decreto será refrendado por el Secretario General, Sr. Diego Mogilanskiy por el Secretario de Economía, C.P.N. Gonzalo Ronda.\nARTICULO 7º:\nNOTIFIQUESE\n, a los interesados en legal forma, comuníquese a quienes corresponda  y dése al Registro oficial.\n\n[DOC 83]\nBoletines/Mar Chiquita\nDecreto Nº903/19\nDecreto Nº 903/19\nMar Chiquita, 15/05/2019\nVisto\nEl art. 98º, 99º y artículo art. 75º inc.2 de la ley 14.656; y\nConsiderando\nLa renuncia presentada por el agente municipal\nDr. PABLO R. TORREGIANI,\na partir del día 28 de abril de 2019;\nQue el decisorio de referencia es un derecho inalienable perteneciente a los agentes municipales en virtud de lo normado por el artículo 98º de la Ley Nº 14.656;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º\n: ACEPTASE,\na partir del día 28 de abril del corriente, la renuncia presentada por el agente municipal\nDr. PABLO R. TORREGIANI,\nLeg Nº 2579, al cargo de Personal Destajista.-\nARTICULO 2º:\nABONESE,\nla Licencia por Descanso Anual no gozadas del agente\nDr. PABLO R. TORREGIANI\nLeg Nº 2579, año 2019 (5 días proporcionales).-\nARTICULO 3º:\nEl presente decreto será refrendado por el Secretario de Economía CPN Gonzalo Ronda y el Secretario General, Sr. Diego Mogilanski.\nARTICULO 4º\n: NOTIFIQUESE\n, al interesado en legal tiempo y forma, comuníquese a quienes corresponda y dése al Registro Oficial.\n\n[DOC 84]\nBoletines/Mar Chiquita\nDecreto Nº904/19\nDecreto Nº 904/19\nMar Chiquita, 15/05/2019\nVisto\nLa comunicación cursada por el Honorable Concejo Deliberante por la que se pone en conocimiento del Departamento Ejecutivo la sanción de la Ordenanza Nº 035/19; y\nConsiderando\nQue dicha Ordenanza fue comunicada al D.E. con fecha 14/05/2019;\nQue de conformidad a lo establecido en el Artículo 108 inc. 2) de la Ley Orgánica de las Municipalidades, es atribución del D.E. la promulgación de Ordenanzas;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1°:\nPROMULGUESE,\nla Ordenanza Municipal N° 035/2019, sancionada por el Honorable Concejo Deliberante con fecha 08/05/2019, cuya copia, como anexo, forma parte del presente Decreto.\nARTICULO 2º:\nEl presente Decreto será refrendado por el Secretario General, Sr. Diego E. Mogilanski.\nARTICULO 3º:\nCOMUNIQUESE\n, a quienes corresponda y dése al Registro Oficial.-\n\n[DOC 85]\nBoletines/Mar Chiquita\nDecreto Nº905/19\nDecreto Nº 905/19\nMar Chiquita, 15/05/2019\nVisto\nLa comunicación cursada por el Honorable Concejo Deliberante por la que se pone en conocimiento del Departamento Ejecutivo la sanción de la Ordenanza Nº 038/19; y\nConsiderando\nQue dicha Ordenanza fue comunicada al D.E. con fecha 14/05/2019;\nQue de conformidad a lo establecido en el Artículo 108 inc. 2) de la Ley Orgánica de las Municipalidades, es atribución del D.E. la promulgación de Ordenanzas;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1°:\nPROMULGUESE,\nla Ordenanza Municipal N° 038/2019, sancionada por el Honorable Concejo Deliberante con fecha 08/05/2019, cuya copia, como anexo, forma parte del presente Decreto.\nARTICULO 2º:\nEl presente Decreto será refrendado por el Secretario General, Sr. Diego E. Mogilanski.\nARTICULO 3º:\nCOMUNIQUESE\n, a quienes corresponda y dése al Registro Oficial.\n\n[DOC 86]\nBoletines/Mar Chiquita\nDecreto Nº906/19\nDecreto Nº 906/19\nMar Chiquita, 15/05/2019\nVisto\nEl Expediente Municipal Nº 080/A- P- 2019; y\nConsiderando\nQue a fs 20, obra la solicitud presentada para abonar en cuotas la deuda que mantiene con esta Municipalidad, en concepto de Derechos de Construcción;\nQue la Ordenanza Impositiva para el corriente año faculta al D.E. para acordar plazos a los contribuyentes para el pago de tasas atrasadas;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nOtorgase a PISELLI, ANGELA FRANCISCAcon domicilio en calle De La Reconquista s/nentre De Las Torres y Manuel Cobo, de la localidad de MAR DE COBO, plazo para abonar en 8(Ocho) cuotas, la deuda de $ 49.980,00.-,que mantiene con esta Municipalidad en concepto de Derechos de Construcción, con relación al inmueble designado catastralmente como: CIRC- IV - SECC-D- MANZ- 45- PARC- 11- conforme a la liquidación  obrante a fs 18, y que forma parte integrativa del presente decreto.\nARTICULO 2º:\nEl crédito municipal detallado en la cláusula anterior se abonará a la Municipalidad de Mar Chiquita en 8(Ocho), cuotas mensuales y consecutivas de $6.247,50.-, cada una, a las que se aplicará el interés bancario correspondiente a la fecha de pago, conforme lo establece la Ordenanza General Impositiva en vigencia. Las cuotas tendrán vencimiento el día3 de cada mes, comenzando la primera el día 3 de Junio de 2019.\nARTICULO 3º:\nLa falta de pago en término de cualquiera de las cuotas establecidas en el presente Decreto, hará caer los plazos otorgados, y exigible la totalidad de la deuda por vía de apremio contra el peticionante, con la sola certificación de deuda que realice el D.E., la que será Título Ejecutivo suficiente para promover la acción pertinente.\nARTICULO 4º:\nTome debida intervención la Dirección de Contaduría Municipal, Departamento de Recaudación.\nARTICULO 5º:\nDe todo movimiento de fondos que tenga por origen lo establecido en el presente Decreto, deberá dejarse constancia circunstanciada en estos obrados.\nARTICULO 6º:\nEl presente decreto será refrendado por el Señor Secretario de Economía Gonzalo Ronda y el Sec. De Obras Públicas y Planeamiento Urbano Interino Sr. MOGILANSKI, Diego.\nARTICULO 7º:\nNotifíquese a la parte interesada en legal forma, comuníquese a quien corresponda y dese al Registro Oficial.-\n\n[DOC 87]\nBoletines/Mar Chiquita\nDecreto Nº907/19\nDecreto Nº 907/19\nMar Chiquita, 15/05/2019\nVisto\nEl decreto 2281/18; y\nConsiderando\nLa renuncia presentada por la agente municipal\nDRA. SONIA ITATI MONTENEGRO,\na la guardia de 12 hrs de los días domingos en la Unidad Sanitaria de Santa Clara del Mar, a partir del día a partir del día 31 de mayo del corriente;\nQue el decisorio de referencia es un derecho inalienable perteneciente a los agentes municipales en virtud de lo normado por el artículo 14º de la Ley Nº 11.757;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º\n: ACEPTASE\n, a partir del día 31 de mayo de 2019, la renuncia presentada por la agente municipal\nDRA. SONIA ITATI MONTENEGRO,\nLegajo Nº 2587, D.N.I. Nº 31.511.511, CUIL Nº 27-31511511-1, a la guardia de 12 hrs de los días domingos en la Unidad Sanitaria de Santa Clara del Mar.\nARTICULO 2º:\nDESIGNASE,\na la agente municipal\nDRA. SONIA ITATI MONTENEGRO\ncomo\nPERSONAL DESTAJISTA\npara realizar guardias de 24 hrs los días domingos de 08:00 hs a 08:00 hs, a partir del día 01 de junio de 2019 y hasta el día 31 de Diciembre de 2019.\nARTICULO 3º:\nEl presente decreto será refrendado por el Secretario General Diego Mogilanski y el Secretario de Economía, CPN Gonzalo Ronda.\nARTICULO 4º\n: NOTIFIQUESE\n, al interesado en legal tiempo y forma, comuníquese a quienes corresponda y dése al Registro Oficial.\n\n[DOC 88]\nBoletines/Mar Chiquita\nDecreto Nº908/19\nDecreto Nº 908/19\nMar Chiquita, 15/05/2019\nVisto\nEl expediente N° 657/2018; y\nConsiderando\nQue el decreto N° 872 de fecha 9 de mayo de 2019 rescindió el convenio N° 130/18 con la firma “CONSTRUCCIONES Y MATERIALES M&C S.R.L. referente a “PAVIMENTACION HORMIGÓN – AV. ACAPULCO – SANTA CLARA DEL MAR” correspondiente a la Licitación Pública N° 04/18 debido al incumplimiento del art 30 del pliego de bases y condiciones (Clausulas Generales) por parte de la adjudicataria;\nQue según surge del expediente, la fecha establecida como Plazo de Finalización de la Obra era día 15 de febrero de 2019;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º\n: AUTORIZASE A LA AMPLIACIÓN DEL PLAZO DE FINALIZACIÓN DE OBRA “PAVIMENTACION HORMIGÓN – AV. ACAPULCO – SANTA CLARA DEL MAR”\ncorrespondiente a la Licitación Pública N° 04/18 hasta el dia 31 de mayo de 2019 por los motivos expuestos en el exordio del presente.-\nARTICULO 2°:\nEl   presente   decreto será refrendado por el Secretario de Economía CPN Gonzalo Ronda y por Secretario de Obras y Planeamiento Urbano Int., Sr. Diego Mogilanski.\nARTICULO 3°:\nCOMUNÍQUESE\n, a quienes corresponda. Regístrese, publíquese y archívese.\n\n[DOC 89]\nBoletines/Mar Chiquita\nDecreto Nº909/19\nDecreto Nº 909/19\nMar Chiquita, 15/05/2019\nVisto\nLa nota presentada por el agente municipal CAROLINA BELEN MANETTA (Leg. 2567), renunciando al cargo de Personal Mensualizado de 35 hrs - Cat. I; y\nConsiderando\nQue el mismo desempeñara funciones en la Secretaria de Gobierno hasta el día 30 de mayo de 2019;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º\n: ACEPTASE,\nla renuncia presentada por el agente municipal\nCAROLINA BELEN MANETTA\n, Leg. 2567 al cargo de Personal Mensualizado de 35 hrs - Cat. I por motivos personales,\na partir del día 30 de mayo  del  cte. año.\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Secretario General, Sr. Diego Mogilanski y el Secretario de Economía CPN Gonzalo Ronda.\nARTICULO 3º\n: NOTIFIQUESE\n, a los interesados en legal tiempo y forma, comuníquese  a quienes corresponda, dése al Registro Oficial.\n\n[DOC 90]\nBoletines/Mar Chiquita\nDecreto Nº910/19\nDecreto Nº 910/19\nMar Chiquita, 15/05/2019\nVisto\nLa solicitud efectuada por el Presidente del Centro de Jubilados y Pensionados “AVANZAR” – Mar de Cobo a efectos se otorgue un subsidio para dicho Centro; y\nConsiderando\nQue el subsidio tiene como fin asumir los gastos que demanden al techo de la construcción;\nQue el Centro de Jubilados y Pensionados trabaja en el desarrollo social de sus asociados y de la comunidad en general;\nQue corresponde al Municipio dentro de sus posibilidades ayudar a entidades el Partido para poder seguir creciendo;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nOTORGASE\n, un subsidio de\nPESOS CIENTO SIETE MIL ($107.000,00..)\n, al Centro de Jubilados y Pensionados “AVANZAR”, para solventar los gastos que demanden lo mencionado en los vistos y considerandos del presente.\nARTICULO 2º:\nEl cheque será emitido a la orden del Centro de Jubilados y Pensionados “AVANZAR”.\nARTICULO 3º:\nLos fondos asignados en el Art. 1º, deberán ser destinados a lo mencionado en el considerando del presente y deberán rendirse con la entrega de comprobantes de gasto.\nARTICULO 4º:\nEl gasto ordenado en el Art. 1º será imputado a la Jurisdicción 111.01.09.000 – 01.00.00– Partida  5.2.4.0.- FF 110 Tesoro Municipal.\nARTICULO 5º:\nEl presente decreto será refrendado por el Secretario de Economía, CPN Gonzalo Ronda y el Secretario General, Sr. Diego Mogilanski.\nARTICULO 6º:\nNOTIFIQUESE\n, a los interesados en legal forma, a quienes demás corresponda y dése al Registro Oficial.\n\n[DOC 91]\nBoletines/Mar Chiquita\nDecreto Nº911/19\nDecreto Nº 911/19\nMar Chiquita, 15/05/2019\nVisto y considerando\nLa solicitud de eximicion de pago de Tasas  presentadas por varios contribuyentes del Partido;\nQue los mismos se encuentran comprendidos dentro de lo dispuesto por Ordenanza Nº 096/2008;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTÍCULO 1º:\nEXIMASE\ndel pago de\nTasas por Alumbrado, Limpieza y Conservación de la Vía Pública\n, por los vencimientos que operan en el año 2019, a los contribuyentes que se detallan a continuación y en los porcentajes que en cada caso se indica:\nEN UN 50 % CINCUENTA POR CIENTO :\nBaccanini Luisa Graciela\n4\nX\n101\n1\n27052/00\n50%\nLalli Nemesio\n2\nA\n67\n1\n100500\n50%\nMancuso Patricia Liliana\n4\nG\n208\n7\n10040/00\n50%\nMendiola Julio Alfredo\n1\nB\n3b\n1\n143300\n50%\nEN UN CIEN (100%) POR CIENTO:\nApellido y Nombre\nCirc\nSec\nQta/Manz\nParc\nCta.N°\nPorcentaje\nArgonz Eduardo\n2\nA\n68\n4\n120300\n100%\nAguilar Monica Liliana\n4\nB\n14\n29\n17094/00\n100%\nBarrionuevo Maria Teresa\n2\nA\n46\n2\n3301900\n100%\nCachela Adriana Magdalena\n2\nA\n57\n15\n75300\n100%\nCayuqueo Juana\n2\nA\n68\n2\n131700\n100%\nDalponte Orlando\n5\nA\n31\n1\n2565600\n100%\nDalponte Susana Asuncion\n1\nA\n15\n9\n39300\n100%\nEspindola Walter\n2\nA\n67\n106700\n100%\nEstigarribia rosa  Ester\n1\nB\n10\n19\n3179400\n100%\nEsquivel Felix\n2\nA\n68\n9\n117400\n100%\nBravo nelida Noemi\n2\nA\n68\n1\n133700\n100%\nLujan Natalia Andrea\n2\nA\n79\n20\n3222700\n100%\nMestralet Luis Cesar\n1\nA\n6\n7\n15100\n100%\nRava Ricardo Daniel\n1\nA\n5\n2\n10500\n100%\nReyes Irma Esther\n1\nA\n19\n1\n48200\n100%\nRebollo Maria del Carmen\n1\nA\n24\n17\n59700\n100%\nRios Carlos Rafael\n5\nA\n16\n2549000\n100%\nRivadavia Nestor Roque\n1\nB\n4\n12\n147200\n100%\nRodriguez Amanda Ofelia\n1\nB\n11\n1\n3133700\n100%\nVillarino Mario\n1\nA\n7\n2\n16500\n100%\nARTÍCULO 2º:\nEl presente decreto será refrenado por el Señor Secretario de  Economía\nRonda\nGonzalo y por el Secretario General, Sr. Diego Mogilanski.-\nARTICULO 3º:\nCOMUNIQUESE\n, a quienes corresponda, publíquese y dese al Registro Oficial.\n\n[DOC 92]\nBoletines/Mar Chiquita\nDecreto Nº912/19\nDecreto Nº 912/19\nMar Chiquita, 16/05/2019\nVisto\nLa necesidad de efectuar un llamado a Licitación Pública Nº008/19 para la “\nADQUISICION DE HORMIGON PARA PAVIMENTO SOBRE CALLE MONTEVIDEO\n”, obrante en el Expte. Nº 492/19; y\nConsiderando\nQue dicho llamado tiene por objeto la adquisición de HORMIGON ELABORADO TIPO H-30 PUESTO EN OBRA, para ser utilizados en la obra de pavimentación de la calle Montevideo en el tramo entre Av. Montecarlo y El Paso;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nLLAMASE A LICITACIÓN PÚBLICA Nº 008/19\n“\nADQUISICION DE HORMIGON PARA PAVIMENTO SOBRE CALLE MONTEVIDEO\n”\n,\ncon un Presupuesto Oficial de\nPESOS CUATRO MILLONES NOVECIENTOS OCHENTA Y UN MIL QUINIENTOS ($4.981.500,00.-\n).\nARTICULO 2º :\nFIJASE\n, la apertura de propuestas para el día 14 de junio de 2019 a las 13:00hs. en el Palacio Municipal sito en Beltrami Nº 50 de Coronel Vidal, ante los interesados que deseen concurrir al acto.\nARTICULO 3º:\nEl Pliego de Bases y Condiciones podrá ser adquirido y/o consultado en el Departamento de Recaudación del Palacio Municipal, todos los días hábiles de 7:30 a 13:30 hora.\nARTICULO 4º:\nINTEGRASE\nla\nCOMISION EVALUADORA\npara la adjudicación de la LICITACION PÚBLICA Nº 008/19, la que quedará conformada de la siguiente manera:\nSubsecretario de Economía, CPN Juan Bautista Martinelli.\nSecretario de Gobierno, Dr. Mariano Centeneo\nSecretario General, Sr. Diego Mogilanski.\nARTICULO 5º:\nPROSIGANSE,\nlas actuaciones a través de la Oficina de Compras.\nARTICULO 6º:\nEl presente decreto será refrendado por el Secretario de Economía, C.P.N. Gonzalo Ronda y por el Secretario General, Sr. Diego Mogilanski.\nARTICULO 7º:\nNOTIFIQUESE\n, a los interesados en legal forma, comuníquese a quienes corresponda  y dése al Registro oficial.\n\n[DOC 93]\nBoletines/Mar Chiquita\nDecreto Nº913/19\nDecreto Nº 913/19\nMar Chiquita, 16/05/2019\nVisto\nLa necesidad de efectuar un llamado a Concurso nº 39/19 para la “\nADQUISICION DE GRANZA PARA SANTA CLARA DEL MAR\n”, obrante en el Expte. Nº 511/19; y\nConsiderando\nQue dicho llamado tiene por objeto la adquisición de material para la mantención  de las calles de Sta. Clara del Mar;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nLLAMASE A CONCURSO DE PRECIOS Nº 39/19\n“\nADQUISICION DE GRANZA PARA SANTA CLARA DEL MAR\n”\n,\ncon un Presupuesto Oficial de\nPESOS SEISCIENTOS OCHENTA Y NUEVE MIL SEISCIENTOS ($689.600,00.-\n).\nARTICULO\n2º: FIJASE\n, la apertura de propuestas para el día 30 de mayo de 2019 a las 11:00hs. en el Palacio Municipal sito en Beltrami Nº 50 de Coronel Vidal, ante los interesados que deseen concurrir al acto.\nARTICULO 3º:\nEl gasto ordenado en el artículo 1º será imputado a la  Jurisdicción 1110115000 Delegación Santa Clara del Mar – Categoría Programática 01.00.00 – Fuente de Financiamiento 132 Tesoro Municipal.\nARTICULO 4º:\nPROSIGANSE,\nlas actuaciones a través de la Oficina de Compras.\nARTICULO 5º:\nEl presente decreto será refrendado por el Delegado Municipal e Sta. Clara del Mar, Sr. Alfredo Rabino y por el Secretario de Economía, C.P.N. Gonzalo Ronda.\nARTICULO 6º:\nNOTIFIQUESE\n, a los interesados en legal forma, comuníquese a quienes corresponda  y dése al Registro oficial.\n\n[DOC 94]\nBoletines/Mar Chiquita\nDecreto Nº914/19\nDecreto Nº 914/19\nMar Chiquita, 16/05/2019\nVisto\nEl Expediente Nº505 del año 2019 “CONVALIDACIÓN MATERIALES FALTANTES PARA LA FINALIZACIÒN DE LA ESCUELA SUSTENTABLE MAR CHIQUITA”, y\nConsiderando\nQue el Municipio suscribió con el Ministerio de Ambiente y Desarrollo Sustentable de la Nación un convenio de cooperación y colaboración, el cual fue registrado bajo nro. 140/2018.\nQue en el marco de dicho acuerdo se firmó un Acta Complementaria para llevar a cabo un PLAN DE SUSTENTABILIDAD.\nQue en el mencionado PLAN DE SUSTENTABILIDAD se previó la financiación para la adquisición de materiales necesarios para la finalización de la Escuela Sustentable, hasta la suma de $ 286.220.\nQue la Secretaria de Turismo y Medio Ambiente solicita la convalidación de los materiales solicitados al proveedor MARIANO OSVALDO BENVENUTO.\nQue la Secretaria de Turismo y Medio Ambiente efectuó un aporte económico de $2.475.220, con cargo de rendición a la Municipalidad.\nQue el vencimiento de  los plazos de rendición de fondos establecidos en el Reglamento, implica al Municipio devolver los fondos percibidos,\nQue se hace necesario finalizar el trámite administrativo por la adquisición de materialespara poder cumplimentar los plazos de rendición establecidos.\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nConvalidase la contratación directa de materiales de construcción a\nMARIANO OSVALDO BENVENUTTO\npor las razones expuestas en el exordio del presente, y autorizase el pago por legítimo abono de las facturas correspondiente, según el siguiente detalle:\nRazón Social\nCUIT\nFactura Clase/ Numero\nMonto\nMARIANO OSVALDO BENVENUTTO\n20-23.223.032-1\nB/00004-00002106\n$245.777,24\nARTÍCULO 2º:\nLa erogación que demande la presente operación deberá imputarse a la siguiente partida presupuestaria: Jurisdicción:111.01.03.000 Cat. Progr: 30.00.00 F Financ: 133. Partida: 4.2.1.0\nARTICULO 3º:\nEl presente decreto será refrendado por el Secretario de Obras Públicas interino, Diego Mogilanski y el Secretario de Economía, C.P. Gonzalo Ronda.\nARTICULO 4º:\nNOTIFIQUESE\n, a los interesados en legal forma, comuníquese a quienes corresponda y dese al Registro oficial.\n\n[DOC 95]\nBoletines/Mar Chiquita\nDecreto Nº915/19\nDecreto Nº 915/19\nMar Chiquita, 16/05/2019\nVisto\nEl Expediente Nº516 del año 2019 “CONVALIDACIÓN COMPRA DE MATERIALES PARA PLAYÓN DEPORTIVO”, y\nConsiderando\nQue el Municipio suscribió con la Secretaría de Infraestructura Urbana del Ministerio del Interior, Obras Públicas y Vivienda un convenio de fortalecimiento urbano;\nQue el mencionado Convenio prevé la ejecución de obras de infraestructura básica y fortalecimiento comunitario en el barrio Villa Florida “El Tachito” de la ciudad de Coronel Vidal,\nQue en el marco del fortalecimiento comunitario del barrio, se ha proyectado la construcción de un playón deportivo,\nQue la Secretaría de Obras Públicas ha realizado la correspondiente memoria descriptiva y presupuesto oficial,\nQue la memoria descriptiva contempla la adquisición del hormigón y de los materiales para su colocación,\nQue el hormigón ha sido adjudicado a través del Decreto Nº851/2019,\nQue es necesario adquirir los materiales que permitan la correcta colocación de la carpeta de hormigón,\nQue se prevé un aporte económico por parte del Ministerio del Interior, Obras Públicas y Vivienda para la ejecución de las obras,\nQue el Anexo V, Reglamento General, establece las pautas de rendición de los fondos enviados por el Ministerio,\nQue el vencimiento de  los plazos de rendición de fondos establecidos en el Reglamento, implica al Municipio devolver los fondos percibidos,\nQue la Secretaría Privada ha manifestado la urgencia en concretar la adquisición de los bienes y servicios necesarios para cumplimentar los plazos establecidos por el Ministerio del Interior,\nQue asimismo la urgencia en la utilización de los fondos, se debe contemplar los cambios sostenidos en los precios que alteran los costos de los bienes y servicios a contratar,\nQue se hizo necesario reducir a lo indispensable los tiempos de contratación,\nQue se han cotejado presupuestos de tres (3) proveedores del rubro,\nQue la cotización brindada por MARIANO OSVALDO BENVENUTTOha sido la más favorable para el Municipio,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nConvalidase la contratación directa de materiales de construcción a\nMARIANO OSVALDO BENVENUTTO\npor las razones expuestas en el exordio del presente, y autorizase el pago por legitimo abono de las facturas correspondiente, según el siguiente detalle:\nRazón Social\nCUIT\nFactura Clase/ Numero\nMonto\nMARIANO OSVALDO BENVENUTTO\n20-23.223.032-1\nB/00004-00002176\n$170.640,00\nMARIANOOSVALDO BENVENUTTO\n20-23.223.032-1\nB/00004-00002177\n$  41.590,00\nARTÍCULO 2º:\nLa erogación que demande la presente operación deberá imputarse a la siguiente partida presupuestaria: Jurisdicción:111.01.03.000 Cat. Progr: 31.79.00 F Financ: 133.\nARTICULO 3º:\nEl presente decreto será refrendado por el Secretario de Obras Públicas Interino, Diego Mogilanski y el Secretario de Economía, C.P. Gonzalo Ronda.\nARTICULO 4º:\nNOTIFIQUESE\n, a los interesados en legal forma, comuníquese a quienes corresponda y dese al Registro oficial.-\n\n[DOC 96]\nBoletines/Mar Chiquita\nDecreto Nº916/19\nDecreto Nº 916/19\nMar Chiquita, 16/05/2019\nVisto\nEl Expediente Municipal Nº 473 S/C-S -2019; y\nConsiderando\nQue a fs. 01 obra solicitud  de habilitación comercial presentada por la  Sra.:\nSOLA, MARIA FLORENCIA\npara desarrollar actividad comercial en el Rubro\n: VENTA DE ARTICULOS DE LIBRERÍA Y REGALERIA;\nQue el local que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos Legales vigentes en la materia, según acta constatación Nº12896;\nQue no existen impedimentos legales para acceder a lo peticionado;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTÍCULO 1º:\nHabilitase a la Sra\n.: SOLA, MARIA FLORENCIA\ncon domicilio legal en la  calle Maipú Nº 5436 de la localidad de Mar Del Plata  para desarrollar actividad comercial en el\nrubro\n: VENTA DE ARTICULOS DE LIBRERÍA Y REGALERIA\nen el local ubicado en la Av. Manuel Cobo Nº401 local 1 y 2 de la localidad de Mar de Cobo previo pago de los derechos que correspondan.\nARTÍCULO 2º:\nLa presente habilitación estará sujeta a Revalidación Anual según Ord. 21/2010.\nARTICULO 3º\nPara mantener la Habilitación no deberá ocupar vereda ni calzada con la actividad.\nARTÍCULO 4º:\nEL presente decreto será refrendado por el  Secretario de Producción y Desarrollo Local MV. Martin Bautista.\nARTÍCULO 5º:\nComuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 97]\nBoletines/Mar Chiquita\nDecreto Nº917/19\nDecreto Nº 917/19\nMar Chiquita, 16/05/2019\nVisto\nEl Expediente Municipal Nº 386-S/C-S-2018; y\nConsiderando\nQue a fs.43 obra solicitud de\nCESE\nde actividades comerciales de la Sra\n.: SEQUEIRA, ANABELA DEL CARMEN\ndel local ubicado en la calle Gilberto Tiepolo Nº 252 de la localidad de Santa Clara del Mar rubro\n: VENTA DE INDUMENTARIA\n;\nQue no existen impedimentos Legales para acceder a lo solicitado\n;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nAnótese en el Registro de Comercio de esta Municipalidad el\nCESE\nde actividades comerciales a partir del día 15 de mayo  de 2019\nde la Sra.:\nSEQUEIRA, ANABELA DEL CARMEN\nen el local ubicado en la calle Gilberto Tiepolo Nº 252 de la localidad de Santa Clara del Mar, habilitado para desarrollar actividad comercial en el rubro:\nVENTA DE INDUMENTARIA\nsin perjuicio del derecho que le asiste a esta Municipalidad de reclamar el pago de tasas Municipales, si así correspondiere.\nARTICULO 2º:\nEl presente decreto será refrendado por el Secretario de Producción y Desarrollo Local MV. Martin Bautista.\nARTICULO 3º:\nComuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 98]\nBoletines/Mar Chiquita\nDecreto Nº918/19\nDecreto Nº 918/19\nMar Chiquita, 17/05/2019\nVisto\nEl Expte. Nº\n264/19\nen el cual tramita el Concurso de Precios Nº\n035/19\ncorrespondiente a\n“ADQUISICIÓN DE AMBOS PARA SALUD”\n; y\nConsiderando\nQue el Concurso de Precios fue dispuesto por Decreto Nº 801/19 de fecha 29 de abril de 2019, con un Presupuesto Oficial de PESOS DOSCIENTOS CINCUENTA Y CINCO MIL DOSCIENTOS CINCUENTA($ 255.000,00.-);\nQue el día 14 de mayo de 2019 se realizó el acto de apertura de sobres, con la presentación de cinco (3) oferentes, 1) HUGENTOBLER SRLcotizando por un monto de $270.000,00.-; 2) MARQUEZ EUGENIO cotizando por un monto de $ 242.500,00; - 3) COMPAÑÍA GRÁFICA AUTOADHESIVA E INDUMENTARIA AS  cotizando por un valor de $  255.000,00.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nADJUDICASE,\nel\nCONCURSO DE PRECIOS Nº 035/19“ADQUISICIÓN DE AMBOS PARA SALUD”,\na la Firma\n“COMPAÑÍA GRÁFICA AUTOADHESIVA E INDUMENTARIA AS”\npor un monto de\nPESOSDOSCIENTOS CINCUENTA Y CINCO MIL ($255.000,00.-).\nARTICULO 2º\n: La forma de pago será en un plazo de treinta (30) días desde la presentación de la factura y recepción de conformidad.\nARTICULO 3º:\nEl presente decreto será refrendado por el Secretario de SaludDr. Nicolás Mariniy por el Secretario de Economía, CPN Gonzalo Ronda.\nARTICULO 4º:\nNOTIFIQUESE\na los interesados en legal forma, a quienes demás corresponda y dese al Registro Oficial.\n\n[DOC 99]\nBoletines/Mar Chiquita\nDecreto Nº919/19\nDecreto Nº 919/19\nMar Chiquita, 17/05/2019\nVisto\nEl Expediente Nº657 del año 2018 “PAVIMENTACION AV. ACAPULCO EN SANTA CLARA DEL MAR”, y\nConsiderando\nQue el Municipio ha ejecutado la obra de pavimento de la Avenida Acapulco entre Av. Montecarlo y Av. El Paso en Santa Clara del Mar;\nQue a través de la Licitación Pública Nº 04/2018 se tramitó la adquisición de 923 m3 de hotmigón tipo H-30;\nQue en el marco de la Licitación Pública Nº 04/2018, se adjudicó a través de la Orden de Compra Nº2540/2018 a la firma MATERIALES Y CONSTRUCCIONES M&C S.R.L.;\nQue la Dirección de Asuntos Legales Municipal ha realizado las gestiones y reclamos ante los incumplimientos;\nQue ante la persistencia en la falta de entrega del material oportunamente contratado se dicto el Decreto Nº872/2019 de rescisión del vinculo contractual;\nQue el Delegado de Santa Clara del Mar ha manifestado la imperiosa necesidad de contar con el material faltante para la finalización de la obra que es esencial para la ciudad;\nQue la Dirección de Obras ha solicitado la cantidad de 410 m3 de hormigón H-30 para la finalización de dicha obra;\nQue DURMIENTES DE HORMIGON ARGENTINOS S.A. ha manifestado su compromiso en entregar el producto faltante en las mismas condiciones de precio y calidad que las establecidas en la Orden de Compra Nº2540/2018;\nQue DURMIENTES DE HORMIGON ARGENTINOS S.A. es una firma con antecedentes favorables en el rubro;\nQue acreditada la urgencia del caso, la Secretaria de Obras Públicas ha manifestado la oportunidad y conveniencia en proceder con la contratación en forma directa de DURMIENTES DE HORMIGON ARGENTINOS S.A.;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nCONTRÁTESE\nbajo la modalidad de Compra Directa, la adquisición a DURMIENTES DE HORMIGÓN ARGENTINOS S.A.  de cuatrocientos diez (410) metros cúbicos de hormigón H-30 a ser entregado en la ciudad de Santa Clara del Mar; por un valor de PESOS UN MILLON OCHOCIENTOS TREINTA Y CINCO MIL NOVECIENTOS OCHENTA CON 00/100 ($1.835.980,00.-).\nARTÍCULO 2º:\nLa erogación que demande la presente operación deberá imputarse a la siguiente partida presupuestaria: Jurisdicción:111.01.03.000 Cat. Progr: 31.81.00 F Financ: 132.\nARTICULO 3º:\nEl presente decreto será refrendado por el Secretario de Obras Públicas interino, Diego Mogilansky y el Secretario de Economía, C.P. Gonzalo Ronda.\nARTICULO 4º:\nNOTIFIQUESE\n, a los interesados en legal forma, comuníquese a quienes corresponda y dese al Registro oficial.\n\n[DOC 100]\nBoletines/Mar Chiquita\nDecreto Nº920/19\nDecreto Nº 920/19\nMar Chiquita, 17/05/2019\nVisto\nEl Expediente Municipal Nº 19- L- 1981; y\nConsiderando\nQue a fs. 162 obra solicitud de\nTRANSFERENCIA\nde habilitación comercial a favor de\nSUCESORES DE LAMBERTUCCI ADELINA\npara desarrollar actividad comercial en el Rubro:\nALOJAMIENTO DE PERSONAS- RESTAURANTE- CAFETERIA- VENTA DE PASAJES Y ENCOMIENDAS\n;\nQue a fs. 155 obra Constancia de Juicio Sucesorio  de LAMBERTUCCI ADELINA;\nQue el local que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos Legales vigentes en la materia, según acta constatación Nº 13028;\nQue no existen impedimentos legales para acceder a lo peticionado;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTÍCULO 1º:\nTransfiérase y habilitase  a la firma:\nSUCESORES DE LAMBERTUCCI ADELINA\ncon domicilio legal en la calle Nicanor Ezeiza Nº 402 de la localidad de Coronel Vidal para desarrollar actividad comercial en el\nrubro:\nALOJAMIENTO DE PERSONAS- RESTAURANTE- CAFETERIA- VENTA DE PASAJES Y ENCOMIENDAS\nen el local ubicado en la Av. Avellaneda Nº 161 de la localidad de Coronel Vidal previo pago de los derechos que correspondan.\nARTÍCULO 2º:\nLa presente habilitación estará sujeta a Revalidación Anual según Ord. 21/2010.\nARTÍCULO 3º:\nEL presente decreto será refrendado por el  Secretario de Producción y Desarrollo Local, M.V. Bautista, Martín.\nARTÍCULO 4º:\nComuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 101]\nBoletines/Mar Chiquita\nDecreto Nº921/19\nDecreto Nº 921/19\nMar Chiquita, 17/05/2019\nVisto\nEl Expediente Municipal Nº 518-S/C-M-2018; y\nConsiderando\nQue a fs. 36 obra solicitud de\nCESE\nde actividades comerciales del Sr\n.: MARTINO, ALEJANDRO CLAUDIO\ndel local ubicado en la Avenida Montreal Nº 353 de la localidad de Santa Clara del Mar rubro:\nCENTRO DE ACONDICIONAMIENTO FISICO (FEMENINO)\n;\nQue no existen impedimentos Legales para acceder a lo solicitado\n;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nAnótese en el Registro de Comercio de esta Municipalidad el\nCESE\nde actividades comerciales a partir del día 6 de mayo  de 2019\ndel Sr\n.: MARTINO, ALEJANDRO CLAUDIO\nen el local ubicado en la Avenida Montreal Nº 353 de la localidad de Santa Clara del Mar, habilitado para desarrollar actividad comercial en el rubro:\nCENTRO DE ACONDICIONAMIENTO FISICO (FEMENINO)\nsin perjuicio del derecho que le asiste a esta Municipalidad de reclamar el pago de tasas Municipales, si así correspondiere.\nARTICULO 2º:\nEl presente decreto será refrendado por el Secretario de Producción y Desarrollo Local MV. Martin Bautista.\nARTICULO 3º:\nComuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.-\n\n[DOC 102]\nBoletines/Mar Chiquita\nDecreto Nº922/19\nDecreto Nº 922/19\nMar Chiquita, 17/05/2019\nVisto\nEl Expediente Nº514 del año 2019 “CONSTRUCCIÓN DE CALZADA DE PAVIMENTO DE HORMIGÓN”; y\nConsiderando\nQue el Municipio suscribió con la Secretaría de Infraestructura Urbana del Ministerio del Interior, Obras Públicas y Vivienda un convenio de fortalecimiento urbano;\nQue el mencionado Convenio prevé la ejecución de obras de infraestructura básica y fortalecimiento comunitario en el barrio Villa Florida “El Tachito” de la ciudad de Coronel Vidal,\nQue en el marco del fortalecimiento comunitario del barrio, se ha proyectado la ejecución de 6590 m2 de pavimento de hormigón simple H-30 de 0,18m de espesor para asegurar el acceso a las viviendas y recomponer un marco cerrado de circulaciones, vinculado con el centro cívico,\nQue la Secretaría de Obras Públicas ha realizado la correspondiente memoria descriptiva y presupuesto oficial,\nQue tal cual surge del informe elaborado por la Secretaría de obras para la ejecución de los 6590m2 se requiere la contratación de 1200m3 de hormigón H-30,\nQue se prevé un aporte económico por parte del Ministerio del Interior, Obras Públicas y Vivienda para la ejecución de las obras,\nQue el Anexo V, Reglamento General, establece las pautas de rendición de los fondos enviados por el Ministerio,\nQue el vencimiento de los plazos de rendición de fondos establecidos en el Reglamento, implica al Municipio devolver los fondos percibidos,\nQue la Secretaría Privada ha manifestado la urgencia en concretar la adquisición de hormigón para cumplimentar los plazos establecidos por el Ministerio del Interior,\nQue asimismo la urgencia en la utilización de los fondos, se debe contemplar los cambios sostenidos en los precios que alteran los costos de los bienes y servicios a contratar,\nQue se hace necesario reducir a lo indispensable los tiempos de contratación,\nQue se han cotejado presupuesto de distintos proveedores del rubro,\nQue la cotización brindada por DURMIENTES DE HORMIGÓN ARGENTINOS S.A. ha sido la más favorable para el Municipio,\nQue el Secretario de Obras Públicas y el Contador Municipal han comprobado y certificado que la operación se encuadra en el nivel de precios y condiciones habituales del mercado,\nQue en el marco de lo expuesto resulta factible la aplicación del régimen de excepción pautado en el artículo 156º inc 10) de la Ley Orgánica de las Municipalidades,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nCONTRATESE\nbajo la modalidad de Compra Directa, en los términos del Artículo 156º inciso 10) de la Ley Orgánica de las Municipalidades, la adquisición a DURMIENTES DE HORMIGÓN ARGENTINOS S.A. de mil doscientos (1.200) metros cúbicos de hormigón H-30 a ser entregado en la ciudad de Coronel Vidal; por un valor de PESOS SEIS MILLONES CUATROCIENTOS CINCUENTA Y OCHO MIL CUATROCIENTOS ($ 6.458.400,00).\nARTÍCULO 2º:\nLa erogación que demande la presente operación deberá imputarse a la siguiente partida presupuestaria: Jurisdicción:111.01.03.000 Cat. Progr: 31.79.00 F Financ: 133.\nARTICULO 3º:\nEl presente decreto será refrendado por el Secretario de Obras Públicas interino, Diego Mogilanski y el Secretario de Economía, C.P.N Gonzalo Ronda.\nARTICULO 4º:\nNOTIFIQUESE\n, a los interesados en legal forma, comuníquese a quienes corresponda y dese al Registro oficial.\n\n[DOC 103]\nBoletines/Mar Chiquita\nDecreto Nº923/19\nDecreto Nº 923/19\nMar Chiquita, 17/05/2019\nVisto\nEl informe presentado por el Contribuyente del inmueble 19314-00; y\nConsiderando\nQue registra pagos duplicados en cuota.-\nQue es pertinente imputar a las cuotas restantes del mencionado inmueble.\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º\n:\nImputase\n, las Notas de Crédito de la cuenta 19314/00 por el importe de $ 1155.70, (pesos mil ciento cincuenta y cinco con setenta ctvs.), registrados por pago duplicado a la cuota 1/2019, quedando diferencia de $ 93.47 (pesos noventa y tres con cuarenta y siete ctvs.).\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Señor Secretario de Economía C.P.N.  Gonzalo Ronda, y secretario General Señor Diego E. Mogilanski.\nARTICULO 3º\n: COMUNIQUESE\n, a quienes corresponda, publíquese y dese al Registro Oficial.\n\n[DOC 104]\nBoletines/Mar Chiquita\nDecreto Nº924/19\nDecreto Nº 924/19\nMar Chiquita, 20/05/2019\nVisto\nEl Expediente Municipal Nº 456-S/C-P-2018; y\nConsiderando\nQue a fs. 28 obra solicitud de\nCESE\nde actividades comerciales del Sr\n.: PNIEWSKI, THIAGO HERNAN\ndel local ubicado en la calle La Florida Nº 963 de la localidad de Santa Clara del Mar rubro:\nVENTA DE MUEBLES PARA EL HOGAR\n;\nQue no existen impedimentos Legales para acceder a lo solicitado\n;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nAnótese en el Registro de Comercio de esta Municipalidad el\nCESE\nde actividades comerciales a partir del día 8 de mayo  de 2019\ndel Sr\n.: PNIEWSKI, THIAGO HERNAN\nen el local ubicado en la calle La Florida Nº 963 de la localidad de Santa Clara del Mar, habilitado para desarrollar actividad comercial en el rubro:\nVENTA DE MUEBLES PARA EL HOGAR\n, sin perjuicio del derecho que le asiste a esta Municipalidad de reclamar el pago de tasas Municipales, si así correspondiere.\nARTICULO 2º:\nEl presente decreto será refrendado por el Secretario de Producción y Desarrollo Local MV. Martin Bautista.\nARTICULO 3º:\nComuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.-\n\n[DOC 105]\nBoletines/Mar Chiquita\nDecreto Nº925/19\nDecreto Nº 925/19\nMar Chiquita, 20/05/2019\nVisto\nLas actividades a realizar en los actos oficiales y festejos inherentes al 119º Aniversario de la Revolución de Mayo y el 136º Aniversario de la Fundación de Coronel Vidal; y\nConsiderando\nQue dichas actividades constituyen una importante promoción Turística y Cultural del Partido de Mar Chiquita;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nDECLARASE,\nde\nINTERES MUNICIPAL\nlas actividades a realizarse en los festejos   del  119º Aniversario de la Revolución de Mayo a llevarse a cabo el dia 25 de mayo del corriente y del 136º Aniversario de la fundación de Coronel Vidal a llevarse a cabo el día 28 de  mayo del corriente.\nARTICULO 2º:\nAUTORIZASE,\na abonarlos gastos que demande lasactividades citadas  en el Artículo 1º, según el siguiente detalle:\nContratación de artistas\nAlquiler de sonido e iluminación\nAlquiler de escenario\nServicio fotográfico y filmación\nInvitaciones\nImpresión de folleteria\nMeriendas\nCenas\nDesayunos\nArt. De librería\nArt. De almacen.\nARTÍCULO 3º:\nEl presente Decreto será refrendado por la Secretaria de Cultura Karina R.Azurmendi y por el Secretario de Economía C.P.N. Gonzalo Ronda.\nARTÍCULO 4°:\nCOMUNIQUESE,\na quienes corresponda, dese al Registro Oficial.\n\n[DOC 106]\nBoletines/Mar Chiquita\nDecreto Nº926/19\nDecreto Nº 926/19\nPublicado en versión extractada\nMar Chiquita, 20/05/2019\nSubsidio otorgado a la difícil situación económica.\nFirmadas por el  Secretario de Economía, CPN Gonzalo Ronda-Secretario de Desarrollo Social, Sr. Alfredo Rabino - Intendente Municipal, Arq. Carlos Ronda.\n\n[DOC 107]\nBoletines/Mar Chiquita\nDecreto Nº927/19\nDecreto Nº 927/19\nMar Chiquita, 20/05/2019\nVisto\nLa ley 14.656. en su art 6; y\nConsiderando\nLa solicitud del poder ejecutivo de aumentar la categoría del agente municipal, atento el desempeño y responsabilidad de sus cargos;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nAUMENTASE,\nla categoría a partir del día 01 de mayo de 2019, al siguiente agente:\nNOMBRE Y APELLIDO\nJURISDICCION\nCATEGORIA\nLEG.\nMOLINA, Victor Fabián\n1110105000\nPersonal Mensualizado\nDe 35 hs semanales\nCat. 8\n1947\nARTICULO 2º\n: El presente decreto será refrendado el Secretario de Economía CPN Gonzalo Rondan y por el Secretario General Diego Mogislanski.\nARTICULO 3º\n: NOTIFIQUESE,\nal interesado en legal forma\n,\ncomuníquese a quienes demás corresponda y dese al Registro Oficial.\n\n[DOC 108]\nBoletines/Mar Chiquita\nDecreto Nº928/19\nDecreto Nº 928/19\nMar Chiquita, 21/05/2019\nVisto y considerando\nQue atento lo establecido por los arts. 278 y 278 bis ley Orgánica de la Municipalidades (Mod. por Ley 12076). Las deudas de los contribuyentes que hubieran incurrido en mora en el pago de impuestos tasas y cualquier otra especie de contribuciones adeudadas a la Municipalidad prescriben a los cinco (5) años de la fecha en que debieron pagarse;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º\nDECLARESE OPERADA\nla prescripción por el transcurso de los periodos correspondiente hasta la cuota 06-2014 inclusive, que en concepto de tasas por alumbrado, limpieza y conservación de la vía publica, tasa por Conservación, Reparación y Mejorado de la Red Vial Municipal, Tasa por la Inspección de Seguridad e Higiene a distintos inmuebles, tasa mantenimiento Cementerio y Automotores que adjunta en Anexo I.\nARTICULO 2º\n: El presente Decreto será refrendado por el Sr. Secretario de Economía C.P.N. Gonzalo Ronda y Secretario General Sr Diego E. Mogilanski.\nARTICULO 3º:\nCOMUNIQUESE\n, a quienes corresponda, regístrese y archivase.\nAnexos\nANEXO I\nDEC. Nº 928/19\nDESCARGAR\n\n[DOC 109]\nBoletines/Mar Chiquita\nDecreto Nº929/19\nDecreto Nº 929/19\nMar Chiquita, 21/05/2019\nVisto\nLey 14.656/16, Art. 79º y 80º; y\nConsiderando\nLa solicitud de Licencia por Descanso Anual correspondiente al año 2017   (14 días pendientes) y del año 2018 (03 días parciales) del Secretario de Gobierno Dr. CENTENEO MARIANO ANDRÉS Leg. Nº 26450, a partir del día 29  de mayo y hasta el 14 de junio del cte. año;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nOTORGASE\n, al\nSecretario de Gobierno Dr. CENTENEO, MARIANO ANDRES Leg. Nº 2645\n, Licencia por Descanso Anual correspondiente al año  2017 (14 días) y al año 2018 (03 días parciales), desde el 29 de mayo  y hasta el 14 de junio del cte. año.\nARTICULO 2º:\nDESIGNASE;\nal Director de Asuntos Legales Dr.\nPORTILLO FABIAN - Leg. Nº 2700,\nen el cargo de\nSECRETARIO DE GOBIERNO (Ad Honorem)\n, mientras dure la licencia del titular del cargo Dr. CENTENEO, Mariano Leg. Nº 2645.\nARTICULO 3º:\nEl presente decreto será refrendado por el Secretario General Diego Mogilanski y el Secretario de Economía, CPN Gonzalo Ronda.\nARTICULO 4º:\nNOTIFIQUESE\n, al interesado en legal tiempo y forma, comuníquese a quienes corresponda y dése al Registro Oficial.\n\n[DOC 110]\nBoletines/Mar Chiquita\nDecreto Nº930/19\nDecreto Nº 930/19\nMar Chiquita, 21/05/2019\nVisto\nLa obligatoriedad de revalidación anual complementaria de todas las habilitaciones comerciales dispuesto por Ordenanza 21/2010; y\nConsiderando\nQue existen comercios que no han cumplimentado con las disposiciones de dicha norma;\nQue no existen impedimentos Legales para otorgar el\nCESE DE OFICIO\nde actividades comerciales dando cumplimiento al Art. 6º de la Ord. 21/2010:\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTÍCULO 1º:\nAnótese en el Registro de Comercio de esta Municipalidad el\nCESE\nde\nOFICIO\nde actividades comerciales a partir del 21 de mayo  de  2019, de los comercios que a continuación se detallan sin perjuicio del derecho que le asiste a esta Municipalidad de reclamar el pago de tasas de períodos adeudados a la fecha si así correspondiera.\nCTA. Nº\nEXPTE. Nº\nTITULAR\nDIRECCION\nLOCALIDAD\nDTO. Nº\nRUBRO\n4697\n338-B-2015\nBERESIARTE, JUAN MATIAS\nLA FE Nº 66\nVIVORATA\n1260-2015\nCASA DE PICADAS\n4989\n431-C-2017\nCARDOSO, MARIELA ROMINA\nCOLECTORA JUAN FREIJE Nº333\nCORONEL VIDAL\n1274-2017\nCAFETERIA\n3914\n290-R-2010\nRODRIGUEZ, NORBERTO JORGE\nAV. LOS NARANJOS Nº 1053\nVIVORATA\n2275-2017\nDESPENSA-JUGUETERIA-REGALERIA-ART. DE LIBRERÍA\n4808\n65-F-2016\nALVAREZ, GUSTAVO JAVIER\nLA FE ESQ. PADRE ARREGUI Nº 797\nVIVORATA\n919-2016\nMAXIKIOSCO\nARTÍCULO 2º:\nEL presente decreto será refrendado por el  Secretario de Producción y Desarrollo Local MV. Bautista Martin.\nARTÍCULO 3º:\nComuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 111]\nBoletines/Mar Chiquita\nDecreto Nº931/19\nDecreto Nº 931/19\nMar Chiquita, 21/05/2019\nVisto\nEl Expediente Municipal Nº 029 – M – 2011; Y\nConsiderando\nQue a fs. 105 obra la Solicitud de Cambio de Unidad y Rehabilitación presentada por el Sr.:\nMAGGIO, SANTIAGO\npara desarrollar actividad comercial en el Rubro:\nREMISSE;\nQue el vehículo que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos legales vigentes en la materia, según fs.112 de fecha 20/05/2019;\nQue no existen impedimentos legales para acceder a lo solicitado\n;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTÍCULO 1º:\nHabilitase al Sr.:\nMAGGIO, SANTIAGO\ncon\ndomicilio en la calle General Paz Nº 311 de la localidad de Coronel Vidal para desarrollar actividad comercial en el Rubro\n: REMISSE – LICENCIA Nº 7\nafectado a la Remisería ubicada en la calle General Paz Nº 311 de la localidad de Coronel Vidal, en Vehículo marca Chevrolet, Modelo Classic 4P LS A+D Spirit 1.4N, Tipo Sedan 4P, Año 2012, Motor Nº T85130400, Dominio LND074;  previo pago de los derechos que correspondan.\nARTÍCULO 2º:\nLa presente habilitación será Provisoria hasta el día 28 de Marzo de 2020, fecha en la cual vence la Verificación Técnica Vehicular  (Fs.109).\nARTÍCULO 3º:\nEl presente decreto será refrendado por el Secretario de Gobierno, Dr. Mariano Andrés Centeneo.\nARTÍCULO 4º:\nComuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 112]\nBoletines/Mar Chiquita\nDecreto Nº932/19\nDecreto Nº 932/19\nMar Chiquita, 21/05/2019\nVisto\nEl Expediente\nMunicipal Nº 310 – MMCH – 2019; y\nConsiderando\nQue a fs. 14 obra la Solicitud de Rehabilitación presentada por la\nMUNICIPALIDAD DE MAR CHIQUITA\npara desarrollar actividad comercial en el Rubro:\nTRANSPORTE DE EXCURSION DE USO PRIVADO MUNICIPAL;\nQue el vehículo que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos legales vigentes en la materia, según fs.19 de fecha 21/05/2019\n;\nQue no existen impedimentos legales para acceder a lo solicitado\n;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTÍCULO 1º:\nHabilitase a la\nMUNICIPALIDAD DE MAR CHIQUITA\ncon\ndomicilio legal en la calle Beltrami Nº 50 de la localidad de Coronel Vidal, Provincia de Buenos Aires para desarrollar actividad comercial en el Rubro\n: TRANSPORTE DE EXCURSION DE USO PRIVADO MUNICIPAL\nen  Vehículo marca Mercedes Benz, Modelo DJ-Sprinter 415 CDI-C 3665 TE, Tipo Micrómnibus, Año 2016, Motor Nº 651955W0059213, Dominio AA612BL; previo pago de los derechos que correspondan.-\nARTÍCULO 2º:\nLa presente habilitación será Provisoria hasta el día 08 de Noviembre de 2019, fecha en la cual vence la Verificación Técnica Vehicular (Fs. 16).\nARTÍCULO 3º:\nEl presente decreto será refrendado por el Sr. Secretario de Gobierno, Dr. Mariano Andrés Centeneo.\nARTÍCULO 4º:\nComuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.-\n\n[DOC 113]\nBoletines/Mar Chiquita\nDecreto Nº933/19\nDecreto Nº 933/19\nMar Chiquita, 21/05/2019\nVisto\nEl Expediente Municipal Nº 311 – MMCH – 2019; y\nConsiderando\nQue a fs. 14 obra la Solicitud de Rehabilitación presentada por la\nMUNICIPALIDAD DE MAR CHIQUITA\npara desarrollar actividad comercial en el Rubro:\nTRANSPORTE DE EXCURSION DE USO PRIVADO MUNICIPAL;\nQue el vehículo que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos legales vigentes en la materia, según fs.19 de fecha 21/05/2019\n;\nQue no existen impedimentos legales para acceder a lo solicitado\n;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTÍCULO 1º:\nHabilitase a la\nMUNICIPALIDAD DE MAR CHIQUITA\ncon\ndomicilio legal en la calle Beltrami Nº 50 de la localidad de Coronel Vidal, Provincia de Buenos Aires para desarrollar actividad comercial en el Rubro\n: TRANSPORTE DE EXCURSION DE USO PRIVADO MUNICIPAL\nen  Vehículo marca Mercedes Benz, Modelo DJ-Sprinter 415 CDI-C 3665 TE, Tipo Micrómnibus, Año 2016, Motor Nº 651955W0059107, Dominio AA612BN; previo pago de los derechos que correspondan.\nARTÍCULO 2º:\nLa presente habilitación será Provisoria hasta el día 08 de Noviembre de 2019, fecha en la cual vence la Verificación Técnica Vehicular (Fs. 16).\nARTÍCULO 3º:\nEl presente decreto será refrendado por el Sr. Secretario de Gobierno, Dr. Mariano Andrés Centeneo.\nARTÍCULO 4º:\nComuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 114]\nBoletines/Mar Chiquita\nDecreto Nº934/19\nDecreto Nº 934/19\nMar Chiquita, 21/05/2019\nVisto\nEl decreto n° 530 de fecha 18 de marzo de 2019; y\nConsiderando\nQue analizadas las presentaciones actuaciones se advierte un error involuntario en el artículo 1° del decreto N° 530;\nPor lo antes expuesto es necesario modificar el artículo 1° del decreto mencionado ut-supra;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTÍCULO 1º:\nMODIFICASE\nel\nARTÍCULO 1º\ndel decreto Nº 530 de fecha 18 de marzo de 2019 el cual quedará redactado de la siguiente manera:\n“\nARTICULO 1°:\nOtórguese a los alumnos que se detallan a continuación una beca de Pesos dos mil ($ 2.000.-) a partir del 1 de marzo y hasta el 31 de marzo de 2019:\nAstray, Carmen María, DNI N° 11.404.287 (3774).\nCarbajo, César Damián, DNI N° 24.018.619 (2113).\nCodagnone, Guillermo Ariel, DNI N° 26.079.966 (7488).\nGonzález, Valentina. DNI N° 46.436.004.\nLópez, Guillermo Orlando, DNI N° 24.848.805 (7489).\nLuque, Juan Carlos, DNI N° 17.429.443 (0318).\nMontenegro, Dulce Denise.  DNI N° 44.932.639.\nMontenegro, José Cruz Jesús DNI N° 39.278.088(7484).\nRodríguez, Santiago Emanuel, DNI 41097175 (7285).”\nARTÍCULO 2º:\nEL presente decreto será refrendado el Secretario de Economía C.P.N Gonzalo Ronda y el Secretario de Desarrollo Social, Sr. Alfredo B. Rabino.\nARTÍCULO 3º:\nComuníquese a quienes corresponda, dese al Registro Oficial.\n\n[DOC 115]\nBoletines/Mar Chiquita\nDecreto Nº935/19\nDecreto Nº 935/19\nMar Chiquita, 21/05/2019\nVisto\nLey 14.656, Art.79 y 80; y\nConsiderando\nLa solicitud de Licencia por Descanso Anual (5 días) correspondientes 2 días totales del año 2017 y 3 días parciales del año 2018; del Director de Auditoria y Control, Sr. PERDOMINICI, Diego Andrés, a partir del día 20 de mayo de 2019.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nOTORGASE\n, al Director de Auditoria y Control,\nSr. PERDOMINICI, Diego Andrés\n; Legajo Nº 2650,\nLicencia por Descanso Anual (5 días) correspondientes 2 días totales del año 2017 y 3 días parciales del año 2018, a partir del día 20 de mayo de 2019 y hasta el día 24 de mayo de 2019.\nARTICULO 2º:\nEl presente decreto será refrendado por el Secretario de Economía CPN Gonzalo Ronda y por el Secretario General, Sr. Diego Mogilanski.\nARTICULO 3º:\nNOTIFIQUESE\n, al interesado en legal tiempo y forma, comuníquese a quienes corresponda y dése al Registro Oficial.\n\n[DOC 116]\nBoletines/Mar Chiquita\nDecreto Nº936/19\nDecreto Nº 936/19\nMar Chiquita, 22/05/2019\nVisto\nLa solicitud efectuada por la Secretaría de Cultura y Educación  solicitando que se declare de Interés Municipal el “\nDía Nacional de los Jardines de Infantes y las Maestras Jardineras\n”; y\nConsiderando\nQue dicho día se conmemorara cada 28 de mayo en nuestro país como recuerdo a Rosario Vera Peñaloza, activa defensora del jardín de infantes como institución educativa;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º\n: DECLARASE,\nde\nINTERES MUNICIPAL\nel “\nDía Nacional de los Jardines de Infantes y las Maestras Jardineras\n” que se realizaran actividades que involucren a todos los jardines de nuestro Partido.-\nARTICULO 2º\n: AUTORIZASE,\na abonarlos gastos que demande las actividades citadas  en el Artículo 1º, según el siguiente detalle:\nContratación de espectáculos infantiles\nCatering\nDifusión\nIluminación y sonido\nTraslado de artistas\nTraslados de alumnos\nFolleteria\nARTICULO 3°:\nEl   presente   decreto  será  refrendado  por  la   Secretaria de Cultura y Educación Karina Azurmendi y el Secretario de Economía CPN Gonzalo Ronda.\nARTICULO 4°:\nCOMUNÍQUESE\n, a quienes corresponda. Regístrese, publíquese y archívese.\n\n[DOC 117]\nBoletines/Mar Chiquita\nDecreto Nº937/19\nDecreto Nº 937/19\nMar Chiquita, 22/05/2019\nVisto\nLa necesidad de efectuar un llamado a Concurso de Precios Nº 040/19 para la “\nADQUISICIÓN DE COMBUSTIBLE – SEC. DE INSPECCION GENERAL\n” - Expte. Nº 524/19; y\nConsiderando\nQue el mismo tiene como destino abastecer los móviles del parque automotor de este Municipio;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nLLAMASE, A CONCURSO DE PRECIOS\nNº\n040/19\n, para la\n“ADQUISICIÓN DE COMBUSTIBLE – SEC. DE INSPECCION GENERAL”\n, con un Presupuesto Oficial de Pesos\nSEISCIENTOS SETENTA Y NUEVE MIL TRESCIENTOS CINCUENTA ($679.350,00.-)\n.\nARTICULO 2º:\nLa forma de pago será efectuado en un plazo entre treinta (30) días desde la presentación de la factura.\nARTICULO 3º:\nFIJASE LA APERTURA\nde propuestas para el día 30 de mayo de 2019  a las 09.00 hs.\nARTICULO 4º\n:\nEl gasto ordenado en el artículo 1º será imputado a la  Jurisdicción 1110117000 Secretaria de Inspección General – Categoría Programática 01.00.00 – Fuente de Financiamiento 110 Tesoro Municipal.\nARTICULO 5º:\nProsíganse las actuaciones a través del Departamento de Compras y Suministros.\nARTICULO 6º:\nEl presente decreto será refrendado por el Secretario de Economía, C.P.N. Gonzalo Ronda y el Secretario General, Sr. Martín Murias.\nARTICULO 7º\n:\nNOTIFÍQUESE\na quienes corresponda y dése al Registro Oficial.\n\n[DOC 118]\nBoletines/Mar Chiquita\nDecreto Nº938/19\nDecreto Nº 938/19\nMar Chiquita, 22/05/2019\nVisto\nQue la ley 14656 en su primera sección denominada “Régimen Marco de Empleo Municipal” garantiza a los trabajadores Municipales el derecho constitucional a la estabilidad laboral, la jerarquización y el respeto de la Carrera Municipal; y\nConsiderando\nQue a lo largo del año 2019 se han llevado a cabo diversas negociaciones paritarias con las distintas agrupaciones sindicales que representan a los trabajadores del municipio;\nQue en fecha 16 de Junio de 2017 la “\nASOCIACION DE EMPLEADOS MUNICIPALES DEL PARTIDO DE MAR CHIQUITA,\nel\nSINDICATO DE AGENTE MUNICIPALES DE MAR CHIQUITA y UNION PERSONAL CN\npropusieron la nómina de empleados para el pase a planta permanente;\nQue los criterios de selección acordados en reunión paritaria fueron la antigüedad, evaluación de legajos; cumplimiento, responsabilidad, apego al trabajo, entre otros;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nDISPONESE EL PASE A PLANTA PERMANENTE DE LA MUNICIPALIDAD DE MAR CHIQUITA\na partir del 1º de julio de 2019, en el marco de la ley 14.656:\nSecretaria de Deportes\nLegajo\nAgente\nCategoría\n2058\nCORDOBA, Víctor Marcelo Javier\nPersonal Obrero Clase V de 35 hrs semanales\nSecretaria General\nLegajo\nAgente\nCategoría\n2380\nVAZQUEZ, Yesica\nPersonal Administrativo Clase IV\nSecretaria de Salud\nLegajo\nAgente\nCategoría\n1994\nTOLOSA, María Andrea\nPersonal Técnico Clase IV 35 hrs semanales\n3324\nBORLANDELLI Marina Andrea\nPersonal Administrativo clase IV de 35 hrs semanales\nSecretaria de Cultura\nLegajo\nAgente\nCategoría\n2054\nEMENS, Gilda Laura\nPersonal de Servicio 35 hrs semanales Clase IV\nSecretaria Inspección General\nLegajo\nAgente\nCategoría\n1968\nJUAREZ, Juan Carlos\nPersonal Obrero Clase V de 35 hrs semanales\n2046\nNAVARRO, Juan\nPersonal Obrero Clase V 35 hrs semanales\n2243\nCOSTAS, Ubaldo\nPersonal Obrero Clase V 35 hrs semanales\n2343\nMORAN, Diego\nPersonal Obrero Clase V 35 hrs semanales\n1094\nMORAN, Abel\nPersonal Obrero Clase V 35 hrs semanales\n2040\nSANTILLAN, Walter\nPersonal Obrero Clase V 35 hrs semanales\n2081\nBASUALDO, Claudio\nPersonal Obrero Clase V 35 hrssemanales\n1696\nMARCHIANI, Carlos\nPersonal Obrero Clase V 35 hrs semanales\n2039\nZARAGOZA, juan\nPersonal Obrero Clase V 35 hrs semanales\nSecretaria DesarrolloSocial\nLegajo\nAgente\nCategoría\n1755\nSANCHEZ, María del Carmen\nPersonal Administrativo Clase IV de 35 hrs semanales\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Secretario de Economía CPN Gonzalo Ronda y el Secretario GeneralDiego Mogilanski.\nARTICULO 3º\nNOTIFIQUESE\n, al interesado en legal tiempo y forma, a quienes demás corresponda, y dese al registro oficial.\n\n[DOC 119]\nBoletines/Mar Chiquita\nDecreto Nº939/19\nDecreto Nº 939/19\nMar Chiquita, 22/05/2019\nVisto\nEl Expediente Municipal Nº 513-T-2019; y\nConsiderando\nQue a fs. 01 obra solicitud  de habilitación comercial presentada por el Sr.:\nTEJERIA, DANIEL ALBERTO\npara desarrollar actividad comercial en el Rubro\n: MARROQUINERIA, REGALERIA Y ACCESORIOS;\nQue el local que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos Legales vigentes en la materia, según acta constatación Nº13027;\nQue no existen impedimentos legales para acceder a lo peticionado;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTÍCULO 1º:\nHabilitase al Sr.:\nTEJERIA, DANIEL ALBERTO\ncon domicilio legal en la  calle Hipólito Irigoyen Nº 367 de la localidad de Coronel Vidal para desarrollar actividad comercial en el\nrubro\n: MARROQUINERIA, REGALERIA Y ACCESORIOS\nen el local ubicado en la calle General Paz Nº 355 de la localidad de Coronel Vidal previo pago de los derechos que correspondan.\nARTÍCULO 2º:\nLa presente habilitación estará sujeta a Revalidación Anual según Ord. 21/2010.\nARTICULO 3º\nPara mantener la Habilitación no deberá ocupar vereda ni calzada con la actividad.\nARTÍCULO 4º:\nEL presente decreto será refrendado por el  Secretario de Producción y Desarrollo Local MV. Martin Bautista.\nARTÍCULO 5º:\nComuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 120]\nBoletines/Mar Chiquita\nDecreto Nº940/19\nDecreto Nº 940/19\nMar Chiquita, 22/05/2019\nVisto\nLa necesidad de efectuar un llamado a Concurso de Precios Nº 044/19 para la “\nADQUISICIÓN DE COMBUSTIBLE – DELEGACIÓN BAL. PARQUE MAR CHIQUITA\n” - Expte. Nº 527/19; y\nConsiderando\nQue el mismo tiene como destino abastecer los móviles de la Delegación Municipal de Mar Chiquita;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nLLAMASE, A CONCURSO DE PRECIOS\nNº\n044/19\n, para la\n“ADQUISICIÓN DE COMBUSTIBLE - DELEGACIÓN BAL. PARQUE MAR CHIQUITA”\n, con un Presupuesto Oficial de Pesos\nCUATROCIENTOS QUINCE MIL OCHENTA ($415.080,00.-)\n.\nARTICULO 2º:\nLa forma de pago será efectuado en un plazo entre treinta (30) días desde la presentación de la factura.\nARTICULO 3º:\nFIJASE LA APERTURA\nde propuestas para el día 31 de mayo de 2019 a las 10.00 hs.\nARTICULO 4º\n:\nEl gasto ordenado en el artículo 1º será imputado a la  Jurisdicción 1110116000 Delegación Municipal Mar Chiquita – Categoría Programática 01.00.00 – Fuente de Financiamiento 110 Tesoro Municipal.\nARTICULO 5º:\nProsíganse las actuaciones a través del Departamento de Compras y Suministros.\nARTICULO 6º:\nEl presente decreto será refrendado por el Delegado Municipal de Bal. Parque Mar Chiquita, Sr. Julio Ruggiero y el Secretario de Economía, C.P.N. Gonzalo Ronda.\nARTICULO 7º\n:\nNOTIFÍQUESE\na quienes corresponda y dése al Registro Oficial.-\n\n[DOC 121]\nBoletines/Mar Chiquita\nDecreto Nº941/19\nDecreto Nº 941/19\nMar Chiquita, 22/05/2019\nVisto\nEl informe presentado por el Contribuyente del inmueble 3199-00; y\nConsiderando\nQue registra pagos duplicados en cuota;\nQue es pertinente imputar a las cuotas restantes del mencionado inmueble;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º\n:\nImputase\n, las Notas de Crédito de la cuenta 3199/00 por el importe de $ 2951.86, (pesos mil dos mil novecientos cincuenta y uno con ochenta y seis ctvs.), registrados por pago duplicado a las cuotas 1-2-3-4/2019,y pago parcial 5/2019 quedando diferencia de $ 534.85 (pesos quinientos treinta y cuatro con ochenta y cinco ctvs.).\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Señor Secretario de Economía C.P.N.  Gonzalo Ronda, y secretario General Señor Diego E. Mogilanski.\nARTICULO 3º\n: COMUNIQUESE\n, a quienes corresponda, publíquese y dese al Registro Oficial.\n\n[DOC 122]\nBoletines/Mar Chiquita\nDecreto Nº942/19\nDecreto Nº 942/19\nMar Chiquita, 22/05/2019\nVisto\nLa necesidad de efectuar un llamado a Concurso de Precios Nº 043/19 para la “\nADQUISICIÓN DE COMBUSTIBLE – DELEGACIÓN MUNICIPAL SANTA CLARA DEL MAR\n” - Expte. Nº 528/19; y\nConsiderando\nQue el mismo tiene como destino abastecer los móviles de la Delegación Municipal de Santa Clara del Mar;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nLLAMASE, A CONCURSO DE PRECIOS\nNº\n043/19\n, para la\n“ADQUISICIÓN DE COMBUSTIBLE - DELEGACIÓN SANTA CLARA DEL MAR”\n, con un Presupuesto Oficial de Pesos\nSETECIENTOS VEINTISEIS MIL TRESCIENTOS NOVENTA ($726.390,00.-)\n.\nARTICULO 2º:\nLa forma de pago será efectuado en un plazo entre treinta (30) días desde la presentación de la factura.\nARTICULO 3º:\nFIJASE LA APERTURA\nde propuestas para el día 31 de mayo de 2019 a las 10.30 hs.\nARTICULO 4º\n:\nEl gasto ordenado en el artículo 1º será imputado a la  Jurisdicción 111011500 Delegación Santa Clara del Mar– Categoría Programática 01.00.00 – Fuente de Financiamiento 110 Tesoro Municipal.\nARTICULO 5º:\nProsíganse las actuaciones a través del Departamento de Compras y Suministros.\nARTICULO 6º:\nEl presente decreto será refrendado por el Delegado Municipal de Santa Clara del Mar (Int.) Sr. Alfredo Rabino y el Secretario de Economía, C.P.N. Gonzalo Ronda.\nARTICULO 7º\n:\nNOTIFÍQUESE\na quienes corresponda y dése al Registro Oficial.\n\n[DOC 123]\nBoletines/Mar Chiquita\nDecreto Nº943/19\nDecreto Nº 943/19\nMar Chiquita, 22/05/2019\nVisto\nEl Expediente Municipal Nº 519-S/C-B-2018; y\nConsiderando\nQue a fs.34 obra solicitud de\nCESE\nde actividades comerciales de la Sra\n.: BELARDE, CINTIA NOELIA\ndel local ubicado en la Av. Acapulco  Nº 83 de la localidad de Santa Clara del Mar rubro\n: DISEÑO-SUBLIMACION Y CONFECCION DE PRENDAS DE VESTIR ACCESORIOS\n;\nQue no existen impedimentos Legales para acceder a lo solicitado\n;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nAnótese en el Registro de Comercio de esta Municipalidad el\nCESE\nde actividades comerciales a partir del día 22 de mayo  de 2019\nde la Sra.:\nBELARDE, CINTIA NOELIA\nen el local ubicado en la AV. Acapulco Nº 83 de la localidad de Santa Clara del Mar, habilitado para desarrollar actividad comercial en el rubro:\nDISEÑO-SUBLIMACION Y CONFECCION DE PRENDAS DE VESTIR ACCESORIOS\nsin perjuicio del derecho que le asiste a esta Municipalidad de reclamar el pago de tasas Municipales, si así correspondiere.\nARTICULO 2º:\nEl presente decreto será refrendado por el Secretario de Producción y Desarrollo Local MV. Martin Bautista.\nARTICULO 3º:\nComuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 124]\nBoletines/Mar Chiquita\nDecreto Nº944/19\nDecreto Nº 944/19\nMar Chiquita, 23/05/2019\nVisto\nLa solicitud efectuada por la Presidente de la Sociedad de Bomberos Voluntarios de Mar Chiquita a efectos se otorgue un subsidio al Destacamento de Bomberos Voluntarios de Vivorata; y\nConsiderando\nQue el subsidio tiene como fin la continuidad de las obras que se realizan en el nuevo destacamento;\nQue se destinara como aporte a los trabajos que ya se vienen desarrollando en dicho predio;\nQue se encuentra correctamente suscripta la nota de la institución solicitando la ayuda económica y el correspondiente aval de la autoridad municipal;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nOTORGASE\n, un subsidio de\nPESOS SETENTA MIL ($70.000,00..)\n, a la Presidente de la Sociedad de Bomberos Voluntarios de Mar Chiquita, para solventar los gastos que demande la continuidad de las obras en el Destacamento de Vivorata, de competencia a lo mencionado en los vistos y considerandos del presente.\nARTICULO 2º:\nEl cheque será emitido a la orden de la Presidente de la Sociedad de Bomberos Voluntarios de Mar Chiquita,Sra. Patricia Debora Lezcano - D.N.I.: 16.487.400.\nARTICULO 3º:\nLos fondos asignados en el Art. 1º, deberán ser destinados a lo mencionado en el considerando del presente y deberán rendirse con la entrega de comprobantes de gasto.\nARTICULO 4º:\nEl gasto ordenado en el Art. 1º será imputado a la Jurisdicción 111.01.09.000 – 01.00.00– Partida  5.2.4.0.- FF 110 Tesoro Municipal.\nARTICULO 5º:\nEl presente decreto será refrendado por el Secretario de Economía, CPN Gonzalo Ronda y el Secretario General, Sr. Diego Mogilanski.\nARTICULO 6º:\nNOTIFIQUESE\n, a los interesados en legal forma, a quienes demás corresponda y dése al Registro Oficial.\n\n[DOC 125]\nBoletines/Mar Chiquita\nDecreto Nº945/19\nDecreto Nº 945/19\nMar Chiquita, 23/05/2019\nVisto\nEl Expediente Municipal Nº 120/A- H- 2019\nConsiderando\nQue a fs 31, obra la solicitud presentada para abonar en cuotas la deuda que mantiene con esta Municipalidad, en concepto de Derechos de Construcción;\nQue la Ordenanza Impositiva para el corriente año faculta al D.E. para acordar plazos a los contribuyentes para el pago de tasas atrasadas, y;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nOtorgase a HOZ, EZEQUIEL ALBERTO con domicilio en calle Mariano Moreno s/n entre Héctor Campora y Celestino Vidal, de la localidad de CAMET NORTE, plazo para abonar en 6(Seis) cuotas, la deuda de $ 30.153,66.-, que mantiene con esta Municipalidad en concepto de Derechos de Construcción, con relación al inmueble designado catastralmente como: CIRC- IV - SECC- T- MANZ- 110- PARC- 22- conforme a la liquidación  obrante a fs 28, y que forma parte integrativa del presente decreto.\nARTICULO 2º:\nEl crédito municipal detallado en la cláusula anterior se abonará a la Municipalidad de Mar Chiquita en 6(Seis), cuotas mensuales y consecutivas de $5.026,00.-, cada una, a las que se aplicará el interés bancario correspondiente a la fecha de pago, conforme lo establece la Ordenanza General Impositiva en vigencia. Las cuotas tendrán vencimiento el día 10 de cada mes, comenzando la primera el día 10 de  Junio de 2019.\nARTICULO 3º:\nLa falta de pago en término de cualquiera de las cuotas establecidas en el presente Decreto, hará caer los plazos otorgados, y exigible la totalidad de la deuda por vía de apremio contra el peticionante, con la sola certificación de deuda que realice el D.E., la que será Título Ejecutivo suficiente para promover la acción pertinente.\nARTICULO 4º:\nTome debida intervención la Dirección de Contaduría Municipal, Departamento de Recaudación.\nARTICULO 5º:\nDe todo movimiento de fondos que tenga por origen lo establecido en el presente Decreto, deberá dejarse constancia circunstanciada en estos obrados.\nARTICULO 6º:\nEl presente decreto será refrendado por el Señor Secretario de Economía Gonzalo Ronda y el Sec. De Obras Públicas y Planeamiento Urbano Interino Sr. MOGILANSKI, Diego.\nARTICULO 7º:\nNotifíquese a la parte interesada en legal forma, comuníquese a quien corresponda y dese al Registro Oficial.\n\n[DOC 126]\nBoletines/Mar Chiquita\nDecreto Nº946/19\nDecreto Nº 946/19\nMar Chiquita, 23/05/2019\nVisto\nLos decretos Nº517 y Nº592 del corriente; y\nConsiderando\nEl pedido del Secretario de Deportes el Sr. Ignacio Forastiero, de proceder a la renovación de\nPersonal Docente por hora catedra.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nRENUEVASE\n, como\nPERSONAL DOCENTE por hora catedra\npara desarrollar actividades en la Secretaría de Deportes, a partir del día 01 de junio de 2019 y hasta el 31 de diciembre de 2019, inclusive, a las siguientes personas:\nNOMBRE Y APELLIDO\nHoras Catedra\nLEG.\nMALDONADO, Soledad\n63 hrs\n3430\nPINTOS, Rolando\n105 hrs\n3432\nRODRIGUEZ, Mario\n105 hrs\n3433\nCARLI, Clementina\n105 hrs\n3431\nBARRIONUEVO, Jorge Walter\n74 hrs\n3158\nACOSTA, Damian\n74 hrs\n2214¿\nARTICULO 3º:\nEl presente decreto será refrendado por el Secretario General, Sr. Diego E. Mogilanski y por el Secretario de Economía CPN Gonzalo Ronda.\nARTICULO 4º\n: NOTIFIQUESE,\na los interesados en legal forma\n,\ncomuníquese a quienes demás corresponda y dese al Registro Oficial.\n\n[DOC 127]\nBoletines/Mar Chiquita\nDecreto Nº947/19\nDecreto Nº 947/19\nMar Chiquita, 23/05/2019\nVisto\nLa comunicación cursada por el Honorable Concejo Deliberante por la que se pone en conocimiento del Departamento Ejecutivo la sanción de la Ordenanza Nº 042/19; y\nConsiderando\nQue dicha Ordenanza fue comunicada al D.E. con fecha 23/05/2019;\nQue de conformidad a lo establecido en el Artículo 108 inc. 2) de la Ley Orgánica de las Municipalidades, es atribución del D.E. la promulgación de Ordenanzas;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1°:\nPROMULGUESE,\nla Ordenanza Municipal N° 042/2019, sancionada por el Honorable Concejo Deliberante con fecha 22/05/2019, cuya copia, como anexo, forma parte del presente Decreto.\nARTICULO 2º:\nEl presente Decreto será refrendado por el Secretario General, Sr. Diego E. Mogilanski.\nARTICULO 3º:\nCOMUNIQUESE\n, a quienes corresponda y dése al Registro Oficial.\n\n[DOC 128]\nBoletines/Mar Chiquita\nDecreto Nº948/19\nDecreto Nº 948/19\nMar Chiquita, 23/05/2019\nVisto\nLa comunicación cursada por el Honorable Concejo Deliberante por la que se pone en conocimiento del Departamento Ejecutivo la sanción de la Ordenanza Nº 039/19; y\nConsiderando\nQue dicha Ordenanza fue comunicada al D.E. con fecha 23/05/2019;\nQue de conformidad a lo establecido en el Artículo 108 inc. 2) de la Ley Orgánica de las Municipalidades, es atribución del D.E. la promulgación de Ordenanzas;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1°:\nPROMULGUESE,\nla Ordenanza Municipal N° 039/2019, sancionada por el Honorable Concejo Deliberante con fecha 22/05/2019, cuya copia, como anexo, forma parte del presente Decreto.\nARTICULO 2º:\nEl presente Decreto será refrendado por el Secretario General, Sr. Diego E. Mogilanski.\nARTICULO 3º:\nCOMUNIQUESE\n, a quienes corresponda y dése al Registro Oficial.\n\n[DOC 129]\nBoletines/Mar Chiquita\nDecreto Nº949/19\nDecreto Nº 949/19\nMar Chiquita, 23/05/2019\nVisto\nLa comunicación cursada por el Honorable Concejo Deliberante por la que se pone en conocimiento del Departamento Ejecutivo la sanción de la Ordenanza Nº 040/19 y Nº 041/19; y\nConsiderando\nQue dicha Ordenanza fue comunicada al D.E. con fecha 23/05/2019;\nQue de conformidad a lo establecido en el Artículo 108 inc. 2) de la Ley Orgánica de las Municipalidades, es atribución del D.E. la promulgación de Ordenanzas;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1°:\nPROMULGUESE,\nlas Ordenanzas Municipales N° 040/2019 y 041/2019, sancionadas por el Honorable Concejo Deliberante con fecha 22/05/2019, cuya copias, como anexo, forman parte del presente Decreto.\nARTICULO 2º:\nEl presente Decreto será refrendado por el Secretario General, Sr. Diego E. Mogilanski.\nARTICULO 3º:\nCOMUNIQUESE\n, a quienes corresponda y dése al Registro Oficial.\n\n[DOC 130]\nBoletines/Mar Chiquita\nDecreto Nº950/19\nDecreto Nº 950/19\nMar Chiquita, 23/05/2019\nVisto\nEl Expediente Municipal 322- F- 2009 y\n;\nConsiderando\nQue a fs.171 obra solicitud de\nCESE\nde actividades comerciales de la Sra\n.: FERNANDEZ, MARTA BEATRIZ\ndel local ubicado en la calle La Armonía Nº 676 de la localidad de Vivorata rubro\n: DESPENSA\n;\nQue no existen impedimentos Legales para acceder a lo solicitado\n;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nAnótese en el Registro de Comercio de esta Municipalidad el\nCESE\nde actividades comerciales a partir del día 23 de mayo  de 2019\nde la Sra.:\nFERNANDEZ, MARTA BEATRIZ\nen el local ubicado en la calle La Armonía Nº 676 de la localidad de Vivorata, habilitado para desarrollar actividad comercial en el rubro:\nDESPENSA\nsin perjuicio del derecho que le asiste a esta Municipalidad de reclamar el pago de tasas Municipales, si así correspondiere.\nARTICULO 2º:\nEl presente decreto será refrendado por el Secretario de Producción y Desarrollo Local MV. Martin Bautista.\nARTICULO 3º:\nComuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 131]\nBoletines/Mar Chiquita\nDecreto Nº951/19\nDecreto Nº 951/19\nMar Chiquita, 23/05/2019\nVisto\nEl decreto N° 421 del corriente año; y\nConsiderando\nQue en el mencionado decreto se acepta la renuncia presentada por el Agente DECIBE LEONARDO – Leg. nº 2641, el cual se desempeñó en el cargo de Director de Modernización del Estado\nhasta el 28 de febrero del presente año y el cual formaba parte de los representantes del Sistema Rafam, como COORDINADOR DEL MACRO SISTEMA .\nQue es indispensable modificar el Art. 1º del Decreto 383 del año 2018;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTÍCULO 1º:\nModificase\ndel Art. 1º del decreto 383 de fecha 27de febrero del 2018 la parte del “\nCoordinador del Macro Sistema; el cual quedará redactado de la siguiente manera: DESIGNASÉ  a partir del 1º de marzo del 2019, como COORDINADOR DEL MACRO SISTEMA: al Director de Modernización del Estado: Sr. JULIO AUGUSTO SANTA CRUZ\n.\nARTÍCULO\n2º:\nEL presente decreto será refrendado el Secretario General, Sr. Diego Mogilanski y el Secretario de Economía CPN Gonzalo Ronda.\nARTÍCULO 3º:\nComuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 132]\nBoletines/Mar Chiquita\nDecreto Nº952/19\nDecreto Nº 952/19\nMar Chiquita, 23/05/2019\nVisto\nLa solicitud del responsable de pago del inmueble 4655/00; y\nConsiderando\nQue realizo pagos duplicados en la tasa de Servicios Municipales periodo 2019, generando nota crédito;\nQue solicita imputar esa Nota de Crédito a otro inmueble;\nQue acredita copia de los pagos realizados;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º\n:\nImputase\n, las Notas de Crédito de la cuenta 4655/00 generado por pagos duplicados a la cuenta 4654/00 por el el importe de $3719.79 (pesos tres mil setecientos diecinueve con setenta y nueve ctvs.) cuotas 4,5,6 de 2019 quedando estas cuotas canceladas.\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Señor Secretario de Economía C.P.N.  Gonzalo Ronda, y secretario General Señor Diego E. Mogilanski.\nARTICULO 3º\n: COMUNIQUESE\n, a quienes corresponda, publíquese y dese al Registro Oficial.\n\n[DOC 133]\nBoletines/Mar Chiquita\nDecreto Nº953/19\nDecreto Nº 953/19\nMar Chiquita, 23/05/2019\nVisto\nLa nota presentada por el agente municipal ESQUIVEL FELIX DAMIAN (Leg. 2936), renunciando al cargo de Personal Mensualizado de 35 hrs - Cat. IX; y\nConsiderando\nQue el mismo desempeño funciones en la Secretaria de Inspección General hasta el día 17 de mayo de 2019;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º\n: ACEPTASE,\nla renuncia presentada por el agente municipal\nESQUIVEL FELIX DAMIAN\n, Leg. 2936 al cargo de Personal Mensualizado de 35 hrs - Cat. IX por motivos personales,\na partir del día 17 de mayo  del  cte. año.\nARTICULO 2º:\nABONESE,\nla Licencia por Descanso Anual no gozadas del agente\nESQUIVEL FELIX DAMIAN\nLeg Nº 2936, año 2018 (8 días parciales) y del año 2019 (5 días proporcionales).\nARTICULO 3º\n:\nEl presente decreto será refrendado por el Secretario General, Sr. Diego Mogilanski y el Secretario de Economía CPN Gonzalo Ronda.\nARTICULO 4º\n: NOTIFIQUESE\n, a los interesados en legal tiempo y forma, comuníquese  a quienes corresponda, dése al Registro Oficial.\n\n[DOC 134]\nBoletines/Mar Chiquita\nDecreto Nº954/19\nDecreto Nº 954/19\nMar Chiquita, 23/05/2019\nVisto\nEl expediente Nº 4072-353/2016, por el que se gestiona la escrituración a favor de la Municipalidad de Mar Chiquita de 35 lotes de propiedad de  FIN SOCIEDAD ANONIMA (EN LIQUIDACION), ubicados en las localidades de Camet Norte y Frente Mar, ambas del Partido de Mar Chiquita, y\nConsiderando\nQue los inmuebles referidos han sido adjudicados oportunamente a la Municipalidad de Mar Chiquita, conforme surge de lo estipulado en el CONVENIO 070/2007 y lo establecido con las normas vigentes;\nQue resulta imprescindible otorgar al adjudicatario la seguridad jurídica, que implica la titularidad del dominio sobre los bienes adquiridos;\nQue según lo dispuesto en el Articulo 4º, inciso d), de la Ley 10.830, la Escribanía General de Gobierno de la Provincia de Buenos Aires se encuentra facultada para intervenir en la regularización dominial de situaciones de interés social como la presente;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTÍCULO 1º:\nDeclárese de interés social la escrituración de los inmuebles cuya nomina se consigna en el ANEXO I, que forma parte de la presente, a favor de la Municipalidad de Mar Chiquita.\nARTÍCULO 2º:\nRequiérase la intervención de la Escribanía General de Gobierno de la Provincia de Buenos Aires, a los fines del otorgamiento de las escritura traslativas de dominio de los inmuebles que se consignan en el  ANEXO I, que forma parte integrante de la presente, a favor de la Municipalidad de Mar Chiquita.\nARTÍCULO 3º:\nDejase establecido que la posesión real y efectiva de los inmuebles, se otorgo con fecha 14 de Agosto de 2007 conforme surge con lo estipulado en la Clausula Segunda-Inciso a) del “Convenio 070/2007”.\nARTICULO 4º:\nEl presente decreto será refrendado por el Secretario General, Diego E. Mogilanski.\nARTICULO 5º\n: NOTIFIQUESE\n, al interesado en legal tiempo y forma, a quienes demás corresponda, y dese al registro oficial.\nAnexos\nANEXO I\nDEC Nº 954/19\nDESCARGAR\n\n[DOC 135]\nBoletines/Mar Chiquita\nDecreto Nº955/19\nDecreto Nº 955/19\nMar Chiquita, 23/05/2019\nVisto\nEl decreto 2281/18; y\nConsiderando\nLa necesidad de dar por terminada la contratacióndela agenteESTEVAN, Fernando Raúl, Leg. Nº3358, a partir del día 30 de abril de 2019.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nDESE POR FINALIZADA,\nla designación del decreto 2281/18como\nPERSONAL DESTAJISTA\n,al agente\nESTEVAN, FERNANDO RAÚL\n, Leg. Nº3358,a partir del día 30 de abril de 2019.\nARTICULO 2º:\nEl presente decreto será refrendado porel Secretario de Economía CPN Gonzalo Ronda y el Secretario General, Sr. Diego Mogilanski.\nARTICULO 3º:\nNOTIFIQUESE\n, al interesado en legal tiempo y forma, a quienes demás corresponda, y dese al registro oficial.-\n\n[DOC 136]\nBoletines/Mar Chiquita\nDecreto Nº956/19\nDecreto Nº 956/19\nMar Chiquita, 24/05/2019\nVisto\nEl Expediente Municipal Nº 012 S/C-M-2005  y dto. de Transferencia de Habilitación Nº 490/2019; y\nConsiderando\nQue con fecha 13/03/2019 se realiza\nTRANSFERENCIA\nde habilitación comercial y cuenta Nº 2996, pasando del contribuyente\nARIAS, ERNESTO RECAREDO\nal contribuyente\nMASSACCESI MATIAS NICOLAS\n;\nQue el Sr.\nMASSACCESI, MATIAS NICOLAS\nse encuentra tramitando la habilitación Provincial ante el ONCCA;\nQue la cuenta Nº 2996 se encuentra unificada en el sistema de liquidación de Tasa Unificada de Actividades Económicas a la cuenta Nº 299;\nQue al solo efecto de realizar las presentaciones de las declaraciones juradas de la Tasa Unificada de Actividades Económicas  es menester volver a otorgar al Sr. ARIAS, la habilitación comercial y la cuenta Nº 299;\nQue el local que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos Legales vigentes en la materia;\nQue no existen impedimentos Legales para acceder a lo solicitado\n;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTÍCULO 1º:\nDéjese sin efecto la habilitación otorgada por Decreto Nº 490/2019 al Sr.\nMASSACCESI, MATÍAS NICOLAS\n.\nARTICULO 2º:\nHabilitase al Sr.:\nARIAS, ERNESTO RECAREDO\ncon domicilio legal en la calle san Juan de Luz Nº 885 de la  localidad de Santa Clara del Mar para desarrollar actividad comercial en el rubro:\nCARNICERÍA\nen local ubicado en la calle San Juan de Luz Nº 885 de la localidad de Santa Clara del Mar previo pago de los derechos que correspondan.\nARTÍCULO 3º:\nLa presente habilitación será provisoria y estará supeditada a la entrega por parte del Sr.\nMASSACCESI, MATIAS NICOLAS\nde la habilitación Provincial otorgada por el ONCCA.\nARTICULO 4º\n: La presente habilitación estará sujeta a Revalidación Anual según Ord. 21/2010.-\nARTÍCULO 5º:\nEL presente decreto será refrendado por el Secretario de Producción y Desarrollo Local M.V. Martín Bautista.-\nARTÍCULO 6º:\nComuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.-\n\n[DOC 137]\nBoletines/Mar Chiquita\nDecreto Nº957/19\nDecreto Nº 957/19\nMar Chiquita, 24/05/2019\nVisto\nEl Expediente Municipal Nº 143 S/C-A-1992  y Dto. de Transferencia de Habilitación Nº 492/2019\n;\nConsiderando\nQue con fecha 13/03/2019 se realiza\nTRANSFERENCIA\nde habilitación comercial y cuenta 299, pasando del contribuyente\nARIAS, ERNESTO RECAREDO\nal contribuyente\nMASSACCESI MATIAS NICOLAS\n;\nQue el Sr.\nMASSACCESI, MATIAS NICOLAS\nse encuentra tramitando la habilitación Provincial ante el ONCCA  no pudiendo hasta su obtención ejercer la actividad “\nFABRICA DE EMBUTIDOS\n”;\nQue al solo efecto de realizar las presentaciones de las declaraciones juradas de la Tasa Unificada de Actividades Económicas  es menester volver a otorgar al Sr.:\nARIAS, ERNESTO RECAREDO\nla habilitación comercial y la cuenta Nº 299;\nQue el local que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos Legales vigentes en la materia;\nQue no existen impedimentos Legales para acceder a lo solicitado\n;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTÍCULO 1º:\nDéjese sin efecto la habilitación otorgada por Decreto Nº 492/2019 al Sr.\nMASSACCESI, MATÍAS NICOLAS\n.\nARTICULO 2º:\nHabilitase al Sr.:\nARIAS, ERNESTO RECAREDO\ncon domicilio legal en la calle san Juan de Luz Nº 885 de la  localidad de Santa Clara del Mar para desarrollar actividad comercial en el rubro:\nFABRICA DE EMBUTIDOS\nen local ubicado en la calle San Juan de Luz Nº 885 de la localidad de Santa Clara del Mar previo pago de los derechos que correspondan.\nARTÍCULO 3º:\nLa presente habilitación será provisoria y estará supeditada a la entrega por parte del Sr.\nMASSACCESI, MATIAS NICOLAS\nde la habilitación Provincial otorgada por el ONCCA.\nARTICULO 4º\n: La presente habilitación estará sujeta a Revalidación Anual según Ord. 21/2010.\nARTÍCULO 5º:\nEL presente decreto será refrendado por el Secretario de Producción y Desarrollo Local M.V. Martín Bautista.\nARTÍCULO 6º:\nComuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 138]\nBoletines/Mar Chiquita\nDecreto Nº958/19\nDecreto Nº 958/19\nMar Chiquita, 24/05/2019\nVisto\nLa nota presentada por el agente municipal MARIA EVA POUME GARRIDO  (Leg. 3317), renunciando al cargo de Personal Docente por hora cátedra; y\nConsiderando\nQue el mismo desempeño funciones en la Secretaria de Cultura y Educación hasta el día 20 de mayo de 2019;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º\n: ACEPTASE,\nla renuncia presentada por el agente municipal\nMARIA EVA POUME GARRIDO\n, Leg. 3317 al cargo de Personal Docente por hora cátedra por motivos personales,\na partir del día 20 de mayo  del  cte. año.\nARTICULO 2º:\nABONESE,\nla Licencia por Descanso Anual no gozadas del agente\nMARIA EVA POUME GARRIDO\nLeg Nº 3317, año 2018 (9 días parciales) y del año 2019 (1 día proporcional).\nARTICULO 3º\n:\nEl presente decreto será refrendado por el Secretario General, Sr. Diego Mogilanski y el Secretario de Economía CPN Gonzalo Ronda.\nARTICULO 4º\n: NOTIFIQUESE\n, a los interesados en legal tiempo y forma, comuníquese  a quienes corresponda, dése al Registro Oficial.\n\n[DOC 139]\nBoletines/Mar Chiquita\nDecreto Nº959/19\nDecreto Nº 959/19\nMar Chiquita, 24/05/2019\nVisto\nLa solicitud efectuada por la Secretaría de Turismo y Medio Ambiente solicitando que se declare de Interés Municipal a la\n“FERIA ITINERANTE MAR Y CAMPO\n” que se realizará en la localidad de La Caleta; y\nConsiderando\nQue dicha feria se realizará el día 25 de mayo del corriente, donde habrá puestos gastronómicos con platos típicos y artesanos;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º\n: DECLARASE,\nde\nINTERES MUNICIPAL\na la\n“FERIA ITINERANTE MAR Y CAMPO\n” a llevarse a cabo el día 25 de mayo del corriente en la localidad de la Caleta en Av. Golfo San Jorge y Av. Gaucho Rivero.\nARTÍCULO2º\n: AUTORIZASE,\na abonarlos gastos que demande las actividades citadas  en el Artículo 1º, según el siguiente detalle:\nCatering\nBebidas\nMeriendas\nArt. De librería\nArt. De almacen\nFolletería\nArt. De decoración\nAlquiler de carpa\nImpresión de folletería\nARTICULO 3°:\nEl   presente   decreto  será  refrendado  por  el Secretario de Economía CPN Gonzalo Ronda y por la Secretaria de Turismo, Lic. Flavia Lagune.-\nARTICULO 4°:\nCOMUNÍQUESE\n, a quienes corresponda. Regístrese, publíquese y archívese.\n\n[DOC 140]\nBoletines/Mar Chiquita\nDecreto Nº960/19\nDecreto Nº 960/19\nMar Chiquita, 24/05/2019\nVisto\nLa solicitud del responsable de pago del inmueble 3397/00; Y\nConsiderando\nQue realizo pagos duplicados en la tasa de Servicios Municipales.-\nQue corresponde imputar la Nota de Crédito a las cuotas a vencer.\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º\n:\nImputase\n, las Notas de Crédito de la cuenta 3397/00 por el monto de $ 2181.62 (pesos dos mil ciento ochenta y uno con sesenta y dos ctvs.), registrados por pago duplicados a la cuota 4/2019, cancelando esta y quedando un saldo de $ 898.86, que se afectara al pago parcial de la cuota 05/2019, quedando está en $ 383.90 (pesos trescientos ochenta y tres con noventa ctvs.).\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Señor Secretario de Economía C.P.N.  Gonzalo Ronda, y secretario General Señor Diego E. Mogilanski.\nARTICULO 3º\n: COMUNIQUESE\n, a quienes corresponda, publíquese y dese al Registro Oficial.\n\n[DOC 141]\nBoletines/Mar Chiquita\nDecreto Nº961/19\nDecreto Nº 961/19\nMar Chiquita, 27/05/2019\nVisto\nEl Expediente Municipal Nº 66s/c – R – 1999; Y\nConsiderando\nQue a fs. 327 obra la Solicitud de Cambio de Unidad y Rehabilitación presentada por el Sr.:\nRODRÍGUEZ, GUSTAVO DANIEL\npara desarrollar actividad comercial en el Rubro:\nTAXI;\nQue el vehículo que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos legales vigentes en la materia, según fs. 337 de fecha 24/05/2019;\nQue no existen impedimentos legales para acceder a lo solicitado\n;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTÍCULO 1º:\nHabilitase al Sr.:\nRODRÍGUEZ, GUSTAVO DANIEL\ncon\ndomicilio en la calle Los Ángeles Nº 976 de la localidad de Santa Clara del Mar para desarrollar actividad comercial en el Rubro\n: TAXI – LICENCIA Nº 7 para la localidad de Santa Clara del\nMar\nen Vehículo marca Chevrolet, Modelo BC-Corsa Classic SW Base + AC 1.6N, Tipo Sedan 5P, Año 2006, Motor Nº 7H5065571, Dominio FPL059,  previo pago de los derechos que correspondan.\nARTÍCULO 2º:\nLa presente habilitación será Provisoria hasta el día 06 de Marzo de 2020, fecha en la cual vence la Verificación Técnica Vehicular (Fs. 332).\nARTÍCULO 3º:\nEl presente decreto será refrendado por el Secretario de Gobierno (Int.), Dr. Fabián G. Portillo.\nARTÍCULO 4º:\nComuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 142]\nBoletines/Mar Chiquita\nDecreto Nº962/19\nDecreto Nº 962/19\nMar Chiquita, 27/05/2019\nVisto\nEl\nExpediente Municipal Nº 510s/c - A - 2013; y\nConsiderando\nQue a fs. 172 obra la Solicitud de Rehabilitación presentada por la Sra.:\nALBORNOZ, ANA MARIA\npara desarrollar actividad comercial en el Rubro:\nTRANSP. DE PERSONAS - SERVICIO CONTRATADO - TRANSPORTE ESCOLAR;\nQue el vehículo que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos legales vigentes en la materia, según fs.182 de fecha 14/05/2019;\nQue no existen impedimentos legales para acceder a lo solicitado\n;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTÍCULO 1º:\nHabilitase a la Sra.:\nALBORNOZ, ANA MARIA\ncon domicilio legal en calle Monterrey Nº 981 de la localidad de Santa Clara del Mar, para desarrollar actividad comercial en el Rubro:\nTRANSP. DE PERSONAS - SERVICIO CONTRATADO - TRANSPORTE ESCOLAR\nen\nVehículo\nmarca Mercedes Benz, Modelo 285-LO-814, Tipo Transporte de Pasajeros, Año 2000, Motor Nº 37498410.457623, Dominio DTF214\n,\nprevio pago de los derechos que correspondan.\nARTÍCULO 2º:\nLa presente habilitación será Provisoria hasta el 10 de Noviembre de 2019, fecha en la cual vence la Verificación Técnica Vehicular (Fs. 174).\nARTÍCULO 3º:\nEl presente decreto será refrendado por el Sr. Secretario de Gobierno (Int.), Dr. Fabián G. Portillo.\nARTÍCULO 4º:\nComuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 143]\nBoletines/Mar Chiquita\nDecreto Nº963/19\nDecreto Nº 963/19\nMar Chiquita, 27/05/2019\nVisto\nEl Expediente Municipal Nº 094s/c – T – 1998; y\nConsiderando\nQue a fs. 388 obra la Solicitud de Rehabilitación presentada por el Sr.:\nALBARRACÍN TAUZ, EMANUEL OSCAR\npara desarrollar actividad comercial en el Rubro:\nREMISSE;\nQue el vehículo que se pretende habilitar reúne los requisitos higiénicos -sanitarios exigidos por los cuerpos legales vigentes en la materia, según fs. 399 de fecha 22/05/2019;\nQue no existen impedimentos legales para acceder a lo solicitado\n;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTÍCULO 1º:\nHabilitase al Sr.:\nALBARRACÍN TAUZ, EMANUEL OSCAR\ncon\ndomicilio en la calle Antibes Nº 1121 de la localidad de Santa Clara del Mar para desarrollar actividad comercial en el Rubro\n: REMISSE – LICENCIA Nº 4 para la localidad de Santa Clara del Mar\nen Vehículo Chevrolet, Modelo DX - Classic 4P LS ABS + Airbag 1.4 N, T. Sedan 4P, Año 2015, Motor Nº GJBM15907, Dominio OXE614,  previo pago de los derechos que correspondan.\nARTÍCULO 2º:\nLa presente habilitación será Provisoria hasta el día 23 de Diciembre de 2019, fecha en la cual vence  la correspondiente Verificación Técnica Vehicular (Fs. 389).\nARTÍCULO 3º:\nEl presente decreto será refrendado por el Sr. Secretario de Gobierno (Int.), Dr. Fabián G. Portillo.\nARTÍCULO 4º:\nComuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 144]\nBoletines/Mar Chiquita\nDecreto Nº964/19\nDecreto Nº 964/19\nMar Chiquita, 27/05/2019\nVisto\nEl Expediente Municipal Nº 351s/c – D – 1999; y\nConsiderando\nQue a fs. 275 obra la Solicitud de Rehabilitación presentada por la Sra.:\nUGUET, MARÍA GRACIELA\npara desarrollar actividad comercial en el Rubro:\nREMISSE;\nQue el vehículo que se pretende habilitar reúne los requisitos higiénicos -sanitarios exigidos por los cuerpos legales vigentes en la materia, según fs. 281 de fecha 21/05/2019;\nQue no existen impedimentos legales para acceder a lo solicitado\n;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTÍCULO 1º:\nHabilitase a la Sra.:\nUGUET, MARÍA GRACIELA\ncon\ndomicilio en la calle Santos Nº 361 de la localidad de Santa Clara del Mar para desarrollar actividad comercial en el Rubro\n: REMISSE – LICENCIA Nº 12\nen Vehículo marca Chevrolet, Modelo DX-Classic 4P LS ABS + Airbag, Tipo Sedan 4P, Año 2014, Motor Nº T85199831, Dominio OCI482;  previo pago de los derechos que correspondan.\nARTÍCULO 2º:\nLa presente habilitación será Provisoria hasta el día 14 de Noviembre de 2019, fecha en la cual vence la Verificación Técnica Vehicular (Fs.277).\nARTÍCULO 3º:\nEl presente decreto será refrendado por el Secretario de Gobierno (Int.), Dr. Fabián G. Portillo.\nARTÍCULO 4º:\nComuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.-\n\n[DOC 145]\nBoletines/Mar Chiquita\nDecreto Nº965/19\nDecreto Nº 965/19\nMar Chiquita, 27/05/2019\nVisto\nLa solicitud del responsable de pago del inmueble 14440/00; y\nConsiderando\nQue abono cuotas de Tasas por Servicios Municipales por los periodos 1ª6-2016;\nQue por error involuntario se cargó eximición de tasas perteneciendo a la cuenta 1444/00 Decreto 949/2016;\nQue subsanado el error genero NC;\nQue en consecuencia se deberá imputar a las cuotas 2016;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º\n:\nImputase\n, las Notas de Crédito de la cuenta 1444/00, generada por carga errónea por el monto de $2562.46, (dos mil quinientos sesenta y dos con cuarenta y seis ctvs.) a las cuotas 2,3,4,5,6/2016 y 04-2017, quedando estas cuotas canceladas.\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Señor Secretario de Economía C.P.N.  Gonzalo Ronda, y secretario General Señor Diego E. Mogilanski.\nARTICULO 3º\n: COMUNIQUESE\n, a quienes corresponda, publíquese y dese al Registro Oficial.\n\n[DOC 146]\nBoletines/Mar Chiquita\nDecreto Nº966/19\nDecreto Nº 966/19\nMar Chiquita, 29/05/2019\nVisto\nEl reclamo presentado por la titular del inmueble 45500; y\nConsiderando\nQue realizo pagos duplicados de la Tasa de Servicios Municipales\nQue corresponde imputar los pagos a cuotas a vencer.\nQue presenta documentación respaldatoria.\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º\n:\nImputase\n, la suma de $ 1049.53 (pesos mil cuarenta y nueve con cincuenta y tres ctvs.) de la cuenta 45500, registrado por pago duplicados, a las cuota 3 y 4 de 2019 quedando estas cuotas canceladas.\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Señor Secretario de Economía C.P.N.  Gonzalo Ronda, y secretario General Señor Diego E. Mogilanski.\nARTICULO 3º\n: COMUNIQUESE\n, a quienes corresponda, publíquese y dese al Registro Oficial.\n\n[DOC 147]\nBoletines/Mar Chiquita\nDecreto Nº967/19\nDecreto Nº 967/19\nMar Chiquita, 29/05/2019\nVisto\nQue de acuerdo a lo previsto por la ley Orgánica de las Municipalidades en sus artículos 108 inc. 9, y 178 inc. 1º y concordantes, es facultad del titular del Departamento Ejecutivo designar a sus Secretarios, directores, Asesores, Delegados municipales y personal temporario; y\nConsiderando\nEl pedido del secretario de Salud el Dr. Nicolas Marini de proceder a la designación de un Técnico en Enfermería, para cumplir funciones en el Hospital Municipal de Coronel Vidal;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nDESIGNASE\n, como\nPERSONAL MENSUALIZADO como Técnico en Enfermería, Cat 3-C\nde 48 hrs. semanales en el Hospital Municipal de Coronel Vidal, dependiente de la Secretaria de Salud, a partir del 20 de mayo de 2019 y hasta el 20 de agosto de 2019 inclusive, a la siguiente persona:\nNOMBRE\nY APELLIDO\nJURIS\nDICCIÓN\nPRO\nGRAMA\nPERSONAL MENSUALI\nZADO\nCATE\nGORÍA\nCUIL\nLEG.\nCORONEL, Guillermina Verónica\n1110108000\n26\n1.2.0.0.\n3-C\n27-27850975-9\n1973\nARTÍCULO 2:\nLa presente designación queda condicionada y sólo surtirá efecto cuando la Oficina de Personal emita informe donde conste que el agente designado en el artículo anterior haya completado y aprobado el examen psicofísico, requisito indispensable para acceder a la planta permanente o transitoria de la municipalidad.-\nARTICULO 3º:\nEl presente decreto será refrendado por el Secretariode Salud el Dr. Nicolas Marini y el Secretario de Economía CPN Gonzalo Ronda.-\nARTICULO  4º\n:NOTIFIQUESE\n, al interesado en legal tiempo y forma, a quienes demás corresponda, y dese al registro oficial.-\n\n[DOC 148]\nBoletines/Mar Chiquita\nDecreto Nº968/19\nDecreto Nº 968/19\nMar Chiquita, 29/05/2019\nVisto\nLos programas de beca de la Municipalidad de Mar Chiquita, y\nConsiderando\nQue corresponde otorgar becas a distintos alumnos, cuya dedicación y esfuerzo merecen ser reconocidas y brindarles la posibilidad para continuar su capacitación y formar parte de la Banda Municipal de Música;\nQue dentro de la Banda Municipal de Música participan en actos protocolares y actividades organizadas por la Secretaria de Cultura y Educación del Partido de Mar Chiquita;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1°: Otórguese a los alumnos que se detallan a continuación una beca de Pesosdos mil($ 2.000.-) a partir del 1 de Mayo y hasta el 31 de Mayo de 2019:\n1.    Astray, Carmen María, DNI N° 11.404.287 (3774).\n2.    Carbajo, César Damián, DNI N° 24.018.619 (2113).\n3.    Codagnone, Guillermo Ariel, DNI N° 26.079.966 (7488).\n4.    González, Valentina. DNI N° 46.436.004.\n5.    López, Guillermo Orlando, DNI N° 24.848.805 (7489).\n6.    Luque, Juan Carlos, DNI N° 17.429.443 (0318).\n7.    Montenegro, Dulce Denise.DNI N° 44.932.639.\n8.    Montenegro,José Cruz JesúsDNI N°39.278.088(7484).\n9.    Rodríguez, Santiago Emanuel, DNI 41097175 (7285).\nARTICULO 2°:Autorícese a;\n-    Reinoso, Gabriela Edith DNI N° 26.264.924(7491), a percibir el importe correspondiente a la beca de González, Valentina DNI N°46.436.004.\n-    Rodríguez Acuña, Juana GracielaDNI N° 18.712.653 (7487), a percibir el importe correspondiente a la beca de Montenegro,Dulce Denise DNI N°44.932.639.\nARTICULO 3°: El gasto que demande lo dispuesto en el artículo anterior será imputado a Jurisdicción 111.   0113000. Secretaría de Desarrollo Social- Cat.   Progr.   16.00,   5.1.3.0.Becas del Presupuesto de gastosvigente.\nARTICULO 4°: El presente Decreto será refrendado por el Secretario de Economía, C.P.NRonda, Gonzaloy el Secretario de Desarrollo Social Sr. Alfredo Rabino.\nARTICULO 5°: Comuníquese a quien corresponda, publíquese y dese alRegistro Oficial.\n\n[DOC 149]\nBoletines/Mar Chiquita\nDecreto Nº969/19\nDecreto Nº 969/19\nMar Chiquita, 29/05/2019\nVisto\nLa nota elevada por la\nASOCIACION TESTIGOS DE JEHOVA\nde la localidad de Cnel. Vidal, solicitando la eximición del pago de la Tasa de Servicios Municipales por el corriente ejercicio; y\nConsiderando\nQue el Honorable Concejo Deliberante ha otorgado al Departamento Ejecutivo la facultad de eximir del pago de Tasas;\nQue la Institución solicitante -inscripta en el Registro de Entidades de Bien Público – Ordenanza Nº 37/93 -, cumple con los requisitos exigidos en dicha norma legal a los efectos los beneficios impositivos;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nEXIMASE,\na la\nASOCIACION TESTIGOS DE JEHOVA\n, del pago de la Tasa de Servicios Municipales por el año 2019, al Inmueble Nº 193/00.-\nARTICULO 2º\n: El presente decreto será refrendadopor el Secretario de Economía, C.P.N Gonzalo Ronda y por el Secretario General, Sr. Diego Mogilanski.-\nARTICULO 3º:\nCOMUNIQUESE\n, a los interesados en legal tiempo y forma, a quienes demás corresponda y dése al Registro Oficial.\n\n[DOC 150]\nBoletines/Mar Chiquita\nDecreto Nº970/19\nDecreto Nº 970/19\nMar Chiquita, 29/05/2019\nVisto\nQue de acuerdo a lo previsto por la ley Orgánica de las Municipalidades en sus artículos 108 inc. 9, y 178 inc. 1º y concordantes, es facultad del titular del Departamento Ejecutivo designar a sus Secretarios, directores, Asesores, Delegados municipales y personal temporario; y\nConsiderando\nLa necesidad de proceder a la designación de Personal Mensualizado para desempeñar funciones en el Corralón Municipal de la localidad de Coronel Vidal;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nDESIGNASE\n, como\nPERSONAL MENSUALIZADO, Categoría I,\npara desempeñar funciones en el Corralón Municipal de la localidad de Coronel Vidal, a partir del día 01 de junio de 2019 y hasta el día 31 de agosto de 2019 inclusive, a la siguiente persona:\nNOMBRE Y APELLIDO\nJURISDICCION\nCATE\nGORIA\nFF\nPERSONAL MENSUALIZADO\nCUIL\nFECHA DE NACIMIENTO\nLEG.\nKESSY, Cristian Ariel\n1110107000\n01\n110\n1.2.0.0.\n23-32160071-9\n03/03/1986\n3457\nARTÍCULO 2:\nLa presente designación queda condicionada y sólo surtirá efecto cuando la Oficina de Personal emita informe donde conste que el agente designado en el artículo anterior haya completado y aprobado el examen psicofísico, requisito indispensable para acceder a la planta permanente o transitoria de la municipalidad.\nARTICULO 3º:\nEl presente decreto será refrendado por el Secretario General, Sr. Diego E. Mogilanski y el Secretario de Economía CPN Gonzalo Ronda.\nARTICULO 4º\n: NOTIFIQUESE,\na los interesados en legal forma\n,\ncomuníquese a quienes demás corresponda y dése al Registro Oficial.\n\n[DOC 151]\nBoletines/Mar Chiquita\nDecreto Nº971/19\nDecreto Nº 971/19\nMar Chiquita, 30/05/2019\nVisto\nQue de acuerdo a lo comunicado por la Comisión Municipal de Folklore de Cosquín, este municipio ha sido preseleccionado como organizador de una Sede del Pre Cosquín 2020, como viene sucediendo desde el año 2012; y\nConsiderando\nQue resulta un orgullo para el Partido de Mar Chiquita ser sede de un evento tan importante, no sólo por la cantidad de participantes que visitarán la ciudad sino por la trascendencia a nivel nacional que el mismo conlleva;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nDESIGNASE\na la\nSra.RODRÍGUEZ REGINA,  D.N.I. Nº 6.135.357,\ncomo representante de la Sede Mar Chiquita, a los efectos de coordinar las acciones del Certamen de Danza y Canto del Pre Cosquín 2020con la Comisión Municipal de Folklore de Cosquín.\nARTICULO 2º:\nEl presente Decreto será refrendado por la Secretaria de Cultura y Educación Sra. Karina R. Azurmendi.\nARTICULO 3°:\nCOMUNIQUESE,\na quienes corresponda, dése al Registro Oficial.\n\n[DOC 152]\nBoletines/Mar Chiquita\nDecreto Nº972/19\nDecreto Nº 972/19\nMar Chiquita, 30/05/2019\nVisto\nEl Expediente Municipal Nº 209 S/C- I- 2019; y\nConsiderando\nQue a fs. 01 obra solicitud  de habilitación comercial presentada por el Sr.:\nIZQUIERDO HUGO DANIEL\npara desarrollar actividad comercial en el Rubro\n: MAXIKIOSCO;\nQue el local que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos Legales vigentes en la materia, según acta constatación Nº 13216;\nQue no existen impedimentos legales para acceder a lo peticionado;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTÍCULO 1º:\nHabilitase al Sr.:\nIZQUIERDO HUGO DANIEL\ncon domicilio legal en la  Av. Playa Grande Nº 1051de la localidad de Santa Clara del Mar para desarrollar actividad comercial en el\nrubro\n: MAXIKIOSCO\nen el local ubicado en la Av. Montecarlo Nº 357/359 de la localidad de Santa Clara del Mar previo pago de los derechos que correspondan.\nARTÍCULO 2º:\nLa presente habilitación estará sujeta a Revalidación Anual según Ord. 21/2010.\nARTICULO 3º\nPara mantener la Habilitación no deberá ocupar vereda ni calzada con la actividad.-\nARTÍCULO 4º:\nEL presente decreto será refrendado por el  Secretario de Producción y Desarrollo Local MV. Martin Bautista.\nARTÍCULO 5º:\nComuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.-\n\n[DOC 153]\nBoletines/Mar Chiquita\nDecreto Nº973/19\nDecreto Nº 973/19\nMar Chiquita, 30/05/2019\nVisto\nEl Expediente Municipal 055 S/C- C- 2014; y\nConsiderando\nQue a fs. 68 obra solicitud de\nCESE\nde actividades comerciales de la Sra\n.: SOSA BERTRAND, NATALYE SUSANA\ndel local ubicado en la Av. Montevideo Nº 1007 de la localidad de Santa Clara del Mar rubro\n: VENTA DE ZOOTERAPICOS Y ARTICULOS PARA MASCOTAS EN VETERINARIA\n;\nQue no existen impedimentos Legales para acceder a lo solicitado\n;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nAnótese en el Registro de Comercio de esta Municipalidad el\nCESE\nde actividades comerciales a partir del día 28 de mayo  de 2019\nde la Sra.:\nSOSA BERTRAND, NATALYE SUSANA\nen el local ubicado en la Av. Montevideo Nº 1007 de la localidad de Santa Clara del Mar, habilitado para desarrollar actividad comercial en el rubro:\nVENTA DE ZOOTERAPICOS Y ARTICULOS PARA MASCOTAS EN VETERINARIA\nsin perjuicio del derecho que le asiste a esta Municipalidad de reclamar el pago de tasas Municipales, si así correspondiere.-\nARTICULO 2º:\nEl presente decreto será refrendado por el Secretario de Producción y Desarrollo Local MV. Martin Bautista.\nARTICULO 3º:\nComuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 154]\nBoletines/Mar Chiquita\nDecreto Nº974/19\nDecreto Nº 974/19\nMar Chiquita, 30/05/2019\nVisto\nEl Expediente Municipal Nº 520 S/C- R- 2019; Y\nConsiderando\nQue a fs. 01 obra solicitud  de habilitación comercial presentada por la Sra.:\nROMERO PAMELA EDITH\npara desarrollar actividad comercial en el Rubro\n: REVENTA DE PRODUCTOS DE PANADERIA;\nQue el local que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos Legales vigentes en la materia, según acta constatación Nº 13376;\nQue no existen impedimentos legales para acceder a lo peticionado;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTÍCULO 1º:\nHabilitase a la Sra.:\nROMERO, PAMELA EDITH\ncon domicilio legal en la  calle Rivadavia Nº 483 de la localidad de Camet Norte para desarrollar actividad comercial en el\nrubro\n: REVENTA DE PRODUCTOS DE PANADERIA\nen el local ubicado en la calle Gilberto Tiepolo Nº 252 local 4 de la localidad de Santa Clara del Mar previo pago de los derechos que correspondan.\nARTÍCULO 2º:\nLa presente habilitación estará sujeta a Revalidación Anual según Ord. 21/2010.\nARTICULO 3º\nPara mantener la Habilitación no deberá ocupar vereda ni calzada con la actividad.\nARTÍCULO 4º:\nEL presente decreto será refrendado por el  Secretario de Producción y Desarrollo Local MV. Martin Bautista.\nARTÍCULO 5º:\nComuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 155]\nBoletines/Mar Chiquita\nDecreto Nº975/19\nDecreto Nº 975/19\nMar Chiquita, 30/05/2019\nVisto\nLa obligatoriedad de revalidación anual complementaria de todas las habilitaciones comerciales dispuesto por Ordenanza 21/2010; y\nConsiderando\nQue existen comercios que no han cumplimentado con las disposiciones de dicha norma;\nQue no existen impedimentos Legales para otorgar el\nCESE DE OFICIO\nde actividades comerciales dando cumplimiento al Art. 6º de la Ord. 21/2010;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTÍCULO 1º:\nAnótese en el Registro de Comercio de esta Municipalidad el\nCESE\nde\nOFICIO\nde actividades comerciales a partir del 30 de marzo del  2019, al  comercio que a continuación se detalla sin perjuicio del derecho que le asiste a esta Municipalidad de reclamar el pago de tasas de períodos adeudados a la fecha si así correspondiera.\nCTA. Nº\nEXPTE. Nº\nTITULAR\nDIRECCION\nLOCALIDAD\nDTO. Nº\nRUBRO\n4826\n311 S/C- B- 2016\nBAFI MAR DE COBO S.A.\nDE LA RUTA E/ CUYO Y DEL RINCON Nº 533\nMAR DE COBO\n786 - 2016\nFERRETERIA Y VENTA DE MATERIALES DE CONSTRUCCION\nARTÍCULO 2º:\nEL presente decreto será refrendado por el  Secretario de Producción y Desarrollo Local MV. Bautista Martin.\nARTÍCULO 3º:\nComuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 156]\nBoletines/Mar Chiquita\nDecreto Nº976/19\nDecreto Nº 976/19\nMar Chiquita, 30/05/2019\nVisto\nLey 14.656/16, Art. 79º y 80º; y\nConsiderando\nLa solicitud de Licencia por Descanso Anual correspondiente al año 2017 (3 días pendientes) y al año 2018 (21 días totales) del Director del Hogar de Adultos Mayores, el Dr. PILELLO, Pedro Antonio Francisco, a partir del día 04 de junio de 2019.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nOTORGASE\n, al\nDirector del Hogar de Adultos Mayores\n,\nDr. PILELLO, Pedro Antonio Francisco\n, Legajo Nº 2239, Licencia por Descanso Anual correspondiente al año 2017 (3 días pendientes) y al año 2018 (21 días totales), a partir del día 04 de junio de 2019 y hasta el día 27 de junio de 2019.\nARTICULO 2º:\nDESIGNASE;\nen el cargo de\nDirector del Hogar de Adultos Mayores (Int)\n, a la\nLic. Carolina Raquel Capuano\nLeg. Nº 1189 mientras dure la licencia del titular del cargo\nPILELLO, Pedro Antonio Francisco\n, Legajo Nº 2239, desde el día 04 de junio de 2019 y hasta el día 27 de junio de 2019.\nARTICULO 3º:\nEl presente decreto será refrendado por el Secretario de Economía, CPN Gonzalo Ronda y por el Secretario General, Sr. Diego Mogilanski.\nARTICULO 4º:\nNOTIFIQUESE\n, al interesado en legal tiempo y forma, comuníquese a quienes corresponda y dése al Registro Oficial.\n\n[DOC 157]\nBoletines/Mar Chiquita\nDecreto Nº977/19\nDecreto Nº 977/19\nMar Chiquita, 30/05/2019\nVisto\nEl Certamen Nacional de Danzas Folkloricas “Piran Baila Zamba” a desarrollarse en la localidad de General Pirán los días 12 y 13 de Octubre del corriente en el Club Social y Deportivo “America”; y\nConsiderando\nQue    la Agrupación Folklorica el Centenario de General Pirán organiza dicho certamen, al que asisten más de 1000 bailarines de distintos puntos de la provincia de Buenos Aires;\nQue la Secretaria de Cultura y Educación acompañara ya que promueve la actividad cultural y artística;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES. DECRETA\nARTICULO 1°:\nDECLARASE\n, de\nINTERES MUNICIPAL\nel “Certamen Nacional de Danzas Folkloricas Piran Baila Zamba”\n,\na llevarse a cabo los días 12 y 13 de Octubre del corriente  en el Club Social y Deportivo “America”-\nARTICULO2º\n:\nAUTORIZASE,\nlos gastos que demanden su organización según el siguiente detalle:\nCatering\nProductos descartables\nContratación de artistas\nAlquiler de escenario, sonido e iluminación\nTraslados varios\nServicio fotográfico y de filmación\nImpresión de carteleria, invitaciones y folleteria\nLocución\nLonas ploteadas\nAdquisición de presentes/regalos\nAdquisición de premios\nHospedaje que contemple las 4 comidas básicas\nArtículos de librería\nArtículos de almacen\nContratacion de jurado\nArreglos florales\nArtículos de limpieza.\nARTICULO 3:\nEl presente decreto será refrendado por la Secretaria de Cultura y Educación, Sra. Karina Azurmendi y el Secretario de Economia, CPN Gonzalo Ronda.\nARTICULO 4:\nCOMUNIQUESE,\na quienes corresponda, registrese, publíquese y archivese.\n\n[DOC 158]\nBoletines/Mar Chiquita\nDecreto Nº978/19\nDecreto Nº 978/19\nMar Chiquita, 30/05/2019\nVisto\nLas diferentes actas de constatación labradas por Policía Comunal e Inspectores de Tránsito Municipales, con motivo de haberse constatado infracciones al Decreto Reglamentario 532/09 de la Ley 13.927; y\nConsiderando\nQue se han presentado en el mes de Abril del 2019,  infractores a efectuar el pago voluntario dispuesto por el Decreto Reglamentario 532/09 de la Ley 13.927;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nAPLICASE,\nen concepto de pago sanción de multa a los infractores, de acuerdo a lo normado por el Anexo V del  Decreto Reglamentario 532/09 de la Ley 13.927, conforme al siguiente detalle:\nACTA\nINFRACTOR\nARTICULO\nIMPORTE\n00000140\nALEJANDRO JOSE LUIS\n18-40\n9.000,00\n00000610\nGUERRERO TORREZ PRIMITIVO\n18\n3.375,00\n00000722\nBOLONTI RAFAEL\n18-40\n5.625,00\n00000786\nMOREIRA DAIANA\n18-40\n4.500,00\n00000986\nRAMIREZ DAVID\n18-39\n10.125,00\n00001399\nDRAKE ANDREA\n18\n3.000,00\n00001663\nLAXALDE LEANDRO\n18-40\n1.000,00\n00001674\nSAGANIA MATIAS\n18\n1.125,00\n00001723\nESPINDOLA MARCO\n38\n3.500,00\n00001742\nASTIZ ALEANDRO\n18-40\n2.250,00\n00001748\nCABEZA LUIS DARIO\n18\n3.375,00\n00001880\nCIRIGLIANO LUCAS\n18\n2.250,00\n00002104\nJUAREZ JUAN MANUEL\n18-40\n10.125,00\n00002334\nLEONE RAUL\n26\n1.125,00\n00002396\nPASTOR EDUARDO\n26\n1.125,00\n00002494\nACOSTA GENTILE JUAN IGNACIO\n26\n2.250,00\n00002552\nVERGARA MARIO\n18\n2.250,00\n00002554\nREINOSO JULIO\n18\n7.875,00\n00002558\nFANECO WALTER\n18\n4.500,00\n00002568\nDOMENEZ JORGE\n18-40\n7.875,00\n00002577\nBOREA GONZALO\n18\n2.250,00\n00002580\nRUIZ MATIAS\n18-40\n5.625,00\n00002587\nIRIBARNE PATRICIO\n18\n2.250,00\n00002588\nORTIZ LAUARO\n18\n5.625,00\n00002812\nCORDOBA GERMAN\n18-40\n3.375,00\n00002813\nRIVAROLA ALEJANDRO\n40\n1.125,00\n00004519\nCARBALLO DIEGO\n18\n3.375,00\n00006241\nGONZALEZ SANCHEZ BRAIAN\n18\n2.250,00\n00006413\nMARTORELE EZEQUIEL\n18\n1.125,00\nTOTAL\n113.250,00\nARTICULO 2:\nEl presente Decreto será refrendado por el Secretario de Economía Gonzalo Ronda y el Secretario de Gobierno (Int.) Fabián Portillo.-\nARTICULO 3º:\nCOMUNIQUESE\n, a quienes corresponda, dése al Registro Oficial.\n\n[DOC 159]\nBoletines/Mar Chiquita\nDecreto Nº979/19\nDecreto Nº 979/19\nMar Chiquita, 30/05/2019\nVisto\nEl Expte. Nº 524/19 en el cual tramita el Concurso de Precios Nº 040/19 correspondiente a la\n“ADQUISICIÓN DE COMBUSTIBLE- SECRETARIA DE INSPECCION GENERAL”\n; y\nConsiderando\nQue el Concurso de Precios fue dispuesto por Decreto Nº 937/19 de fecha 22 de mayo de 2019, con un Presupuesto Oficial de PESOS SEISCIENTOS SETENTA Y NUEVE MIL TRESCIENTOS CINCUENTA ($679.350,00.-);\nQue el día 30 de mayo de 2019 se realizó el acto de apertura, con la presentación de tres (3) oferentes, el primero“MIG MAR VIDAL S.A.” cotizando por un valor de $ 793.200,00.-; el segundo “MAR CHIQUITA COMBUSTIBLES S.A.” cotizando por un valor de $ 777.000,00.- y por último “PMDP S.A” cotizando por un valor de $ 781.350,00.-;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nADJUDICASE,\nel\nCONCURSO DE PRECIOS Nº 040/19 “ADQUISICIÓN DE COMBUSTIBLE- SECRETARIA DE INSPECCION GENERAL”,\na la Firma\n“MAR CHIQUITA COMBUSTIBLE S.A”\npor un monto de\nPESOS SETECIENTOS SETENTA Y SIETE MIL ($ 777.000,00)\n.\nARTICULO 2º\n: La forma de pago será en un plazo de treinta (30) días desde la presentación de la factura y recepción de conformidad.\nARTICULO 3º:\nEl presente decreto será refrendado por el Secretario de Inspección General, Sr. Martin Muriasy por el Secretario de Economía, CPN Gonzalo Ronda.\nARTICULO 4º:\nNOTIFIQUESE\na los interesados en legal forma, a quienes demás corresponda y dése al Registro Oficial.\n\n[DOC 160]\nBoletines/Mar Chiquita\nDecreto Nº980/19\nDecreto Nº 980/19\nMar Chiquita, 30/05/2019\nVisto\nEl Expediente Nº460-IM-2019 alc 03, de “CONSTRUCCION DE PLAYON DEPORTIVO EN EL BARRIO 005- VILLA FLORIDA “EL TACHITO””; y\nConsiderando\nQue a través del Expediente Nº 460-IM-2019 se tramita la obra de construcción de playón deportivo en el Barrio 05 de Cnel. Vidal;\nQue la Secretaría de Obras ha establecido un presupuesto oficial de PESOS UN MILLÓN DOSCIENTOS OCHENTA MIL ($1.280.000,00.-) para materiales y la contratación de mano de obra del playón deportivo;\nQue los materiales a proveer por el Municipio han sido adquiridos por  un monto total de PESOS OCHOCIENTOS NOVENTA Y SEIS MIL TRESCIENTOS ONCE CON QUINCE CENTAVOS ($896.311,15.-);\nQue según lo informado por el Secretario de Economía el presupuesto disponible para la contratación de mano de obra asciende a la suma de PESOS TRESCIENTOS OCHENTA Y CUATRO MIL ($384.000,00.-);\nQue se ha solicitado cotización a Cooperativas de Trabajo para afrontar las tareas;\nQue las tareas por las cuales se ha solicitado cotización se encuentran detalladas en la Memoria Descriptiva de la obra;\nQue las Cooperativas de Trabajo mencionadas se encuentran avaladas por la Unidad Gestión creada a través del Decreto Nº 1483/2018 en el marco de la ordenanza Nº64/2018 de “Régimen de Promoción del Trabajo Cooperativo”;\nQue de las ofertas presentadas, las más favorable en el aspecto económica es la realizada por la Cooperativa de Trabajo Vecinos Unidos, que asciende a la suma de PESOS TRESCIENTOS SETENTA Y CINCO MIL ($375.000,00.-);\nQue la Ley Orgánica de las Municipalidades en su Artículo nº 132 inc C) permite la contratación directa de Cooperativas de Trabajo en obras de infraestructura;\nQue la Ley Orgánica de las Municipalidades en su Articulo Nº 133 permite la contratación directa por el valor cotizado por la Cooperativa de Trabajo Vecinos Unidos Ltda.;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nAUTORÍZASE\nla Contratación Directa a la Cooperativa de Trabajo Vecinos Unidos Ltds para realizar las tareas de construcción de un Playón Deportivo en el Barrio 005, en los términos establecidos en la Memoria Descriptiva de la obra por un valor de PESOS TRESCIENTOS SETENTA Y CINCO MIL ($375.000,00.-), por los considerando en el exordio.\nARTÍCULO 2º:\nLa erogación que demande la presente operación deberá imputarse a la siguiente partida presupuestaria: Jurisdicción:111.01.03.000 Cat. Progr: 31.79.00 - F Financ: 133. – Partida: 4.2.2.0.\nARTICULO 3º:\nEl presente decreto será refrendado por el Secretario de Obras Públicas Interino, Diego Mogilanski y el Secretario de Economía, C.P. Gonzalo Ronda.\nARTICULO 4º:\nNOTIFIQUESE\n, a los interesados en legal forma, comuníquese a quienes corresponda y dese al Registro oficial.-\n\n[DOC 161]\nBoletines/Mar Chiquita\nDecreto Nº981/19\nDecreto Nº 981/19\nMar Chiquita, 30/05/2019\nVisto\nEl Expte. Nº 511/19 en el cual tramita el Concurso de Precios Nº 039/19 correspondiente a\n“ADQUISICION DE GRANZA – DELEGACIÓN SANTA CLARA DEL MAR”\n; y\nConsiderando\nQue el Concurso de Precios N°039/19 fue dispuesto por Decreto Nº 913 de fecha 16 de mayo de 2019 con un Presupuesto Oficial de PESOS SEISCIENTOS OCHENTA Y NUEVE MIL SEISCIENTOS ($ 689.600,00.-);\nQue el día 30 de mayo de 2019 se realizó el acto de apertura, con la presentación de UN (1) solo oferente: 1) “CANTERAS YARAVI.” cotizando por un valor de $ 689.600,00.-;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nADJUDICASE,\nel\nCONCURSO DE PRECIOS Nº 039/19\ncorrespondiente a\n“ADQUISICION DE GRANZA – DELEGACIÓN STA. CLARA DEL MAR”\na la Firma\n“CANTERAS YARAVI S.A.”\npor un monto de\nPESOS SEISCIENTOS OCHENTA Y NUEVE MIL SEISCIENTOS  ($689.600,00.-)\nARTICULO 2º\n: La forma de pago será en un plazo de treinta (30) días desde la presentación de la factura y recepción de conformidad.-\nARTICULO 3º:\nEl presente decreto será refrendado por el Secretario de Economía, CPN Gonzalo Ronda y por el Delegado de Santa Clara del Mar (Int.)Sr. Alfredo B. Rabino.-\nARTICULO 4º:\nNOTIFIQUESE\na los interesados en legal forma, a quienes demás corresponda y dése al Registro Oficial.\n\n[DOC 162]\nBoletines/Mar Chiquita\nDecreto Nº982/19\nDecreto Nº 982/19\nPublicado en versión extractada\nMar Chiquita, 30/05/2019\nBecas otorgadas a estudiantes de la localidad de Coronel Vidal;\nFirmadas por el Secretario de Economía, CPN Gonzalo Ronda - Secretario de Desarrollo Social, Sr. Alfredo Rabino - Intendente Municipal, Arq. Carlos Ronda.\n\n[DOC 163]\nBoletines/Mar Chiquita\nDecreto Nº983/19\nDecreto Nº 983/19\nPublicado en versión extractada\nMar Chiquita, 30/05/2019\nBecas otorgadas a estudiantes de la localidad de Vivorata;\nFirmadas por el Secretario de Economía, CPN Gonzalo Ronda - Secretario de Desarrollo Social, Sr. Alfredo Rabino - Intendente Municipal, Arq. Carlos Ronda.\n\n[DOC 164]\nBoletines/Mar Chiquita\nDecreto Nº984/19\nDecreto Nº 984/19\nPublicado en versión extractada\nMar Chiquita, 30/05/2019\nBecas otorgadas a estudiantes de la localidad de Coronel Vidal;\nFirmadas por el Secretario de Economía, CPN Gonzalo Ronda - Secretario de Desarrollo Social, Sr. Alfredo Rabino - Intendente Municipal, Arq. Carlos Ronda.\n\n[DOC 165]\nBoletines/Mar Chiquita\nDecreto Nº985/19\nDecreto Nº 985/19\nPublicado en versión extractada\nMar Chiquita, 30/05/2019\nBecas otorgadas a estudiantes de las localidades costeras.\nFirmadas por el Secretario de Desarrollo Social, Sr. Alfredo Rabino - Secretario de Economía, CPN Gonzalo Ronda- Intendente Municipal, Arq. Carlos Ronda.\n\n[DOC 166]\nBoletines/Mar Chiquita\nDecreto Nº986/19\nDecreto Nº 986/19\nPublicado en versión extractada\nMar Chiquita, 30/05/2019\nBecas otorgadas a estudiantes de la localidad de Gral. Piran;\nFirmadas por el Secretario de Economía, CPN Gonzalo Ronda - Secretario de Desarrollo Social, Sr. Alfredo Rabino - Intendente Municipal, Arq. Carlos Ronda.\n\n[DOC 167]\nBoletines/Mar Chiquita\nDecreto Nº987/19\nDecreto Nº 987/19\nPublicado en versión extractada\nMar Chiquita, 30/05/2019\nBecas otorgadas a traves del Programa PROMOVER;\nFirmadas por el Secretario de Economía, CPN Gonzalo Ronda - Secretario de Desarrollo Social, Sr. Alfredo Rabino - Intendente Municipal, Arq. Carlos Ronda.\n\n[DOC 168]\nBoletines/Mar Chiquita\nDecreto Nº988/19\nDecreto Nº 988/19\nMar Chiquita, 30/05/2019\nVisto\nLa solicitud del titular del inmueble 14814/00; y\nConsiderando\nQue abono pagos duplicados en Cuotas Plan;\nQue corresponde imputar la Nota de Crédito a las cuotas a vencer;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º\n:\nImputase\n, las Notas de Crédito de la cuenta 14814/00 por el monto de $ 3142.46 (pesos tres mil con ciento cuarenta y dos ctvs.), registrados por pago duplicados a la cuota 4/5/2019,quedando un saldo de $681.58 (pesos seiscientos ochenta y uno con cincuenta y ocho ctvs., que se afectara del pago parcial de la cuota 06/2019, quedando esta cuota  de $ 548.86 (pesos quinientos cuarenta y ocho con ochenta y seis ctvs.).\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Señor Secretario de Economía C.P.N.  Gonzalo Ronda, y secretario General Señor Diego E. Mogilanski.\nARTICULO 3º\n: COMUNIQUESE\n, a quienes corresponda, publíquese y dese al Registro Oficial.\n\n[DOC 169]\nBoletines/Mar Chiquita\nDecreto Nº989/19\nDecreto Nº 989/19\nMar Chiquita, 31/05/2019\nVisto\nEl Expte. Nº 527/19 en el cual tramita el Concurso de Precios Nº 044/19 correspondiente a la\n“ADQUISICIÓN DE COMBUSTIBLE- DELEGACIÓN MAR CHIQUITA”\n; y\nConsiderando\nQue el Concurso de Precios fue dispuesto por Decreto Nº 940/19 de fecha 22 de mayo de 2019, con un Presupuesto Oficial de\nCUATROCIENTOS QUINCE MIL OCHENTA ($415.080,00.-)\nQue el día 31 de mayo de 2019 se realizó el acto de apertura, con la presentación de tres (3) oferentes, el primero“PMDP S.A” cotizando por un valor de $ 435.760,00.”; el segundo “MIG MAR VIDAL S.A” cotizando por un valor de $424.640,00.-y por último “MAR CHIQUITA COMBUSTIBLE S.A” cotizando por un valor de $ 431.840,00.-;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nADJUDICASE,\nel\nCONCURSO DE PRECIOS Nº 044/19“ADQUISICIÓN DE COMBUSTIBLE-DELEGACIÓN MAR CHIQUITA”,\na la Firma\n“PMDP SA”\npor un monto de\nPESOSCUATROCIENTOS VEINTICUATRO MIL SEISCIENTOS CUARENTA($ 424.640,00)\n.\nARTICULO 2º\n: La forma de pago será en un plazo de treinta (30) días desde la presentación de la factura y recepción de conformidad.\nARTICULO 3º:\nEl presente decreto será refrendado por el Delegado Municipal de Bal. Parque Mar Chiquita, Julio Ruggieroy por el Secretario de Economía, CPN GonzaloRonda.-\nARTICULO 4º:\nNOTIFIQUESE\na los interesados en legal forma, a quienes demás corresponda y dése al Registro Oficial.\n\n[DOC 170]\nBoletines/Mar Chiquita\nDecreto Nº990/19\nDecreto Nº 990/19\nMar Chiquita, 31/05/2019\nVisto\nEl Expte. Nº 528/19 en el cual tramita el Concurso de Precios Nº 043/19 correspondiente a la\n“ADQUISICIÓN DE COMBUSTIBLE- DELEGACIÓN STA. CLARA DEL MAR”\n; y\nConsiderando\nQue el Concurso de Precios fue dispuesto por Decreto Nº 778/19 de fecha 25 de abril de 2019, con un Presupuesto Oficial de\nPESOS SETECIENTOS VEINTISEIS MIL TRESCIENTOS NOVENTA ($ 726.390,00.-)\n;\nQue el día 22 de mayo de 2019 se realizó el acto de apertura, con la presentación de tres (3) oferentes, el primero“MAR CHIQUITA COMBUSTIBLE S.A” cotizando por un valor de $ 762.580,00-; el segundo “PMDP S.A” cotizando por un valor de $ 743.120,00.- y por último “MIG MAR VIDAL S.A” cotizando por un valor de $ 755.720,00.-;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nADJUDICASE,\nel\nCONCURSO DE PRECIOS Nº 043/19“ADQUISICIÓN DE COMBUSTIBLE-DELEGACIÓN STA. CLARA DEL MAR”,\na la Firma\n“PMDP S.A”\npor un monto de\nPESOS OCHOCIENTOS TREINTA Y CUATRO MIL QUINIENTOS SESENTA ($834.560,00)\n.\nARTICULO 2º\n: La forma de pago será en un plazo de treinta (30) días desde la presentación de la factura y recepción de conformidad.\nARTICULO 3º:\nEl presente decreto será refrendado por el Delegado Municipal (int) de Santa Clara del Mar, Sr Alfredo Rabinoy por el Secretario de Economía, CPN Gonzalo Ronda.\nARTICULO 4º:\nNOTIFIQUESE\na los interesados en legal forma, a quienes demás corresponda y dése al Registro Oficial.\n\n[DOC 171]\nBoletines/Mar Chiquita\nDecreto Nº991/19\nDecreto Nº 991/19\nMar Chiquita, 31/05/2019\nVisto\nEl Art. 35º de la Ordenanza Complementaria 117/18; y\nConsiderando\nLa nota presentada por el Secretario de Inspección General, Sr. Martin Murias, solicitando se abone vehículo a cargo al agente municipal Santillan Ismael Arturo;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º:\nABONESE\n, de conformidad con la Ordenanza 117/18\n,\nla\nBonificación\npor Vehículo a Cargo\n(15% maquinas viales, tractores, camiones), a partir del día 01 de junio de 2019 y hasta el 31 de diciembre de 2019, al siguiente agente municipal:\nLEGAJO\nAGENTE\nVEHICULO\nPORCENTAJE\n2212\nSANTILLAN, Ismael Arturo\nMotoniveladora SIAM440\n15\nARTICULO 2º:\nEl presente decreto será refrendado por el Sr. Secretario General, Sr. Diego Mogilanski y el Secretario de Economía CPN Gonzalo Ronda.\nARTICULO 3º:\nComuníquese a quienes corresponda, y dése al Registro Oficial.\n\n[DOC 172]\nBoletines/Mar Chiquita\nDecreto Nº992/19\nDecreto Nº 992/19\nMar Chiquita, 31/05/2019\nVisto\nLa solicitudes de becas de estudiantes de la ciudad de Coronel Vidal; y\nConsiderando\nQue es decisión de esta Administración dar respuesta a este requerimiento;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º\n: OTÓRGUESE,\nbecas de talleres de distintas ramas del arte y educación de PESOS DOS MIL ($ 2.000.-) cada una –correspondiente al mes de mayo de 2019, a la persona que a continuación se detalla:\nFernández, Graciela Mabel  DNI Nº 12.516.383 (6193).\nARTICULO 2°:\nOTÓRGUESE,\nbecas de talleres de distintas ramas del arte y educación de PESOS TRES MIL QUINIENTOS ($ 3.000.-) cada una –correspondiente al mes de mayo de 2019, a la persona que a continuación se detalla:\nDel Fabro, Matías DNI Nº 34.371.997 (7530).\nARTICULO 3°:\nOTÓRGUESE,\nbecas de talleres de distintas ramas del arte y educación de PESOS TRES MIL QUINIENTOS ($ 3.500.-) cada una –correspondiente al mes demayode 2019, a la persona que a continuación se detalla:\nPeña,  Alam AlejoDNI Nº 34.371.984 (7531)\nRey, Elsa Adelaida DNI Nº 14.197.725 (4464)\nReyes, Elsa Edelmira DNI Nº 3.675.503 (3577)\nMartínez, Mirta René DNI Nº 4.220.993(5169).\nGutiérrez, Elías Nazareno DNI Nº 41717731(7236)\nEnciso, Víctor Hugo DNI Nº 17.7754.175 (6395).\nARTICULO 4º\n: OTÓRGUESE,\nbecas de talleres de distintas ramas del arte y educación de PESOS CUATRO MIL  ($ 4.000.-) cada una –correspondiente al mes de mayo  de 2019, a la persona que a continuación se detalla:\n1. López, Fabián de Jesús, DNI Nº 40.776.742 (7535).\nARTICULO 5º\n: OTÓRGUESE,\nbecas de talleres de distintas ramas del arte y educación de PESOS CUATRO MIL QUINIENTOS ($ 4.500.-) cada una –correspondiente al mes demayode 2019, a la persona que a continuación se detalla:\n1. Goldar, Roberto Reinaldo DNI Nº 8.614.012 (6097).\nARTICULO 5º\n:\nEl gasto que demanden los artículos anteriores será imputado a Jurisdicción 111.01.11.000 - Cat. Prog. 18.00.00 – F. Financiamiento 132 (rubro 11.4.09.00) Partida: 5.1.3.0. Becas.\nARTICULO 6°:\nEl presente decreto será refrendado por laSecretaria de Cultura y Educación, Sra. Karina Azurmendiy el Secretario de Economía CPN Gonzalo Ronda.\nARTICULO 7°:\nNOTIFÍQUESE\na los interesados en el legal tiempo y forma, comuníquese a quienes demás corresponda y dese al Registro Oficial.\n\n[DOC 173]\nBoletines/Mar Chiquita\nDecreto Nº993/19\nDecreto Nº 993/19\nMar Chiquita, 31/05/2019\nVisto\nEl plan de becas de la Municipalidad de Mar Chiquita; y\nConsiderando\nLa necesidad de otorgar becas a jóvenes y adultos que toman talleres de distintas ramas del arte y la educación en la costa del Partido de Mar Chiquita;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES, DECRETA\nARTICULO 1º\n: OTÓRGUESE,\nbecas de talleres de distintas ramas del arte y educación de PESOS DOS MIL ($ 2.000.-) cada una–correspondiente al mes de mayo de 2019, a la persona que a continuación se detallan:\nChedeville, Alain DNI Nº 93.611.290 (7194).\nARTICULO 2º\n: OTÓRGUESE,\nbecas de talleres de distintas ramas del arte y educación de PESOS DOS MIL QUINIENTOS ($ 2.500.-) cada una–correspondiente al mes de mayo de2019, a las personas que a continuación se detallan:\n1. Aredez, Adriana de Fátima DNI Nº 14.359.410 (4537)\nBassi, Silvia Alejandra DNI Nº 17.789.603  (3694).\nARTICULO 3º\n: OTÓRGUESE,\nbecas de talleres de distintas ramas del arte y educación de PESOS CUATRO MIL ($ 4.000.-) cada una –correspondiente al mes de mayo de 2019, a las personas que a continuación se detallan:\n1. Denis, Brígida Beatriz DNI Nº 12.199.321 (6423)\n2. Spinelli, María Isabel DNI Nº 4.967.475 (6034).\nARTICULO 4º\n: OTÓRGUESE,\nbecas de talleres de distintas ramas del arte y educación de PESOS CUATRO MIL QUINIENTOS ($ 4.500.-) cada una –correspondiente al mes de mayode 2019, a las personas que a continuación se detallan:\nAleandro, Pablo Gustavo DNI Nº 17.785.538 (4433)\nCateruccia, Adriana DNI Nº 3.224.202 (6035).\nRipoll Ricardo Luis DNI Nº 11.062.986 (7532)\nOvideo Liliana Ramona DNI Nº 16.749.522 ( 7519)\nPeralta Mauro Oscar DNI Nº 34.792.279 (7520)\nRusconi Miguel Enrique DNi Nº 8.406.775 87521)\nARTICULO 5º\n:\nEl gasto que demanden los artículos anteriores será imputado a Jurisdicción 111.01.11.000 - Cat. Prog. 18.00.00 – F. Financiamiento 132 (rubro 11.4.09.00) Partida: 5.1.3.0. Becas.\nARTICULO 6°:\nEl presente decreto será refrendado por laSecretaria de Cultura y Educación, Sra. Karina Azurmendi y el Secretario de Economía, CPN Gonzalo Ronda.\nARTICULO 7°:\nNOTIFÍQUESE\na los interesados en el legal tiempo y forma, comuníquese a quienes demás corresponda y dese al Registro Oficial.\n"
}