{
  "number": "32º",
  "date": "26/06/2020",
  "description": "32º de Mar Chiquita",
  "link": "/bulletins/3809",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Mar Chiquita\nDecreto Nº628\nDecreto Nº 628\nMar Chiquita, 04/05/2020\nVisto\nEl Expte. Nº 251/20 en el cual se tramita el Concurso de Precios Nº 20/20 correspondiente a la “CONTRATACION SERVICIO DE DISTRIBUCIÓN DE CORREO”; y\nConsiderando\nQue el Concurso de Precios fue dispuesto por Decreto Nº 602 de fecha 23  de abril de 2020, con un Presupuesto Oficial de $456.960,00.-;\nQue el día 29 de abril de 2020 se realizó el acto de apertura, con la presentación de dos (2) oferentes, correspondiente a la Firma “SERVICIO PRIVADO DE TRANSPORTE S.A.”, quien ha cotizado por un monto total de Pesos quinientos cuarenta y cuatro mil  ($ 544.000,00) y el segundo correspondiente a la Firma “ORGANIZACIÓN COORDINADORA ARGENTINA S.R.L.”, quien ha cotizado por un monto total de Pesos cuatrocientos cincuenta y seis mil novecientos sesenta ($456.960,00.-);\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nD E C R E T A\nARTICULO 1º: ADJUDICASE, el CONCURSO DE PRECIOS Nº 20/2020 “CONTRATACION SERVICIO DE DISTRIBUCIÓN DE CORREO” a la Firma “ORGANIZACIÓN COORDINADORA ARGENTINA S.R.L.” por un monto de PESOS CUATROCIENTOS CINCUENTA Y SEIS MIL NOVECIENTOS SESENTA ($ 456.960,00).\nARTICULO 2º: La forma de pago será en un plazo de treinta (30) días desde la presentación de la factura y recepción de conformidad.\nARTICULO 3º: El gasto ordenado en el Artículo 1º será imputado a la Jurisdicción 1110102000 – Secretaria de Economía – Fuente de Financiamiento 110 Tesoro Municipal del Presupuesto de Gastos vigente.\nARTICULO 4º: El presente decreto será refrendado por el Secretario General Arq. Walter M. Wischnivetzky y por el Secretario de Economía, C.P.N. Luis R. Aceituno.\nARTICULO 5º: NOTIFIQUESE, a quienes corresponda y dese al Registro Oficial.\n\n[DOC 2]\nBoletines/Mar Chiquita\nDecreto Nº629\nDecreto Nº 629\nMar Chiquita, 04/05/2020\nVisto\nEl Acta de Clausura Nº 00051 del 02/05/20 labrada sobre la obra en construcción en la parcela 10 correspondiente a la nomenclatura IV-E-76, y\nConsiderando\nQue se constató que  estaba ejecutando una obra sin planos aprobados.\nQue habiendo verificado que la nomenclatura IV-E-76-10 posee un legajo en trámite en la Dirección de Obras Privadas, sin que ello importe la aprobación del plano de obra.\nQue mediante el Acta de Infracción Nº00436/20  del 30/04/20 se procedió a paralizar la obra en ejecución.\nQue se verificó que, sin perjuicio de la paralización dispuesta, se incumplió la misma continuando con los trabajos en la obra.\nQue en consecuencia se dispuso la clausura de la misma el 02/05/20, mediante el Acta Nº 00051/20.\nPor ello\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTICULO 1º: CONFIRMASE, la CLAUSURA dispuesta en la obra de la  Parcela 10, de la Manzana 78, Sección E, correspondiente a la  Circunscripción IV efectivizada mediante Acta de Clausura Nº 0051/20 del 02/05/20, hasta tanto se regularice la situación de acuerdo a las previsiones contenidas en el  Reglamento General de Construcción y la normativa vigente.\nARTICULO 2º: El presente decreto será refrendado por el Secretario General Arq. Walter Mariano Wischnivetzky .\nARTICULO 3º: Notifíquese al interesado en legal tiempo y forma, comuníquese a quienes  corresponda y dése al registro Oficial.\n\n[DOC 3]\nBoletines/Mar Chiquita\nDecreto Nº630\nDecreto Nº 630\nMar Chiquita, 04/05/2020\nVisto\nLa comunicación cursada por el Honorable Concejo Deliberante por la que se pone en conocimiento del Departamento Ejecutivo la sanción de la Ordenanza Nº 014/20; y\nConsiderando\nQue dicha Ordenanza fue comunicada al D.E. con fecha 29/04/2020;\nQue de conformidad a lo establecido en el Artículo 108 inc. 2) de la Ley Orgánica de las Municipalidades, es atribución del D.E. la promulgación de Ordenanzas;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nD E C R E T A\nARTICULO 1°: PROMULGUESE, la Ordenanza Municipal N° 014/2020, sancionada por el Honorable Concejo Deliberante con fecha 29/04/2020, cuya copia, como anexo, forman parte del presente Decreto.\nARTICULO 2º: El presente Decreto será refrendado por el Secretario General, Sr. Walter Wischnivetzky.\nARTICULO 3º: COMUNIQUESE, a quienes corresponda y dése al Registro Oficial.\nAnexos\nPROMULGA ORDENANZA MUNICIPAL\nACEPTACION DONACION PRODUCTORES- COVID-19\nDESCARGAR\n\n[DOC 4]\nBoletines/Mar Chiquita\nDecreto Nº631\nDecreto Nº 631\nMar Chiquita, 04/05/2020\nVisto\nLa comunicación cursada por el Honorable Concejo Deliberante por la que se pone en conocimiento del Departamento Ejecutivo la sanción de la Ordenanza Nº 017/20; y\nConsiderando\nQue dicha Ordenanza fue comunicada al D.E. con fecha 29/04/2020;\nQue de conformidad a lo establecido en el Artículo 108 inc. 2) de la Ley Orgánica de las Municipalidades, es atribución del D.E. la promulgación de Ordenanzas;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nD E C R E T A\nARTICULO 1°: PROMULGUESE, la Ordenanza Municipal N° 017/2020, sancionada por el Honorable Concejo Deliberante con fecha 29/04/2020, cuya copia, como anexo, forman parte del presente Decreto.\nARTICULO 2º: El presente Decreto será refrendado por el Secretario General, Sr. Walter Wischnivetzky.\nARTICULO 3º: COMUNIQUESE, a quienes corresponda y dése al Registro Oficial.\nAnexos\nPROMULGA ORDENANZA MUNICIPAL\n\"PROGRAMA FAMILIA PROPIETARIA\"\nDESCARGAR\n\n[DOC 5]\nBoletines/Mar Chiquita\nDecreto Nº632\nDecreto Nº 632\nMar Chiquita, 04/05/2020\nVisto\nLa comunicación cursada por el Honorable Concejo Deliberante por la que se pone en conocimiento del Departamento Ejecutivo la sanción de la Ordenanza Nº 016/20; y\nConsiderando\nQue dicha Ordenanza fue comunicada al D.E. con fecha 29/04/2020;\nQue de conformidad a lo establecido en el Artículo 108 inc. 2) de la Ley Orgánica de las Municipalidades, es atribución del D.E. la promulgación de Ordenanzas;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nD E C R E T A\nARTICULO 1°: PROMULGUESE, la Ordenanza Municipal N° 016/2020, sancionada por el Honorable Concejo Deliberante con fecha 29/04/2020, cuya copia, como anexo, forman parte del presente Decreto.\nARTICULO 2º: El presente Decreto será refrendado por el Secretario General, Sr. Walter Wischnivetzky.\nARTICULO 3º: COMUNIQUESE, a quienes corresponda y dése al Registro Oficial.\nAnexos\nPROMULGA ORDENANZA MUNICIPAL\nPLAN DE REGULARIZACION DE CONSTRUCCION Y CONDONACION DE MULTA\nDESCARGAR\n\n[DOC 6]\nBoletines/Mar Chiquita\nDecreto Nº633\nDecreto Nº 633\nMar Chiquita, 04/05/2020\nVisto\nEl Expediente Municipal Nº 578s/c - S - 2017 y;\nConsiderando\nQue a fs. 34 obra la Solicitud de Rehabilitación presentada por el Sr.: SCARDACCIONE, ADRIAN ANÍBAL para desarrollar actividad comercial en el Rubro: TRANSPORTE DE GAS LICUADO ENVASADO EN GARRAFAS Y CILINDROS;\nQue el vehículo que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos legales vigentes en la materia, según Fs.42 de fecha 04/05/2020;\nQue no existen impedimentos legales para acceder a lo solicitado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTÍCULO 1º: Habilitase al Sr.: SCARDACCIONE, ADRIAN ANÍBAL con domicilio legal en la Calle Automóvil Club Argentino Nº 862 de la localidad de Santa Clara del Mar, para desarrollar actividad comercial en el Rubro: TRANSPORTE DE GAS LICUADO ENVASADO EN GARRAFAS Y CILINDROS,  en Vehículo marca Kia, Modelo 207 – k2500, Tipo Pick up, Año 2017, Motor Nº D4CBG154389, Dominio AB071YD, previo pago de los derechos que correspondan.\nARTÍCULO 2º: La presente habilitación será Provisoria hasta el 28 de Abril de 2021, fecha en la cual vence la Verificación Técnica Vehicular (Fs. 35).\nARTÍCULO 3º: El presente decreto será refrendado por el Sr. Secretario General, Arq. Walter Wischnivetzky.\nARTÍCULO 4º: Comuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 7]\nBoletines/Mar Chiquita\nDecreto Nº634\nDecreto Nº 634\nMar Chiquita, 04/05/2020\nVisto\nEl Expediente Municipal Nº 255 S/C-M- 2020 y;\nConsiderando\nQue a fs. 1 obra solicitud de habilitación comercial presentada por el Sr.: MENDOZA, PABLO ANDRES para desarrollar actividad comercial en el Rubro: CARNICERIA Y VERDULERIA;\nQue el local que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos Legales vigentes en la materia, según acta constatación Nº 14052;\nQue no existen impedimentos legales para acceder a lo peticionado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTÍCULO 1º: Habilitase al Sr.: MENDOZA, PABLO ANDRES con domicilio legal en la calle Asunción Nº 1062 de la localidad de Santa Clara del Mar para desarrollar actividad comercial en el rubro: CARNICERIA Y VERDULERIA en el local ubicado en la calle Asunción Nº 905 de la localidad de Santa Clara del Mar previo pago de los derechos que correspondan.\nARTÍCULO 2º: La presente habilitación estará sujeta a Revalidación Anual según Ord. 21/2010.\nARTICULO 3º Para mantener la Habilitación no deberá ocupar vereda ni calzada con la actividad.\nARTÍCULO 4º: EL presente decreto será refrendado por el Secretario de Inspección General Sr. Gustavo Rivadavia.\nARTÍCULO 5º: Comuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 8]\nBoletines/Mar Chiquita\nDecreto Nº635\nDecreto Nº 635\nMar Chiquita, 04/05/2020\nVisto\nLa nota presentada por el Secretario de Inspección General solicitando se abone de la Bonificación por vehículo a cargo a agentes pertenecientes a dicha repartición municipal;\nConsiderando\nEl Art. 35º de la Ordenanza del Presupuesto de Gastos vigente y su modificatoria Nº 60/20;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nD E C R E T A\nARTICULO 1º:\nABONESE\n, de conformidad con el Artículo 35º de la Ordenanza del Presupuesto de Gastos vigente y su modificatoria Nº 6/20\n,\nla\nBonificación\npor Vehículo a Cargo\n(15% maquinas viales, tractores, camiones), a partir del día 01 de mayo de 2020 y hasta el 30 de junio de 2020, a los siguientes agentes municipales:\nLEGAJO\nAGENTE\nVEHICULO\nPORCENTAJE\n3468\nAbrigo ,Jesús Alberto\nPala J. Deere 310\nBKZ 32\n15%\n3457\nKessi, Ariel Cristian\nMotoniveladora LIU GONG EEA 62\n15%\n2983\nGómez, Enrique Nicolás\nMotoniveladora SEM 160\n15%\nARTICULO 2º:\nEl presente decreto será refrendado por el Secretario General, Arq. Walter M. Wischnivetzky y el Secretario de Economía CPN Luis R. Aceituno.\nARTICULO 3º:\nCOMUNIQUESE\n, a quienes corresponda, y dése al Registro Oficial.\n\n[DOC 9]\nBoletines/Mar Chiquita\nDecreto Nº636\nDecreto Nº 636\nMar Chiquita, 04/05/2020\nVisto\nLa Ordenanza N°  03-2020 promulgada mediante  Decreto N° 255/2020 mediante la cual se declara  por el termino de 1 año el estado de Emergencia Económica, Financiera, Sanitaria y Social al municipio de Mar Chiquita y ,\nConsiderando\nQue en el ARTICULO 2° se indica  que la emergencia declarada tiene como finalidad:  Superar la grave crisis económica, financiera y sanitaria que atraviesa la municipalidad de Mar Chiquita, salvaguardar el cumplimiento de las funciones esenciales del estado municipal, asegurar un razonable y sostenible funcionamiento de los servicios públicos, procurar el saneamiento de las finanzas municipales, contener el gasto público y mejorar el flujo de ingresos fiscales, entre otros,\nQue a los fines enunciados deben tomarse decisiones tales como reducir algunos gastos y redistribuir los recursos humanos necesarios para prestar los servicios públicos necesarios,\nPor ello,\nEl INTENDENTE MUNICIPAL MAR CHIQUITA\nD E C R E T A\nARTÍCULO 1º: ESTABLECESE\na partir del 1° de mayo de 2020 y mientras dure la vigencia de la Emergencia Económica un tope de horas extras mensuales por agente municipal que no podrá exceder la cantidad de 100 (cien).\nARTICULO 2°:\nLos Secretarios y Delegados podrán solicitar excepcionalmente un aumento en el  límite establecido en el Articulo 1° mediante nota,  debidamente fundada, la que será elevada al Intendente Municipal  previa  autorización expedida  por la Secretaria de Economía.\nARTÍCULO 3º:\nEl Departamento de sueldos no abonara en ningún caso horas extras que excedan el límite establecido, salvo autorización expresa que le sea comunicada formalmente, previo cumplimiento de lo indicado en el artículo anterior.\nARTÍCULO 4°:\nEl presente Decreto será refrendado por el  Secretario General Arq. Walter Wischnivetzky.\nARTÍCULO 5°:\nRegístrese, dése al registro oficial y comuníquese.\n\n[DOC 10]\nBoletines/Mar Chiquita\nDecreto Nº637\nDecreto Nº 637\nMar Chiquita, 05/05/2020\nVisto\nEl expediente municipal Nº 736/2019, y la presentación del un recurso de reconsideración con Jerárquico en subsidio obrante a fs. 48/50.Que en dicho recurso se rechaza la resolución de la Subdirección de Defensa del Consumidor de fecha 03 de Febrero de 2020, notificada con fecha 14 de Febrero de 2020;\nQue el recurso de reconsideración,  ha sido resuelto negativamente con fecha 06 de Marzo de 2020;\nConsiderando\nQue surgiendo de la compulsa de los mismos que se ha realizado una consulta de la normativa aplicable al Ente regulador ENACOM, que la normativa aplicada para resolver fue la informada por el mismo.\nNo surgiendo del análisis de los mismos fundamentos validos para modificar la resolución, que se discute;\nQue en consecuencia, debe denegarse el recurso interpuesto atento que lo resuelto por la Subdirección de Defensa del Consumidor resulta ser una correcta aplicación de la normativa vigente;\nQue consecuencia de la emergencia sanitaria, producida por irrupción del nuevo coronavirus (COVID 19),\nQue el 11 de marzo de 2020, la ORGANIZACIÓN MUNDIAL DE LA SALUD (OMS), declaró el brote del nuevo coronavirus como una pandemia, teniendo en cuenta la cantidad de personas infectadas,\nQue mediante diversos Decretos de Necesidad y Urgencia el Estado Nacional dispuso el Distanciamiento social, preventivo y obligatorio,\nQue el Estado Municipal, debió actuar en consecuencia,\nQue ello suspendió los plazos administrativos, y\nQue corresponde ratificar lo dispuesto en el expediente municipal Nº 736/2019;\nPOR ELLO;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTICULO 1º:\nDENIEGASE\n, el recurso de reconsideración con jerárquico en subsidio interpuesto por el Sr. Héctor Alejandro Merino en fecha 26 de Febrero de 2020, por encontrase la resolución discutida acorde a derecho.\nARTICULO 2º:\nRATIFICASE\n, en todos sus términos lo dispuesto en el Expediente Municipal 736/2019.\nARTICULO 3º:\nEl presente decreto será refrendado por el Sr. el Secretario General, Arq. Walter Wischnivetzky.\nARTICULO 4º:\nNOTIFIQUESE\n, al interesado en legal tiempo y forma, comuníquese a quienes corresponda y dese al Registro Oficial.\n\n[DOC 11]\nBoletines/Mar Chiquita\nDecreto Nº638\nDecreto Nº 638\nMar Chiquita, 05/05/2020\nVisto y considerando\nQue atento lo establecido por los arts. 278 y 278 bis ley Orgánica de la Municipalidades (Mod. por Ley 12076). Las deudas de los contribuyentes que hubieran incurrido en mora en el pago de impuestos tasas y cualquier otra especie de contribuciones adeudadas a la Municipalidad prescriben a los cinco (5) años de la fecha en que debieron pagarse.\nP\nOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nD E C R E T A\nARTICULO 1º\nDECLARESE OPERADA\nla prescripción por el transcurso de los periodos correspondiente hasta la cuota 06-2015 inclusive, que en concepto de tasas por alumbrado, limpieza y conservación de la vía publica, tasa por Conservación, Reparación y Mejorado de la Red Vial Municipal, Tasa por la Inspección de Seguridad e Higiene a distintos inmuebles, tasa mantenimiento Cementerio y Automotores que adjunta en Anexo I.\nARTICULO 2º\n: El presente Decreto será refrendado por el Sr. Secretario de Economía C.P.N. Luis Aceituno y Secretario General Walter Wischnivetzky.\nARTICULO 3º:\nCOMUNIQUESE\n, a quienes corresponda, regístrese y archivase.\nAnexos\nPRESCRIPCION PERIODO CUENTA 33033/22\nANEXO DECRETO Nº638/2020\nDESCARGAR\n\n[DOC 12]\nBoletines/Mar Chiquita\nDecreto Nº639\nDecreto Nº 639\nMar Chiquita, 05/05/2020\nVisto\nEl Expediente Municipal Nº 520s/c – B – 2013 y;\nConsiderando\nQue a Fs.154 obra la Solicitud de Rehabilitación presentada por el Sr.: SEPÚLVEDA, ALEJANDRO FABIÁN para desarrollar actividad comercial en el Rubro: TAXI;\nQue el vehículo que se pretende habilitar reúne los requisitos higiénicos -sanitarios exigidos por los cuerpos legales vigentes en la materia, según Fs. 161 de fecha 05/05/2020.                                                                                                                                                                                                        Que no existen impedimentos legales para acceder a lo solicitado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTÍCULO 1º: Habilitase al Sr.: SEPÚLVEDA, ALEJANDRO FABIÁN con domicilio en la calle Lisboa Nº 469 de la localidad de Santa Clara del Mar para desarrollar actividad comercial en el Rubro: TAXI – LICENCIA Nº 16 para la localidad de Santa Clara del Mar en Vehículo marca Fiat, Modelo 713-Palio Adventure 1.6, Tipo Rural 5P, Año 2011, Motor Nº 178F40552048738, Dominio JUN410;  previo pago de los derechos que correspondan.\nARTÍCULO 2º:  La presente habilitación será Provisoria hasta el día 09 de Septiembre de 2020, según Fecha de Pago (Fs. 152).\nARTÍCULO 3º: El presente decreto será refrendado por el Sr. Secretario General, Arq. Walter Wischnivetzky.\nARTÍCULO 4º: Comuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 13]\nBoletines/Mar Chiquita\nDecreto Nº640\nDecreto Nº 640\nMar Chiquita, 06/05/2020\nVisto\nEl Expte. Nº 259/20 en el cual se tramita el Concurso de Precios             Nº 21/2020 correspondiente a la\n“\nADQUISICIÓN DE COMBUSTIBLE – SECRETARÍA DE INSPECCIÓN GENERAL”\n; y\nConsiderando\nQue el Concurso de Precios fue dispuesto por Decreto Nº 627 de fecha 30 de abril de 2020, con un Presupuesto Oficial de Pesos Novecientos Diecinueve Mil Ochocientos ($ 919.800,00);\nQue el día 06 de mayo de 2020 se realizó el acto de apertura, con la presentación de un (1) oferente, correspondiente a la Firma “Don Félix S.A.”, quien ha cotizado por un monto total de Pesos Novecientos Diecinueve Mil Ochocientos ($ 919.800,00);\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nD E C R E T A\nARTICULO 1º:\nADJUDICASE,\nel\nCONCURSO DE PRECIOS Nº 21/2020 “\nADQUISICION DE COMBUSTIBLE  – SECRETARÍA DE INSPECCIÓN GENERAL\n”\na la Firma\n“DON FELIX S.A.”\npor un monto de PESOS NOVECIENTOS DIECINUEVE MIL OCHOCIENTOS ($ 919.800,00).\nARTICULO 2º\n:\nLa forma de pago será en un plazo de treinta (30) días desde la presentación de la factura y recepción de conformidad.\nARTICULO 3º:\nEl gasto ordenado en el Artículo 1º será imputado a la Jurisdicción 1110107000 – Secretaría de Inspección General – Fuente de Financiamiento 110 Tesoro Municipal del Presupuesto de Gastos vigente.\nARTICULO 4º:\nEl presente decreto será refrendado por el Secretario de Inspección General, Sr. M. Gustavo Rivadavia y por el Secretario de Economía, C.P.N. Luis R. Aceituno.\nARTICULO 5º:\nNOTIFIQUESE,\na quienes corresponda y dése al Registro Oficial.\n\n[DOC 14]\nBoletines/Mar Chiquita\nDecreto Nº641\nDecreto Nº 641\nMar Chiquita, 07/05/2020\nVisto\nEl art. 98 inc. g) ley 14.656; y\nConsiderando\nLa presentación efectuada por el agente municipal\nDIAZ, JOSE JULIAN\nLeg. Nº 1346, D.N.I. Nº 11.598.832, renunciando expresamente al cargo de\nPlanta Permanente – Personal Jeràrquico  de 35 Hs  – Clase IV–\ncon fecha de ingreso el 01/01/2004, para acogerse a los beneficios de la jubilación;\nQue el decisorio de referencia es un derecho inalienable perteneciente a los agentes municipales en virtud de lo normado por el artículo 98º inc. g) de la Ley 14.656;\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nD E C R E T A\nARTICULO 1º\n: ACEPTASE\n, a partir del día 31 de mayo de 2020, la renuncia presentada por el agente municipal\nDIAZ, JOSE JULIAN - Legajo Nº 1346\n, D.N.I. Nº 11.598.832, CUIL Nº 20-11598832-9, al cargo de\nPlanta Permanente – Personal Jeràrquico  de 35 Hs  – Clase IV .\nARTICULO 2º\n: PROCEDASE,\na la firma del correspondiente Convenio de Anticipo Jubilatorio, a partir del día 01 de junio de 2020 y hasta tanto haya obtenido el beneficio jubilatorio.\nARTICULO 4º\n: ABONESE,\nel\nagente,\nDIAZ, JOSE JULIAN\nLegajo Nº 1346\n, la Licencia Anual No Gozada correspondiente al año 2018 (28 días totales) 2019 ( 28 días totales) y año 2020 (12 días proporcionales).\nARTICULO 3º:\nEl presente decreto será refrendado por el Secretario General, Arq. Walter Wischnivetzky y por el Secretario de Economía, C.P.N. Luis Aceituno.-\nARTICULO 4º\n: NOTIFIQUESE\n, al interesado en legal tiempo y forma, comuníquese a quienes corresponda y dése al Registro Oficial.\n\n[DOC 15]\nBoletines/Mar Chiquita\nDecreto Nº642\nDecreto Nº 642\nMar Chiquita, 07/05/2020\nVisto\nEl art. 98 inc. g) ley 14.656; y\nConsiderando\nLa presentación efectuada por el agente municipal\nSUPERBO, NICOLAS ALDO\nLeg. Nº 715, D.N.I. Nº 12.703.637, renunciando expresamente al cargo de\nPlanta Permanente – Personal Obrero  de 35 Hs  – Clase III–\ncon fecha de ingreso el 01/12/1989, para acogerse a los beneficios de la jubilación;\nQue el decisorio de referencia es un derecho inalienable perteneciente a los agentes municipales en virtud de lo normado por el artículo 98º inc. g) de la Ley 14.656;\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nD E C R E T A\nARTICULO 1º\n: ACEPTASE\n, a partir del día 31 de mayo de 2020, la renuncia presentada por el agente municipal\nSUPERBO, NICOLAS ALDO - Legajo Nº 715\n, D.N.I. Nº 12.703.637, CUIL Nº 20-12703637-6, al cargo de\nPlanta Permanente – Personal Obrero  de 35 Hs  – Clase III.\nARTICULO 2º\n: PROCEDASE,\na la firma del correspondiente Convenio de Anticipo Jubilatorio, a partir del día 01 de junio de 2020 y hasta tanto haya obtenido el beneficio jubilatorio.\nARTICULO 3º\n: ABONESE\n, el agente\nSUPERBO, NICOLAS ALDO\nLegajo Nº 715\n, la Bonificación por 30 años de Servicio sin cargo de reintegro, equivalente a seis (6) mensualidades del básico de la categoría en que revista, o del Salario Mínimo, Vital y Móvil si este fuera superior, sin descuento de ninguna índole, en un todo a lo establecido en el art.72º inc f) 2do. párrafo de la Ley 14.656.\nARTICULO 4º\n: ABONESE,\nel\nagente,\nSUPERBO, NICOLAS ALDO Legajo Nº 715\n, la Licencia Anual No Gozada correspondiente al año 2018 ( 35 días totales) año 2019 (35 días totales) y año 2020 (15 días proporcionales).\nARTICULO 5º:\nEl presente decreto será refrendado por el Secretario General, Arq. Walter Wischnivetzky y por el Secretario de Economía, C.P.N. Luis Aceituno.\nARTICULO 6º\n: NOTIFIQUESE\n, al interesado en legal tiempo y forma, comuníquese a quienes corresponda y dése al Registro Oficial.\n\n[DOC 16]\nBoletines/Mar Chiquita\nDecreto Nº643\nDecreto Nº 643\nMar Chiquita, 07/05/2020\nVisto\nEl art. 98 inc. g) ley 14.656; y\nConsiderando\nLa presentación efectuada por el agente municipal\nTOLOSA, JUAN CARLOS\nLeg. Nº 446, D.N.I. Nº 8.483.679, renunciando expresamente al cargo de\nPlanta Permanente – Personal Obrero  de 35 Hs  – Clase I–\ncon fecha de ingreso el 01/09/1984, para acogerse a los beneficios de la jubilación;\nQue el decisorio de referencia es un derecho inalienable perteneciente a los agentes municipales en virtud de lo normado por el artículo 98º inc. g) de la Ley 14.656;\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nD E C R E T A\nARTICULO 1º\n: ACEPTASE\n, a partir del día 31 de mayo de 2020, la renuncia presentada por el agente municipal\nTOLOSA, JUAN CARLOS- Legajo Nº 446\n, D.N.I. Nº 8.483.679, CUIL Nº 20-8483679-7, al cargo de\nPlanta Permanente – Personal Obrero  de 35 Hs  – Clase I.\nARTICULO 2º\n: PROCEDASE,\na la firma del correspondiente Convenio de Anticipo Jubilatorio, a partir del día 01 de junio de 2020 y hasta tanto haya obtenido el beneficio jubilatorio.\nARTICULO 3º\n: ABONESE\n, el agente\nTOLOSA, JUAN CARLOS Legajo Nº 446\n, la Bonificación por 30 años de Servicio sin cargo de reintegro, equivalente a seis (6) mensualidades del básico de la categoría en que revista, o del Salario Mínimo, Vital y Móvil si este fuera superior, sin descuento de ninguna índole, en un todo a lo establecido en el art.72º inc f) 2do. párrafo de la Ley 14.656.\nARTICULO 4º\n: ABONESE,\nal\nagente\nTOLOSA, JUAN CARLOS,   Legajo Nº 446\n, la Licencia Anual No Gozada correspondiente al año 2018 ( 35 días totales) año 2019 (35 días totales) año 2020 (15 días proporcionales).\nARTICULO 5º:\nEl presente decreto será refrendado por el Secretario General, Arq. Walter Wischnivetzky y por el Secretario de Economía, C.P.N. Luis Aceituno.-\nARTICULO 6º\n: NOTIFIQUESE\n, al interesado en legal tiempo y forma, comuníquese a quienes corresponda y dése al Registro Oficial.\n\n[DOC 17]\nBoletines/Mar Chiquita\nDecreto Nº644\nDecreto Nº 644\nMar Chiquita, 07/05/2020\nVisto\nEl art. 98 inc. g) ley 14.656; y\nConsiderando\nLa presentación efectuada por la agente municipal\nCAYUQUEO, ESTER PAULINA\nLeg. Nº 854, D.N.I. Nº 11.088.329, renunciando expresamente al cargo de\nPlanta Permanente – Personal Tècnico  de 48 Hs  – Clase III–\ncon fecha de ingreso el 13/02/1992, para acogerse a los beneficios de la jubilación;\nQue el decisorio de referencia es un derecho inalienable perteneciente a los agentes municipales en virtud de lo normado por el artículo 98º inc. g) de la Ley 14.656;\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nD E C R E T A\nARTICULO 1º\n: ACEPTASE\n, a partir del día 31 de mayo de 2020, la renuncia presentada por la agente municipal\nCAYUQUEO, ESTER PAULINA- Legajo Nº 854\n, D.N.I. Nº 11.088.329, CUIL Nº 27-11088329-9, al cargo de\nPlanta Permanente – Personal Tècnico  de 48 Hs  – Clase III.\nARTICULO 2º\n: PROCEDASE,\na la firma del correspondiente Convenio de Anticipo Jubilatorio, a partir del día 01 de junio de 2020 y hasta tanto haya obtenido el beneficio jubilatorio.\nARTICULO 3º\n: ABONESE,\nal\nagente\nCAYUQUEO,ESTER PAULINA\nLegajo Nº 854\n, la Licencia Anual No Gozada correspondiente al año 2019 ( 25 días pendientes totales) y año 2020 (15 días proporcionales).\nARTICULO 4º:\nEl presente decreto será refrendado por el Secretario General, Arq. Walter Wischnivetzky y por el Secretario de Economía, C.P.N. Luis Aceituno.-\nARTICULO 5º\n: NOTIFIQUESE\n, al interesado en legal tiempo y forma, comuníquese a quienes corresponda y dése al Registro Oficial.\n\n[DOC 18]\nBoletines/Mar Chiquita\nDecreto Nº645\nDecreto Nº 645\nMar Chiquita, 07/05/2020\nVisto\nEl art. 98 inc. g) ley 14.656; y\nConsiderando\nLa presentación efectuada por el agente municipal\nBELTRAN, EUSEBIO ELISEO\nLeg. Nº 1451, D.N.I. Nº 11.598.848, renunciando expresamente al cargo de\nPlanta Permanente – Personal Obrero  de 35 Hs  – Clase III–\ncon fecha de ingreso el 01/01/2005, para acogerse a los beneficios de la jubilación; Que el decisorio de referencia es un derecho inalienable perteneciente a los agentes municipales en virtud de lo normado por el artículo 98º inc. g) de la Ley 14.656;\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nD E C R E T A\nARTICULO 1º\n: ACEPTASE\n, a partir del día 31 de mayo de 2020, la renuncia presentada por el agente municipal\nBELTRAN, EUSEBIO ELISEO- Legajo Nº 1451\n, D.N.I. Nº 11.598.848, CUIL Nº 20-11598848-5, al cargo de\nPlanta Permanente – Personal Obrero  de 35 Hs  – Clase III.\nARTICULO 2º\n: PROCEDASE,\na la firma del correspondiente Convenio de Anticipo Jubilatorio, a partir del día 01 de junio de 2020 y hasta tanto haya obtenido el beneficio jubilatorio\nARTICULO 3º\n: ABONESE,\nel\nagente\nBELTRAN, EUSEBIO ELISEO,\nLegajo Nº 1451\n, la Licencia Anual No Gozada correspondiente al año 2018 (28 días totales) 2019 ( 28 días totales) y año 2020 (12 días proporcionales).\nARTICULO 4º:\nEl presente decreto será refrendado por el Secretario General, Arq. Walter Wischnivetzky y por el Secretario de Economía, C.P.N. Luis Aceituno.-\nARTICULO 5º\n: NOTIFIQUESE\n, al interesado en legal tiempo y forma, comuníquese a quienes corresponda y dése al Registro Oficial.\n\n[DOC 19]\nBoletines/Mar Chiquita\nDecreto Nº646\nDecreto Nº 646\nMar Chiquita, 07/05/2020\nVisto\nEl art. 98 inc. g) ley 14.656; y\nConsiderando\nLa presentación efectuada por el agente municipal\nDORADO, DANIEL ANIBAL Leg. Nº 1111\n, D.N.I. Nº 8.704.913, renunciando expresamente al cargo de\nPlanta Permanente – Personal Jerárquico de 35 horas semanales – Clase III\ncon fecha de ingreso el 01/09/1998, para acogerse a los beneficios de la jubilación;\nQue el decisorio de referencia es un derecho inalienable perteneciente a los agentes municipales en virtud de lo normado por el artículo 98º inc. g) de la Ley 14.656;\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nD E C R E T A\nARTICULO 1º\n: ACEPTASE\n, a partir del día 31 de mayo de 2020, la renuncia presentada por el agente municipal\nDORADO, DANIEL ANIBAL\n- Legajo Nº 1111\n, D.N.I. Nº 8.704.913, CUIL Nº 20-08704913-3, al cargo de\nPlanta Permanente- Personal Jerárquico de 35 horas semanales– Clase III.\nARTICULO 2º\n: PROCEDASE,\na la firma del correspondiente Convenio de Anticipo Jubilatorio, a partir del día 01 de junio de 2020 y hasta tanto haya obtenido el beneficio jubilatorio.\nARTICULO 3º\n: ABONESE,\nal\nagente\nDORADO, DANIEL ANIBAL\nLegajo Nº 1111\n, la Licencia Anual No Gozada correspondiente al año 2018 (28 dìas totales) 2019 ( 35 días totales) y año 2020 (15 días proporcionales).\nARTICULO 4º:\nEl presente decreto será refrendado por el Secretario General, Arq. Walter Wischnivetzky y por el Secretario de Economía, C.P.N. Luis Aceituno.-\nARTICULO 5º\n: NOTIFIQUESE\n, al interesado en legal tiempo y forma, comuníquese a quienes corresponda y dése al Registro Oficial.\n\n[DOC 20]\nBoletines/Mar Chiquita\nDecreto Nº647\nDecreto Nº 647\nMar Chiquita, 07/05/2020\nVisto\nEl art. 98 inc. g) ley 14.656; y\nConsiderando\nLa presentación efectuada por el agente municipal\nMATTEUCCI, CARLOS EDUARDO\nLegajo Nº 544 D.N.I. Nº 11.598.880, renunciando expresamente al cargo de\nPlanta Permanente – Personal Obrero de 35 horas semanales  – Clase IV\ncon fecha de ingreso el 01/10/1986, para acogerse a los beneficios de la jubilación;\nQue el decisorio de referencia es un derecho inalienable perteneciente a los agentes municipales en virtud de lo normado por el artículo 98º inc. g) de la Ley 14.656;\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nD E C R E T A\nARTICULO 1º\n: ACEPTASE\n, a partir del día 31 de mayo de 2020, la renuncia presentada por el agente municipal\nMATTEUCCI, CARLOS EDUARDO\n- Legajo Nº 544\n, D.N.I. Nº 11.598.880, CUIL Nº 20-11598880-9, al cargo de\nPlanta Permanente- Personal Obrero de 35 horas semanales– Clase IV.\nARTICULO 2º\n: PROCEDASE,\na la firma del correspondiente Convenio de Anticipo Jubilatorio, a partir del día 01 de junio de 2020 y hasta tanto haya obtenido el beneficio jubilatorio.\nARTICULO 3º\n: ABONESE\n, el agente\nMATTEUCCI, CARLOS EDUARDO\nLegajo Nº 544\n, la Bonificación por 30 años de Servicio sin cargo de reintegro, equivalente a seis (6) mensualidades del básico de la categoría en que revista, o del Salario Mínimo, Vital y Móvil si este fuera superior, sin descuento de ninguna índole, en un todo a lo establecido en el art.72º inc f) 2do. párrafo de la Ley 14.656.-\nARTICULO 4º\n: ABONESE,\nel\nagente\nMATTEUCCI, CARLOS EDUARDO\nLegajo Nº 544\n, la Licencia Anual No Gozada correspondiente al año 2019 ( 35 días totales) y año 2020 (15 días proporcionales).\nARTICULO 5º:\nEl presente decreto será refrendado por el Secretario General, Arq. Walter Wischnivetzky y por el Secretario de Economía, C.P.N. Luis Aceituno.-\nARTICULO 6º\n: NOTIFIQUESE\n, al interesado en legal tiempo y forma, comuníquese a quienes corresponda y dése al Registro Oficial.\n\n[DOC 21]\nBoletines/Mar Chiquita\nDecreto Nº648\nDecreto Nº 648\nMar Chiquita, 07/05/2020\nVisto\nEl Artículo 22º de la del Presupuesto de Gastos vigente; y\nConsiderando\nLa solicitud del Secretario de  Inspecciòn General de la Municipalidad a los efectos de que se le reconozca la actividad crítica al agente CORDOBA, VICTOR, Leg Nº 2058, quien se desempeña como empleado del Cementerio de Coronel Vidal;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTICULO 1°:\nABONESE\n, al agente municipal\nCORDOBA, VICTOR, Leg. Nº 2058\n,  la\nBonificación por Actividad Crítica\ndel\nTREINTA Y CINCO POR CIENTO(35%)\na partir del 1º de mayo de 2020.\nARTICULO 2º\n: El gasto ordenado en el artículo anterior será imputado a la jurisdicción 1110108000.\nARTICULO 3º:\nEl presente decreto será refrendado por el Secretario de Economía CPN Luis Aceituno y por el Inspector General, Sr. Gustavo Rivadavia.\nARTICULO 4º:\nCOMUNIQUESE,\nal interesado en legal forma, a quienes demás  corresponda y dése al Registro Oficial.\n\n[DOC 22]\nBoletines/Mar Chiquita\nDecreto Nº649\nDecreto Nº 649\nMar Chiquita, 07/05/2020\nVisto\nEl art. 98 inc. g) ley 14.656; y\nConsiderando\nLa presentación efectuada por el agente municipal\nGUZMAN, LILIANA EDITH\nLeg. Nº 548, D.N.I. Nº 13.689.950, renunciando expresamente al cargo de\nPlanta Permanente – Personal Jeràrquico  de 35 Hs  – Clase III –\ncon fecha de ingreso el 01/11/1986, para acogerse a los beneficios de la jubilación;\nQue el decisorio de referencia es un derecho inalienable perteneciente a los agentes municipales en virtud de lo normado por el artículo 98º inc. g) de la Ley 14.656;\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nD E C R E T A\nARTICULO 1º\n: ACEPTASE\n, a partir del día 31 de mayo de 2020, la renuncia presentada por el agente municipal\nGUZMAN, LILIANA EDITH - Legajo Nº 548\n, D.N.I. Nº 13.689.950, CUIL Nº 27-13689950-9, al cargo de\nPlanta Permanente – Personal Jeràrquico  de 35 Hs  – Clase III .\nARTICULO 2º\n: PROCEDASE,\na la firma del correspondiente Convenio de Anticipo Jubilatorio, a partir del día 01 de junio de 2020 y hasta tanto haya obtenido el beneficio jubilatorio.\nARTICULO 3º\n: ABONESE\n, el agente\nGUZMAN, LILIANA EDITH\n,\nLegajo Nº 548\n, la Bonificación por 30 años de Servicio (6 mensualidades del básico de la categoría en que revista sin descuentos), en un todo a lo establecido en el art.72º inc f) 2do. párrafo de la Ley 14.656.\nARTICULO 4º\n: ABONESE,\nel\nagente,\nGUZMAN, LILIANA EDITH,   Legajo Nº\n548\n, la Licencia Anual No Gozada correspondiente al año 2018 (23 dìas pendientes totales) 2019 ( 35 días totales) y año 2020 (15 días proporcionales).\nARTICULO 5º:\nEl presente decreto será refrendado por el Secretario General, Arq. Walter Wischnivetzky y por el Secretario de Economía, C.P.N. Luis Aceituno.-\nARTICULO 6º\n: NOTIFIQUESE\n, al interesado en legal tiempo y forma, comuníquese a quienes corresponda y dése al Registro Oficial.\n\n[DOC 23]\nBoletines/Mar Chiquita\nDecreto Nº650\nDecreto Nº 650\nMar Chiquita, 07/05/2020\nVisto\nEl expediente N° 4072-495/2020, la Ley N° 24.320, modificatoria de la Ley N° 21.477, que regula una de las formas de adquisición de dominio por parte del estado Provincial y Municipal, la Prescripción Adquisitiva; y\nConsiderando\nQue la Municipalidad de Mar Chiquita se encuentra en posesión de inmuebles sitos en la localidad de Vivoratá, Partido de Mar Chiquita, Provincia de Buenos Aires, los mismos están designados con NOMENCLATURA CATASTRAL: Circunscripción IV - Parcelas N°: 55E matricula número 2313 .\nEs dable resaltar que en el inmueble de referencia se encuentra hace más de 20 años el Corralón Municipal de Vivoratá. Por ello la Municipalidad se encuentra en posesión publica, pacifica e ininterrumpida por más de 20 años, donde lo conservo, realizo limpieza, mantenimiento y deposito maquinaria municipal conforme testimonios que expondrán en actas declarativas de vecinos de la localidad., de manera continua e ininterrumpida, cuya prueba documental se acredita en el expediente mencionado en el exordio de la presente;\nQue, la Municipalidad de Mar Chiquita de acuerdo a los registros ha llevado a cabo en forma continua procesos de urbanización del lugar, con la prestación de servicios y mejoras viales;\nQue es de imperiosa necesidad adquirir su respectivo Título de Propiedad, por la seguridad Jurídica que implica la titularidad del dominio, más los resguardos notariales vigentes, otorgados por autoridades Provinciales competentes en la materia;\nQue el expediente de referencia a fs. 4-11 se acompañan las actas declarativas del Sr. LAXALDE Lorenzo Feliz, DNI N° 10.098.144 con domicilio en La Armonía 624 de la localidad de Vivoratá, de la Sra. JACQUET Dora Mirta, DNI N° 6.135.238, con domicilio en calle La Carreta N° 131 de la localidad de Vivoratá, del Sr. SIERRA Eduardo Emiliano, DNI N° 16.053.209, con domicilio en calle Las Avenidas 152 de la localidad de Vivoratá y la Sra. ANZA Alicia Beatriz, DNI N°\n12.939.475 con domicilio en la calle Carralauquen 175 de la localidad de Vivoratá, en el cual manifiestan y declaran que la Municipalidad de Mar Chiquita emplazo hace más de 20 años el Corralón Municipal de Vivoratá, realizando actos conservatorios, de limpieza y mantenimiento por un lapso mayor de 20 años. Así también en fs. 17 a 19   se adjunta la publicación de edictos en el boletín oficial a los efectos de cumplir con los requisitos de rigor y eventualmente se presente a ejercer oposición el titular registral, herederos, acreedores o cualquier otra persona que se considere con derechos sobre los inmuebles objetos de usucapión. En fs. 3 a 5 se acompaña Matricula del cual surge que el titular registral de los inmuebles es el Sr. BERESIARTE José Manuel;\nQue la Escribanía General de Gobierno de la Provincia de Buenos Aires, y Escribano Publico con Registro Notarial en el Partido de Mar Chiquita, se encuentra facultada para llevar a cabo los actos notariales correspondientes;\nQue, el presente se dicta en los términos del artículo 108, inc.3 de la Ley Orgánica Municipal y la Ley N° 24.320, modificación de la Ley N° 21.477;\nPOR ELLO;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADAS LEGALES\nDECRETA\nARTICULO 1º:\nDeclarar la prescripción administrativa a favor de la Municipalidad de Mar Chiquita, del  inmueble designado con NOMENCLATURA CATASTRAL : Circunscripción IV - Parcelas N° 55E matricula número 2313 de la localidad de Vivoratá, Partido de Mar Chiquita, con sus respectivas medidas, superficies y linderos, agregado en el correspondiente acto administrativo.\nARTICULO 2°:\nSolicitar la cancelación de la inscripción de la matricula número 2313, con su respectiva parcela y proceda a inscribirlo a nombre del Municipio de Mar Chiquita.\nARTICULO 3°:\nDesignar a la Escribanía General de Gobierno de la Provincia de Buenos Aires o Escribano con Registro Notarial en el Partido de Mar Chiquita, a fines d realizar los actos notariales de rigor para obtener la inscripción dominial, por parte de la Dirección Provincial de la Propiedad Inmueble.\nARTICULO 4º:\nEl presente decreto será refrendado por el Secretario de Gobierno, Arq. Walter Mariano Wischnivetzky.\nARTICULO 5º:\nComuníquese a quienes corresponda, y dese al Registro Oficial.\n\n[DOC 24]\nBoletines/Mar Chiquita\nDecreto Nº651\nDecreto Nº 651\nMar Chiquita, 08/05/2020\nVisto\nLa necesidad de efectuar un llamado a Concurso de Precios Nº 22/2020 para “\nADQUISICION DE COMBUSTIBLE – DELEGACION SANTA CLARA DEL MAR”\n- Expte. Nº 264/2020; y\nConsiderando\nQue el mismo tiene como destino abastecer los móviles del parque automotor de la Delegación de Santa Clara del Mar;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º:\nLLAMASE, A CONCURSO DE PRECIOS\nNº\n22/2020\n, para\n“ADQUISICION DE COMBUSTIBLE – DELEGACION SANTA CLARA DEL MAR”\n, con un Presupuesto Oficial de Pesos\nSEISCIENTOS CINCUENTA Y SIETE MIL ($657.000,00.-)\n.\nARTICULO 2º:\nLa forma de pago será efectuado en un plazo entre treinta (30) días desde la presentación de la factura.\nARTICULO 3º:\nFIJASE LA APERTURA\nde propuestas para el día 13 de mayo a las 10.30 hs.\nARTICULO 4º\n:\nEl gasto ordenado en el artículo 1º será imputado a la  Jurisdicción 1110115000 Delegación Santa Clara del Mar – Fuente de Financiamiento 110 Tesoro Municipal.\nARTICULO 5º:\nProsíganse las actuaciones a través del Departamento de Compras y Suministros.\nARTICULO 6º:\nEl presente decreto será refrendado por el Secretario de Economía, C.P.N. Luis Aceituno y el Delegado Municipal de Santa Clara del Mar, Sr. Antonio Contardo.\nARTICULO 7º\n:\nNOTIFÍQUESE\na quienes corresponda y dése al Registro Oficial.\n\n[DOC 25]\nBoletines/Mar Chiquita\nDecreto Nº652\nDecreto Nº 652\nMar Chiquita, 08/05/2020\nVisto\nLa nota presentada por el  el titular del inmueble 12231/00, y\nConsiderando\nQue abonó las Tasas por Servicios Municipales , pago anual 2020 de un inmueble que no es de su propiedad;\nQue registra descuento por buen cumplimiento, presentando toda la documentación pertinente .\nQue en consecuencia corresponde trasladar el pago anual y regularizar la situación.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nD E C R E T A\nARTICULO 1º\n: IMPUTASE\n, la suma de $ 5.953.19,pago anual, abonada por error\nen\nla cuenta 18146/00.\nARTICULO\n2º\n:\nDESE DE ALTA,\nen la cuenta 18146/00, las cuotas de 1 a 6/2020 abonadas por error.\nARTICULO 3º\nEl  presente Decreto será refrendado por el Señor Secretario de Economía C.P.N.  Luis Aceituno , y secretario  General Walter Wischnivetzki.\nARTICULO 3º\n: COMUNIQUESE\n, a quienes corresponda, publíquese y dese al Registro Oficial.\n\n[DOC 26]\nBoletines/Mar Chiquita\nDecreto Nº653\nDecreto Nº 653\nMar Chiquita, 08/05/2020\nVisto\nEl reclamo presentado por el titular del inmueble 298/00, y\nConsiderando\nQue por error involuntario descargó de la pagina web el comprobante de la Tasa por Servicios Municipales de un inmueble que no es de su propiedad.\nQue presenta documentación que respaldatoria, para trasladar el pago a la cuenta 298/00,\nQue corresponde regularizar la situación;\nY\n;\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nD E C R E T A\nARTICULO 1º\n: IMPUTASE\n, la suma de $ 619.46 a la cuenta 298/00 abonada por error en la cuenta 2788500, a la cuota 01/2020 quedando esta cuota en  $ 31.90.\nARTICULO 2º\n:\nDESE\nde baja, el importe de 619.56, en la cuenta 27885/00.\nARTICULO 3\n:\nEl presente decreto será refrendado por el Señor Secretario de Economía C.P.N.  Luis Aceituno , y secretario  General Walter Wischnivetzki.\nARTICULO 4º\n: COMUNIQUESE\n, a quienes corresponda, publíquese y dese al Registro Oficial.\n\n[DOC 27]\nBoletines/Mar Chiquita\nDecreto Nº654\nDecreto Nº 654\nMar Chiquita, 11/05/2020\nVisto\nEl  reclamo presentado por el titular del inmueble 298/00, y\nConsiderando\nQue por error involuntario descargó de la pagina web el comprobante de la Tasa por Servicios Municipales del inmueble n 2788500, que no es de su propiedad.\nQue titular Sr. Bilbao Jorge Marcelo nº de inmueble 27885/00, abono el pago anual en tiempo y forma y al encontrarse la cuota 1/2020, paga erróneamnte generó nota de Credito.\nQue corresponde regularizar la situación;\nY\n;\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nD E C R E T A\nARTICULO 1º\n: IMPUTASE\n, la suma de $ 6.554.80  pago anual a la cuenta 2788500 cuotas de 1 a 6/2020.\nARTICULO\n2º\n:\nEl presente Decreto será  refrendado por el Señor Secretario de Economía C.P.N.  Luis Aceituno , y secretario  General Walter Wischnivetzki.\nARTICULO 3º\n: COMUNIQUESE\n, a quienes corresponda, publíquese y dese al Registro Oficial.\n\n[DOC 28]\nBoletines/Mar Chiquita\nDecreto Nº655\nDecreto Nº 655\nMar Chiquita, 11/05/2020\nVisto\nEl Expediente Municipal Nº 399 - M - 2019 y;\nConsiderando\nQue a fs. 33 obra la Solicitud de Rehabilitación presentada por el Sr.:\nMARTINEZ, JOSE FERNANDO\npara desarrollar actividad comercial en el Rubro:\nTRANSP. SUST. ALIMENT. ENVASADAS NO PERECED. -  TRANSP. DE FRUTAS Y VERDURAS Ó BEBIDAS CON Y SIN ALCOHOL ;\nQue el vehículo que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos legales vigentes en la materia, según Fs.46 de fecha 11/05/2020;\nQue no existen impedimentos legales para acceder a lo solicitado\n;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTÍCULO 1º:\nHabilitase al Sr.:\nMARTINEZ, JOSE FERNANDO\ncon domicilio legal en la calle Pueyrredón Nº 385 de la localidad de Coronel Vidal, para desarrollar actividad comercial en el Rubro:\nTRANSP. SUSTANCIAS  ALIMENT. ENVASAD. NO PERECED. - TRANSP. DE FRUTAS Y VERDURAS ó BEBIDAS CON Y SIN ALCOHOL\nen\nVehículo\nmarca Chevrolet, Modelo 678-S10 CD 2.8 TD 4x2 HC, Tipo Pick up Cab. Doble, Año 2016, Motor Nº FX4F161491016, Dominio AA612BQ\n,\nprevio pago de los derechos que correspondan.\nARTÍCULO 2º:\nLa presente Habilitación será Provisoria hasta el 20 de Noviembre de 2020, fecha en la cual vence la Verificación Técnica Vehicular (Fs.35)\nARTÍCULO 3º:\nEl presente decreto será refrendado por el Sr. Secretario General, Arq. Walter Wischnivetzky.\nARTÍCULO 4º:\nComuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 29]\nBoletines/Mar Chiquita\nDecreto Nº656\nDecreto Nº 656\nMar Chiquita, 11/05/2020\nVisto\nEl Expediente Municipal Nº 86s/c – S – 2010 y;\nConsiderando\nQue a fs. 24 obra la Solicitud de Rehabilitación presentada por la Sra.:\nROTUNO, STELLA MARIS\npara desarrollar actividad comercial en el Rubro:\nTAXI;\nQue el vehículo que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos legales vigentes en la materia, según fs. 31 de fecha 08/05/2020;\nQue no existen impedimentos legales para acceder a lo solicitado\n;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTÍCULO 1º:\nHabilitase a la Sra.:\nROTUNO, STELLA MARIS\ncon\ndomicilio en la calle Playa Grande Nº 950 de la localidad de Santa Clara del Mar para desarrollar actividad comercial en el Rubro\n: TAXI – LICENCIA Nº 5 para la localidad de Mar de Cobo\nen Vehículo marca Fiat, Modelo 600 – Siena FIRE 1242 MPI 16V, Tipo Sedan 4P, Año 2006, Motor Nº 178D70556792468, Dominio FNJ615,  previo pago de los derechos que correspondan.\nARTÍCULO 2º:\nLa presente habilitación será Provisoria hasta el día 05 de Noviembre de 2020, fecha en la cual vence la Verificación Técnica Vehicular (Fs. 26).\nARTÍCULO 3º:\nEl presente decreto será refrendado por el Sr. Secretario General, Arq. Walter Wischnivetzky.\nARTÍCULO 4º:\nComuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 30]\nBoletines/Mar Chiquita\nDecreto Nº657\nDecreto Nº 657\nMar Chiquita, 11/05/2020\nVisto\nEl Expediente Municipal Nº 01s/c – M – 1998 y;\nConsiderando\nQue a fs. 350 obra la Solicitud de Cambio de Unidad y Rehabilitación presentada por el Sr.:\nIARUSSI, HECTOR RAUL\npara desarrollar actividad comercial en el Rubro:\nTAXI;\nQue el vehículo que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos legales vigentes en la materia, según fs. 359 de fecha 08/05/2020;\nQue no existen impedimentos legales para acceder a lo solicitado\n;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTÍCULO 1º:\nHabilitase al Sr.:\nIARUSSI, HECTOR RAUL\ncon\ndomicilio en la calle Antibes Nº 904 de la localidad de Santa Clara del Mar para desarrollar actividad comercial en el Rubro\n: TAXI – LICENCIA Nº 10 para la localidad de Santa Clara del\nMar\nen Vehículo marca Volkswagen, Modelo 578 - Voyage 1.6 MSI, Tipo Sedan 4P, Año 2017, Motor Nº CFZR97984, Dominio AB330UC,  previo pago de los derechos que correspondan.\nARTÍCULO 2º:\nLa presente habilitación será Provisoria hasta el día 12 de Mayo de 2021, fecha en la cual vence la Verificación Técnica Vehicular (Fs. 355).\nARTÍCULO 3º:\nEl presente decreto será refrendado por el Sr. Secretario General, Arq. Walter Wischnivetzky.\nARTÍCULO 4º:\nComuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 31]\nBoletines/Mar Chiquita\nDecreto Nº658\nDecreto Nº 658\nMar Chiquita, 11/05/2020\nVisto\nEl reclamo presentado por el titular del inmueble 26426/00, y\nConsiderando\nQue abono cuota de la Tasa por Servicios Municipales en forma duplicada.\nQue corresponde regularizar la situación;\nY\n;\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nD E C R E T A\nARTICULO 1º\n: IMPUTASE\n, la suma de $ 227.24  de la la cuenta 26426/00 abonada por pago duplicado , a la cuota 01/2020  y pago parcial de  la cuota 2/2020 quedando esta cuota en  $ 71.70.\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Señor Secretario de Economía C.P.N.  Luis Aceituno , y secretario  General Walter Wischnivetzki.\nARTICULO 3º\n: COMUNIQUESE\n, a quienes corresponda, publíquese y dese al Registro Oficial.\n\n[DOC 32]\nBoletines/Mar Chiquita\nDecreto Nº659\nDecreto Nº 659\nMar Chiquita, 11/05/2020\nVisto\nEl Expediente Municipal 219-O-2005 y;\nConsiderando\nQue a fs. 156 obra solicitud de CESE de actividades comerciales de la   Sra.: ORPELLA, MARGARITA CRISTINA del local ubicado en Av. Acapulco Nº 565 de la localidad de Santa Clara del Mar rubro: MAXIKIOSCO-CIBER;\nQue no existen impedimentos Legales para acceder a lo solicitado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTICULO 1º: Anótese en el Registro de Comercio de esta Municipalidad el  CESE de actividades comerciales a partir del día 05 de mayo de 2020 de la Sra.: ORPELLA, MARGARITA CRISTINA en el local ubicado en Av. Acapulco Nº 565 de la localidad de Santa Clara del Mar, habilitado para desarrollar actividad comercial en el rubro: MAXIKIOSCO-CIBER sin perjuicio del derecho que le asiste a esta Municipalidad de reclamar el pago de tasas Municipales, si así correspondiere.\nARTICULO 2º: El presente decreto será refrendado por el Secretario de Inspección General Sr. Gustavo Rivadavia.\nARTICULO 3º: Comuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 33]\nBoletines/Mar Chiquita\nDecreto Nº660\nDecreto Nº 660\nMar Chiquita, 12/05/2020\nVisto\nLa comunicación cursada por el Honorable Concejo Deliberante por la que se pone en conocimiento del Departamento Ejecutivo la sanción de la Ordenanza Nº 015/20; y\nConsiderando\nQue dicha Ordenanza fue comunicada al D.E. con fecha 30/04/2020;\nQue de conformidad a lo establecido en el Artículo 108 inc. 2) de la Ley Orgánica de las Municipalidades, es atribución del D.E. la promulgación de Ordenanzas;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nD E C R E T A\nARTICULO 1°: PROMULGUESE, la Ordenanza Municipal N° 015/2020, sancionada por el Honorable Concejo Deliberante con fecha 29/04/2020, cuya copia, como anexo, forman parte del presente Decreto.\nARTICULO 2º: El presente Decreto será refrendado por el Secretario General, Sr. Walter Wischnivetzky.\nARTICULO 3º: COMUNIQUESE, a quienes corresponda y dése al Registro Oficial.-\nAnexos\nPROMULGA ORDENANZA MUNICIPAL\nHOTEL PARA ESTUDIANTES\nDESCARGAR\n\n[DOC 34]\nBoletines/Mar Chiquita\nDecreto Nº661\nDecreto Nº 661\nMar Chiquita, 12/05/2020\nVisto\nEl reclamo presentado por el titular del inmueble 25518/00, y\nConsiderando\nQue abono cuota de la Tasa por Servicios Municipales en forma duplicada.\nQue corresponde regularizar la situación;\nY\n;\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nD E C R E T A\nARTICULO 1º\n: IMPUTASE\n, la Nota de Crédito por la suma de $ 126.45 de  la cuenta 25518/00 abonada por pago duplicado , a la cuota 05/2015   quedando esta cuota cancelada.\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Señor Secretario de Economía C.P.N.  Luis Aceituno , y secretario  General Walter Wischnivetzki.\nARTICULO 3º\n: COMUNIQUESE\n, a quienes corresponda, publíquese y dese al Registro Oficial.\n\n[DOC 35]\nBoletines/Mar Chiquita\nDecreto Nº662\nDecreto Nº 662\nMar Chiquita, 13/05/2020\nVisto\nEl Expediente Municipal Nº 642 - G - 2018 y;\nConsiderando\nQue a fs. 45 obra la Solicitud de Rehabilitación presentada por el Sr.:\nGRASSO, SALVADOR JESÚS\npara desarrollar actividad comercial en el Rubro:\nTRANSP.DE PRODUCTOS ALIMENTICIOS ENVASADOS NO PERECEDEROS;\nQue el vehículo que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos legales vigentes en la materia, según Fs. 52 de fecha 13/05/2020;\nQue no existen impedimentos legales para acceder a lo solicitado\n;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTÍCULO 1º:\nHabilitase al Sr.:\nGRASSO, SALVADOR JESÚS\ncon domicilio legal en la calle Honorio Ruau y Valentín Vergara de la localidad de Coronel Vidal, para desarrollar actividad comercial en el Rubro:\nTRANSPORTE DE PRODUCTOS ALIMENTICIOS ENVASADOS NO PERECEDEROS\nen\nVehículo\nmarca Mercedes Benz, Modelo 408 – L913, Tipo Chasis c/Cabina, Año 1995, Motor Nº 37495010249652, Dominio AJJ311\n,\nprevio pago de los derechos que correspondan.\nARTÍCULO 2º:\nLa presente habilitación será Provisoria hasta el 07 de Noviembre de 2020, fecha en la cual vence la Verificación Técnica Vehicular (Fs. 47).\nARTÍCULO 3º:\nEl presente decreto será refrendado por el Sr. Secretario General, Arq. Walter Wischnivetzky.\nARTÍCULO 4º:\nComuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 36]\nBoletines/Mar Chiquita\nDecreto Nº663\nDecreto Nº 663\nMar Chiquita, 14/05/2020\nVisto\nLa comunicación cursada por el Honorable Concejo Deliberante por la que se pone en conocimiento del Departamento Ejecutivo la sanción de la Ordenanza Nº 018/20; y\nConsiderando\nQue dicha Ordenanza fue comunicada al D.E. con fecha 14/05/2020;\nQue de conformidad a lo establecido en el Artículo 108 inc. 2) de la Ley Orgánica de las Municipalidades, es atribución del D.E. la promulgación de Ordenanzas;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1°:\nPROMULGUESE,\nla Ordenanza Municipal N° 018/2020, sancionada por el Honorable Concejo Deliberante con fecha 13/05/2020, cuya copia, como anexo, forman parte del presente Decreto.\nARTICULO 2º:\nEl presente Decreto será refrendado por el Secretario General, Sr. Walter Wischnivetzky.\nARTICULO 3º:\nCOMUNIQUESE\n, a quienes corresponda y dése al Registro Oficial.\nAnexos\nPROMULGA ORDENANZA MUNICIPAL\nCONVALIDACION DECRETO 623/2020\nDESCARGAR\n\n[DOC 37]\nBoletines/Mar Chiquita\nDecreto Nº664\nDecreto Nº 664\nMar Chiquita, 14/05/2020\nVisto\nEl Expte. Nº 264/2020 en el cual se tramita el Concurso de Precios Nº 22/2020 correspondiente a la\n“\nADQUISICIÓN DE COMBUSTIBLE– DELEGACIÒN SANTA CLARA DEL MAR”\n; y\nConsiderando\nQue el Concurso de Precios fue dispuesto por Decreto Nº 651de fecha 08 de Mayo de 2020, con un Presupuesto Oficial de Pesos Seiscientos Cincuenta y Siete mil ($657.000,00);\nQue el día 13 de mayo de 2020 se realizó el acto de apertura, con la presentación de un (1) oferente, correspondiente a la Firma “Don Félix S.A.”, quien ha cotizado por un monto total de Pesos Seiscientos Cincuenta y Siete mil ($ 657.000,00);\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nD E C R E T A\nARTICULO 1º:\nADJUDICASE,\nel\nCONCURSO DE PRECIOS Nº 22/2020“\nADQUISICION DE COMBUSTIBLE – DELEGACIÒN SANTA CLARA DEL MAR\n”\na la Firma\n“DON FELIX S.A.”\npor un monto de PESOS SEISCIENTOS CINCUENTA Y SIETE MIL ($ 657.000,00).\nARTICULO 2º\n:\nLa forma de pago será en un plazo de treinta (30) días desde la presentación de la factura y recepción de conformidad.\nARTICULO 3º:\nEl gasto ordenado en el Artículo 1º será imputado a la Jurisdicción 1110115000 – Delegación Santa Clara del Mar – Fuente de Financiamiento 110 Tesoro Municipal del Presupuesto de Gastos vigente.\nARTICULO 4º:\nEl presente decreto será refrendado por el Secretario de Economía, C.P.N. Luis Aceituno y el Delegado Municipal de Santa Clara del Mar, Sr. Antonio Contardo.\nARTICULO 5º:\nNOTIFIQUESE,\na quienes corresponda y dése al Registro Oficial.\nARTICULO 1º:\nADJUDICASE,\nel\nCONCURSO DE PRECIOS Nº 22/2020“\nADQUISICION DE COMBUSTIBLE – DELEGACIÒN SANTA CLARA DEL MAR\n”\na la Firma\n“DON FELIX S.A.”\npor un monto de PESOS SEISCIENTOS CINCUENTA Y SIETE MIL ($ 657.000,00).\nARTICULO 2º\n:\nLa forma de pago será en un plazo de treinta (30) días desde la presentación de la factura y recepción de conformidad.\nARTICULO 3º:\nEl gasto ordenado en el Artículo 1º será imputado a la Jurisdicción 1110115000 – Delegación Santa Clara del Mar – Fuente de Financiamiento 110 Tesoro Municipal del Presupuesto de Gastos vigente.\nARTICULO 4º:\nEl presente decreto será refrendado por el Secretario de Economía, C.P.N. Luis Aceituno y el Delegado Municipal de Santa Clara del Mar, Sr. Antonio Contardo.\nARTICULO 5º:\nNOTIFIQUESE,\na quienes corresponda y dése al Registro Oficial.\n\n[DOC 38]\nBoletines/Mar Chiquita\nDecreto Nº665\nDecreto Nº 665\nMar Chiquita, 14/05/2020\nVisto\nEl reclamo de la titular del Inmueble 17893/00, y\nConsiderando\nQue abonó en forma duplicada la cuota de la Tasa por Servicios Municipales;\nQue corresponde imputar la Nota de Crédito a las cuotas a vencer.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nD E C R E T A\nARTICULO 1º\n: IMPUTASE\n, en la cuenta 17893/00 la Nota de Crédito por la suma de $ 2.112,93, generada pago por duplicado a la cuota 3 quedando esta cuota cancelada.\nARTICULO 2º:\nEl presente Decreto será refrendado por el Señor Secretario de Economía C.P.N.  Luis Aceituno, y Secretario General Walter Wischnivetzki.\nARTICULO 3º\n: COMUNIQUESE\n, a quienes corresponda, publíquese y dese al Registro Oficial.\n\n[DOC 39]\nBoletines/Mar Chiquita\nDecreto Nº666\nDecreto Nº 666\nMar Chiquita, 14/05/2020\nVisto\nEl reclamo presentado por el titular del Inmueble 30176/00, y\nConsiderando\nQue abonó la Tasa por Servicios Municipales, pago anual, correspondiendo el beneficio y realizándola en tiempo y forma;\nQue corresponde imputar a cuotas 1 a 6/2020.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nD E C R E T A\nARTICULO 1º\n: IMPUTASE\n, la Nota de Crédito por la suma de $6.317,12 de la cuenta 30176/00, pago anual, quedando el mismo cancelado.\nARTICULO\n2º\n:\nEl presente Decreto será refrendado por el Señor Secretario de Economía C.P.N.  Luis Aceituno, y Secretario General Walter Wischnivetzki.\nARTICULO 3º\n: COMUNIQUESE\n, a quienes corresponda, publíquese y dese al Registro Oficial.\n\n[DOC 40]\nBoletines/Mar Chiquita\nDecreto Nº667\nDecreto Nº 667\nMar Chiquita, 14/05/2020\nVisto\nLa solicitud del Departamento de Recaudación respecto al Inmueble 9704/00, y\nConsiderando\nQue registra Nota de Crédito por pago duplicado;\nQue presenta toda la documentación respaldatoria;\nQue corresponde imputar a cuotas a vencer.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nD E C R E T A\nARTICULO 1º\n: IMPUTASE\n, la Nota de Crédito de la cuenta 9704/00, por la suma de $1.309,70.- a la cuota 4/2020, quedando esta cuota cancelada.\nARTICULO\n2º\n:\nEl presente Decreto será refrendado por el Señor Secretario de Economía C.P.N.  Luis Aceituno, y Secretario General Walter Wischnivetzky.\nARTICULO 3º\n: COMUNIQUESE\n, a quienes corresponda, publíquese y dese al Registro Oficial.\n\n[DOC 41]\nBoletines/Mar Chiquita\nDecreto Nº668\nDecreto Nº 668\nMar Chiquita, 14/05/2020\nVisto\nEl art. 98 inc. g) ley 14.656; y\nConsiderando\nLa presentación efectuada por la agente municipal\nLANDABURU, SUSANA ALICIA\nLeg. Nº 579 - D.N.I. Nº 10.808.671, renunciando expresamente al cargo de\nPlanta Permanente – Personal Profesional  de 35 Hs  – Clase II –\ncon fecha de ingreso el 01/01/1987, para acogerse a los beneficios de la jubilación;\nQue el decisorio de referencia es un derecho inalienable perteneciente a los agentes municipales en virtud de lo normado por el artículo 98º inc. g) de la Ley 14.656;\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nD E C R E T A\nARTICULO 1º\n: ACEPTASE\n, a partir del día 31 mayo de 2020, la renuncia presentada por la agente municipal\nLANDABURU, SUSANA ALICIA - Legajo Nº 579\n, D.N.I. Nº 10.808.671, CUIL Nº 27-10808671-3, al cargo de\nPlanta Permanente – Personal Profesional  de 35 Hs  – Clase II.\nARTICULO 2º\n: PROCEDASE,\na la firma del correspondiente Convenio de Anticipo Jubilatorio, a partir del día 01 de junio de 2020 y hasta tanto haya obtenido el beneficio jubilatorio.\nARTICULO 3º\n: ABONESE\n, el agente\nLANDABURU, SUSANA ALICIA - Legajo Nº 579\n, la Bonificación por 30 años de Servicio sin cargo de reintegro, equivalente a seis (6) mensualidades del básico de la categoría en que revista, o del Salario Mínimo, Vital y Móvil si este fuera superior, sin descuento de ninguna índole, en un todo a lo establecido en el art.72º inc f) 2do. párrafo de la Ley 14.656.\nARTICULO 4º\n: ABONESE,\na la\nagente\nLANDABURU, SUSANA ALICIA Legajo Nº 579\n, la Licencia Anual No Gozada correspondiente al año 2018 ( 35 días totales), año 2019 (35 días totales) y año 2020 (15 días proporcionales) .\nARTICULO 5º:\nEl presente decreto será refrendado por el Secretario General, Arq. Walter Wischnivetzky Secretario de Economía, C.P.N. Luis Aceituno.\nARTICULO 6º\n: NOTIFIQUESE\n, al interesado en legal tiempo y forma, comuníquese a quienes corresponda y dése al Registro Oficial.\n\n[DOC 42]\nBoletines/Mar Chiquita\nDecreto Nº669\nDecreto Nº 669\nMar Chiquita, 14/05/2020\nVisto\nEl expediente 308-AJ-1989; y\nConsiderando\nQue el Sr. Julio Armando Jofre propietario del inmueble denominado catastralmente como Circ. IV Secc. G Manz. 263 Parc. 15, presentó formalmente solicitud de construcción, conjuntamente con los planos de construcción existente (fs. 29);\nQue el día 14/09/2017 (fs.63), se procedió a liquidar derechos y/o recargos por una suma de $ 190264,26 los cuales fueron abonados en fecha según recibo n° 594.\nQue a fs. 82 se adjunto acta de constatación confeccionada el dia 21 de febrero de 2018 por el Arq. Fabian Di Luca donde constata que en el inmueble denominado catastralmente como Circ. IV Secc. G Manz. 263 Parc. 15 se realizo la construcción de tres (3) unidades de vivienda.\nQue según informe del Director de Obras Privadas la construcción existente transgrede la Ord.06/2011 al superar en UNA (1) la cantidad de viviendas permitidas, por lo que sugiere aplicar una sanción de $14.270.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º:\nAPLIQUESE\nal Sr.\nJULIO ARMANDO JOFRE,\ntitular del inmueble sito en calle Palermo entre Hans W. Sailer Santander a de la localidad de Santa Clara del Mar (Circ. IV Secc. G Manz. 263 Parc. 15) una\nSANCION DE MULTA\nde\nPESOS CATORCE MIL DOSCIENTOS SETENTA ($14.270),\npor infracción a la Ordenanza 06/2011.\nARTICULO 2º\n:\nEl monto de la multa aplicada en el artículo primero deberá abonarse en el plazo de cinco (5) días hábiles de notificado el presente decreto, bajo apercibimiento ejecución por vía judicial de apremio.\nARTICULO 3º\n:\nEl presente decreto será refrendado por el Sr. Secretario de Obras Públicas, Arq. Walter Mariano Wischnivetzky y por el Sr. Secretario de Economía, Cdor. Luis Aceituno.\nARTICULO 4º:\nNOTIFIQUESE a través de la Secretaría de Obras Públicas\ncomuníquese a quienes demás corresponda, dese al Registro Oficial.\n\n[DOC 43]\nBoletines/Mar Chiquita\nDecreto Nº670\nDecreto Nº 670\nMar Chiquita, 14/05/2020\nVisto\nEl art. 98 inc. g) ley 14.656; y\nConsiderando\nLa presentación efectuada por el agente municipal\nOCAÑO, AGUSTIN\nLeg. Nº 154 - D.N.I. Nº 10.712.603, renunciando expresamente al cargo de\nPlanta Permanente – Personal Obrero  de 35 Hs  – Clase I –\ncon fecha de ingreso el 13/10/1980, para acogerse a los beneficios de la jubilación;\nQue el decisorio de referencia es un derecho inalienable perteneciente a los agentes municipales en virtud de lo normado por el artículo 98º inc. g) de la Ley 14.656;\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nD E C R E T A\nARTICULO 1º\n: ACEPTASE\n, a partir del día 31 mayo de 2020, la renuncia presentada por el agente municipal\nOCAÑO, AGUSTIN - Legajo Nº 154\n, D.N.I. Nº 10.712.603, CUIL Nº 20-10712603-2, al cargo de\nPlanta Permanente – Personal Obrero  de 35 Hs  – Clase I.\nARTICULO 2º\n: PROCEDASE,\na la firma del correspondiente Convenio de Anticipo Jubilatorio, a partir del día 01 de junio de 2020 y hasta tanto haya obtenido el beneficio jubilatorio.\nARTICULO 3º\n: ABONESE\n, el agente\nOCAÑO, AGUSTIN - Legajo Nº 154\n, la Bonificación por 30 años de Servicio sin cargo de reintegro, equivalente a seis (6) mensualidades del básico de la categoría en que revista, o del Salario Mínimo, Vital y Móvil si este fuera superior, sin descuento de ninguna índole, en un todo a lo establecido en el art.72º inc f) 2do. párrafo de la Ley 14.656.\nARTICULO 4º\n: ABONESE,\nal\nagente\nOCAÑO, AGUSTIN - Legajo Nº 154\n, la Licencia Anual No Gozada correspondiente al año 2018 ( 35 días totales), año 2019 (35 días totales) y año 2020 (15 días proporcionales) .\nARTICULO 5º:\nEl presente decreto será refrendado por el Secretario General, Arq. Walter Wischnivetzky Secretario de Economía, C.P.N. Luis Aceituno.\nARTICULO 6º\n: NOTIFIQUESE\n, al interesado en legal tiempo y forma, comuníquese a quienes corresponda y dése al Registro Oficial.\n\n[DOC 44]\nBoletines/Mar Chiquita\nDecreto Nº671\nDecreto Nº 671\nMar Chiquita, 14/05/2020\nVisto\nEl art. 98 inc. g) ley 14.656; y\nConsiderando\nLa presentación efectuada por la agente municipal\nSTERIN, LILIANA CRISTINA\nLeg. Nº 1564 - D.N.I. Nº 5.886.846, renunciando expresamente al cargo de\nPlanta Temporaria – Personal Mensualizado de 35 horas semanales  – Categoría I –\ncon fecha de ingreso el 01/01/2006, para acogerse a los beneficios de la jubilación;\nQue el decisorio de referencia es un derecho inalienable perteneciente a los agentes municipales en virtud de lo normado por el artículo 98º inc. g) de la Ley 14.656;\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nD E C R E T A\nARTICULO 1º\n: ACEPTASE\n, a partir del día 31 mayo de 2020, la renuncia presentada por la agente municipal\nSTERIN, LILIANA CRISTINA Leg. Nº 1564\n- D.N.I. Nº 5.886.846, CUIL Nº 27-5886846-4, al cargo de\nPlanta Temporaria – Personal Mensualizado de 35 horas semanales  – Categoría I.\nARTICULO 2º\n: PROCEDASE,\na la firma del correspondiente Convenio de Anticipo Jubilatorio, a partir del día 01 de junio de 2020 y hasta tanto haya obtenido el beneficio jubilatorio.\nARTICULO 3º\n: ABONESE,\na la\nagente\nSTERIN, LILIANA CRISTINA Leg. Nº 1564\n, la Licencia Anual No Gozada correspondiente al año 2018 ( 28 días totales), año 2019 (28 días totales) y año 2020 (12 días proporcionales).\nARTICULO 4º:\nEl presente decreto será refrendado por el Secretario General, Arq. Walter Wischnivetzky Secretario de Economía, C.P.N. Luis Aceituno.\nARTICULO 5º\n: NOTIFIQUESE\n, al interesado en legal tiempo y forma, comuníquese a quienes corresponda y dése al Registro Oficial.\n\n[DOC 45]\nBoletines/Mar Chiquita\nDecreto Nº672\nDecreto Nº 672\nMar Chiquita, 14/05/2020\nVisto\nEl art. 98 inc. g) ley 14.656; y\nConsiderando\nLa presentación efectuada por el agente municipal\nBRAVO, OMAR ALBERTO\nLeg. Nº 449 - D.N.I. Nº 5.324.299, renunciando expresamente al cargo de\nPlanta Permanente – Personal Obrero  de 35 Hs  – Clase I –\ncon fecha de ingreso el 04/06/1973, para acogerse a los beneficios de la jubilación;\nQue el decisorio de referencia es un derecho inalienable perteneciente a los agentes municipales en virtud de lo normado por el artículo 98º inc. g) de la Ley 14.656;\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nD E C R E T A\nARTICULO 1º\n: ACEPTASE\n, a partir del día 31 mayo de 2020, la renuncia presentada por el agente municipal\nBRAVO, OMAR ALBERTO Leg. Nº 449\n, D.N.I. Nº 5.324.299, CUIL Nº 20-5324299-6, al cargo de\nPlanta Permanente – Personal Obrero  de 35 Hs  – Clase I.\nARTICULO 2º\n: PROCEDASE,\na la firma del correspondiente Convenio de Anticipo Jubilatorio, a partir del día 01 de junio de 2020 y hasta tanto haya obtenido el beneficio jubilatorio.\nARTICULO 3º\n: ABONESE\n, el agente\nBRAVO, OMAR ALBERTO Leg. Nº 449\n, la Bonificación por 30 años de Servicio sin cargo de reintegro, equivalente a seis (6) mensualidades del básico de la categoría en que revista, o del Salario Mínimo, Vital y Móvil si este fuera superior, sin descuento de ninguna índole, en un todo a lo establecido en el art.72º inc f) 2do. párrafo de la Ley 14.656.\nARTICULO 4º\n: ABONESE,\nal\nagente\nBRAVO, OMAR ALBERTO Leg. Nº 449\n, la Licencia Anual No Gozada correspondiente al año 2018 ( 35 días totales), año 2019 (35 días totales) y año 2020 (15 días proporcionales) .\nARTICULO 5º:\nEl presente decreto será refrendado por el Secretario General, Arq. Walter Wischnivetzky Secretario de Economía, C.P.N. Luis Aceituno.\nARTICULO 6º\n: NOTIFIQUESE\n, al interesado en legal tiempo y forma, comuníquese a quienes corresponda y dése al Registro Oficial.\n\n[DOC 46]\nBoletines/Mar Chiquita\nDecreto Nº673\nDecreto Nº 673\nMar Chiquita, 14/05/2020\nVisto\nEl art. 98 inc. g) ley 14.656; y\nConsiderando\nLa presentación efectuada por la agente municipal\nMARIANI, SONIA ELSA\nLeg. Nº 714 - D.N.I. Nº 10.396.894, renunciando expresamente al cargo de\nPlanta Permanente – Personal Jerárquico de 35 horas semanales  – Clase II –\ncon fecha de ingreso el 01/12/1989, para acogerse a los beneficios de la jubilación;\nQue el decisorio de referencia es un derecho inalienable perteneciente a los agentes municipales en virtud de lo normado por el artículo 98º inc. g) de la Ley 14.656;\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nD E C R E T A\nARTICULO 1º\n: ACEPTASE\n, a partir del día 20 mayo de 2020, la renuncia presentada por la agente municipal\nMARIANI, SONIA ELSA Leg. Nº 714\n- D.N.I. Nº 10.396.894, CUIL Nº 27-10396894-7, al cargo de\nPlanta Permanente – Personal Jerárquico de 35 horas semanales  – Clase II.\nARTICULO 2º\n: ABONESE\n, a la agente\nMARIANI, SONIA ELSA Leg. Nº 714\n, la Bonificación por 30 años de Servicio (6 mensualidades del básico de la categoría en que revista sin descuentos), en un todo a lo establecido en el art.72º inc f) 2do. párrafo de la Ley 14.656.\nARTICULO 3º\n: ABONESE,\na la\nagente\nMARIANI, SONIA ELSA Leg. Nº 714\n, la Licencia Anual No Gozada correspondiente al año 2019 (19 días pendientes totales) y año 2020 (15 días proporcionales).\nARTICULO 4º:\nEl presente decreto será refrendado por el Secretario General, Arq. Walter Wischnivetzky Secretario de Economía, C.P.N. Luis Aceituno.\nARTICULO 5º\n: NOTIFIQUESE\n, al interesado en legal tiempo y forma, comuníquese a quienes corresponda y dése al Registro Oficial.\n\n[DOC 47]\nBoletines/Mar Chiquita\nDecreto Nº674\nDecreto Nº 674\nMar Chiquita, 14/05/2020\nVisto\nEl Expediente Nº002 H.C.D./2020 donde consta la comunicación cursada por el Honorable Concejo Deliberante por la que se pone en conocimiento del Departamento Ejecutivo la sanción de la Ordenanza Nº 019/20; y\nConsiderando\nQue dicha Ordenanza fue comunicada al D.E. con fecha 14/05/2020;\nQue de conformidad a lo establecido en el Artículo 108 inc. 2) de la Ley Orgánica de las Municipalidades, es atribución del D.E. la promulgación de Ordenanzas;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1°:\nPROMULGUESE,\nla Ordenanza Municipal N° 019/2020, sancionadapor el Honorable Concejo Deliberante con fecha 13/05/2020, cuya copia, como anexo, forman parte del presente Decreto.\nARTICULO 2º:\nEl presente Decreto será refrendado por el Secretario General, Sr. Walter Wischnivetzky.\nARTICULO 3º:\nCOMUNIQUESE\n, a quienes corresponda y dése al Registro Oficial.\nAnexos\nPROMULGA ORDENANZA MUNICIPAL\nFITOSANITARIOS\nDESCARGAR\n\n[DOC 48]\nBoletines/Mar Chiquita\nDecreto Nº675\nDecreto Nº 675\nMar Chiquita, 14/05/2020\nVisto\nEl Expediente Nº001 H.C.D./2020 donde consta la comunicación cursada por el Honorable Concejo Deliberante por la que se pone en conocimiento del Departamento Ejecutivo la sanción de la Ordenanza Nº 020/20; y\nConsiderando\nQue dicha Ordenanza fue comunicada al D.E. con fecha 14/05/2020;\nQue de conformidad a lo establecido en el Artículo 108 inc. 2) de la Ley Orgánica de las Municipalidades, es atribución del D.E. la promulgación de Ordenanzas;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nD E C R E T A\nARTICULO 1°:\nPROMULGUESE,\nla Ordenanza Municipal N° 020/2020, sancionada por el Honorable Concejo Deliberante con fecha 13/05/2020, cuya copia, como anexo, forman parte del presente Decreto.\nARTICULO 2º:\nEl presente Decreto será refrendado por el Secretario General, Sr. Walter Wischnivetzky.\nARTICULO 3º:\nCOMUNIQUESE\n, a quienes corresponda y dése al Registro Oficial.\nAnexos\nPROMULGA ORDENANZA MUNICIPAL\nPRODUCCION AGROECOLOGICA\nDESCARGAR\n\n[DOC 49]\nBoletines/Mar Chiquita\nDecreto Nº676\nDecreto Nº 676\nMar Chiquita, 14/05/2020\nVisto\nLa nota recibida por el Delegado Municipal de General Pirán a efectos se modifique el listado de agentes que perciben la Bonificación por Vehículo a cargo; y\nConsiderando\nQue concretamente se solicita que se dé la baja al agente Erice, Mauricio Leg. 1956 y el alta al agente Núñez, Andrés Leg. 1530;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nD E C R E T A\nARTICULO 1º:\nDESE DE BAJA,\na partir del 30 de abril\nde 2020, la Bonificación Vehículo a cargo impuesta por Decreto Nº 214/20, al siguiente agente municipal de la Delegación Municipal de General Pirán:\nLEGAJO\nAGENTE\nVEHICULO\nPORCENTAJE\n1956\nERICE, Mauricio\nTractor Pauny 230\n15%\nARTICULO 2º:\nABONESE\n, a partir del 1º de mayo de 2010 y hasta el 31 de diciembre de 2020 inclusive, de conformidad con el Artículo al Artículo 35º de la Ordenanza del Presupuesto de Gastos vigente y modificatoria\n,\nla\nBONIFICACIÓN POR VEHÍCULO A CARGO\nal agente municipal de la Delegación de General Pirán\nque a continuación se consigna:\nLEGAJO\nAGENTE\nVEHICULO\nPORCENTAJE\n1530\nNUÑEZ, Andrés\nTractor Pauny 230\n15%\nARTICULO 2º:\nEl presente decreto será refrendado por el Secretario General, Arq. Walter M. Wischinivetzky y por el Secretario de Economía CPN Luis R. Aceituno.----\nARTICULO 3º:\nCOMUNÍQUESE\na quienes corresponda, y dése al Registro Oficial.--\n\n[DOC 50]\nBoletines/Mar Chiquita\nDecreto Nº677\nDecreto Nº 677\nMar Chiquita, 14/05/2020\nVisto\nLa nota N° NO – 2020-09448240 – GDEBA-MJGM del día de la fecha, remitida por el Ministerio de Jefatura de Gabinete de Ministros  y suscripta por el Sr. Carlos Alberto Bianco conforme lo previsto en el Articulo 10° del Decreto N° 340/2020 y   el Decreto Nacional N° 459/2020  en su Art 3° y ,\nConsiderando\nQue el Poder Ejecutivo Nacional mediante el  Decreto N° 297/20, estableció el “aislamiento social, preventivo y obligatorio” durante el plazo comprendido entre el 20 y el 31 de marzo del corriente año. Este plazo, por similares razones, fue prorrogado mediante los Decretos Nros. 325/20, 355/20 y 408/20 hasta el 10 de mayo, inclusive.\nQue posteriormente mediante Decreto Nacional N° 459/20 se dispuso una nueva prórroga hasta el 24 de mayo de 2020 inclusive,  de la vigencia del Decreto N° 297/20, que fuera prorrogado por los Decretos Nros. 325/20, 355/20 y 408/20.\nQue la misma norma, en su ARTÍCULO 3º.- Establece NUEVAS EXCEPCIONES EN DEPARTAMENTOS O PARTIDOS DE HASTA QUINIENTOS MIL (500.000 HABITANTES): En los Departamentos o Partidos que posean hasta QUINIENTOS MIL (500.000) habitantes y siempre que no formen parte de aglomerados urbanos cuya población supere ese número, los Gobernadores y las Gobernadoras de Provincias podrán disponer nuevas excepciones al cumplimiento del “aislamiento social, preventivo y obligatorio” y a la prohibición de circular con el fin de autorizar actividades industriales, de servicios o comerciales. Para ello, deberán contar con la aprobación previa de la autoridad sanitaria provincial y ordenar la implementación de un protocolo de funcionamiento de la actividad respectiva, que contemple, como mínimo, el cumplimiento de todas las recomendaciones e instrucciones de la autoridad sanitaria nacional.\nEn todos los casos, en forma previa a disponer la excepción respectiva, la autoridad provincial deberá constatar el cumplimiento de los requisitos exigidos por los siguientes parámetros epidemiológicos y sanitarios en cada Departamento o Partido comprendido en la medida:\n1. Que el tiempo de duplicación de casos confirmados de COVID-19 no sea inferior a QUINCE (15) días. No será necesario cumplimentar este requisito si, por la escasa o nula cantidad de casos, no puede realizarse el mencionado cálculo.\n2. Que el sistema de salud cuente con capacidad suficiente y adecuada para dar respuesta a la potencial demanda sanitaria.\n3. Que exista una evaluación positiva de las autoridades sanitarias respecto del riesgo socio-sanitario con relación a la densidad poblacional del área geográfica involucrada.\n4. Que la proporción de personas exceptuadas del “aislamiento social, preventivo y obligatorio”, no supere el SETENTA Y CINCO POR CIENTO (75 %) de la población total del Departamento o Partido, según corresponda.\n5. Que el Departamento o Partido comprendido en la medida no esté definido por la autoridad sanitaria nacional como aquellos “con transmisión local o por conglomerado” (https://www.argentina.gob.ar/salud/coronavirus-COVID-19/zonas-definidas-transmision-local)\nCuando cualquiera de los indicadores epidemiológicos y sanitarios indicados no se cumpliere en un Departamento o Partido, no podrá disponerse excepción alguna respecto del mismo y esta prohibición alcanzará a todo el aglomerado urbano que incluye sus zonas lindantes.\nAl disponerse la excepción se deberá comunicar la medida en forma inmediata al MINISTERIO DE SALUD de la Nación.\nQue la autoridad provincial constato el cumplimiento de los requisitos exigidos por los parámetros epidemiológicos y sanitarios indicados en el artículo 3° del presente decreto para incrementar las actividades y servicios exceptuados.\nQue es necesario incorporar otras actividades y servicios con carácter  de esenciales a los fines de evitar más perjuicios económicos consecuencia de la situación,\nPor ello,\nEl INTENDENTE MUNICIPAL Mar Chiquita\nD E C R E T A\nARTÍCULO 1º: AMPLIESE\nel listado de actividades y servicios declarados esenciales en la emergencia en los términos del Decreto Nacional N° 459/2020 conforme se establece a continuación:\n1.- Pesca Artesanal\n2.- Obras civiles de carácter privado con mano de obra local\n3.- Mercerías.\n4.- Peluquerías.\n5.- Lavaderos de autos.\nDebiendo respetarse las siguientes recomendaciones  del Ministerio de Salud de la Provincia de Buenos Aires:\nEn el desarrollo de las actividades y servicios autorizados, debe tenerse presente lo dispuesto en la Resolución N° 135/2020 del Ministerio de Trabajo de la Provincia de Buenos Aires, mediante la cual se establece la obligación de los empleadores de implementar un Protocolo de Higiene y Salud en el Trabajo, en el marco de la emergencia sanitaria producida por la propagación del COVID-19, de conformidad con las especificidades que requiera la actividad desarrollada y/o las tareas prestadas por las trabajadoras y los trabajadores en cada uno de los establecimientos del empleador y/o lugares de trabajo.\nARTICULO 2°: ESTABLEZCASE\nque las actividades autorizadas deben regirse exclusivamente por los protocolos adjuntos, que forman parte del presente.\nARTÍCULO 3º:\nEl mantenimiento de las presentes autorizaciones estará sujeto al estricto cumplimiento de los protocolos sanitarios, de seguridad y de funcionamiento establecidos.\nARTÍCULO 4°:\nEl presente Decreto será refrendado por el  Secretario General Arq. Walter Wischnivetzky.\nARTÍCULO 5°:\nRegístrese, dése al registro oficial y comuníquese.\nAnexos\nANEXO DECRETO Nº677\nPROTOCOLO BIOSEGURIDAD PARA LAS ACTIVIDADES SOLICITADAS POR EXCEPCION POR LA MUNICIPALIDAD DE MAR CHIQUITA\nDESCARGAR\n\n[DOC 51]\nBoletines/Mar Chiquita\nDecreto Nº678\nDecreto Nº 678\nMar Chiquita, 15/05/2020\nVisto\nEl Expediente Municipal Nº 116bis s/c – C – 2000 y;\nConsiderando\nQue a fs. 01 obra la Solicitud de TRANSFERENCIA DE  LICENCIA Nº 7 de REMISSE PARA SANTA CLARA DEL MAR por Fallecimiento de Titular, presentada por Familiares del Sr.: CERVO, LUIS ALBERTO en favor de la Sra.: CASTRO, MARIA SUSANA;\nQue el vehículo que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos legales vigentes en la materia, según fs. 20 de fecha 11/05/2020;\nQue no existen impedimentos legales para acceder a lo solicitado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTÍCULO 1º: TRANSFIERASE Y HABILITASE a la Licencia Nº 7 de REMISSE que explotaba comercialmente el Sr.: CERVO, LUIS ALBERTO en favor de la Sra. CASTRO, MARIA SUSANA con domicilio en la calle San Francisco Nº 133 de la localidad de Santa Clara del Mar para desarrollar actividad comercial en el Rubro: REMISSE – LICENCIA Nº 7 para la localidad de Santa Clara del Mar en Vehículo marca Peugeot, Modelo 587 – 207 Compact XR 1.4, Tipo Sedan 4P, Año 2011, Motor Nº 10DBSR0059552, Dominio KEQ937;  previo pago de los derechos que correspondan.\nARTÍCULO 2º: La presente habilitación será Provisoria hasta el día 17 de Septiembre de 2020, fecha en la cual vence la Verificación Técnica Vehicular (Fs. 16).\nARTÍCULO 3º: El presente decreto será refrendado por el Sr. Secretario General, Arq. Walter Wischnivetzky.\nARTÍCULO 4º: Comuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 52]\nBoletines/Mar Chiquita\nDecreto Nº679\nDecreto Nº 679\nMar Chiquita, 15/05/2020\nVisto\nEl Expediente Municipal Nº 160s/c – S – 2011 y;\nConsiderando\nQue a fs. 248 obra la Solicitud de Cambio de Unidad y Rehabilitación presentada por el Sr.: BRAVO, MIGUEL ÁNGEL para desarrollar actividad comercial en el Rubro: TAXI;\nQue el vehículo que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos legales vigentes en la materia, según fs. 259 de fecha 13/05/2020;\nQue no existen impedimentos legales para acceder a lo solicitado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTÍCULO 1º: Habilitase al Sr.: BRAVO, MIGUEL ÁNGEL con domicilio en la calle Belgrano Nº 482 de la localidad de Camet Norte, para desarrollar actividad comercial en el Rubro: TAXI – LICENCIA Nº 7 para la localidad de Mar de Cobo en Vehículo marca Fiat, Modelo AY – Palio (326) Attractive 5P 1.4 8V, Tipo Sedan 5P, Año 2017, Motor Nº 327A0553120676, Dominio AB714IT, previo pago de los derechos que correspondan.\nARTÍCULO 2º:  La presente habilitación será Provisoria hasta el día 11 de Agosto de 2020, fecha en la cual deberá presentar la Verificación Técnica Vehicular, según Oblea de Fábrica (Fs. 253).\nARTÍCULO 3º: El presente decreto será refrendado por el Sr. Secretario General, Arq. Walter Wischnivetzky.\nARTÍCULO 4º: Comuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 53]\nBoletines/Mar Chiquita\nDecreto Nº680\nDecreto Nº 680\nMar Chiquita, 15/05/2020\nVisto\nEl informe presentado por el Departamento de Recaudación, y\nConsiderando\nQue el titular del inmueble 9238/00, abonó en forma duplicada la Tasa de Servicios Municipales, generando Nota de Crédito;\nQue corresponde imputar la suma de cuotas a vencer.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nD E C R E T A\nARTICULO 1º\n: IMPUTASE\n, la Nota de Crédito de la cuenta 9238/00 por la suma de $1831,03.-, generada por pago duplicado a la cuota 3/2020 quedando esta cuota cancelada.\nARTICULO\n2º\n:\nEl presente Decreto será refrendado por el Señor Secretario de Economía C.P.N.  Luis Aceituno, y Secretario General Walter Wischnivetzki.\nARTICULO 3º\n: COMUNIQUESE\n, a quienes corresponda, publíquese y dese al Registro Oficial.\n\n[DOC 54]\nBoletines/Mar Chiquita\nDecreto Nº681\nDecreto Nº 681\nMar Chiquita, 15/05/2020\nVisto\nEl informe presentado por el Departamento de Recaudación, y\nConsiderando\nQue el titular del inmueble 13005/00, abonó en forma duplicada la Tasa de Servicios Municipales, generando Nota de Crédito;\nQue corresponde imputar la suma de cuotas a vencer.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nD E C R E T A\nARTICULO 1º\n: IMPUTASE\n, la Nota de Crédito de la cuenta 13005/00 por la suma de $2150,80.-, generada por pago duplicado a la cuota 3/2020 quedando esta cuota cancelada.\nARTICULO\n2º\n:\nEl presente Decreto será refrendado por el Señor Secretario de Economía C.P.N.  Luis Aceituno, y Secretario General Walter Wischnivetzki.\nARTICULO 3º\n: COMUNIQUESE\n, a quienes corresponda, publíquese y dese al Registro Oficial.\n\n[DOC 55]\nBoletines/Mar Chiquita\nDecreto Nº682\nDecreto Nº 682\nMar Chiquita, 15/05/2020\nVisto\nEl Expediente Municipal Nº 261 S/C-E- 2020 y\n;\nConsiderando\nQue a fs. 1 obra solicitud de habilitación comercial presentada por la sociedad:\nEL ESCUDO MATERIALES S.A.S\npara desarrollar actividad comercial en el Rubro\n: VENTA DE MATERIALES PARA LA CONSTRUCCIÓN Y ARTICULOS DE FERRETERIA;\nQue el local que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos Legales vigentes en la materia, según acta constatación Nº 14056;\nQue no existen impedimentos legales para acceder a lo peticionado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTÍCULO 1º:\nHabilitase a la sociedad\n: EL ESCUDO MATERIALES S.A.S.\ncon domicilio legal en la calle Monseñor Rau Nº 1543 de la localidad de Mar Del Plata para desarrollar actividad comercial en el\nrubro\n: VENTA DE MATERIALES PARA LA CONSTRUCCIÓN Y ARTICULOS DE FERRETERIA\nen el local ubicado en la calle Alte. Brown Nº 537 Ruta 11 Km. 493,5 de la localidad de Camet Norte previo pago de los derechos que correspondan.\nARTÍCULO 2º:\nLa presente habilitación estará sujeta a Revalidación Anual según Ord. 21/2010.\nARTICULO 3º\nPara mantener la Habilitación no deberá ocupar vereda ni calzada con la actividad.\nARTÍCULO 4º:\nEL presente decreto será refrendado por el Secretario de Inspección General Sr. Gustavo Rivadavia.-\nARTÍCULO 5º:\nComuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 56]\nBoletines/Mar Chiquita\nDecreto Nº683\nDecreto Nº 683\nMar Chiquita, 15/05/2020\nVisto\nLa obligatoriedad de revalidación anual complementaria de todas las habilitaciones comerciales dispuesto por Ordenanza 21/2010 y\nConsiderando\nQue existen comercios que no han cumplimentado con las disposiciones de dicha norma;\nQue no existen impedimentos Legales para otorgar el\nCESE DE OFICIO\nde actividades comerciales dando cumplimiento al Art. 6º de la Ord. 21/2010;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTÍCULO 1º:\nAnótese en el Registro de Comercio de esta Municipalidad el\nCESE\nde\nOFICIO\nde actividades comerciales a partir del 15 de mayo de 2020, de los comercios que a continuación se detallan sin perjuicio del derecho que le asiste a esta Municipalidad de reclamar el pago de tasas de períodos adeudados a la fecha si así correspondiera.\nCTA. Nº\nEXPTE. Nº\nTITULAR\nDIRECCION\nLOCALIDAD\nDTO. Nº\nRUBRO\n4183\n042 S/C-G-2012\nGOMEZ, ALEJANDRO ANTONIO\nMARBELLA Nº88\nSANTA CLARA DEL MAR\n0196/2015\nALOJAMIENTO DE PERSONAS\n5020\n780 S/C-L-2017\nLOPEZ, GUILLERMO ORLANDO\nAV. DEL ARROYO Nº 132\nSANTA CLARA DEL MAR\n1957/2017\nCAFETERIA\nARTÍCULO 2º:\nEl presente decreto será refrendado por el Secretario de Inspección General Sr. Gustavo Rivadavia.\nARTÍCULO 3º:\nComuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 57]\nBoletines/Mar Chiquita\nDecreto Nº684\nDecreto Nº 684\nMar Chiquita, 15/05/2020\nVisto\nEl Expediente Municipal Nº 755 – H – 2017 y;\nConsiderando\nQue a fs. 25 obra la Solicitud de Cambio de Unidad y Rehabilitación presentada por el Sr.:\nHIRIART, ALBERTO OSCAR\npara desarrollar actividad comercial en el Rubro:\nREMISSE;\nQue el vehículo que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos legales vigentes en la materia, según fs.32 de fecha 15/05/2020;\nQue no existen impedimentos legales para acceder a lo solicitado\n;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTÍCULO 1º:\nHabilitase al Sr.:\nHIRIART, ALBERTO OSCAR\ncon\ndomicilio en calle General Paz Nº 384 de la localidad de Coronel Vidal para desarrollar actividad comercial en el Rubro\n: REMISSE – LICENCIA Nº 8 PARA LA LOCALIDAD DE CORONEL VIDAL,\nen Vehículo marca Citroën, Modelo C4 Lounge (143) Tendance Pack, Tipo Sedan 4P, Año 2015, Motor Nº 10XN100180261, Dominio OPV406; previo pago de los derechos que correspondan.\nARTÍCULO 2º:\nLa presente habilitación será Provisoria hasta el día 12 de Noviembre de 2020, fecha en la cual vence la Verificación Técnica Vehicular (Fs.29).\nARTÍCULO 3º:\nEl presente decreto será refrendado por el Sr. Secretario General, Arq. Walter Wischnivetzky.\nARTÍCULO 4º:\nComuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 58]\nBoletines/Mar Chiquita\nDecreto Nº685\nDecreto Nº 685\nMar Chiquita, 15/05/2020\nVisto\nLa solicitud del titular del inmueble 25770/00, y\nConsiderando\nQue abonó de forma duplicada cuotas de la Tasa por Servicios Municipales;\nQue corresponde imputar a cuotas a vencer.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nD E C R E T A\nARTICULO 1º\n: IMPUTASE\n, la Nota de Crédito de la cuenta 25770/00 por la suma de $629,18.-, registrado por pago duplicado a la cuota 3/2020, quedando esta cuota en $133,15.\nARTICULO\n2º\n:\nEl presente Decreto será refrendado por el Señor Secretario de Economía C.P.N.  Luis Aceituno, y Secretario General Walter Wischnivetzki.\nARTICULO 3º\n: COMUNIQUESE\n, a quienes corresponda, publíquese y dese al Registro Oficial.\n\n[DOC 59]\nBoletines/Mar Chiquita\nDecreto Nº686\nDecreto Nº 686\nMar Chiquita, 15/05/2020\nVisto\nEl Expediente Municipal Nº 260- B- 2020 y\n;\nConsiderando\nQue a fs. 01 obra solicitud de habilitación comercial presentada por el Sr.:\nBAZAN, PABLO NAHUEL\npara desarrollar actividad comercial en el Rubro\n: VENTA Y REPARACIÓN DE ARTICULOS DE TELEFONIA Y TV Y ACCESORIOS;\nQue el local que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos Legales vigentes en la materia, según acta constatación Nº 14096;\nQue no existen impedimentos legales para acceder a lo peticionado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTÍCULO 1º:\nHabilitase al Sr\n.: BAZAN, PABLO NAHUEL\ncon domicilio legal en la calle Hnos. Pruzsiani Nº 180 de la localidad de Coronel Vidal para desarrollar actividad comercial en el\nrubro\n: VENTA Y REPARACIÓN DE ARTICULOS DE TELEFONIA Y TV Y ACCESORIOS\nen el local ubicado en la calle General Paz Nº 351 de la localidad de Coronel Vidal previo pago de los derechos que correspondan.\nARTÍCULO 2º:\nLa presente habilitación estará sujeta a Revalidación Anual según Ord. 21/2010.\nARTICULO 3º\nPara mantener la Habilitación no deberá ocupar vereda ni calzada con la actividad.\nARTÍCULO 4º:\nEL presente decreto será refrendado por el Secretario de Inspección General Sr. Gustavo Rivadavia.\nARTÍCULO 5º:\nComuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 60]\nBoletines/Mar Chiquita\nDecreto Nº687\nDecreto Nº 687\nMar Chiquita, 18/05/2020\nVisto\nEl Expediente Municipal Nº 327 – E – 2008 y;\nConsiderando\nQue a fs. 106 obra la Solicitud de Cambio de Unidad y Rehabilitación presentada por el Sr.:\nESPERÓN, JORGE ENRIQUE\npara desarrollar actividad comercial en el Rubro:\nREMISSE;\nQue el vehículo que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos legales vigentes en la materia, según fs.116 de fecha 18/05/2020;\nQue no existen impedimentos legales para acceder a lo solicitado\n;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTÍCULO 1º:\nHabilitase al Sr.:\nESPERÓN, JORGE ENRIQUE\ncon\ndomicilio en la calle Eduardo Ezeyza Nº 675 de la localidad de Coronel Vidal para desarrollar actividad comercial en el Rubro\n: REMISSE – LICENCIA Nº 3\nafectado a la Remisería ubicada en la Av. Avellaneda Nº 216 de la localidad de Coronel Vidal, en Vehículo marca Fiat, Modelo AV-Siena Attractive 1.4 BE, Tipo Sedan 4P, Año 2012, Motor Nº 310A20110748499, Dominio LCI669;  previo pago de los derechos que correspondan.\nARTÍCULO 2º:\nLa presente habilitación será Provisoria hasta el día 26 de Diciembre de 2020, fecha en la cual vence la Verificación Técnica Vehicular (Fs.110).\nARTÍCULO 3º:\nEl presente decreto será refrendado por el Sr. Secretario General, Arq. Walter Wischnivetzky.\nARTÍCULO 4º:\nComuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 61]\nBoletines/Mar Chiquita\nDecreto Nº688\nDecreto Nº 688\nMar Chiquita, 18/05/2020\nVisto\nEl Expediente Municipal 359-A-2018 y\n;\nConsiderando\nQue a fs. 43 obra solicitud de\nCESE\nde actividades comerciales de la Sra\n.: ALCARAZ, ZULEMA MARIA\ndel local ubicado en la calle Belgrano Nº 09 de la localidad de Vivorata rubro\n: CASA DE PICADAS\n;\nQue no existen impedimentos Legales para acceder a lo solicitado\n;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTICULO 1º:\nAnótese en el Registro de Comercio de esta Municipalidad el\nCESE\nde actividades comerciales a partir del día 11 de mayo de 2020\nde la Sra.:\nALCARAZ, ZULEMA MARIA\nen el local ubicado en la calle Belgrano Nº 09 de la localidad de Vivorata, habilitado para desarrollar actividad comercial en el rubro:\nCASA DE PICADAS\nsin perjuicio del derecho que le asiste a esta Municipalidad de reclamar el pago de tasas Municipales, si así correspondiere.\nARTICULO 2º:\nEl presente decreto será refrendado por el Secretario de Inspección General Sr. Gustavo Rivadavia.\nARTICULO 3º:\nComuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 62]\nBoletines/Mar Chiquita\nDecreto Nº689\nDecreto Nº 689\nMar Chiquita, 18/05/2020\nVisto\nLa nota del Delegado Municipal Antonio Contardo mediante la cual hace saber que el Agente Municipal Careri, Leonardo Nicolás, Legajo N° 2013 el día 13 de mayo se ausento en su puesto de trabajo sin autorización, ni justificación alguna;\nQue  los días 4, 5 y 6 del corriente mes tampoco asistió a trabajar sin justificación que avale dicha ausencia;\nQue demuestra mala predisposición para desempeñar sus tareas; y\nConsiderando\nQue el Delegado solicita se aplique la sanción que corresponda,\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nD E C R E T A\nARTICULO 1º\n:\nINSTRUMENTESE,\nel correspondiente\nSUMARIO ADMINISTRATIVO\nal agente\nCARERI, LEONARDO NICOLÁS\n,\nLegajo Personal\nNº 2013\n, a fin de esclarecer los hechos que generaron el expediente de marras, y en caso de acreditarse responsabilidad, aplicar las sanciones pertinentes.\nARTICULO 2º:\nDESIGNESE\n, como Instructora de las presentes actuaciones a la Dra. Jorgelina Torrilla, Directora de Asuntos Legales de la Municipalidad de Mar Chiquita.\nARTICULO 3º:\nEl presente decreto será refrendado por el Secretario General Arq. Walter Wischnivetzky.\nARTICULO 4º:\nNOTIFIQUESE\n, al interesado en legal forma, comuníquese a quienes corresponda y dese al Registro Oficial.\n\n[DOC 63]\nBoletines/Mar Chiquita\nDecreto Nº690\nDecreto Nº 690\nMar Chiquita, 18/05/2020\nVisto\nEl acontecimiento de público conocimiento sucedido el día viernes pasado 15 de mayo, cuando un camión cargado de ganado porcino por razones que se desconocen volcó en la ruta 2 a la altura de Coronel Vidal;\nQue una gran cantidad de personas, incumpliendo la cuarentena se presentaron en el lugar a los fines de llevarse los animales que producto del accidente andaban sueltos en los alrededores;\nQue muchos de los presentes incurrieron en delitos, procediendo a matar a los animales para luego llevárselos;\nQue las personas mencionadas se encontraban armadas con cuchillos y otros elementos cortantes;\nQue las imágenes de lo sucedido se dieron a conocer a nivel nacional, siendo publicados los videos en Infobae, TN, C5N, etc.;\nQue tomo intervención la fiscalía descentralizada de Camet Norte;  y\nConsiderando\nQue la Secretaria de Gobierno tomo conocimiento del listado de personas detenidas consecuencia de las actuaciones labradas,\nQue en el listado mencionado, se encontraba el Agente Municipal Beltrán Cristian Damián DNI 41.097.139 quien se desempeña en la Secretaria de Inspección General;\nQue el Agente se encontraba en horario laboral cuando se lo detiene llevando a cabo un accionar delictivo;\nPOR ELLO;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nD E C R E T A\nARTICULO 1º\n:\nINSTRUMENTESE,\nel correspondiente\nSUMARIO ADMINISTRATIVO\n, al agente\nBELTRAN CRISTIAN DAMIAN\n, Legajo\nPersonal Nº 3003\n, a fin de esclarecer los hechos que generaron el expediente de marras, y en caso de acreditarse responsabilidad, aplicar las sanciones pertinentes.\nARTICULO 2º:\nDESIGNESE\n, como Instructora de las presentes actuaciones a la Dra. Jorgelina Torrilla, Directora de Asuntos Legales de la Municipalidad de Mar Chiquita.\nARTICULO 3º:\nEl presente decreto será refrendado por el Secretario General ARQ. Walter Wischnivetzky.\nARTICULO 4º:\nNOTIFIQUESE\n, al interesado en legal forma, comuníquese a quienes corresponda y dese al Registro Oficial.\n\n[DOC 64]\nBoletines/Mar Chiquita\nDecreto Nº691\nDecreto Nº 691\nMar Chiquita, 19/05/2020\nVisto\nEl Expediente Municipal 569 S/C- D-2019 y\n;\nConsiderando\nQue a fs. 39 obra solicitud de\nCESE\nde actividades comerciales del   Sr\n.: DE OLIVEIRA, JOAO BATISTA\ndel local ubicado en la calle Av. Acapulco Nº 654 de la localidad de Santa Clara del Mar rubro\n: PASTELERIA Y SERVICIO DE LUNCH\n;\nQue no existen impedimentos Legales para acceder a lo solicitado\n;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTICULO 1º:\nAnótese en el Registro de Comercio de esta Municipalidad el\nCESE\nde actividades comerciales a partir del día 13 de mayo de 2020\ndel Sr.:\nDE OLIVEIRA, JOAO BATISTA\nen el local ubicado en la calle Av. Acapulco Nº 654 de la localidad de Santa Clara del Mar, habilitado para desarrollar actividad comercial en el rubro:\nPASTELERIA Y SERVICIO DE LUNCH\nsin perjuicio del derecho que le asiste a esta Municipalidad de reclamar el pago de tasas Municipales, si así correspondiere.\nARTICULO 2º:\nEl presente decreto será refrendado por el Secretario de Inspección General Sr. Gustavo Rivadavia.\nARTICULO 3º:\nComuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 65]\nBoletines/Mar Chiquita\nDecreto Nº692\nDecreto Nº 692\nMar Chiquita, 19/05/2020\nVisto\nEl informe presentado por el Departamento de Recaudación, y\nConsiderando\nQue el titular del Inmueble 16069/00, abonó en forma duplicada la Tasa de Servicios Municipales, generando Nota de Crédito;\nQue corresponde imputar la suma de cuotas a vencer.\nPor ello;\nINTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nD E C R E T A\nARTICULO 1º\n: IMPUTASE\n, la Nota de Crédito de la cuenta 16069/00 por la suma de $1.682,76.-, generada por pago duplicado a la cuota 3/2020 quedando esta cuota cancelada.\nARTICULO\n2º\n:\nEl presente Decreto será refrendado por el Señor Secretario de Economía C.P.N.  Luis Aceituno, y Secretario General Walter Wischnivetzky.\nARTICULO 3º\n: COMUNIQUESE\n, a quienes corresponda, publíquese y dese al Registro Oficial.\n\n[DOC 66]\nBoletines/Mar Chiquita\nDecreto Nº693\nDecreto Nº 693\nMar Chiquita, 20/05/2020\nVisto\nLa solicitud elevada por la Secretaria de Economía solicitando se confeccione el acto administrativo que autorice el abono por reintegro de gastos al Secretario  de Turismo, Ambiente y Planeamiento en concepto de viajes realizados a la ciudad de La Plata los días 27 de enero y 5 de febrero del cte. año por trámites inherentes a su función; yLa solicitud elevada por la Secretaria de Economía solicitando se confeccione el acto administrativo que autorice el abono por reintegro de gastos al Secretario  de Turismo, Ambiente y Planeamiento en concepto de viajes realizados a la ciudad de La Plata los días 27 de enero y 5 de febrero del cte. año por trámites inherentes a su función; y\nConsiderando\nQue tal solicitud se halla encuadrada en las normas legales vigentes;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nD E C R E T A\nARTICULO 1º:\nRECONOCESE\n, el reintegro de gastos, al Secretario Turismo, Ambiente y Planeamiento Arq.\nMARCELO ARTIME - Leg. Nº 3558\n, por la suma de\nPESOS SIETE MIL SETECIENTOS CUARENTA CON 05/00 ($ 7.740,05)\n, atento lo manifestado en los considerandos del presente, de acuerdo al siguiente detalle:\nLEG.\nFECHA VIAJE\nDESTINO\nJURISDICCION\nCAT. PROG\nF.F\n2.5.6.\n3.7.1\n3.7.9\nTOTAL\n3558\n27/01/2020\nLa Plata\n1110119000\n1\n110\n$ 4.000,02\n$ 480,00\n$  4.480,02\n3558\n05/02/2020\nLa Plata\n1110119000\n1\n110\n$ 3.260,03\n$ 3.260,03\nARTICULO 2º.\nEl gasto ordenado en el Art. 1º, será imputado a la jurisdicción 1110119000  - Cat. Programática 01  – Fuente de Financiamiento 110 Tesoro Municipal – Partidas 2.5.6. $ 7.260,05 y 3.7.9. $ 480,00  del Presupuesto de Gastos vigente.\nARTICULO 3º:\nEl presente decreto será refrendado por el Secretario de Economía C.P.N. Luis R. Aceituno.\nARTICULO 4º:\nCOMUNIQUESE\n, a quienes corresponda y dése al Registro Oficial.\n\n[DOC 67]\nBoletines/Mar Chiquita\nDecreto Nº694\nDecreto Nº 694\nMar Chiquita, 20/05/2020\nVisto\nLa solicitud elevada por la Secretaria de Economía solicitando se confeccione el acto administrativo que autorice el abono por reintegro de gastos al Director de Control y Gestión en concepto de viaje realizado a la ciudad de La Plata el día 02 de marzo del cte. año por trámites inherentes a su función; y\nConsiderando\nQue tal solicitud se halla encuadrada en las normas legales vigentes;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nD E C R E T A\nARTICULO 1º:\nRECONOCESE\n, el reintegro de gastos, al Director de Control y Gestión\nDr.\nBOCHICCHIO FACUNDO ARIEL\n- Leg. Nº 3563\n, por la suma de\nPESOS UN MIL CUATROCIENTOS TREINTA ($ 1.430,00)\n, atento lo manifestado en los considerandos del presente, de acuerdo al siguiente detalle:\nLEG.\nFECHA VIAJE\nDESTINO\nJURISDICCION\nCAT. PROG\nF.F\n2.5.6.\n3.7.1\n3.7.9\nTOTAL\n3563\n02/03/2020\nLa Plata\n1110109000\n1\n110\n$ 1.000,00\n$ 430,00\n$  1.430,00\nARTICULO 2º.\nEl gasto ordenado en el Art. 1º, será imputado a la jurisdicción 1110109000  - Cat. Programática 01  – Fuente de Financiamiento 110 Tesoro Municipal – Partidas 2.5.6. $ 1.000,00 y 3.7.9. $ 430,00  del Presupuesto de Gastos vigente.\nARTICULO 3º:\nEl presente decreto será refrendado por el Secretario de Economía C.P.N. Luis R. Aceituno.\nARTICULO 4º:\nCOMUNIQUESE\n, a quienes corresponda y dése al Registro Oficial.\n\n[DOC 68]\nBoletines/Mar Chiquita\nDecreto Nº695\nDecreto Nº 695\nMar Chiquita, 20/05/2020\nVisto\nLa solicitud elevada por la Secretaria de Economía solicitando se confeccione el acto administrativo que autorice el abono por reintegro de gastos al Secretario  General en concepto del viaje realizado a la ciudad de Luján el día 3 de marzo del cte. año por trámites inherentes a su función; y\nConsiderando\nQue tal solicitud se halla encuadrada en las normas legales vigentes;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nD E C R E T A\nARTICULO 1º:\nRECONOCESE\n, el reintegro de gastos, al Secretario General Arq.\nWALTER M. WISCHNIVETZKY - Leg. Nº 1261\n, por la suma de\nPESOS DOSCIENTOS TREINTA Y DOS ($ 232,00)\n, atento lo manifestado en los considerandos del presente, de acuerdo al siguiente detalle:\nLEG.\nFECHA VIAJE\nDESTINO\nJURISDICCION\nCAT. PROG\nF.F\n2.5.6.\n3.7.1\n3.7.9\nTOTAL\n1261\n03/03/2020\nLuján\n1110109000\n1\n110\n$ 232,00\n$  232,00\nARTICULO 2º.\nEl gasto ordenado en el Art. 1º, será imputado a la jurisdicción 1110109000  - Cat. Programática 01  – Fuente de Financiamiento 110 Tesoro Municipal – Partida 3.7.9. $ 232,00  del Presupuesto de Gastos vigente.\nARTICULO 3º:\nEl presente decreto será refrendado por el Secretario de Economía C.P.N. Luis R. Aceituno.\nARTICULO 4º:\nCOMUNIQUESE\n, a quienes corresponda y dése al Registro Oficial.\n\n[DOC 69]\nBoletines/Mar Chiquita\nDecreto Nº696\nDecreto Nº 696\nMar Chiquita, 20/05/2020\nVisto\nLa solicitud elevada por la Secretaria de Economía solicitando se confeccione el acto administrativo que autorice el abono por reintegro de gastos al Director de  Modernización del Estado en concepto del viaje realizado a la ciudad de La Plata el día 13 de marzo del cte. año por trámites inherentes a su función; y\nConsiderando\nQue tal solicitud se halla encuadrada en las normas legales vigentes;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nD E C R E T A\nARTICULO 1º:\nRECONOCESE\n, el reintegro de gastos, al Director de Modernización del Estado\nCOSTA DIAZ, KIUSVER\n- Leg. Nº 2188\n, por la suma de\nPESOS CUATRO MIL SEISCIENTOS CINCO CON SETENTA Y CUATRO ($ 4.605,74)\n, atento lo manifestado en los considerandos del presente, de acuerdo al siguiente detalle:\nLEG.\nFECHA VIAJE\nDESTINO\nJURISDICCION\nCAT. PROG\nF.F\n2.5.6.\n3.7.1\n3.7.9\nTOTAL\n2188\n13/03/2020\nLa Plata\n1110109000\n1\n110\n$ 3.920,74\n$ 685,00\n$  4.605,74\nARTICULO 2º.\nEl gasto ordenado en el Art. 1º, será imputado a la jurisdicción 1110109000  - Cat. Programática 01  – Fuente de Financiamiento 110 Tesoro Municipal – Partidas 2.5.6. $ 3.920,74 y 3.7.9. $ 685,00  del Presupuesto de Gastos vigente.\nARTICULO 3º:\nEl presente decreto será refrendado por el Secretario de Economía C.P.N. Luis R. Aceituno.\nARTICULO 4º:\nCOMUNIQUESE\n, a quienes corresponda y dése al Registro Oficial.\n\n[DOC 70]\nBoletines/Mar Chiquita\nDecreto Nº697\nDecreto Nº 697\nMar Chiquita, 20/05/2020\nVisto\nEl expediente Nº280/20\nLa nota presentada por la Sra. Hiriart, Marina Laura mediante la cual solicitó que se desista del cobro de honorarios de la Cta. Municipal N° 2574000 de la cual debe regularizar la deuda de tasas de servicios municipales; y\nConsiderando\nQue la Sra.Hiriart, Marina Laura manifestó la voluntad de saldar la deuda que registra con esta municipalidad, a través de un pago al contado por su totalidad;\nQue en razón de la solicitud corresponde hacer lugar a lo peticionado;\nPOR ELLO;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nD E C R E T A\nARTICULO 1º:\nDESISTASE\n, del cobro de honorarios para saldar la deuda de la Tasa de Servicios Municipales correspondientes al inmueble que a continuación se detalla:\nTITULAR DE LA CUENTA\nNUMERO DE CUENTA\nHIRIART, Marina Laura\n2574000\nARTICULO 2º:\nAutorizase  a la Sra. Hiriart, Marina Laura a abonar de contado la totalidad de las Tasas Municipales adeudadas  , correspondiente a la cuenta municipal nº 2574000 por un monto de\nPESOS DOCE  MIL DOSCIENTOS QUINCE  C/81/100 ($ 12.215,81)\ndeuda que mantiene con la Municipalidad de Mar Chiquita conforme a la liquidación del día 21 de mayo de 2020 obrante a fs. 2-3 y que forma parte integrante del presente.\nARTÍCULO 3º\n: Tome debida intervención la de Contaduría Municipal, Departamento de Recaudación.\nDECRETO 4º\n: De todo movimiento de fondos que tenga por origen lo establecido en el presente Decreto, deberá dejarse constancia circunstanciada en estos obrados.\nDECRETO 5º\n: El presente decreto será refrendado por el Secretario de Economía, CPN Aceituno Luis Raúl y el Secretario General Arq. Walter Mariano Wischnivetzky\nARTICULO 8º:\nCOMUNIQUESE\n, al Dpto. de Recaudación Municipal, a quienes demás corresponda y dese al Registro Oficial.\n\n[DOC 71]\nBoletines/Mar Chiquita\nDecreto Nº698\nDecreto Nº 698\nMar Chiquita, 20/05/2020\nVisto\nEl Expediente Municipal Nº 094s/c – T – 1998 y;\nConsiderando\nQue a fs. 432 obra la Solicitud de Rehabilitación presentada por el Sr.:\nALBARRACÍN TAUZ, EMANUEL OSCAR\npara desarrollar actividad comercial en el Rubro:\nREMISSE;\nQue el vehículo que se pretende habilitar reúne los requisitos higiénicos -sanitarios exigidos por los cuerpos legales vigentes en la materia, según fs. 440 de fecha 19/05/2020;\nQue no existen impedimentos legales para acceder a lo solicitado\n;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTÍCULO 1º:\nHabilitase al Sr.:\nALBARRACÍN TAUZ, EMANUEL OSCAR\ncon\ndomicilio en la calle Antibes Nº 1121 de la localidad de Santa Clara del Mar para desarrollar actividad comercial en el Rubro\n: REMISSE – LICENCIA Nº 4 para la localidad de Santa Clara del Mar\nen Vehículo marca Chevrolet, Modelo 46 - Classic 4P LT 1.4 N, Tipo Sedan 4P, Año 2011, Motor Nº T85089714, Dominio KGL049,  previo pago de los derechos que correspondan.-\nARTÍCULO 2º:\nLa presente habilitación será Provisoria hasta el día 12 de Septiembre de 2020, fecha en la cual vence la Verificación Técnica Vehicular (Fs. 434).\nARTÍCULO 3º:\nEl presente decreto será refrendado por el Sr. Secretario General, Arq. Walter Wischnivetzky.\nARTÍCULO 4º:\nComuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 72]\nBoletines/Mar Chiquita\nDecreto Nº699\nDecreto Nº 699\nMar Chiquita, 20/05/2020\nVisto\nLa necesidad de designar al personal mensualizado que cumplirá tareas en la Delegación Municipal de Gral. Pirán\nConsiderando\nQue de acuerdo a lo previsto por la Ley Orgánica de la Municipalidades en sus artículos 108 inc. 9º, 178 inc. 1º y concordantes, es facultad del titular del Departamento Ejecutivo designar a sus Secretarios, Directores, Asesores y Delegados Municipales;\nPor ello\n,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nD E C R E T A\nARTICULO 1º\n: DESIGNASE\nal Sr.\nLUJAN JUAN GONZALO\n,\nDNI Nº 34.371.999 CUIL Nº 20-34371999-0 Legajo Nº 3354  como\nPERSONAL MENSUALIZADO 35 HS SEMANALES CATEGORIA I\na partir del día 15 de mayo de 2020 y hasta el 31 de Mayo de 2020, inclusive.\nARTICULO 2º\n:\nEl gasto ordenado en el art. 1° será imputado a la Jurisdicción 1110118000 Categoría Programática 01; del presupuesto de gastos vigente.\nARTICULO 3º:\nEl presente decreto será refrendado por el Secretario General, ARQ. WALTER MARIANO WISCHNIVETZKY.\nARTICULO 4º\n: NOTIFIQUESE,\nal interesado en legal tiempo y forma\n,\ncomuníquese a quienes demás corresponda y dese al Registro Oficial.\n\n[DOC 73]\nBoletines/Mar Chiquita\nDecreto Nº700\nDecreto Nº 700\nMar Chiquita, 20/05/2020\nVisto\nEl certificado de defunción del agente municipal Eduardo Javier Argonz (Legajo de Personal Nº 824)  ocurrido en fecha 6 de mayo de 2020; y\nConsiderando\nQue consecuentemente corresponde decretar la baja administrativa del referido agente en los términos del Art. 98 inc. c) de la ley 14.656;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nD E C R E T A\nARTICULO 1º: DISPONESE el  CESE en las funciones del agente municipal ARGONZ, EDUARDO JAVIER – LEGAJO Nº 824  - D.N.I. Nº 18.162.016 quien revistaba como PERSONAL JERARQUICO CLASE II (JEFE DE DIVISION DE SERVICIOS AUXILIARES) atento al FALLECIMIENTO del mismo producido el día 06 de mayo de 2020\nARTICULO 2º\n:\nABONESE\nal agente\nARGONZ, EDUARDO JAVIER\n-\nLegajo Nº\n824\n, la Licencia por Descanso Anual No Gozadas Año 2018 (31 días pendientes),   Año 2019 (35 días pendientes) y  Año 2020 (13 días proporcionales).\nARTÍCULO 3º: El presente decreto será refrendado por el Secretario General, Arq. Walter Wischnivetzky y el Secretario de Economía CP Luis R. Aceituno.\nARTÍCULO 4: COMUNIQUESE a quienes corresponda, tome razón la oficina de Personal, y dése al Registro Oficial.\n\n[DOC 74]\nBoletines/Mar Chiquita\nDecreto Nº701\nDecreto Nº 701\nMar Chiquita, 21/05/2020\nVisto\nEl Expediente Municipal 334-L- 1986 y\n;\nConsiderando\nQue a fs. 177 obra solicitud de transferencia de habilitación comercial presentada por los Sres.:\nLICHARDI VICTOR Y LICHARDI SERGIO\na favor de la sociedad:\nSUPER LICHARDI S.R.L.\npara desarrollar actividad comercial en el Rubro\n: SUPERMERCADO;\nQue el local que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos Legales vigentes en la materia, según acta constatación Nº 14097;\nQue no existen impedimentos legales para acceder a lo peticionado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTÍCULO 1º:\nTransfiérase y habilitase a la sociedad\n: SUPER LICHARDI S.R.L.\ncon domicilio legal en la calle 12 de Octubre Nº 342 de la localidad de General Piran para desarrollar actividad comercial en el\nrubro\n: SUPERMERCADO\nen el local ubicado en la calle 12 de Octubre Nº 342 de la localidad de General Piran previo pago de los derechos que correspondan.\nARTÍCULO 2º:\nLa presente habilitación estará sujeta a Revalidación Anual según Ord. 21/2010,\nARTICULO 3º\nPara mantener la Habilitación no deberá ocupar vereda ni calzada con la actividad.\nARTÍCULO 4º:\nEL presente decreto será refrendado por el Secretario de Inspección General Sr. Gustavo Rivadavia.\nARTÍCULO 5º:\nComuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 75]\nBoletines/Mar Chiquita\nDecreto Nº702\nDecreto Nº 702\nMar Chiquita, 21/05/2020\nVisto\nEl informe producido por el Jefe División Patrimonio y Seguros, donde solicita la baja por destrucción total de un vehículo Peugeot Partner ;  y\nConsiderando\nQue el  mismo se encuentra registrado en el  Inventario bajo el número 10693;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTICULO 1º:\nDESE\n, de Baja del Registro Patrimonial Municipal el siguiente bien:\nNº Inventario                   Detalle\n16993                    Camioneta Peugeot Partner dominio OOV 761\nARTICULO 2º:\nEl presente decreto será refrendado por el  Secretario de Economía CPN LUIS RAUL ACEITUNO y el Secretario de Inspección General Sr. MARIO GUSTAVO RIVADAVIA\nARTICULO 3º:\nCOMUNIQUESE,\na quienes corresponda y dése al Registro Oficial\n\n[DOC 76]\nBoletines/Mar Chiquita\nDecreto Nº703\nDecreto Nº 703\nMar Chiquita, 21/05/2020\nVisto\nEl informe presentado por el Departamento de Recaudación, y\nConsiderando\nQue el titular del Inmueble 25251/00, abonó en forma duplicada la Tasa de Servicios Municipales, generando Nota de Crédito;\nQue corresponde imputar la suma de cuotas a vencer.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nD E C R E T A\nARTICULO 1º\n: IMPUTASE\n, la Nota de Crédito de la cuenta 25251/00 por la suma de $1.802,98.-, generada por pago duplicado a la cuota 3/2020 quedando esta cuota cancelada.\nARTICULO\n2º\n:\nEl presente Decreto será refrendado por el Señor Secretario de Economía C.P.N.  Luis Aceituno, y Secretario General Walter Wischnivetzky.\nARTICULO 3º\n: COMUNIQUESE\n, a quienes corresponda, publíquese y dese al Registro Oficial.\n\n[DOC 77]\nBoletines/Mar Chiquita\nDecreto Nº704\nDecreto Nº 704\nMar Chiquita, 21/05/2020\nVisto\nEl Expediente Nº 138/2020 “\nLOCACIÓN DE SERVICIO DE HOTELERIA Y SERVICIOS CONEXOS PARA ESTUDIANTES\n”; y\nConsiderando\nQue a través del decreto 385/2020 con fecha 17 de febrero de 2020 se realizó el primer llamado a LICITACIÓN PRIVADA Nº 03/2020 con presupuesto oficial de $ 2.880.000,00.-;\nQue conforme al Acta de Apertura con fecha 10 de marzo de 2020 se presentó una solo oferente correspondiente a la firma REINAS S.A.C.I. quién presenta la documentación exigida por el Pliego de Bases y Condiciones y el cual cotizó por un monto total $ 2.520.000,00.-;\nQue la comisión evaluadora decidió proceder a la contratación teniendo en cuenta la urgencia que demandaba la ocupación de estudiantes en el Hotel en ese momento, previo paso por el Honorable Concejo Deliberante;\nQue la emergencia sanitaria y el estado de situación epidemiológico COVID-19, llevo a que el Ministerio de Educación el día 15 marzo de 2020 procedaa la suspensión del dictado de clases presenciales por CATORCE (14) días corridos a partir del 16 de marzo en un principio;\nQue a través de la Ordenanza Nº 15/2020 con fecha 29 de abril del 2020 el Honorable Concejo Deliberante autoriza al  Departamento Ejecutivo a Adjudicar la Licitación Privada Nº 03/2020 a la firma REINAS S.A.C.I.; y a través de la  Resolución Nº 02/2020 sugiere una renegociación del contrato debido a la situación de la pandemia COVID-19 lo que llevo a la no utilización de las instalaciones del mismo;\nQue al día de la fecha se considera pertinente la devolución de la garantía de ofertas,como así mismo se deberá considerar el importe total de la Orden de Compra teniendo en cuenta la incertidumbre de finalización de la pandemia COVID-19  y el comienzo del Ciclo Lectivo 2020;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º:\nADJUDIQUESE\nla\nLICITACION PRIVADA Nº 03/2020\n“\nLOCACIÓN DE SERVICIO DE HOTELERIA Y SERVICIOS CONEXOS PARA ESTUDIANTES\n” a la Firma\nREINAS S.A.C.I.\n, conforme las condiciones técnicas establecidas en el correspondiente Pliego de Bases y Condiciones y por un importe de $ 2.520.000,00.- (PESOS DOS MILLONES QUINIENTOS VEINTE MIL).\nARTICULO 2º:\nPROCEDASE POR TESORERIA MUNICIPAL\na la DEVOLUCION de la GARANTIA DE OFERTA que presentó la firma\nREINAS S.A.C.I.\n, correspondiente a la\nLICITACION PRIVADA Nº 03/2020\npara la “\nLOCACIÓN DE SERVICIO DE HOTELERIA Y SERVICIOS CONEXOS PARA ESTUDIANTES\n” atento a lo manifestado en los considerandos del presente.\nARTICULO 3º:\nEl pago se realizara previa certificación realizada por la Secretaría de Cultura y Educación, en forma mensual contra presentación de la factura correctamente conformada.\nARTICULO 4º:\nAUTORIZASE\na la Oficina de Compras a los fines de desafectar de la Orden de Compras pertinente el importe no abonado como consecuencia de la incertidumbre en el comienzo y finalización de la contratación efectiva.\nARTICULO 5º:\nEl gasto ordenado en el art. 1° será imputado a la Jurisdicción 1110111000 - Fuente de Financiamiento 132; del presupuesto de gastos vigente.\nARTICULO 6º:\nEl presente decreto será refrendado por la Secretaria de Cultura y Educación, PROF. MARÍA LAURA BRAVO y por el Secretario de Economía, CPN LUIS ACEITUNO.\nARTICULO 7º\n: NOTIFIQUESE,\nal interesado en legal tiempo y forma\n,\ncomuníquese a quienes demás corresponda y dese al Registro Oficial.\n\n[DOC 78]\nBoletines/Mar Chiquita\nDecreto Nº705\nDecreto Nº 705\nMar Chiquita, 21/05/2020\nVisto\nQue el Poder Ejecutivo Nacional mediante el  Decreto N° 297/20, estableció el “aislamiento social, preventivo y obligatorio” durante el plazo comprendido entre el 20 y el 31 de marzo del corriente año. Este plazo, por similares razones, fue prorrogado mediante los Decretos Nros. 325/20, 355/20 y 408/20 hasta el 10 de mayo, inclusive.\nQue posteriormente mediante Decreto Nacional N° 459/20 se dispuso una nueva prórroga hasta el 24 de mayo de 2020 inclusive,  de la vigencia del Decreto N° 297/20, que fuera prorrogado por los Decretos Nros. 325/20, 355/20 y 408/20.Y\nConsiderando\nQue, dado que ya han transcurrido más de 60 dias  de vigencia del aislamiento, social, preventivo y obligatorio, se establece que las personas alcanzadas por este, podrán realizar breves salidas de esparcimiento, considerando la importancia de ellas para el bienestar psicofísico de la población.\nQue la realización de dichas salidas merece la reglamentación de la autoridad local competente y, según la situación epidemiológica del lugar y el análisis de riesgo, se podrán restringir los días de su realización, su duración y, eventualmente, suspenderlas con el fin de proteger la salud pública.\nQue las medidas que se establecen en el presente decreto son temporarias y resultan necesarias, razonables y proporcionadas con relación a la amenaza y al riesgo sanitario que enfrenta nuestro país.\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTÍCULO 1º: AUTORIZASE\na las personas que deben cumplir el “aislamiento social, preventivo y obligatorio” a realizar una breve salida de esparcimiento  en beneficio de la salud y el bienestar psicofísico caminando o en bicicleta, sin alejarse  de su residencia más que el radio de la manzana donde se encuentra ubicada la misma, con una duración máxima de SESENTA (60) minutos, en horario diurno, desde las 8:00 y hasta las 17:00 Hs. No se podrá usar transporte  vehicular, bajar a la playa, ni asistir a espacios públicos y se deberá guardar en todo momento un distanciamiento físico entre peatones no menor a DOS (2) metros, salvo en el caso de niños y niñas de hasta DOCE (12) años de edad, quienes deberán realizar la salida en compañía de una persona mayor conviviente. En ningún caso se podrán realizar aglomeraciones o reuniones y se deberá dar cumplimiento a las instrucciones generales de la autoridad sanitaria. Para esta salida se indica el uso de cubre boca, nariz y mentón o barbijo casero.-\nARTÍCULO 2º.\n- Lo establecido en el ARTíCULO 1°  se implementara desde el día 23 al 26 de mayo de 2020 y como prueba piloto denominando a la misma “VUELTA A LA MANZANA – QUEDATE EN TU MANZANA”.\nARTÍCULO 3°:\nEl presente Decreto será refrendado por el  Secretario General Arq. Walter Wischnivetzky.\nARTÍCULO 4°:\nRegístrese, dése al registro oficial y comuníquese.\n\n[DOC 79]\nBoletines/Mar Chiquita\nDecreto Nº706\nDecreto Nº 706\nMar Chiquita, 21/05/2020\nVisto\nQue el Poder Ejecutivo Nacional mediante el  Decreto N° 297/20, estableció el “aislamiento social, preventivo y obligatorio” durante el plazo comprendido entre el 20 y el 31 de marzo del corriente año. Este plazo, por similares razones, fue prorrogado mediante los Decretos Nros. 325/20, 355/20 y 408/20 hasta el 10 de mayo, inclusive.\nQue posteriormente mediante Decreto Nacional N° 459/20 se dispuso una nueva prórroga hasta el 24 de mayo de 2020 inclusive,  de la vigencia del Decreto N° 297/20, que fuera prorrogado por los Decretos Nros. 325/20, 355/20 y 408/20, y\nConsiderando\nQue, mediante  la decisión Administrativa N° 810/2020 el Jefe de Gabinete de Ministros decidio  ampliar el listado de actividades y servicios exceptuados en el artículo 6° del Decreto N° 297/20 y sus normas complementarias, en todo el territorio nacional, con excepción del Área Metropolitana de Buenos Aires (AMBA) de acuerdo con la definición del Decreto N° 459/20\nQue es necesario incorporar otras actividades y servicios con carácter  de esenciales en el Partido de Mar Chiquita,\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTÍCULO 1º: AMPLIESE\nel listado de actividades y servicios declarados esenciales en la emergencia según los términos del Decreto Nacional N°459/2020 incorporando las Actividades religiosas individuales en iglesias, templos y lugares de culto de cercanía, correspondientes a la Iglesia Católica Apostólica Romana, Iglesias Evangélicas  y otras entidades religiosas inscriptas en el Registro Nacional de Cultos. En ningún caso, tales actividades podrán consistir en la celebración de ceremonias que impliquen reunión de personas.  Quienes oficien las actividades deberán ser del distrito, no pudiendo trasladarse para ello ni sacerdotes, ni pastores.-\nARTÍCULO 2°:\nEl presente Decreto será refrendado por el  Secretario General Arq. Walter Wischnivetzky.\nARTÍCULO 3°:\nRegístrese, dése al registro oficial y comuníquese.\n\n[DOC 80]\nBoletines/Mar Chiquita\nDecreto Nº707\nDecreto Nº 707\nMar Chiquita, 21/05/2020\nVisto\nEl informe presentado por el Departamento de Recaudación, y\nConsiderando\nQue el titular del Inmueble 11258/00, abonó en forma duplicada la Tasa de Servicios Municipales, generando Nota de Crédito;\nQue corresponde imputar la suma de cuotas a vencer.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nD E C R E T A\nARTICULO 1º\n: IMPUTASE\n, la Nota de Crédito de la cuenta 11258/00 por la suma de $1.682,76.-, generada por pago duplicado a la cuota 3/2020 quedando esta cuota cancelada.\nARTICULO\n2º\n:\nEl presente Decreto será refrendado por el Señor Secretario de Economía C.P.N.  Luis Aceituno, y Secretario General Walter Wischnivetzky.\nARTICULO 3º\n: COMUNIQUESE\n, a quienes corresponda, publíquese y dese al Registro Oficial.\n\n[DOC 81]\nBoletines/Mar Chiquita\nDecreto Nº708\nDecreto Nº 708\nMar Chiquita, 21/05/2020\nVisto\nEl informe presentado por el Departamento de Recaudación, y\nConsiderando\nQue el titular del Inmueble 11259/00, abonó en forma duplicada la Tasa de Servicios Municipales, generando Nota de Crédito;\nQue corresponde imputar la suma de cuotas a vencer.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nD E C R E T A\nARTICULO 1º\n: IMPUTASE\n, la Nota de Crédito de la cuenta 11259/00 por la suma de $1.087,76.-, generada por pago duplicado a la cuota 3/2020 quedando esta cuota cancelada.\nARTICULO\n2º\n:\nEl presente Decreto será refrendado por el Señor Secretario de Economía C.P.N.  Luis Aceituno, y Secretario General Walter Wischnivetzky.\nARTICULO 3º\n: COMUNIQUESE\n, a quienes corresponda, publíquese y dese al Registro Oficial.\n\n[DOC 82]\nBoletines/Mar Chiquita\nDecreto Nº709\nDecreto Nº 709\nMar Chiquita, 22/05/2020\nVisto\nEl acontecimiento de público conocimiento sucedido el día viernes 15 de mayo, cuando un camión cargado de ganado porcino por razones que se desconocen volcó en la ruta 2 a la altura de Coronel Vidal;\nQue una gran cantidad de personas, incumpliendo la cuarentena se presentaron en el lugar a los fines de llevarse los animales que producto del accidente andaban sueltos en los alrededores;\nQue muchos de los presentes incurrieron en delitos, procediendo a matar a los animales para luego llevárselos;\nQue las imágenes de lo sucedido se dieron a conocer en medios informativos de nivel nacional, zonal y local;\nQue tomo intervención la fiscalía descentralizada de Camet Norte; y\nConsiderando\nQue la Secretaria de Gobierno tomo conocimiento del listado de personas detenidas consecuencia de las actuaciones labradas;\nQue en el listado mencionado, se encuentra el agente municipal CORDOBA, VICTOR MARCELO JAVIER, Leg. Nº 2058 DNI 34.424.773 quien se desempeña en la Secretaria de Inspección General General;\nQue el agente se encontraba en horario laboral cuando se lo detiene llevando a cabo un accionar delictivo;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nD E C R E T A\nARTICULO 1º\n:\nINSTRUMENTESE,\nel correspondiente\nSUMARIO ADMINISTRATIVO\nal agente\nCORDOBA, VICTOR MARCELO JAVIER, Leg. Nº 2058\n, a fin de esclarecer los hechos que generaron el expediente de marras, y en caso de acreditarse responsabilidad, aplicar las sanciones pertinentes.\nARTICULO 2º:\nDESIGNESE\n, como Instructora de las presentes actuaciones a la Dra. Jorgelina Torrilla, Directora de Asuntos Legales de la Municipalidad de Mar Chiquita.\nARTICULO 3º:\nEl presente decreto será refrendado por el Secretario General Arq. Walter Wischnivetzky.\nARTICULO 4º:\nNOTIFIQUESE\n, al interesado en legal forma, comuníquese a quienes corresponda y dese al Registro Oficial.\n\n[DOC 83]\nBoletines/Mar Chiquita\nDecreto Nº710\nDecreto Nº 710\nMar Chiquita, 22/05/2020\nVisto\nLas Notas de Crédito de la cuenta 19192/00, y\nConsiderando\nQue el titular del inmueble reclamó el descuento por buen cumplimiento de la Tasa por Servicios Municipales;\nQue abonó cuotas que generó Notas de Crédito correspondiendo imputar a cuotas a vencer.\nPor ello;\nINTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nD E C R E T A\nARTICULO 1º\n: IMPUTASE\n, la Nota de Crédito de la cuenta 19192/00 por el importe de $1.657,26.-, registrado por diferir del monto original a la cuota 3/2020 quedando esta cuota cancelada.\nARTICULO\n2º\n:\nEl presente Decreto será refrendado por el Señor Secretario de Economía C.P.N.  Luis Aceituno, y Secretario General Walter Wischnivetzki.\nARTICULO 3º\n: COMUNIQUESE\n, a quienes corresponda, publíquese y dese al Registro Oficial.\n\n[DOC 84]\nBoletines/Mar Chiquita\nDecreto Nº711\nDecreto Nº 711\nMar Chiquita, 22/05/2020\nVisto\nEl  reclamo presentado por el titular del inmueble 28983/00, y\nConsiderando\nQue registra Nota de Creditos por pago duplicado de la Tasa por Servicios Municipales;\nQue corresponde imputar a cuotas a vencer;\nY\n;\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nD E C R E T A\nARTICULO 1º\n: IMPUTASE\n, la Nota de Crédito la suma de $ 717.16   de la cuenta 28982/00 a la cuota de 5/2018,quedando la cuota cancelada.\nARTICULO\n2º\n:\nEl presente Decreto será refrendado por el Señor Secretario de Economía C.P.N.  Luis Aceituno , y secretario  General Walter Wischnivetzki.\nARTICULO 3º\n: COMUNIQUESE\n, a quienes corresponda, publíquese y dese al Registro Oficial.\n\n[DOC 85]\nBoletines/Mar Chiquita\nDecreto Nº712\nDecreto Nº 712\nMar Chiquita, 22/05/2020\nVisto\nEl informe presentado por el Departamento de Recaudación, y\nConsiderando\nQue el titular del Inmueble 6352/00, abonó en forma duplicada la Tasa de Servicios Municipales, generando Nota de Crédito;\nQue corresponde imputar la suma de cuotas a vencer.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nD E C R E T A\nARTICULO 1º\n: IMPUTASE\n, la Nota de Crédito de la cuenta 6352/00 por la suma de $1.348,86.-, generada por pago duplicado a la cuota 3/2020 quedando esta cuota cancelada.\nARTICULO\n2º\n:\nEl presente Decreto será refrendado por el Señor Secretario de Economía C.P.N.  Luis Aceituno, y Secretario General Walter Wischnivetzky.\nARTICULO 3º\n: COMUNIQUESE\n, a quienes corresponda, publíquese y dese al Registro Oficial.\n\n[DOC 86]\nBoletines/Mar Chiquita\nDecreto Nº713\nDecreto Nº 713\nMar Chiquita, 22/05/2020\nVisto\nLa solicitud de la Jefa de Personal de la Municipalidad, Sra. Marcela Susana Figueroa,  a efectos se le abone la Bonificación por Actividad Exclusiva; y\nConsiderando\nQue fundamenta esta solicitud las múltiples tareas que desarrolla en su área;\nQue el Artículo Nº  34 de la Ordenanza del Presupuesto de Gastos vigente dispone el pago de dicha bonificación de hasta un veinte por ciento (20%) del sueldo básico a los agentes de planta permanente del Municipio;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nD E C R E T A\nARTICULO 1º:\nABONESE\na la agente\nFIGUEROA, MARCELA SUSANA -  Leg. Nº 861\n, a partir del día 1º de junio de 2020,  la\nBONIFICACIÓN POR ACTIVIDAD EXCLUSIVA del VEINTE POR CIENTO (20%),\nque establece el Artículo 34º de la Ordenanza del Presupuesto de Gastos vigente.\nARTICULO 2º:\nEl gasto ordenado en el artículo anterior será imputado a la jurisdicción 1110101000 programa 01 del Presupuesto de Gastos vigente.\nARTICULO 3º:\nEl presente decreto será refrendado por el  Secretario de Economía CPN Luis Aceituno y el Secretario General Arq. Walter M. Wischnivetzky.\nARTICULO 4º:\nCOMUNIQUESE\n, a quienes corresponda y dése al Registro Oficial.\n\n[DOC 87]\nBoletines/Mar Chiquita\nDecreto Nº714\nDecreto Nº 714\nMar Chiquita, 22/05/2020\nVisto\nLa necesidad de renovar la designación de la Dra. Mariana Beatriz Ducamp, quien desempeña funciones en la Secretaría de Gobierno; y\nConsiderando\nQue de acuerdo a lo previsto por la Ley Orgánica de la Municipalidades en sus artículos 108 inc. 9º, 178 inc. 1º y concordantes, es facultad del titular del Departamento Ejecutivo designar a sus Secretarios, Directores, Asesores y Delegados Municipales;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nD E C R E T A\nARTICULO 1º\n: DESIGNASE\na la Dra.\nDUCAMP, MARIANA BEATRIZ\n- Legajo Nº 3605,\nDNI Nº 22.053.605, CUIL Nº 27-22053605-5 en el cargo de\nPERSONAL MENSUALIZADO - CATEGORIA XI\na partir del día de 01 de junio de 2020 y hasta el 31 de diciembre de 2020 inclusive, para desempeñarse en la Dirección de Asuntos Legales.\nARTICULO 2º\n:\nEl gasto ordenado en el art. 1° será imputado a la Jurisdicción 1110101000 Categoría Programática 16; del presupuesto de gastos vigente.\nARTICULO 3º:\nEl presente decreto será refrendado por el Secretario General, Arq. Walter Mariano Wischnivetzky.\nARTICULO 4º\n: NOTIFIQUESE,\na la interesada en legal tiempo y forma\n,\ncomuníquese a quienes demás corresponda y dese al Registro Oficial.\n\n[DOC 88]\nBoletines/Mar Chiquita\nDecreto Nº715\nDecreto Nº 715\nPublicado en versión extractada\nMar Chiquita, 26/05/2020\nBecas otorgadas a Estudiantes de la Localidad de Coronel Vidal y Vivoratá.\nFirmadas por el Secretario General Arq. Walter Wischnivetzky-Intendente Municipal Jorge Alberto Paredi.\n\n[DOC 89]\nBoletines/Mar Chiquita\nDecreto Nº716\nDecreto Nº 716\nPublicado en versión extractada\nMar Chiquita, 26/05/2020\nBecas otorgadas a Estudiantes de la Costa del Partido de Mar Chiquita.\nFirmadas por el Secretario General Arq Walter Wischnivetzky-Intendente Municipal Jorge Alberto Paredi.\n\n[DOC 90]\nBoletines/Mar Chiquita\nDecreto Nº717\nDecreto Nº 717\nPublicado en versión extractada\nMar Chiquita, 26/05/2020\nBecas otorgadas a Estudiantes de la Localidad de General Pirán.\nFirmadas por el Secretario General Walter Wischnivetzky-Intendente Municipal Jorge Alberto Paredi.\n\n[DOC 91]\nBoletines/Mar Chiquita\nDecreto Nº718\nDecreto Nº 718\nPublicado en versión extractada\nMar Chiquita, 26/05/2020\nBecas otorgadas a  Estudiantes traves del PROGRAMA NACIONAL PROMOVER.\nFirmadas por el Secretario General  Arq. Walter Wischnivetzky-Intendente Municipal Jorge Alberto Paredi.\n\n[DOC 92]\nBoletines/Mar Chiquita\nDecreto Nº719\nDecreto Nº 719\nMar Chiquita, 26/05/2020\nVisto\nLa nota presentada por el titular del inmueble 22685/00, y\nConsiderando\nQue abonó las Tasas por Servicios Municipales, pago anual 2020 en tiempo y forma;\nQue registra descuento por buen cumplimiento, presentando toda la documentación pertinente.\nQue en consecuencia corresponde trasladar el pago anual y regularizar la situación.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nD E C R E T A\nARTICULO 1º\n: IMPUTASE\n, la suma de $ 12295.89 de la cuenta 22685/00, correspondiente al pago anual quedando cancelado.\nARTICULO 2º\nEl presente Decreto será refrendado por el Señor Secretario de Economía C.P.N.  Luis Aceituno, y Secretario General Walter Wischnivetzky.\nARTICULO 3º\n: COMUNIQUESE\n, a quienes corresponda, publíquese y dese al Registro Oficial.\n\n[DOC 93]\nBoletines/Mar Chiquita\nDecreto Nº720\nDecreto Nº 720\nMar Chiquita, 26/05/2020\nVisto\nEl informe presentado por el Departamento de Recaudación, y\nConsiderando\nQue el titular del Inmueble 23183/00, abonó en forma duplicada la Tasa de Servicios Municipales, generando Nota de Crédito;\nQue corresponde imputar la suma de cuotas a vencer.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nD E C R E T A\nARTICULO 1º\n: IMPUTASE\n, la Nota de Crédito de la cuenta 23183/00 por la suma de $2.151,63.-, generada por pago duplicado a la cuota 3/2020 quedando esta cuota cancelada.\nARTICULO\n2º\n:\nEl presente Decreto será refrendado por el Señor Secretario de Economía C.P.N.  Luis Aceituno, y Secretario General Walter Wischnivetzky.\nARTICULO 3º\n: COMUNIQUESE\n, a quienes corresponda, publíquese y dese al Registro Oficial.\n\n[DOC 94]\nBoletines/Mar Chiquita\nDecreto Nº721\nDecreto Nº 721\nMar Chiquita, 26/05/2020\nVisto\nEl informe presentado por el Departamento de Recaudación, y\nConsiderando\nQue el titular del Inmueble 4706/00, abonó en forma duplicada la Tasa de Servicios Municipales, generando Nota de Crédito;\nQue corresponde imputar la suma de cuotas a vencer.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nD E C R E T A\nARTICULO 1º\n: IMPUTASE\n, la Nota de Crédito de la cuenta 4706/00 por la suma de $1.087,76.-, generada por pago duplicado a la cuota 3/2020 quedando esta cuota cancelada.\nARTICULO\n2º\n:\nEl presente Decreto será refrendado por el Señor Secretario de Economía C.P.N.  Luis Aceituno, y Secretario General Walter Wischnivetzky.\nARTICULO 3º\n: COMUNIQUESE\n, a quienes corresponda, publíquese y dese al Registro Oficial.\n\n[DOC 95]\nBoletines/Mar Chiquita\nDecreto Nº722\nDecreto Nº 722\nMar Chiquita, 26/05/2020\nVisto\nLa necesidad de efectuar un llamado a Concurso de Precios Nº 23/2020 para “\nADQUISICION DE COMBUSTIBLE – SECRETARÍA DE INSPECCIÓN GENERAL”\n- Expte. Nº 288/2020; y\nConsiderando\nQue el mismo tiene como destino abastecer los móviles del parque automotor de este Municipio;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º:\nLLAMASE, A CONCURSO DE PRECIOS\nNº\n23/2020\n, para\n“ADQUISICION DE COMBUSTIBLE – SECRETARÍA DE INSPECCIÓN GENERAL”\n, con un Presupuesto Oficial de Pesos\nNOVECIENTOS DIECINUEVE MIL OCHOCIENTOS ($919.800,00.-)\n.\nARTICULO 2º:\nLa forma de pago será efectuado en un plazo entre treinta (30) días desde la presentación de la factura.\nARTICULO 3º:\nFIJASE LA APERTURA\nde propuestas para el día 29 de mayo a las 10.00 hs.\nARTICULO 4º\n:\nEl gasto ordenado en el artículo 1º será imputado a la  Jurisdicción 1110107000 Secretaría de Inspección General – Fuente de Financiamiento 110 Tesoro Municipal.\nARTICULO 5º:\nProsíganse las actuaciones a través del Departamento de Compras y Suministros.\nARTICULO 6º:\nEl presente decreto será refrendado por el Secretario de Economía, C.P.N. Luis Aceituno y el Secretario de Inspección General, Sr. Gustavo M Rivadavia.\nARTICULO 7º\n:\nNOTIFÍQUESE\na quienes corresponda y dése al Registro Oficial.\n\n[DOC 96]\nBoletines/Mar Chiquita\nDecreto Nº723\nDecreto Nº 723\nMar Chiquita, 27/05/2020\nVisto\nEl Expediente Municipal 48 S/C- D- 2010 y\n;\nConsiderando\nQue a fs. 165 obra solicitud de transferencia de habilitación comercial presentada por la Sra.:\nINTROCASO, LAURA INES\na favor del Sr.:\nROMERO SILVERO, ALBINO\npara desarrollar actividad comercial en el Rubro\n: SUPERMERCADO;\nQue el local que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos Legales vigentes en la materia, según acta constatación Nº 14050;\nQue no existen impedimentos legales para acceder a lo peticionado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTÍCULO 1º:\nTransfiérase y habilitase al Sr.\n: ROMERO SILVERO, ALBINO\ncon domicilio legal en la calle Las Violetas Nº 244 de la localidad de Santa Clara del Mar para desarrollar actividad comercial en el\nrubro\n: SUPERMERCADO\nen el local ubicado en la calle Montreal Nº 1028 de la localidad de Santa Clara del Mar previo pago de los derechos que correspondan.\nARTÍCULO 2º:\nLa presente habilitación estará sujeta a Revalidación Anual según Ord. 21/2010.\nARTICULO 3º\nPara mantener la Habilitación no deberá ocupar vereda ni calzada con la actividad.\nARTÍCULO 4º:\nEL presente decreto será refrendado por el Secretario de Inspección General Sr. Gustavo Rivadavia.\nARTÍCULO 5º:\nComuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 97]\nBoletines/Mar Chiquita\nDecreto Nº724\nDecreto Nº 724\nMar Chiquita, 27/05/2020\nVisto\nQue el Poder Ejecutivo Nacional mediante el  Decreto N° 297/20, estableció el “aislamiento social, preventivo y obligatorio” durante el plazo comprendido entre el 20 y el 31 de marzo del corriente año. Este plazo, por similares razones, fue prorrogado mediante los Decretos Nros. 325/20, 355/20 y 408/20 hasta el 10 de mayo, inclusive; y\nConsiderando\nQue posteriormente mediante Decreto Nacional N° 459/20 se dispuso una nueva prórroga hasta el 24 de mayo de 2020 inclusive,  de la vigencia del Decreto N° 297/20, que fuera prorrogado por los Decretos Nros. 325/20, 355/20 y 408/20.\nQue, dado que ya han transcurrido más de 60 días  de vigencia del aislamiento, social, preventivo y obligatorio, se establece que las personas alcanzadas por este, podrán ir a pescar en forma individual, en la línea de playa, lagunas y arroyos.-\nQue la realización de dicha actividad merece la reglamentación de la autoridad local competente y, según la situación epidemiológica del lugar y el análisis de riesgo, se podrán restringir los días de su realización, su duración y, eventualmente, suspenderla con el fin de proteger la salud pública.\nQue la medida que se establece en el presente decreto es temporaria y resulta razonable y proporcionada con relación a la amenaza y al riesgo sanitario que enfrenta nuestro país.\nPor ello,\nEl INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES,\nD E C R E T A\nARTÍCULO 1º: AUTORIZASE\na las personas que deben cumplir el “aislamiento social, preventivo y obligatorio” a realizar\n“PESCA INDIVIDUAL EN LÍNEA DE PLAYA, LAGUNA Y ARROYOS”\n, quedando  expresamente excluida del presente  la pesca en escollera o muelle y en grupos de personas.\nARTÍCULO 2º.\n- Lo establecido en el ARTICULO 1°  se autorizara todos los días en el horario comprendido entre las de 8:00 y 17:00 Horas, debiendo respetarse las medidas de distanciamiento mínimas - no menos de dos metros -  y  se recomienda el uso de cubre boca, nariz y mentón o barbijo casero.\nARTÍCULO 3°:\nEl presente Decreto será refrendado por el  Secretario General Arq. Walter Wischnivetzky.\nARTÍCULO 4°:\nRegístrese, dése al registro oficial y comuníquese.\n\n[DOC 98]\nBoletines/Mar Chiquita\nDecreto Nº725\nDecreto Nº 725\nMar Chiquita, 27/05/2020\nVisto\nEl Decreto del Poder Ejecutivo Nacional Nº 297/20 que establece el “aislamiento social, preventivo y obligatorio”, prorrogado por Decretos Nros. 325/20, 355/20, 408/20, 459/20 y 493/20;\nEl Decreto Municipal Nº 705 de fecha 21 de mayo de 2020;\nConsiderando\nQue este último ha dispuesto desde el 23 al 26 de mayo del cte. año la autorización a las personas que deban cumplir el “aislamiento social, preventivo y obligatorio” una breve salida de esparcimiento  sin alejarse  de su residencia dentro del radio de la manzana donde se encuentra ubicada la misma, con una duración máxima de sesenta (60) minutos;\nQue esta disposición se estableció como prueba piloto desde el día 23 al 26 de mayo de 2020;\nQue dado que la misma ha resultado exitosa y teniendo en cuenta el beneficio psicofísico de esta práctica para la población, se ha decidido extender la distancia de alejamiento de la residencia de las personas;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRETA\nARTICULO 1º\n: AUTORIZASE\na las personas que deben cumplir el “aislamiento social, preventivo y obligatorio” a realizar una salida de esparcimiento en beneficio de la salud y el bienestar psicofísico caminando o en bicicleta, sin alejarse más de QUINIENTOS (500) metros de su residencia, con una duración máxima de SESENTA (60) minutos, en horario diurno, desde las 8:00 y hasta las 17:00 hs. No se podrá usar transporte vehicular, bajar a la playa, ni asistir a espacios públicos y se deberá guardar en todo momento un distanciamiento físico entre peatones no menor a DOS (2) metros, salvo en el caso de niños y niñas de hasta DOCE (12) años de edad, quienes deberán realizar la salida en compañía de una persona mayor conviviente. En ningún caso se podrán realizar aglomeraciones o reuniones y se deberá dar cumplimiento a las instrucciones generales de la autoridad sanitaria. Para esta salida se indica el uso de cubre boca, nariz y mentón o barbijo casero.\nARTÍCULO 3°:\nEl presente Decreto será refrendado por el  Secretario General Arq. Walter Wischnivetzky.\nARTÍCULO 4°:\nRegístrese y comuníquese a quienes corresponda.\n\n[DOC 99]\nBoletines/Mar Chiquita\nDecreto Nº726\nDecreto Nº 726\nMar Chiquita, 27/05/2020\nVisto\nEl informe presentado por el Departamento de Recaudación, y\nConsiderando\nQue el titular del Inmueble 22982/00, abonó en forma duplicada la Tasa de Servicios Municipales, generando Nota de Crédito;\nQue corresponde imputar la suma de cuotas a vencer.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nD E C R E T A\nARTICULO 1º\n: IMPUTASE\n, la Nota de Crédito de la cuenta 22982/00 por la suma de $1.352,63.-, generada por pago duplicado a la cuota 3/2020 quedando esta cuota cancelada.\nARTICULO\n2º\n:\nEl presente Decreto será refrendado por el Señor Secretario de Economía C.P.N.  Luis Aceituno, y Secretario General Walter Wischnivetzky.\nARTICULO 3º\n: COMUNIQUESE\n, a quienes corresponda, publíquese y dese al Registro Oficial.\n\n[DOC 100]\nBoletines/Mar Chiquita\nDecreto Nº727\nDecreto Nº 727\nMar Chiquita, 27/05/2020\nVisto\nEl art. 98 inc. g) ley 14.656; y\nConsiderando\nLa presentación efectuada por la agente municipal\nCARRASCO, SILVANA ELINA\nLeg. Nº 995 - D.N.I. Nº5.310.602, renunciando expresamente al cargo de\nPlanta Permanente – Personal Profesional  de 48 Hs  – Clase I\n;\nQue el decisorio de referencia es un derecho inalienable perteneciente a los agentes municipales en virtud de lo normado por el artículo 98º inc. g) de la Ley 14.656;\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nD E C R E T A\nARTICULO 1º\n: ACEPTASE\n, a partir del día 31mayo de 2020, la renuncia presentada por la agente municipal\nCARRASCO, SILVANA ELINA - Leg. Nº 995- D.N.I. Nº 5.310.602, CUIL Nº 27-05310602-7\nal cargo de\nPLANTA PERMANENTE – PERSONAL PROFESIONAL DE 48 HS  – CLASE I.\nARTICULO 2º:\nEl presente decreto será refrendado por el Secretario General, Arq. Walter Wischnivetzky y por el Secretario de Economía, C.P.N. Luis Aceituno.\nARTICULO 3º\n: NOTIFIQUESE\n, al interesado en legal tiempo y forma, comuníquese a quienes corresponda y dése al Registro Oficial.\n\n[DOC 101]\nBoletines/Mar Chiquita\nDecreto Nº728\nDecreto Nº 728\nMar Chiquita, 27/05/2020\nVisto\nEl Expediente Municipal Nº 014 – H – 2012 y;\nConsiderando\nQue a fs. 100 obra la Solicitud de Rehabilitación presentada por el Sr.:\nHIRIART, MARCELO DANIEL\npara desarrollar actividad comercial en el Rubro:\nREMISSE;\nQue el vehículo que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos legales vigentes en la materia, según fs.104 de fecha 22/05/2020;\nQue no existen impedimentos legales para acceder a lo solicitado\n;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTÍCULO 1º:\nHabilitase al Sr.:\nHIRIART, MARCELO DANIEL\ncon\ndomicilio en Est. Los Aromos de la localidad de Coronel Vidal para desarrollar actividad comercial en el Rubro\n: REMISSE – LICENCIA Nº 4 PARA LA LOCALIDAD DE CORONEL VIDAL\nafectado a la Remisería ubicada en la calle General Paz Nº 384 de Coronel Vidal, en Vehículo marca Renault, Modelo Fluence 1.6 16V Confort, Tipo Sedan 4P, Año 2013, Motor Nº K4MV838R098655, Dominio MTH 032;  previo pago de los derechos que correspondan.\nARTÍCULO 2º:\nLa presente habilitación será Provisoria hasta el día 20 de Noviembre de 2020, fecha en la cual vence la Verificación Técnica Vehicular (Fs.102).\nARTÍCULO 3º:\nEl presente decreto será refrendado por el Sr. Secretario General, Arq. Walter Wischnivetzky.\nARTÍCULO 4º:\nComuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 102]\nBoletines/Mar Chiquita\nDecreto Nº729\nDecreto Nº 729\nMar Chiquita, 27/05/2020\nVisto\nEl reclamo presentado por el titular del 21850/00, y\nConsiderando\nSe adhirió a un plan de pago para regularización de deuda de Tasas por Servicios Municipales;\nQue por un error involuntario abonó en forma duplicada dos cuotas del Plan Nº27460;\nQue corresponde imputar la Nota de Crédito a cuotas a vencer.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nD E C R E T A\nARTICULO 1º\n: IMPUTASE\n, la Nota de Crédito de la cuenta 21850/00, por la suma de $4.682,64.- registrado por pago duplicado en cuota Plan Nº 27460 a la cuota 6 de este plan quedando cancelado.\nARTICULO\n2º\n:\nEl presente Decreto será refrendado por el Señor Secretario de Economía C.P.N.  Luis Aceituno, y Secretario General Walter Wischnivetzky.\nARTICULO 3º\n: COMUNIQUESE\n, a quienes corresponda, publíquese y dese al Registro Oficial.\n\n[DOC 103]\nBoletines/Mar Chiquita\nDecreto Nº730\nDecreto Nº 730\nMar Chiquita, 27/05/2020\nVisto\nEl informe presentado por el Departamento de Recaudación, y\nConsiderando\nQue el titular del Inmueble 17999/00, abonó en forma duplicada la Tasa de Servicios Municipales, generando Nota de Crédito;\nQue corresponde imputar la suma de cuotas a vencer.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nD E C R E T A\nARTICULO 1º\n: IMPUTASE\n, la Nota de Crédito de la cuenta 17999/00 por la suma de $2.053,45.-, generada por pago duplicado a la cuota 3/2020 quedando esta cuota cancelada.\nARTICULO\n2º\n:\nEl presente Decreto será refrendado por el Señor Secretario de Economía C.P.N.  Luis Aceituno, y Secretario General Walter Wischnivetzky.\nARTICULO 3º\n: COMUNIQUESE\n, a quienes corresponda, publíquese y dese al Registro Oficial.\n\n[DOC 104]\nBoletines/Mar Chiquita\nDecreto Nº731\nDecreto Nº 731\nMar Chiquita, 27/05/2020\nVisto\nEl informe presentado por el Departamento de Recaudación, y\nConsiderando\nQue el titular del Inmueble 18000/00, abonó en forma duplicada la Tasa de Servicios Municipales, generando Nota de Crédito;\nQue corresponde imputar la suma de cuotas a vencer.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nD E C R E T A\nARTICULO 1º\n: IMPUTASE\n, la Nota de Crédito de la cuenta 18000/00 por la suma de $2.053,45.-, generada por pago duplicado a la cuota 3/2020 quedando esta cuota cancelada.\nARTICULO\n2º\n:\nEl presente Decreto será refrendado por el Señor Secretario de Economía C.P.N.  Luis Aceituno, y Secretario General Walter Wischnivetzky.\nARTICULO 3º\n: COMUNIQUESE\n, a quienes corresponda, publíquese y dese al Registro Oficial.\n\n[DOC 105]\nBoletines/Mar Chiquita\nDecreto Nº732\nDecreto Nº 732\nMar Chiquita, 27/05/2020\nVisto\nLa Nota presentada por el titular del Inmueble Nº6583/00, y\nConsiderando\nQue abonó por error la Tasa por Servicios Municipales, Pago anual en un Inmueble que no es de su propiedad;\nQue realizó el pago en tiempo y forma;\nQue corresponde imputar el pago anual, presentando toda la documentación respaldatoria.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nD E C R E T A\nARTICULO 1º\n: IMPUTASE\n, la Nota de Crédito de la cuenta 11965/00, por la suma de $8.451,73.- abonado por error, a la cuenta 6583/00 pago anual quedando un saldo de $2.877,53.- para futuro ejercicio.\nARTICULO\n2º\n:\nEl presente Decreto será refrendado por el Señor Secretario de Economía C.P.N.  Luis Aceituno, y Secretario General Walter Wischnivetzky.\nARTICULO 3º\n: COMUNIQUESE\n, a quienes corresponda, publíquese y dese al Registro Oficial.\n\n[DOC 106]\nBoletines/Mar Chiquita\nDecreto Nº733\nDecreto Nº 733\nMar Chiquita, 28/05/2020\nVisto\nEl Expediente Municipal Nº 240 s/c – H – 2005 y;\nConsiderando\nQue a fs. 271 obra la Solicitud de Rehabilitación presentada por el Sr.:\nHERRERA, ALBERTO OSCAR\npara desarrollar actividad comercial en el Rubro:\nREMISSE;\nQue el vehículo que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos legales vigentes en la materia, según fs. 277 de fecha 27/05/2020;\nQue no existen impedimentos legales para acceder a lo solicitado\n;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTÍCULO 1º:\nHabilitase al Sr.:\nHERRERA, ALBERTO OSCAR\ncon\ndomicilio en la calle La Habana Nº 1004 de la localidad de Santa Clara del Mar para desarrollar actividad comercial en el Rubro\n: REMISSE – LICENCIA Nº 8 para la localidad de Santa Clara del Mar\nen Vehículo marca Chevrolet, Modelo DX-Classic 4P LS ABS + Airbag 1.4N, Tipo Sedan 4P, Año 2015, Motor Nº GJBM08544, Dominio OVI745;  previo pago de los derechos que correspondan\nARTÍCULO 2º:\nLa presente habilitación será Provisoria hasta el día 06 de Noviembre de 2020, Fecha de Término del Contrato de Comodato entre las partes (Fs. 259).\nARTÍCULO 3º:\nEl presente decreto será refrendado por el Sr. Secretario General, Arq. Walter Wischnivetzky\nARTÍCULO 4º:\nComuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 107]\nBoletines/Mar Chiquita\nDecreto Nº734\nDecreto Nº 734\nMar Chiquita, 28/05/2020\nVisto\nEl Expediente Municipal Nº 511s/c - B - 2013 y;\nConsiderando\nQue a fs. 129 obra la Solicitud de Cambio de Unidad y Rehabilitación presentada por la Sra.:\nBATISTA, ROSA\npara desarrollar actividad comercial en el Rubro:\nTRANSPORTE DE PESCADOS FRESCOS, CONGELADOS Y/O ALIMENTOS NO PERECEDEROS;\nQue el vehículo que se pretende habilitar reúne los requisitos higiénicos-sanitarios exigidos por los cuerpos legales vigentes en la materia, según Fs.140 de fecha 27/05/2020;\nQue no existen impedimentos legales para acceder a lo solicitado\n;\nPOR ELLO\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTÍCULO 1º:\nHabilitase a la Sra.:\nBATISTA, ROSA\ncon domicilio legal en la calle San Salvador Nº 4662 de la localidad de Mar del Plata, para desarrollar actividad comercial en el Rubro:\nTRANSPORTE DE PESCADOS FRESCOS, CONGELADOS Y/O ALIMENTOS NO PERECEDEROS\nen\nVehículo\nmarca Peugeot, Modelo NS – Partner Confort 1.6 HDI 92, Tipo Furgón, Año 2018, Motor Nº 10JBGR0009581, Dominio AC611SH\n,\nprevio pago de los derechos que correspondan..\nARTÍCULO 2º:\nLa presente habilitación será Provisoria hasta el 15 de Noviembre de 2020, según Fecha de Pago (Fs. 117).\nARTÍCULO 3º:\nEl presente decreto será refrendado por el Sr. Secretario General, Arq. Walter Wischnivetzky.\nARTÍCULO 4º:\nComuníquese al interesado en legal forma, y a quienes corresponda, dese al Registro Oficial.\n\n[DOC 108]\nBoletines/Mar Chiquita\nDecreto Nº735\nDecreto Nº 735\nMar Chiquita, 28/05/2020\nVisto\nEl informe presentado por el Departamento de Recaudación, y\nConsiderando\nQue el titular del Inmueble 17998/00, abonó e forma duplicada la Tasa de Servicios Municipales, generando Nota de Crédito;\nQue corresponde imputar la suma de cuotas a vencer.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nD E C R E T A\nARTICULO 1º\n: IMPUTASE\n, la Nota de Crédito de la cuenta 17998/00 por la suma de $2.055,04.-, generada por pago duplicado a la cuota 3/2020 quedando esta cuota cancelada.\nARTICULO\n2º\n:\nEl presente Decreto será refrendado por el Señor Secretario de Economía C.P.N.  Luis Aceituno, y Secretario General Walter Wischnivetzky.\nARTICULO 3º\n: COMUNIQUESE\n, a quienes corresponda, publíquese y dese al Registro Oficial.\n\n[DOC 109]\nBoletines/Mar Chiquita\nDecreto Nº736\nDecreto Nº 736\nMar Chiquita, 28/05/2020\nVisto\nEl informe del Departamento de Recaudación respecto al Inmueble 18275/00, y\nConsiderando\nQue registra Notas de Créditos por pago duplicado;\nQue corresponde imputar las Notas de Crédito a cuotas a vencer.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nD E C R E T A\nARTICULO 1º\n: IMPUTASE\n, la Nota de Crédito por el monto de $3.472,82.-, quedando por pago duplicados de la cuenta 18275/00, a la cuota 3 y pago parcial cuota 4/2020, quedando esta cuenta en $200.\nARTICULO\n2º\n:\nEl presente Decreto será refrendado por el Señor Secretario de Economía C.P.N.  Luis Aceituno, y Secretario General Walter Wischnivetzky.\nARTICULO 3º\n: COMUNIQUESE\n, a quienes corresponda, publíquese y dese al Registro Oficial.\n\n[DOC 110]\nBoletines/Mar Chiquita\nDecreto Nº737\nDecreto Nº 737\nMar Chiquita, 28/05/2020\nVisto\nEl informe del Departamento de Recaudación respecto al Inmueble 18276/00, y\nConsiderando\nQue registra Notas de Créditos por pago duplicado;\nQue corresponde imputar las Notas de Crédito a cuotas a vencer.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nD E C R E T A\nARTICULO 1º\n: IMPUTASE\n, la Nota de Crédito por el monto de $3.472,62.-, quedando por pago duplicados de la cuenta 18276/00, a la cuota 3 y pago parcial cuota 4/2020, quedando esta cuenta en $200.\nARTICULO\n2º\n:\nEl presente Decreto será refrendado por el Señor Secretario de Economía C.P.N.  Luis Aceituno, y Secretario General Walter Wischnivetzky.\nARTICULO 3º\n: COMUNIQUESE\n, a quienes corresponda, publíquese y dese al Registro Oficial.\n\n[DOC 111]\nBoletines/Mar Chiquita\nDecreto Nº738\nDecreto Nº 738\nMar Chiquita, 28/05/2020\nVisto\nEl informe del Departamento de Recaudación respecto al Inmueble 27661/00, y\nConsiderando\nQue registra Notas de Créditos por pago duplicado;\nQue corresponde imputar las Notas de Crédito a cuotas a vencer.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nD E C R E T A\nARTICULO 1º\n: IMPUTASE\n, la Nota de Crédito por el monto de $580,56.-, quedando por pago duplicados de la cuenta 27661/00, a la cuota 3 y pago parcial cuota 4/2020,  a la Tasa por Servicios Municipales, quedando esta cuenta en $468,20.- y $200.- del Fondo para Seguridad en Playa.\nARTICULO\n2º\n:\nEl presente Decreto será refrendado por el Señor Secretario de Economía C.P.N.  Luis Aceituno, y Secretario General Walter Wischnivetzky.\nARTICULO 3º\n: COMUNIQUESE\n, a quienes corresponda, publíquese y dese al Registro Oficial.\n\n[DOC 112]\nBoletines/Mar Chiquita\nDecreto Nº739\nDecreto Nº 739\nMar Chiquita, 28/05/2020\nVisto\nLa necesidad de la conformación de la\nJUNTA DE ASCENSOS, CALIFICACIONES Y DISCIPLINA\ncuya vigencia se encuentra vencida al 30 abril  de 2020; y\nConsiderando\nLa necesidad de dar curso a las presentaciones de las distintas Secretarías que requieren la intervención de dicha Junta;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nD E C R E T A\nARTICULO 1º:\nINTEGRASE\nla\nJUNTA DE ASCENSOS, CALIFICACIONES Y DISCIPLINA\nde la siguiente manera:\nPresidente\n:   Intendente Municipal, Dn. Jorge Alberto Paredi representado por la Dra.\nJorgelina Torrilla\nRepresentantes del Departamento Ejecutivo\n:\nTitulares\n:       Selva Ofelia Lescano\nDr. Leonardo Daniel Iñigo\nSuplentes\n:    Nilda Isabel Guzmán\nVirginia Vázquez\nRepresentantes del\nSindicato de Agentes Municipales de Mar Chiquita\n:\nTitular:\nSecretario General\nSuplente:\nSerá designado por el Secretario General oportunamente.-\nRepresentantes de Unión Personal Civil de la Nación\n:\nTitular:\nSecretario General\nSuplente\n:      Será designado por el Secretario General oportunamente.---\nARTICULO 2º:\nLa vigencia de la Junta de Asensos, Calificaciones y Disciplina será de cuatro (4) años a partir de la fecha y se renovará automáticamente hasta tanto el Departamento Ejecutivo disponga una nueva integración conforme la legislación vigente.\nARTICULO 3º:\nEl presente Decreto será refrendado por el Secretario General, Arq. Walter M. Wischnivetzky.\nARTICULO 4º:\nNOTIFIQUESE,\na cada uno de los integrantes, asociaciones gremiales y a quienes corresponda. Regístrese.\n\n[DOC 113]\nBoletines/Mar Chiquita\nDecreto Nº740\nDecreto Nº 740\nMar Chiquita, 28/05/2020\nVisto\nEl reclamo presentado por el Titular del Inmueble 596/00, y\nConsiderando\nQue abonó por error la Tasa por Servicios Municipales del Inmueble que es de su propiedad;\nQue presenta documentación y corresponde imputar a su cuenta.\n.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nD E C R E T A\nARTICULO 1º\n: IMPUTASE\n, la Nota de Crédito de la cuenta 596/00, por la suma de $891,44.- a la cuenta 1430/00 quedando la cuota 2/2020 cancelada.\nARTICULO\n2º\n:\nEl presente Decreto será refrendado por el Señor Secretario de Economía C.P.N.  Luis Aceituno, y Secretario General Walter Wischnivetzky.\nARTICULO 3º\n: COMUNIQUESE\n, a quienes corresponda, publíquese y dese al Registro Oficial.\n\n[DOC 114]\nBoletines/Mar Chiquita\nDecreto Nº741\nDecreto Nº 741\nMar Chiquita, 28/05/2020\nVisto\nLa solicitud efectuada por la Secretaría de Cultura y Educación a efectos se designe como Personal Docente por horas cátedras a la Sra. Barron, Mónica Elizabeth, Leg. Nº 2932, D.N.I. Nº 12.201.245; y\nConsiderando\nQue de acuerdo a lo previsto por la ley Orgánica de las municipalidades en sus artículos 108 inc. 9 y 178 inc. 1º y concordantes, es facultad del titular del Departamento Ejecutivo designar a sus Secretarios, Directores, Asesores, Delegados municipales y personal temporario; y\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nD E C R E T A\nARTICULO 1º:\nDESÍGNESE\ncomo\nPERSONAL DOCENTE POR HORAS CÁTEDRAS\npara cumplir tareas en la Secretaría de Cultura y Educación,  a partir del día 01 de junio de 2020 y hasta el día 30 de junio  de 2020, inclusive a la siguiente persona:\nNOMBRE Y APELLIDO\nHORAS CATEDRA\nCUIL\nLEG.\nBARRON, MONICA ELIZABETH\n20 hs.\n27-12201245-5\n2932\nARTICULO 2º:\nEl gasto ordenado en el artículo anterior será imputado a la jurisdicción 1110111000. Categoría 18.00.00 del Presupuesto de Gastos vigente.--\nARTICULO 3º:\nEl presente decreto será refrendado por el Secretario General  Arq. Walter Mariano Wischnivetzky.\nARTICULO 4º\n: NOTIFIQUESE,\na la interesada en legal forma\n,\ncomuníquese a quienes demás corresponda y dese al Registro Oficial.\n\n[DOC 115]\nBoletines/Mar Chiquita\nDecreto Nº741\nDecreto Nº 741\nMar Chiquita, 29/05/2020\nVisto\nLa nota presentada por el Titular del Inmueble 23006/00, y\nConsiderando\nQue abonó cuotas de la Tasa por Servicios Municipales cuota 2 en forma duplicada;\nQue presenta documentación que acredita lo manifestado por el titular;\nQue corresponde imputar la Nota de Crédito a cuotas a vencer.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nD E C R E T A\nARTICULO 1º\n: IMPUTASE\n, la Nota de Crédito de la cuenta 23006/00 por la suma de $1.284,83.-, generada por pago duplicado a la cuota 4/2020 quedando esta cuota cancelada.\nARTICULO\n2º\n:\nEl presente Decreto será refrendado por el Señor Secretario de Economía C.P.N.  Luis Aceituno, y Secretario General Walter Wischnivetzky.\nARTICULO 3º\n: COMUNIQUESE\n, a quienes corresponda, publíquese y dese al Registro Oficial.\n\n[DOC 116]\nBoletines/Mar Chiquita\nDecreto Nº743\nDecreto Nº 743\nMar Chiquita, 29/05/2020\nVisto\nLas diferentes actas de constatación labradas por Policía Comunal e Inspectores de Tránsito Municipales, con motivo de haberse constatado infracciones al Decreto Reglamentario 532/09 de la Ley 13.927; y\nConsiderando\nQue se han presentado en el mes de Abril del 2020,  infractores a efectuar el pago voluntario dispuesto por el Decreto Reglamentario 532/09 de la Ley 13.927;\nPOR ELLO;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTICULO 1º:\nAPLICASE,\nen concepto de pago sanción de multa a los infractores, de acuerdo a lo normado por el Anexo V del  Decreto Reglamentario 532/09 de la Ley 13.927, conforme al siguiente detalle:\nACTA\nINFRACTOR\nARTICULO\nIMPORTE\n00002264\nMONZERA VICTOR\n18\n3.150,00\n00002268\nSANCHEZ FERNANDO\n18\n14.175,00\n00002272\nLOPEZ HUGO\n18\n9.450,00\n00002293\nPETTO LAUTARO\n18-39\n14.175,00\n00002299\nTUJCHER NESTOR\n18\n9.450,00\n00002300\nOTERO MIGUEL\n18\n11.025,00\n00002792\nSANTELLAN MIGUEL ANGEL\n18-40\n14.175,00\n00002796\nFERNANDEZ LUIS DAMIAN\n18\n7.500,00\n00002797\nAMIGORENA MANUEL\n18-39\n14.175,00\n00002903\nOMAR PATRICIO\n18\n12.000,00\n00003396\nCORDOBA GERMAN\n27\n3.150,00\n00003610\nALSINA MARTA\n18\n9.450,00\n00003635\nESTEBAN FACUNDO\n18-40\n25.200,00\n00003812\nRUBIO CAROLINA\n18\n7.875,00\n00003984\nJOSE ALEJANDRO\n18\n9.450,00\n00004008\nVEGA ANGEL\n18\n3.150,00\n00004879\nLALLI JUAN RAMON\n18\n9.450,00\n00004943\nHEGOBURU CARLOS\n18\n3.150,00\nTOTAL\n180.150,00\nARTÍCULO 2:\nEl presente Decreto será refrendado por el Secretario General Arq. Walter Mariano Wischnivetzky.\nARTICULO 3º:\nCOMUNIQUESE\n, a quienes corresponda, dése al Registro Oficial.\n\n[DOC 117]\nBoletines/Mar Chiquita\nDecreto Nº744\nDecreto Nº 744\nMar Chiquita, 29/05/2020\nVisto\nLa nota del Secretario de Deportes informando acerca de la necesidad de efectuar el traslado por razones de servicio a la Secretaría de Cultura de la agente Ciantino, Carolina Isabel (Leg. 2384); y\nConsiderando\nLas facultades otorgadas por la Ley Orgánica de las Municipales altitular del Departamento Ejecutivo para designar y/o reubicar al personal municipal;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nD E  C R E T A\nARTICULO 1°:\nTRASLADASE\n, por razones de servicio a partir del día de la fecha alaagente municipal\nCIANTINO, CAROLINA ISABEL\n–\nLeg. 2384\n-DNI Nº 37.028.836  a cumplir tareas enla Secretaría de Cultura.\nARTICULO 2º:\nEl gasto ordenado en el art. 1° será imputado a la Jurisdicción 1110111000 Categoría Programática 01 del Presupuesto de Gastos vigente.\nARTICULO 3°:\nEl presente decreto será refrendado por el Secretario General, Arq. Walter Mariano Wischnivetzky.\nARTICULO 4°:\nNOTIFIQUESE, a la interesada en legal tiempo y forma, comuníquese a quienes demás corresponda y dese al Registro Oficial.\n\n[DOC 118]\nBoletines/Mar Chiquita\nDecreto Nº745\nDecreto Nº 745\nMar Chiquita, 29/05/2020\nVisto\nLa Ordenanza Municipal Nº 52/91 del Honorable Concejo Deliberante mediante la cual se exime del pago de derechos y gravámenes municipales que afecten a las viviendas únicas que resulten de propiedad de los Bomberos Voluntarios que se encuentren desempeñando esa función en el Partido de Mar Chiquita; y\nConsiderando\nQue se han cumplimentado por parte de los interesados los requisitos exigidos en la citada norma legal;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nD E C R E T A\nARTICULO 1º:\nEXIMASE\na los integrantes del Cuerpo Activo de la\nSOCIEDAD DE BOMBEROS VOLUNTARIOS DE GENERAL PIRAN\ndel pago de la Tasa de por Servicios Municipales en un\ncincuenta por ciento (50%)\npor todos los vencimientos que operen durante el año 2020:\nAPELLIDO Y NOMBRE\nNOMENCLATURA CATASTRAL\nCUENTA\nIMPORTE\nBOCHIDES, Ismael Antonio\nVI-B-15t-13\n27.239/00\n$ 2.220,30\nPAVONE, Ricardo\nVI-B-14c-17\n26.431/00\n$ 1.858,68\nCIAPPINA, Rodrigo A.\nVI-B-14a-1a\n26.372/00\n$ 2.184,30\nTOLOSA, Marcos R.\nVI-B-16 -1\n31.96400\n$ 1.897,32\nPEREZ, Carlos Alberto\nVI-B-15 ee-9\n31.890/00\n$ 2.246,04\nMELIAN, Miguel Angel\nVI-B-14 a-5\n26.377/00\n$ 2.264,76\nLAREU, Lucas\nVI-B-14 a-12\n26.383/00\n$ 1.866,36\nBASUALDO, Cesar\nVI-B-15L-30\n28.095/00\n$ 2.336,76\nESCUDERO Omar\nVI-F-15T-14\nVI-F-15T-15\n27.240/00\n27.241/00\n$ 1.858,68\n$ 1.858,68\nLAURENTI, Franco\nVI-B-15 g -11a\n26.544/00\n$ 2.016.54\nARTICULO 2º:\nEl presente decreto será refrendado por el Sr. Secretario General, Arq. Walter M. Wischnivetzky y por el Secretario de Economía, C.P.N. Luis Aceituno.\nARTICULO 3º:\nCOMUNIQUESE\n, a quienes corresponda y dése al Registro Oficial.\n\n[DOC 119]\nBoletines/Mar Chiquita\nDecreto Nº746\nDecreto Nº 746\nMar Chiquita, 29/05/2020\nVisto\nEl informe presentado por el Departamento de Recaudación, y\nConsiderando\nQue el titular del Inmueble 9201/00, abonó en forma duplicada la Tasa de Servicios Municipales, generando Nota de Crédito;\nQue corresponde imputar la suma de cuotas a vencer.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nD E C R E T A\nARTICULO 1º\n: IMPUTASE\n, la Nota de Crédito de la cuenta 9201/00 por la suma de $1.177,93.-, generada por pago duplicado a la cuota 3/2020 quedando esta cuota cancelada.\nARTICULO\n2º\n:\nEl presente Decreto será refrendado por el Señor Secretario de Economía C.P.N.  Luis Aceituno, y Secretario General Walter Wischnivetzky.\nARTICULO 3º\n: COMUNIQUESE\n, a quienes corresponda, publíquese y dese al Registro Oficial.\n\n[DOC 120]\nBoletines/Mar Chiquita\nDecreto Nº747\nDecreto Nº 747\nMar Chiquita, 29/05/2020\nVisto\nEl informe presentado por el Departamento de Recaudación, y\nConsiderando\nQue el titular del Inmueble 11388/00, abonó en forma duplicada la Tasa de Servicios Municipales, generando Nota de Crédito;\nQue corresponde imputar la suma de cuotas a vencer.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nD E C R E T A\nARTICULO 1º\n: IMPUTASE\n, la Nota de Crédito de la cuenta 11388/00 por la suma de $1.721,41.-, generada por pago duplicado a la cuota 3/2020 quedando esta cuota cancelada.\nARTICULO\n2º\n:\nEl presente Decreto será refrendado por el Señor Secretario de Economía C.P.N.  Luis Aceituno, y Secretario General Walter Wischnivetzky.\nARTICULO 3º\n: COMUNIQUESE\n, a quienes corresponda, publíquese y dese al Registro Oficial.\n\n[DOC 121]\nBoletines/Mar Chiquita\nDecreto Nº748\nDecreto Nº 748\nMar Chiquita, 29/05/2020\nVisto\nEl Expte. Nº 288/2020 en el cual se tramita el Concurso de Precios Nº 23/2020 correspondiente a la\n“\nADQUISICIÓN DE COMBUSTIBLE– SECRETARÍA DE INSPECCIÓN GENERAL”\n; y\nConsiderando\nQue el Concurso de Precios fue dispuesto por Decreto Nº 722 de fecha 26 de Mayo de 2020, con un Presupuesto Oficial de Pesos NOVECIENTOS DIECINUEVE MIL OCHOCIENTOS($919.800,00);\nQue el día 29 de mayo de 2020 se realizó el acto de apertura, con la presentación de un (1) oferente, correspondiente a la Firma “Don Félix S.A.”, quien ha cotizado por un monto total de Pesos NOVECIENTOS DIECINUEVE MIL OCHOCIENTOS ($919.800,00);\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nD E C R E T A\nARTICULO 1º:\nADJUDICASE,\nel\nCONCURSO DE PRECIOS Nº 23/2020 “\nADQUISICION DE COMBUSTIBLE – SECRETARÍA DE INSPECCIÓN GENERAL”\na la Firma\n“DON FELIX S.A.”\npor un monto de Pesos NOVECIENTOS DIECINUEVE MIL OCHOCIENTOS ($919.800,00);\nARTICULO 2º\n:\nLa forma de pago será en un plazo de treinta (30) días desde la presentación de la factura y recepción de conformidad.\nARTICULO 3º:\nEl gasto ordenado en el Artículo 1º será imputado a la Jurisdicción 1110107000 – Secretaría de Inspección General – Fuente de Financiamiento 110 Tesoro Municipal del Presupuesto de Gastos vigente.\nARTICULO 4º:\nEl presente decreto será refrendado por el Secretario de Economía, C.P.N. Luis Aceituno y el Secretario de Inspección General, Sr. Gustavo M. Rivadavia.\nARTICULO 5º:\nNOTIFIQUESE,\na quienes corresponda y dése al Registro Oficial.\n\n[DOC 122]\nBoletines/Mar Chiquita\nDecreto Nº749\nDecreto Nº 749\nMar Chiquita, 29/05/2020\nVisto\nEl pedido del Secretario de Salud a fin de proceder a la designación de dos profesionales, uno se desempeñará como médico laboral de la Municipalidad y  otro deberá cumplir guardia de pediatría en la Unidad Sanitaria de Santa Clara del Mar; y\nConsiderando\nQue de acuerdo a lo previsto por la ley Orgánica de las Municipalidades en sus artículos 108 inc. 9, y 178 inc. 1º y concordantes, es facultad del titular del Departamento Ejecutivo designar a sus Secretarios, directores, Asesores, Delegados municipales y personal temporario;\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES,\nDECRET A\nARTICULO 1°\n:\nDESIGNASE\n, como\nPERSONAL DESTAJISTA\ndependiente de la Secretaría de Salud, a partir del día 01de junio y hasta el día 30 de septiembre de 2020, inclusive a las siguientes personas:\nDr. MARAIO, LEONARDO FABIO -\nLegajo Nº 3615 -\nD.N.I. Nº 18.068.331, CUIL N° 20-18068331-4, Fecha de nacimiento 08/11/1966, quien se desempeñará como médico laboral municipal asistiendo dos (2) veces por semana: un (1) día a Coronel Vidal de 08:00 a 12:00 hs y un (1) día a Santa Clara del Mar de 14:00 a 18:00 hs.-\nDra. CORBAZ, SOFIA – Legajo Nº  3616 -\nPediatra.\nD.N.I. Nº 35.410.240, CUIL Nº 23-35410240-4, Fecha de nacimiento 27/08/1990, quien realizará guardias los días viernes en la Unidad Sanitaria de Santa Clara del Mar de 08.00 a 20:00 hs.\nARTICULO 2º:\nEl gasto ordenado en el artículo anterior será imputado a la Jurisdicción 1110108000 Programas 26 y 27.\nARTICULO 3º:\nEl presente decreto será refrendado por el Secretario de Economía CPN Luis R. Aceituno y por el Secretario General Arq. Walter M. Wischnivetzky.\nARTICULO 4º\n: NOTIFIQUESE\n, a los interesados en legal tiempo y forma, a quienes demás corresponda, y dese al registro oficial.\n"
}