{
  "number": "24º",
  "date": "20/08/2020",
  "description": "24º de Mercedes",
  "link": "/bulletins/4055",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Mercedes\nOrdenanza Nº8392/2020\nOrdenanza Nº 8392/2020\nMercedes, 02/07/2020\nRef. a Exp. N°1543/2020-DE;\nDe mi mayor consideración\nTengo el agrado de dirigirme al Señor Intendente Municipal, con el objeto de llevar a su conocimiento que éste H. Concejo Deliberante en la Asamblea de Concejales y Mayores Contribuyentes del día 2/07/2020 por mayoria sancionó la siguiente:\nORDENANZA\nARTÍCULO 1º.-Modificase el Artículo 28º de la ordenanza Nº 8353/2019 – CAPITULO V – TASA POR INSPECCION DE SEGURIDAD E HIGIENE REGIMEN GENERAL, que quedara redactado de la siguiente manera: “el importe a abonar será el que resulte mayor entre la aplicación de la alícuota del 0,9%, 1,35%, 2,00% , 3.5% y 4%, sobre los ingresos Brutos, sin perjuicio de los descuentos aplicables, y los correspondientes mínimos según Nomenclador de Actividades Económicas del Anexo II”\nARTÍCULO 2º.- Modificase el ANEXO II –NOMENCLADOR DE ACTIVIDADES ECONOMICAS en las actividades que abajo se detallan:\nCODIGO DESCRIPCION ALICUOTA\n65001 Servicios –Financieros 4,00%\n67001 Servicios – Financieros Auxiliares 4,00%\nARTÍCULO 3º.- Comuníquese. Regístrese. Dese al Digesto General, cumplido, archívese.-\n---------------------------------------------------------------------------------------------\nSaludo al Señor Intendente Municipal, muy\n\n[DOC 2]\nBoletines/Mercedes\nDecreto Nº566/2020\nDecreto Nº 566/2020\nMercedes, 01/07/2020\nVisto\nEl Expediente N° 1418/2020 mediante el cual se propicia aprobar la reglamentación a distintas actividades locales exceptuadas, el Decreto Nacional N° 459/2020 y el Decreto N° 498/2020 de la Gobernación de la Provincia de Buenos Aires que estableció el procedimiento reglamentación de excepciones a la medida de “aislamiento social, preventivo y obligatorio” y de la prohibición de circular,\nConsiderando\nQue mediante Decreto N° 459/2020 de Presidencia de la Nación se prorrogó el aislamiento social, preventivo y obligatorio se establecieron los parámetros de autorización de excepciones a la medida y se aprobaron los protocolos de cada actividad.\nQue el Gobernador de la Provincia de Buenos Aires aprobó la reglamentación para el desarrollo de las actividades y servicios exceptuados y el mecanismo que debían seguir los Intendentes para su solicitud, mediante Decreto N° 498/202.\nQue conforme el Decreto provincial mencionado y la Resolución 260/2020 –Anexo III- nuestra ciudad se encuentra en Fase 4.\nQue con fecha 29 de junio la industria Neila S.A. presentó la documentación y los protocolos correspondientes.\nQue conforme el Anexo I de la Resolución provincial N° 260/20, la actividad de fabricación de productos textiles se encuentra autorizada en la fase 4 bajo Protocolo específico incluido en DNU N° 459/2020.\nQue la autorización se encuentra sujeta al cumplimiento de los protocolos sanitarios establecidos y por el Ministerio de Salud y de reorganización de turnos, modos de trabajo y de traslados que garanticen las medidas de distanciamiento e higiene necesarias para disminuir el riesgo de contagio.\nQue las actividades exceptuadas deben cumplir con el Protocolo municipal de trabajo seguro, el protocolo general y el protocolo específico de cada establecimiento conforme Resolución N° 135/2020 del Ministerio de Trabajo de la Provincia de Buenos Aires.\nPor ello, EL SEÑOR INTENDENTE MUNICIPAL, en uso de las facultades legales que le son propias\nDECRETA\nARTÍCULO 1º\n: AUTORICESE\nel inicio de las actividades de Neila S.A. CUIT 30-50377561-8.\nARTÍCULO 2º\n:\nLa actividad autorizada en el Artículo 1° deberá desarrollarse bajo el estricto cumplimiento de las medidas sanitarias y protocolo municipal de trabajo seguro, protocolo general de la actividad aprobado en DNU N° 459/2020 y protocolo del establecimiento.\nARTÍCULO 3º\n: DEBERÁ\ninformar el día de inicio de actividades, enviar la nómina de trabajadores al correo electrónico gobierno@mercedes.gob.ar y aceptar el protocolo municipal de trabajo seguro.\nARTÍCULO 4°:\nDISPONGASE\nun mecanismo de fiscalización a través de las áreas competentes en cada actividad, debiendo realizar actas de verificación y sanción si correspondiese. En caso de incumplimiento de los protocolos vigentes, se procederá a dar de baja la autorización otorgada en el marco del presente y se aplicarán las sanciones a través de los Juzgados de Faltas municipales, sin perjuicio de las acciones penales que correspondan en el marco de la pandemia de COVID19 y las notificaciones a los organismos nacionales y provinciales competentes.\nARTÍCULO 5º:\nRegístrese. Comuníquese. Publíquese. Cumplido, archívese.\n\n[DOC 3]\nBoletines/Mercedes\nDecreto Nº567/2020\nDecreto Nº 567/2020\nMercedes, 01/07/2020\nVisto\nLo solicitado en el Expediente Nº 1686/20, caratulado:\n“Centro de Formación Laboral Nº 1 s/ Solicita colaboración para locro”\n; y:\nConsiderando\nQue en nota de fojas 1, la Directora del Centro de Formación Integral Nº 1, Sra. Nicolini Yanina Belén, solicita insumos para realizar un locro, con el fin de recaudar fondos para la Cooperadora de la Institución, necesarios para cubrir los gastos de los materiales y fotocopias que utilizan los alumnos en las diferentes actividades que realizan; y que en el marco de la Pandemia están siendo afrontados por la misma.\nQue a fojas 3, la Dirección de Discapacidad adhiere a la solicitud presentada, considerando conveniente brindar la ayuda requerida.\nQue existe partida presupuestaria disponible.\nPor ello, el\nSeñor INTENDENTE MUNICIPAL\n, en uso de las facultades legales que le son propias:\nD  E  C  R  E  T  A:\nARTÍCULO 1º.-\nOTORGASE al Centro de Formación Laboral Nº1, representado por su Directora, Sra. Nicolini Yanina Belén, un subsidio en especie, consistente en los insumos que a continuación se detallan:\nDESCRIPCION\nCANTIDAD\nMaíz Blanco (Kg)\n16\nPorotos (Kg)\n4\nAjí (Kg)\n4\nAjo (Cabezas)\n8\nPerejil (atados)\n2\nZapallo (Kg)\n12\nChoclos (unidad)\n20\nVino blanco (unidad)\n4\nVino tinto (unidad)\n2\nChorizos (Kg)\n12\nChorizo colorado (Kg)\n4\nPanceta (Kg)\n4\nTripa (Kg)\n12\nCueritos de chancho y carne (Kg)\n12\nPulpa (Kg)\n20\nPimentón (gr)\n400\nAjí molido (gr)\n100\nNuez moscada (gr)\n100\nCondimento para pizza (gr)\n100\nOrégano (gr)\n200\nEspecias surtidas (gr)\n100\nGarrafas (unidades)\n2\nBandejas de aluminio\n20\nARTÍCULO 2º.-\nLa ayuda mencionada en el artículo anterior deberá imputarse a la Jurisdicción 1110101000. Categoría Programática 01.00.00. Objeto del Gasto 5.1.7.0. Fuente de Financiamiento 110.\nARTÍCULO 3º.-\nLa compra se efectuará a través del Departamento de Compras y Suministros, firmando la Institución recurrente, al momento de la entrega de los insumos, un acta confirmando la recepción de los mismos.\nARTICULO 4º.-\nRegístrese. Comuníquese. Dése al Digesto General. Cumplido, archívese.\n\n[DOC 4]\nBoletines/Mercedes\nDecreto Nº568/2020\nDecreto Nº 568/2020\nPublicado en versión extractada\nMercedes, 01/07/2020\nAdjudicacion Licitacion N° 3710, expediente 1686/2020.-\n\n[DOC 5]\nBoletines/Mercedes\nDecreto Nº569/2020\nDecreto Nº 569/2020\nMercedes, 02/07/2020\nVisto\nLo actuado en el Expediente Nº 1476/2020, caratulado:\n“Sociedad de Fomento Gowland-Agote s/ Solicita insumos para construir estufas rusas a vecinos de Agote”;\ny,\nConsiderando\nQue en nota de fojas 1, el Sr. Palacios Manuel, presidente de la Sociedad de Fomento de las localidades de Gowland y Agote solicita colaboración de materiales para la construcción de estufas rusas, que realizaran por los vecinos en sus hogares.\nQue la Secretaría de Desarrollo Social en nota de foja 16, adhiere a la solicitud efectuada considerando conveniente brindar la ayuda requerida.\nQue a fs. precedentes la Sra. Secretaria de Desarrollo Social, solicita se amplíe la cantidad materiales para la construcción de estufas rusas, dada la demanda que se ha presentado luego de un exhaustivo estudio en la zona, pasando de construcción de diez a treinta unidades; así mismo se incorpora un ítem de corte de materiales de herrería por no contar con la maquinaria acorde a dicha tarea en la Municipalidad de Mercedes (B).-\nQue existe partida disponible para brindar la ayuda requerida.\nPor ello, el Señor\nINTENDENTE MUNICIPAL,\nen uso de las facultades legales que le son propias:\nD   E   C   R   E   T  A:\nARTICULO 1º.-\nModifícase el Artículo 1°) del Decreto N°478, Folio N°640/641 del Libro N°54, de fecha 20 de mayo de 2020, donde dijera\n: “OTORGASE a la Sociedad de Fomento del Barrio Gowland-Agote, representada por su Presidente, Sr. Palacios Manuel (D.N.I 27.848.465), un subsidio en especie consistente en\nlos insumos que a continuación se detallan:\nDESCRIPCION\nCANTIDAD\nLadrillos comunes\n1100\nBolsas de cemento\n10\nAngulo 1 x 3/16\n3\nChapa negra 1/8 1.245 x 2.44\n1\nBisagra ficha 100x20\n20\nPlancha 1 3/16\n1\nTubo rectangular 60x40 (2.00 MM)\n1\nKits de caño de 4” (chapa 25)\n10\nDebe decir:\n”\nOTORGASE a la Sociedad de Fomento del Barrio Gowland-Agote, representada por su Presidente, Sr. Palacios Manuel (D.N.I 27.848.465), un subsidio en especie consistente en\nlos insumos que a continuación se detallan:\nDESCRIPCION\nCANTIDAD\nLadrillos comunes\n3300\nBolsas de cemento\n30\nAngulo 1 x 3/16\n9\nChapa negra 1/8 1.245 x 2.44\n3\nBisagra ficha 100x20\n60\nPlancha 1 3/16\n3\nTubo rectangular 60x40 (2.00 MM)\n3\nKits de caño de 4” (chapa 25)\n30\nServicio de corte de materiales de herrería\nARTICULO 2º.-\nRegístrese. Comuníquese. Dése al Digesto General. Cumplido, archívese.\n\n[DOC 6]\nBoletines/Mercedes\nDecreto Nº570/2020\nDecreto Nº 570/2020\nMercedes, 02/07/2020\nVisto\nLo solicitado en el Expediente Nº 1681/20, caratulado:\n“Grupo Resurgir s/Subsidio para tratamientos sanitarios”\n;\ny,\nConsiderando\nQue en nota de fojas 1, la Coordinadora del Grupo “Resurgir”, Sra. Castagneto Susana, en representación de productores integrantes del Plan de Replantación de durazneros, solicita colaboración económica para solventar los gastos ocasionados en la compra de productos para tratamientos sanitarios a la caída de la hoja, la sanidad del fruto y buen desarrollo de la planta.\nQue en nota a fojas 3, la Dirección de Producción adhiere a la solicitud efectuada considerando conveniente otorgar el subsidio solicitado, dado la importancia de asegurar la sanidad y la persistencia de las plantas durazneros.\nQue existe partida presupuestaria disponible.\nPor ello, el\nSeñor INTENDENTE MUNICIPAL\n, en uso de las facultades legales que le son propias:\nD  E  C  R  E  T  A:\nARTÍCULO 1º.-\nOTORGASE al “Grupo Resurgir”, representado por su Coordinadora, Castagneto Susana (D.N.I 14.524.112), un subsidio por la suma de\nPESOS VEINTIOCHO MIL QUINIENTOS ($28.500,00),\nnecesarios para cubrir gastos ocasionados en la adquisición de productos para tratamientos sanitarios.\nARTÍCULO 2º.-\nLa ayuda mencionada en el artículo anterior deberá imputarse a la Jurisdicción 1110107000. Categoría Programática 31.01.00. Objeto del Gasto 5.1.4.1. Fuente de Financiamiento 110.\nARTÍCULO 3º.-\nEl plazo máximo para que la entidad recurrente presente la rendición del subsidio de referencia será hasta el día 30/09/2020.\nARTÍCULO 4º.-\nRegístrese. Comuníquese. Dése al Digesto General. Cumplido, archívese.\n\n[DOC 7]\nBoletines/Mercedes\nDecreto Nº571/2020\nDecreto Nº 571/2020\nPublicado en versión extractada\nMercedes, 02/07/2020\nBonificacion por productividad, personal municipal.-\n\n[DOC 8]\nBoletines/Mercedes\nDecreto Nº572/2020\nDecreto Nº 572/2020\nMercedes, 02/07/2020\nVisto\nEl Expediente N° 1633/2020, caratulado DEPARTAMENTO EJECUTIVO S/ APLICACIÓN FAM SALUD; y\nConsiderando\nQue, ante las reiteradas consultas que se han recibido por el COVID19, ha colapsado las líneas de atención municipales 107/147.-\nQue, se busca brindar un servicio óptimo a los vecinos de nuestra ciudad, sobre todo en momentos tan difíciles como lo es la Emergencia Sanitaria.-\nQue, llegado el momento de mayor circulación del virus, se pretende dar respuesta mediante un canal seguro y rápido, atendido las 24 horas por un operador municipal quien puede, según los síntomas y el caso, derivarlo a un segundo nivel donde atiende personal médico y deriva al paciente según lo que corresponda al centro sanitario que considere.-\nQue, teniendo en cuenta que la firma no puede absorber los gastos que demanda el uso de la aplicación, como ser las licencias de cantidad de operadores, uso de servidores y mantenimiento, y siendo que el desarrollo y diseño de la aplicación fue donado íntegramente por la firma AdaLove, consideramos apropiado costear los gastos fijos mensuales que genere el correcto funcionamiento de la aplicación en nuestro municipio.-\nPor ello, el Sr. Intendente Municipal en uso de las facultades legales que le son propias,\nDECRETA\nArtículo 1°.-\nAutorícese a la contaduría municipal a abonar de manera mensual a la firma AdaLove S.A. un importe mensual de $207.636,00 (PESOS DOSCIENTOS SIETE MIL SEISCIENTOS TREINTA Y SEIS) en concepto de Servicio de Mantenimiento por un pack de treinta (30) licencias y su soporte correctivo de la plataforma FamSalud, a partir del mes de Mayo de 2020 y hasta que el Departamento Ejecutivo lo estime necesario.-\nArtículo 2°.-\nEl gasto que demande el cumplimiento del artículo anterior deberá imputarse a la Jurisdicción 111010200. Categoría Programática 01.13.00. Objeto del Gasto 3.9.9.0. Fuente de Financiamiento 110.\nArtículo 3°.-\nRegístrese. Comuníquese. Pase a Secretaria de Economía y Hacienda. Dése al digesto general. Cumplido, archívese.-\n\n[DOC 9]\nBoletines/Mercedes\nDecreto Nº573/2020\nDecreto Nº 573/2020\nPublicado en versión extractada\nMercedes, 03/07/2020\nAyuda a familias, Desarrollo Social Expte. N° 1928/20.-\n\n[DOC 10]\nBoletines/Mercedes\nDecreto Nº574/2020\nDecreto Nº 574/2020\nPublicado en versión extractada\nMercedes, 03/07/2020\nIngreso 6 horas personal municipal.-\n\n[DOC 11]\nBoletines/Mercedes\nDecreto Nº575/2020\nDecreto Nº 575/2020\nPublicado en versión extractada\nMercedes, 03/07/2020\nIngreso planta permanenete personal municipal.-\n\n[DOC 12]\nBoletines/Mercedes\nDecreto Nº576/2020\nDecreto Nº 576/2020\nMercedes, 03/07/2020\nVisto\nLa declaración de emergencia en nuestra ciudad dispuesta en Decreto N° 329/2020 y de instrumentación N° 394/2020, los Decretos de Necesidad y Urgencia N° 297/2020, normas complementarias y de conformidad con Decreto N° 576/2020 del Poder Ejecutivo Nacional, Decreto N° 583/2020 del Poder Ejecutivo Provincial y Resolución N° 679/2020 de Jefatura de Gabinete de Ministros de la Provincia;\nConsiderando\nQue el Poder Ejecutivo Nacional, a través del Decreto N° 297/2020 estableció, para las personas que habitan en el país o se encuentran en él en forma temporaria, la medida de “aislamiento social, preventivo y obligatorio” y la consecuente prohibición de circular, entre el 20 y el 31 de marzo, en el marco de la declaración de pandemia emitida por la Organización Mundial de la Salud (OMS), prorrogada sucesivamente por los Decretos N° 325/20, N° 355/20, N° 408/20, N° 459/2020 , N° 493/2020 y N° 520/2020, hasta el 28 de junio de 2020.\nQue el Decreto Nacional N° 576/2020 prorrogó la vigencia del Decreto N° 520/2020 hasta el 17 de julio de 2020 estableciendo los parámetros de las medidas de distanciamiento y aislamiento social preventivo y obligatorio según la situación epidemiológica de cada jurisdicción.\nQue, como afirma la normativa nacional, si bien han transcurrido más de cien días desde el dictado del Decreto N° 297/2020 y todavía siguen sin ser conocidas todas las particularidades de este nuevo coronavirus; el aislamiento y el distanciamiento social siguen revistiendo un rol de vital importancia para hacer frente a la epidemia y mitigar el impacto sanitario de COVID-19. Es por ello que se considera necesario seguir adoptando decisiones que procuren reducir la velocidad de los contagios y la mortalidad, continuando con la adecuación del sistema de salud para mejorar su capacidad de respuesta, en las zonas del país más afectadas.\nQue, como se ha sostenido en los considerandos de los decretos nacionales que establecieron y prorrogaron el “aislamiento social, preventivo y obligatorio”, los derechos consagrados por el artículo 14 de la CONSTITUCIÓN NACIONAL resultan ser pilares fundamentales de nuestro ordenamiento jurídico y están sujetos a limitaciones y restricciones que pueden disponerse por razones de orden público, seguridad y salud pública.\nQue en ese sentido, el Pacto Internacional de Derechos Civiles y Políticos recoge en su artículo 12, inciso 1 el derecho a “…circular libremente…”, y el artículo 12, inciso 3 establece que el ejercicio de derechos por él consagrados “no podrá ser objeto de restricciones a no ser que estas se encuentren previstas en la ley, sean necesarias para proteger la seguridad nacional, el orden público, la salud o la moral públicas o los derechos y libertades de terceros, y sean compatibles con los demás derechos reconocidos en el presente Pacto”.\nQue en igual sentido, la Convención Americana sobre Derechos Humanos establece en su artículo 22, inciso 3 que el ejercicio de los derechos a circular y residir en un Estado, consagrados en el artículo 22, inciso 1, entre otros, “…no puede ser restringido sino en virtud de una ley, en la medida indispensable en una sociedad democrática, para prevenir infracciones penales o para proteger la seguridad nacional, la seguridad o el orden públicos, la moral o la salud públicas o los derechos y libertades de los demás”.\nQue todas las medidas adoptadas por el Estado Nacional desde la ampliación de la emergencia pública en materia sanitaria, realizada mediante el Decreto N° 260/2020, se encuentran en consonancia con lo reflejado por la Corte Interamericana de Derechos Humanos en su Declaración N° 1/20 denominada “COVID-19 y Derechos Humanos: Los problemas y desafíos deben ser abordados con perspectivas de derechos humanos y respetando las obligaciones internacionales”, del 9 de abril pasado, en cuanto a la consideración de que las medidas que puedan afectar o restringir el goce y ejercicio de los derechos deben ser limitadas temporalmente, legales, ajustadas a los objetivos definidos conforme a criterios científicos, razonables, estrictamente necesarias y proporcionales y acordes con los demás requisitos desarrollados en el derecho interamericano de los derechos humanos.\nQue el Decreto nacional N° 576/2020, así como el Decreto N° 297/2020 y sus prórrogas, se dictaron con el fin de contener y mitigar la propagación de la epidemia de COVID-19 y con su aplicación se pretende preservar la salud pública, adoptándose en tal sentido medidas proporcionadas a la amenaza que se enfrenta, en forma sectorizada, razonable y temporaria. La restricción a la libertad ambulatoria tiende a la preservación del derecho colectivo a la salud pública y del derecho subjetivo a la vida. En efecto, no se trata solo de la salud de cada una de las personas obligadas a cumplir las medidas de aislamiento y distanciamiento dispuestas en forma temporaria, sino de todas y todos los habitantes en su conjunto, ya que la salud pública, por las características de contagio de COVID-19, depende de que cada una y cada uno de nosotras y nosotros cumpla con el aislamiento y/o distanciamiento, como la forma más eficaz para cuidarnos como sociedad.\nQue el distanciamiento social, preventivo y obligatorio y el estricto control del cumplimiento de las reglas de conducta que ese distanciamiento supone, resultan medidas necesarias para contener el impacto de la epidemia en cada jurisdicción y, al mismo tiempo, facilitar la habilitación de actividades económicas en forma paulatina bajo un protocolo de funcionamiento aprobado por las autoridades sanitarias.\nQue mediante el Decreto provincial N° 583/2020 y Resolución N° 679/2020 de Jefatura de Gabinete de Ministros de la Provincia en función de la evolución de la pandemia en los distintos Municipios, tomando en cuenta parámetros definidos, se establecieron las pautas de las etapas de “Aislamiento Social, Preventivo y Obligatorio” y “Distanciamiento Social, Preventivo y Obligatorio”, en un sistema de fases, según la situación particular de cada partido, teniendo en cuenta que el momento en que se debe avanzar o retroceder, no depende de plazos medidos en tiempo sino de la situación epidemiológica que se verifique en función de parámetros objetivos.\nQue entre esos parámetros objetivos se encuentra la adecuada capacidad de habilitación, monitoreo epidemiológico y de cumplimiento de protocolos por parte de las autoridades municipales, siendo de alta relevancia en la progresiva autorización de actividades industriales, comerciales y sociales.\nQue tal como sostiene el Comité de Expertos nacional, aumentar la sensibilidad de la población y del sistema de salud para alcanzar un precoz reconocimiento de signos y síntomas junto con el diagnóstico temprano, aislamiento, atención oportuna de casos sospechosos y confirmados, y el cumplimiento del ASPO por CATORCE (14) días de sus familias, convivientes y otros contactos estrechos, como medidas para lograr el control de la pandemia.\nQue la puesta en marcha del Laboratorio de Virología Molecular en conjunto con el Hospital Blas L. Dubarry y el dispositivo de seguimiento y rastreo de casos, así como los Centros de Aislamiento dispuestos, permite tener un monitoreo constante de la situación epidemiológica, y frenar los focos de contagio a través de testeos y medidas de aislamiento.\nQue conforme Artículo 2 inciso b de Resolución 679/2020 y Anexo I, el municipio de Mercedes se encuentra en fase 4 y tiene permitidas las actividades contenidas en Anexo II, bajo los protocolos correspondientes.\nQue las actividades industriales y comerciales autorizadas hasta el momento se encuentran cumpliendo los protocolos vigentes.\nQue, ante la aparición de nuevos casos en nuestra ciudad, resulta conveniente adoptar medidas más estrictas a fin de disminuir la circulación de nuestros vecinos.\nQue, en ese sentido, y en consulta con los sectores específicos, se resolvió determinar a partir del lunes 6 de julio y hasta el 17 de julio inclusive, que todos los comercios deben cerrar la atención al público a las 18 horas, con excepción de farmacias y estaciones de servicio, y permitiendo que los rubros alimenticios realicen envíos a domicilio en modalidad delivery a partir de ese horario.\nQue el resto de las actividades esenciales vigentes al momento del dictado del presente deben exceptuarse de la restricción horaria mencionada.\nQue tal como establece la medida de aislamiento social, preventivo y obligatorio dispuesta, salvo que se encuentre en el marco de las excepciones mencionadas, no se podrá circular en el Partido.\nQue, así también, en atención a la salud y al bienestar psicofísico de todas las personas, especialmente de los niños, las niñas y adolescentes, que deban cumplir el “aislamiento social, preventivo y obligatorio”, se mantendrá, con los alcances y limitaciones establecidos en el artículo 6 del Decreto N° 472/2020 de este Departamento Ejecutivo, la facultad de realizar una breve salida de esparcimiento.\nQue es responsabilidad del Departamento Ejecutivo local tomar medidas que contribuyan a la prevención y contención del virus e instrumentar lo establecido por Presidencia de la Nación conforme Articulo 10 del Decreto nacional 297/2020, administrando la actividad municipal y cumpliendo los procedimientos de habilitación de nuevas actividades exceptuadas que estableció la Provincia de Buenos Aires, con las restricciones que se consideren adecuadas según el momento epidemiológico de la jurisdicción.\nQue las medidas que se establecen en el presente decreto son adoptadas en forma temporaria y resultan necesarias para proteger la salud pública, y razonables y proporcionadas con relación a la amenaza y al riesgo sanitario que se enfrenta.\nPor ello, EL SEÑOR INTENDENTE MUNICIPAL, en uso de las facultades legales que le son propias:\nDECRETA\nARTÍCULO 1º\n: ADHERIR\na la prórroga de la medida de aislamiento social, preventivo y obligatorio y la consecuente restricción para circular, hasta el día 17 de julio del corriente año inclusive conforme Decreto nacional N° 576/2020 y Decreto provincial N° 583/2020, la que puede ser prorrogada de acuerdo a la situación epidemiológica del COVI19.\nARTICULO 2°:\nDurante la vigencia del “aislamiento social, preventivo y obligatorio” establecido en el Artículo 1°, las personas deberán permanecer en sus residencias habituales, solo podrán realizar desplazamientos mínimos e indispensables para aprovisionarse de artículos de limpieza, medicamentos y alimentos, asistencia de familiares y la breve salida de esparcimiento autorizada en los términos del artículo 6 del Decreto municipal N° 472/2020.\nARTÍCULO 3°:\nSe encuentran exceptuadas de la medida establecida en el Artículo 2° en la ciudad de Mercedes las actividades establecidas por la autoridad nacional en Decreto N° 297/2020 y complementarios, y las contenidas en el Anexo II de la Resolución provincial N° 679/2020, conforme Artículo 2 inciso b y Anexo I de la misma Resolución, bajo los protocolos correspondientes.\nARTÍCULO 4°:\nA partir del día 6 de julio y hasta el día 17 de julio de 2020 la totalidad de las actividades comerciales deberán cerrar la atención al público a las 18 horas se encuentren o no incluidas como esenciales en los Artículos 13 y 14 del Decreto nacional 576/2020.\nARTÍCULO 5°:\nDespués de las 18 horas las actividades comerciales vinculadas a la comercialización de productos alimenticios, sean o no elaborados, podrán continuar funcionando solo a través envíos a domicilio bajo modalidad de delivery; instándose a los comercios incluidos en el inciso 11 del Artículo 13 del Decreto N° 576/2020 a mantener un horario continuado de atención al público.\nARTICULO 6°:\nLos servicios de taxis y remises podrán garantizar un servicio mínimo a partir del horario establecido en el Artículo 4°.\nARTÍCULO 7°:\nLas actividades esenciales enumeradas en los art. 13 y 14 del decreto 576/2020 no vinculadas al comercio, como así también, las industrias exceptuadas, las farmacias, las estaciones de servicio para carga de combustible y establecimientos relacionados con la salud continuarán funcionando bajo los protocolos vigentes al día de la fecha en sus horarios habituales.\nARTÍCULO 8°:\nDisponer mediante la Dirección de Turismo y Comercio, de Produccion y de Modernización, el diseño de acciones y herramientas conjuntas con la Cámara Económica de Mercedes, para promover y fomentar la venta online para los comercios de nuestra ciudad.\nARTÍCULO 9°:\nDisponer a través\nde la Secretaría de Seguridad controles permanentes en articulación con Policía Comunal, Policía Federal Delegación Mercedes y apoyo de Gendarmería Nacional, a fin de garantizar el cumplimiento de las medidas dispuestas, con cierre total de accesos alternativos, y retenes de control en accesos principales de Avenida 2, Avenida 40 y Acceso Manuel Sanmartín.\nARTÍCULO 10:\nCuando se constate la existencia de infracción al cumplimiento del “aislamiento social, preventivo y obligatorio” o de otras normas dispuestas para la protección de la salud pública en el marco de la emergencia dictada en materia sanitaria, se procederá de inmediato a hacer cesar la conducta infractora y se dará actuación a la autoridad competente, en el marco de los artículos 205, 239 y concordantes del Código Penal.\nARTÍCULO 11°:\nProrróguese\nlo dispuesto mediante Decreto municipal N° 394/2020 en cuanto a las distintas áreas municipales y la suspensión de los plazos, con excepción de las funciones ya reanudadas en Decretos complementarios correspondientes.\nARTÍCULO 12°:\nReanúdese la atención al público y el curso de los plazos en los tramites que correspondan de la Subsecretaría de Tierras y Hábitat, dejando sin efecto la suspensión establecida en Decreto municipal N° 394/2020.\nARTÍCULO 13º:\nRegístrese. Dese conocimiento del presente al Honorable Concejo Deliberante. Comuníquese. Publíquese. Cumplido, archívese.\n\n[DOC 13]\nBoletines/Mercedes\nDecreto Nº577/2020\nDecreto Nº 577/2020\nMercedes, 03/07/2020\nVisto\nQue, se ha producido un error involuntario en la rúbrica de los Decretos del Libro N°54, conforme al año en curso 2020 y se han omitido los números de Folio 808 y 809.\nPor ello, el Sr. Intendente Municipal en uso de las facultades legales que le son propias,\nDECRETA:\nArtículo 1°.-\nDese de baja los Folios 808 y 809 por haberse incurrido en error involuntario en la rúbrica del Libro N°54, correspondiente al año 2020.-\nArtículo 2°.-\nRegístrese. Comuníquese.- Dese al Digesto General. Cumplido, archívese.-\n\n[DOC 14]\nBoletines/Mercedes\nDecreto Nº579/2020\nDecreto Nº 579/2020\nPublicado en versión extractada\nMercedes, 03/07/2020\nrecategorizacion Jefe Interino de Oficina de Notificaciones.-\n\n[DOC 15]\nBoletines/Mercedes\nDecreto Nº580/2020\nDecreto Nº 580/2020\nMercedes, 08/07/2020\nVisto\nLo actuado en el Expediente Nº 1744/20, caratulado:\n“Club Defensores Júnior s/ Solicita donación de 20 litros de látex”;\ny\nConsiderando\nQue el Presidente del Defensores Juniors Club, Sr. Gil Mauricio, en nota de fojas 1, solicita colaboración con insumos para pintar el interior de la cantina que se encuentra en el predio deportivo de dicho club.\nQue se trata de una institución que persigue finalidades de bien público, a través de las actividades deportivas que realiza.\nQue a fojas 3, la Coordinación de Deportes adhiere a la solicitud efectuada considerando conveniente brindar la ayuda requerida.\nQue existe partida presupuestaria disponible.\nPor ello, el Señor\nINTENDENTE MUNICIPAL,\nen uso de las facultades legales que le son propias:\nD  E  C  R  E  T  A:\nARTÍCULO 1º.-\nOTORGASE a la Comisión de Fútbol del Defensores Juniors Club, representado por su Presidente, Sr. Gil Mauricio (D.N.I. Nº 26.985.177), un subsidio en especie consistente en\nVEINTE (20) litros de pintura látex color blanco de interior\n, que será utilizada para acondicionar la cantina del predio deportivo.\nARTÍCULO 2º.-\nEl importe mencionado en el artículo anterior deberá imputarse a la Jurisdicción 1110101000. Categoría Programática 01.00.00. Objeto del Gasto 5.1.7.0. Fuente de Financiamiento 110.\nARTÍCULO 3º.-\nLa entidad recurrente deberá rendir cuentas al finalizar los trabajos para el cual se solicito el subsidio de referencia\nARTICULO 4º.-\nRegístrese. Comuníquese. Dése al Digesto General. Cumplido, archívese.\n\n[DOC 16]\nBoletines/Mercedes\nDecreto Nº581/2020\nDecreto Nº 581/2020\nMercedes, 08/07/2020\nVisto\nLas actuaciones en el Expediente Nº 1598/20, caratulado: “Huerta “El Origen” s/ Solicita ayuda económica”; y:\nConsiderando\nQue en nota de fojas 1, las Sras. Aguiar Luciana y Román Pedemonte Débora, vecinas de nuestra ciudad e integrantes del proyecto “Huerta El Origen”, solicitan colaboración con el fin de adquirir herramientas necesarias para el desarrollo e incremento de la productividad.\nQue se trata de un proyecto que abarca desde la producción de hortalizas agroecológicas, hasta la elaboración de biopreparados y plantines.\nQue sus productos son comercializados en el mercado sustentable municipal.\nQue en nota de fojas 12, el Director de Producción, adhiere a la solicitud efectuada considerando conveniente brindar la ayuda requerida.\nQue existe partida presupuestaria disponible.\nPor ello, el\nSeñor INTENDENTE MUNICIPAL\n, en uso de las facultades legales que le son propias:\nD E C R E T A:\nARTICULO 1º.-\nOTORGASE a las\nSeñoras Luciana Aguiar\ny\nRomán Pedemonte Débora\n, integrantes del grupo resurgir un subsidio en especie consistente en las herramientas que a continuación se detallan:\nDESCRIPCION\nCANTIDAD\nCarretillas\n3\nPala de punta\n4\nManguera (25 mts)\n1\nSapines de mano\n4\nPalitas de jardín\n4\nRollos de alambre de fardo\n2\nAzadas\n4\nRastrillos\n4\nARTICULO 2º.-\nEl importe mencionado en el artículo anterior deberá imputarse a la Jurisdicción 1110107000. Categoría Programática 31.02.00. Objeto del Gasto 5.1.4.1. Fuente de Financiamiento 110.\nARTICULO 3º.-\nLa compra de las herramientas se efectuará a través del Departamento de Compras y Suministros, firmando las recurrentes, al momento de la entrega de los mismas, un acta confirmando la recepción de las herramientas.\nARTICULO 4º.-\nRegístrese. Comuníquese. Dése al Digesto General. Cumplido, archívese.\n\n[DOC 17]\nBoletines/Mercedes\nDecreto Nº582/2020\nDecreto Nº 582/2020\nMercedes, 08/07/2020\nVisto\nLa existencia de familias y personas con marcadas carencias en las condiciones mínimas de habitabilidad de sus viviendas, originadas por las más variadas causas, entre las que pueden enumerarse la escasez de recursos económicos, la falta de oportunidades  de trabajo, fenómenos meteorológicos y otras, y;\nConsiderando\nQue a través de la Secretaría de Desarrollo Social se han relevado y comprobado la totalidad de los casos y se han seleccionado los que demandan una más urgente atención,\nQue se han elaborado los informes socio-económicos de cada familia  o persona en esta situación, los que han demostrado la necesidad de ayuda con carácter perentorio.\nQue con intervención de los profesionales arquitectos se han confeccionado las memorias descriptivas con los requerimientos de materiales, insumos y mano de obra que cada caso demanda.\nQue en el Presupuesto de Gastos para el Ejercicio 2020 fue creada la Categoría Programática 42.01.00 (Coordinación y Control de Desarrollo Social) y se le asignó crédito para atender precisamente estos casos.\nQue resulta procedente confirmar mediante el dictado de un acto administrativo el otorgamiento de estas ayudas en lo que del año, bajo la forma de Subsidios “en especie”.\nPor ello, en uso de las facultades legales que le son propias:\nEL SEÑOR INTENDENTE MUNICIPAL\nDECRETA:\nARTICULO 1º.-\nConvalidase el otorgamiento de subsidios en especie a cada una de las familias o personas incluidas en detalle adjunto, en concepto de Emergencia Habitacional, por los motivos expuestos en el “Considerando” y por los rubros que en cada caso se indican:\nBENEFICIARIO\nANTECEDENTE\nCONCEPTOS\nComedor “Negrito Manuel”\nExpte. N° 1856/20\nCocina semi-industrial adaptada a gas envasado\nARTÍCULO 2º\n.- Comuníquese, regístrese, cúmplase con intervención de las áreas competentes y fecho, archívese.\n\n[DOC 18]\nBoletines/Mercedes\nDecreto Nº583/2020\nDecreto Nº 583/2020\nPublicado en versión extractada\nMercedes, 08/07/2020\nSuspension con carácter preventivo y sin goce de haberes, agente municipal.-\n\n[DOC 19]\nBoletines/Mercedes\nDecreto Nº584/2020\nDecreto Nº 584/2020\nPublicado en versión extractada\nMercedes, 08/07/2020\nSuspension con carácter preventivo y sin goce de haberes, agente municipal.-\n\n[DOC 20]\nBoletines/Mercedes\nDecreto Nº585/2020\nDecreto Nº 585/2020\nMercedes, 13/03/2020\nVisto\nQue la Asociación sin Fines de Lucro denominada\n“Tocando sueños”\n, mediante Expediente Nº 1977/2020 DE-, solicita ser reconocida como ENTIDAD DE BIEN PUBLICO; y,\nConsiderando\nQue según surge del informe de la Oficina de Previsión Social, dicha Institución desarrolla actividades de bien común.\nQue las actividades se realizan para promover la cultura y la recreación de toda la comunidad.\nQue se busca propiciar la capacitación en canto, baile, expresión corporal y conformación del circo y los corsos como fiestas barriales. Cooperar en tareas y servicios comunitarios. Cuya presidente es Florella Gustavo DNI 17.688.282.-\nPor ello, el\nSr. INTENDENTE MUNICIPAL\n, en uso de las facultades legales que le son propias,\nD E C R E T A:\nArtículo 1º.-\nReconocer como\nENTIDAD DE BIEN PUBLICO\n, a la Asociación\n“Tocando sueños”\n, por encontrarse dentro de lo establecido en el Art. 1º de la Ley Nº 9388/79.-\nArtículo 2º.-\nRegístrese. Comuníquese. Notifíquese a la Oficina de Previsión Social. Dese al Digesto General. Fecho, archívese.\n\n[DOC 21]\nBoletines/Mercedes\nDecreto Nº586/2020\nDecreto Nº 586/2020\nMercedes, 13/07/2020\nVisto\nLas actuaciones obrantes en el Expediente Nº 1543/2020 DE caratulado:\n“DEPARTAMENTO EJECUTIVO –MODIFICACION DEL ART. 28° DE LA ORDENANZA N°8353/2019 CAPITULO V - TASA POR INSPECCION DE SEGURIDAD E HIGIENE REGIMEN GENERAL”, Y\nConsiderando\nQue con fecha\n02/07/2020\n, el Honorable Concejo Deliberante en la Asamblea de Concejales y Mayores Contribuyentes, sancionó por mayoría la\nOrdenanza\nque lleva el\nNº 8392\nde acuerdo a las disposiciones legales vigentes (arts. 68, 69 y cc), de la Ley Orgánica de las Municipalidades.\nConforme lo establecen los artículos 107, 108 inc. 2 de la Ley Nº 6769, que faculta a este Departamento Ejecutivo para promulgar y publicar las disposiciones legales emanadas del Honorable Concejo Deliberante.\nPor ello, el\nSr. INTENDENTE MUNICIPAL\n, en uso de las facultades legales que le son propias,\nD E C R E T A:\nArtículo 1º.-\nPromúlgase a partir del día de la fecha la\nOrdenanza\nque lleva el\nNº 8392\nsancionada por el Honorable Concejo Deliberante, con fecha 02 de julio de 2020.-\nArtículo 2º.-\nRegístrese. Publíquese en la página web oficial, sin perjuicio de su edición en el boletín oficial. Comuníquese. Dese al Digesto General. Fecho, archívese.-\n\n[DOC 22]\nBoletines/Mercedes\nDecreto Nº587/2020\nDecreto Nº 587/2020\nMercedes, 13/07/2020\nVisto\nEl expediente Nº 4075 - 715 del año 2017 caratulado: “DIRECCIÓN DE ASUNTOS LEGALES – SOLICITA INCORPORAR AL PATRIMONIO MUNICIPAL INMUEBLE PARTIDA 28949 NOMENCLATURA CATASTRAL: CIRC VI- PARCELA 268 A. PARTIDA 19736. PLANO 71 – 101 - 32” solicitando sea registrado a nombre de la Municipalidad de Mercedes (B), y:\nConsiderando\nQue la DTR 1/82 solicita se agregue copia autenticada del Decreto del Departamento Ejecutivo de la Comuna donde surja el origen determinante del dominio municipal sobre el inmueble (art. 1º Decreto Ley 9533/80).\nEL SEÑOR INTENDENTE  MUNICIPAL, en uso de las facultades  legales que le son propias,\nD E C R E T A:\nArtículo 1°.-\nDeróguese\nel Decreto Nº 1977, Folio Nº 2458, Libro Nº 51 confeccionado con fecha 11 de diciembre de 2017.-\nArtículo 2\nº\n.-Declarar aceptado el dominio municipal por cesión de “Excedente” según plano 71-89-53 protocolizado por la señora MARIA ELENA BROWNE DE NEWELL. El inmueble cuenta con una superficie total de 319047M2; identificado catastralmente Circunscripción VI, Parcela 268 A, Partida inmobiliaria Nº 19736; en razón de estar cumplidos los requerimientos legales (Decreto Ley 9533/80) según surge de los obrados Nº 4075-715-2017 tramitados por ante la Municipalidad de Mercedes.-\nArtículo 3°.-\nRegístrese. Comuníquese al Departamento de Tierras de esta Municipalidad. Dése al Digesto General. Fecho. Archívese.-\n\n[DOC 23]\nBoletines/Mercedes\nDecreto Nº588/2020\nDecreto Nº 588/2020\nPublicado en versión extractada\nMercedes, 14/07/2020\nDejar sin efecto la licencia especial sin goce de haberes, agente municipal.-\n\n[DOC 24]\nBoletines/Mercedes\nDecreto Nº589/2020\nDecreto Nº 589/2020\nPublicado en versión extractada\nMercedes, 14/07/2020\nBonificacion por actividad exclusiva.-\n\n[DOC 25]\nBoletines/Mercedes\nDecreto Nº590/2020\nDecreto Nº 590/2020\nPublicado en versión extractada\nMercedes, 14/07/2020\nIngreso 6 horas personal municipal.-\n\n[DOC 26]\nBoletines/Mercedes\nDecreto Nº591/2020\nDecreto Nº 591/2020\nMercedes, 14/07/2020\nVisto\nLa declaración de emergencia en nuestra ciudad dispuesta en Decreto N° 329/20 y de instrumentación N° 394/2020, los Decretos de Necesidad y Urgencia N° 297/2020, normas complementarias y de conformidad con Decreto N° 576/2020 del Poder Ejecutivo Nacional, Decreto N° 583/2020 del Poder Ejecutivo Provincial y Resolución N° 679/2020 de Jefatura de Gabinete de Ministros de la Provincia;\nConsiderando\nQue se creó en la órbita de la Municipalidad de Mercedes la Subsecretaría de Tierras y Vivienda dependiente de la Secretaría de Economía y Hacienda a los efectos de llevar adelante el programa Argentina Construye anunciado por el Ministerio de Desarrollo Territorial y Hábitat de la Nación.\nQue dicha Subsecretaría tiene como competencia específica articular con el gobierno de la provincia de Buenos Aires y con el gobierno nacional los programas de acceso al suelo y planes de vivienda anunciados y/o que se desarrollen en el futuro.\nQue en la estructura municipal ya se encontraba funcionando la Dirección de Tierras y Hábitat que tiene competencias específicas respecto al cumplimiento de normas municipales vigentes de acceso al suelo y las que en un futuro se promulguen que bien pueden subsumirse bajo la órbita de la subsecretaría citada\nut supra\n.\nQue la plena vigencia del programa Mi Terreno hace necesario retomar la atención al público con los protocolos vigentes y el curso de los plazos en los trámites correspondientes al citado programa y en términos generales a las labores desarrolladas por la citada Dirección.\nPor ello, EL SEÑOR INTENDENTE MUNICIPAL, en uso de las facultades legales que le son propias:\nDECRETA\nARTÍCULO 1º\n:\nEstablecer que la Dirección de Tierras y Hábitat de la Municipalidad de Mercedes dependerá de manera directa de la Subsecretaría de Viviendas y Hábitat, considerando a esta última como el superior jerárquico a los efectos previstos en el art. 92 de la ordenanza general 267/80.\nARTÍCULO 2º:\nRegístrese. Comuníquese. Publíquese. Cumplido, archívese. -\n\n[DOC 27]\nBoletines/Mercedes\nDecreto Nº592/2020\nDecreto Nº 592/2020\nPublicado en versión extractada\nMercedes, 15/07/2020\nRenuncia Secretario de Seguridad.-\n\n[DOC 28]\nBoletines/Mercedes\nDecreto Nº593/2020\nDecreto Nº 593/2020\nMercedes, 15/07/2020\nVisto\nEl Expediente N° 1633/2020, caratulado DEPARTAMENTO EJECUTIVO S/ APLICACIÓN FAM SALUD; y\nConsiderando\nQue, se ha generado Decreto N°572, Folio N° 803/804 del libro N° 54 mediante el cual se autoriza a la Contaduría Municipal a abonar a la Firma ADALOVE S.A. un importe mensual de PESOS DOSCIENTOS SIETE MIL SEISCIENTOS TREINTA Y SEIS ($ 207.636,00).-\nQue se ha incurrido en un error involuntario en la rúbrica de dicho decreto, ya que el monto varía de acuerdo al tipo de cambio al momento de facturación, el monto es DOLARES DOS MIL CUATROCIENTOS MAS IVA conforme proyecto que luce en expediente de referencia.-\nPor ello, el Sr. Intendente Municipal en uso de las facultades legales que le son propias,\nDECRETA\nArtículo 1°.-\nModifícase el Artículo 1°) del Decreto N° 572, Folio N°803/804 del Libro N°54 de fecha 2 de Julio de 2020, donde dice:\n“Autorícese a la contaduría municipal a abonar de manera mensual a la firma AdaLove S.A. un importe mensual de $207.636,00 (PESOS DOSCIENTOS SIETE MIL SEISCIENTOS TREINTA Y SEIS) en concepto de Servicio de Mantenimiento por un pack de treinta (30) licencias y su soporte correctivo de la plataforma FamSalud, a partir del mes de Mayo de 2020 y hasta que el Departamento Ejecutivo lo estime necesario.”-\nDeberá decir:\n“Autorícese a la contaduría municipal a abonar de manera mensual a la firma AdaLove S.A. un importe mensual de DOLARES DOS MIL CUATROCIENTOS MAS IVA, en PESOS ARGENTINOS al tipo de cambio del día de facturación, en concepto de Servicio de Mantenimiento por un pack de treinta (30) licencias y su soporte correctivo de la plataforma FamSalud, a partir del mes de Mayo de 2020 y hasta que el Departamento Ejecutivo lo estime necesario.”-\nArtículo 2°.-\nRegístrese. Comuníquese. Pase a Secretaria de Economía y Hacienda. Dése al digesto general. Cumplido, archívese.\n\n[DOC 29]\nBoletines/Mercedes\nDecreto Nº594/2020\nDecreto Nº 594/2020\nPublicado en versión extractada\nMercedes, 15/07/2020\nRenuncia Subdirectora de Desarrollo Social de la Secretaria de Desarrollo Social de este Municipio.-\n\n[DOC 30]\nBoletines/Mercedes\nDecreto Nº595/2020\nDecreto Nº 595/2020\nPublicado en versión extractada\nMercedes, 16/07/2020\nSubsidio ayuda a familias,  Desarrollo Social Expte. N° 2001/20.-\n\n[DOC 31]\nBoletines/Mercedes\nDecreto Nº596/2020\nDecreto Nº 596/2020\nMercedes, 20/07/2020\nVisto\nLas actuaciones obrantes en el Expediente Nº 361/2020, caratulado:\n“Locampo Daniel Marcelo s/ Eximición Tasas Municipales Año 2020”\n; y,\nConsiderando\nQue se ha producido un error involuntario en cuanto al número de contribuyente no coincidiendo el mismo con el obrante en los registros Municipales\nPor ello, el\nSeñor INTENDENTE MUNICIPAL\n,\nen uso de las facultades legales que le son propias,\nD  E  C  R  E  T  A:\nArtículo 1º.-\nModifíquese el Artículo 1° del Decreto N° 337 – Folio N° 398 – Libro N° 54 de fecha 13 de marzo de 2020 el que quedará redactado de la siguiente manera: “Exímase\nal\nSr. Locampo Daniel Marcelo,\ndel pago de cada una de las cuotas de la Tasa por Servicios Generales Municipales correspondientes al ejercicio\n2020\n, pertenecientes al inmueble cuya Nomenclatura Catastral es: Circunscripción I; Secc. D; Mz. 399; Parcela 2N.\nContribuyente Nº 878200”.-\nArtículo 2º.\n-\nRegístrese. Comuníquese. Dése al Digesto General. Cumplido, archívese.-\n\n[DOC 32]\nBoletines/Mercedes\nDecreto Nº597/2020\nDecreto Nº 597/2020\nMercedes, 20/07/2020\nVisto\nLa necesidad de regularizar el dominio de las tierras del Partido de Mercedes por lo que se ha conformado expte.4075-207/2018, y\nConsiderando\nQue resulta imperioso poder contar con la disponibilidad de tierras para cumplir con fines sociales;\nQue es de público conocimiento, atento los incesantes reclamos de los vecinos, el déficit habitacional de la localidad como así también la necesidad de regularizar los dominios;\nQue la Municipalidad de Mercedes, a través de sus representantes elegidos por el voto popular del pueblo al cual se deben, no deben quedar inertes ante las necesidades sociales que desvelan a la población;\nQue la Municipalidad de Mercedes - haciendo valer la cesión de derechos  agregada en los autos a la que se hace referencia - resulta detentar todos los derechos posesorios que de la misma se desprende por un lapso de más de veinte años respecto del inmueble cuyos datos catastrales son Circ. IX, Secc. A,  Mz. 26, Parcela 1, partida inmobiliaria N°1147, haciendo fe de lo expuesto a través de su intención constante en el cuidado y mantenimiento;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Decreto Ley Nº 6769/58;\nEl SEÑOR INTENDENTE MUNICIPAL, en uso de las facultades legales que le son propias,\nDECRETA\nARTICULO 1°:\nDeclárese operada la Prescripción Adquisitiva sobre el lote de terreno designado según plano 71-113-47, cuyos datos catastrales surgen de tal plano de mensura aprobado por la Dirección de Geodesia como: Circunscripción: IX, Sección A, Manzana 26, Parcela 1; con una superficie de terreno de 1186,73 metros cuadrados, cuyas medidas y linderos son NO:60,29 metros en su frente lindando con calle 504, ochava 4,24 metros; NE: 17 metros en su frente lindando con calle 517; SE: 53,21 metros en su contrafrente lindando con parcela 2; SO: 20,90 metros en su frente lindando con calle 515.\nARTICULO 2°:\nRequiérase la intervención de Escribanía General de Gobierno a los fines de la registración a favor de la Municipalidad de Mercedes, y la cancelación de la actual inscripción que consta en Folio 581 del año 1948.\nARTICULO 3°:\nEl presente Decreto será refrendado por el Secretario de Gobierno.\nARTICULO 4°:\nComuníquese, publíquese, regístrese en el Libro de Decretos, pase a Escribanía General de Gobierno de la Provincia de Buenos Aires a sus efectos, cúmplase y oportunamente archívese.\n\n[DOC 33]\nBoletines/Mercedes\nDecreto Nº598/2020\nDecreto Nº 598/2020\nMercedes, 20/07/2020\nVisto\nLa necesidad de regularizar el dominio de las tierras del Partido de Mercedes por lo que se ha conformado expte.4075-208/2018, y\nConsiderando\nQue resulta imperioso poder contar con la disponibilidad de tierras para cumplir con fines sociales;\nQue es de público conocimiento, atento los incesantes reclamos de los vecinos, el déficit habitacional de la localidad como así también la necesidad de regularizar los dominios;\nQue la Municipalidad de Mercedes, a través de sus representantes elegidos por el voto popular del pueblo al cual se deben, no deben quedar inertes ante las necesidades sociales que desvelan a la población;\nQue la Municipalidad de Mercedes - haciendo valer la cesión de derechos  agregada en los autos a que se hace referencia - resulta detentar todos los derechos posesorios que de la misma se desprende, por un lapso de más de veinte años respecto del inmueble cuyos datos catastrales son Circ. II, Secc. A, Ch.4 A, Mz. 4 bn, Parcela 6, partida inmobiliaria N°31788, haciendo fe de lo expuesto a través de su intención constante en el cuidado y mantenimiento;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Decreto Ley Nº 6769/58;\nEl SEÑOR INTENDENTE MUNICIPAL, en uso de las facultades legales que le son propias,\nDECRETA:\nARTICULO 1°:\nDeclárese operada la Prescripción Adquisitiva sobre el lote de terreno designado según plano 71-22-81, cuyos datos catastrales surgen de tal plano de mensura aprobado por la Dirección de Geodesia como: Circunscripción: II, Sección A, Chacra 4 a, Manzana 4 bn, Parcela 6; con una superficie de terreno de 838,55 metros cuadrados, cuyas medidas y linderos son NO:25,94 metros en lateral lindando con parcela 5; NE: 29,50 metros en su frente lindando con calle 525; ochava de 4,24 metros; SE: 32,50 metros en su lateral lindando con parcela 7; SO: 22,94 metros en su frente lindando con calle 504.\nARTICULO 2°:\nRequiérase la intervención de Escribanía General de Gobierno a los fines de la registración a favor de la Municipalidad de Mercedes, y la cancelación de la actual inscripción que consta en matrícula 18152.\nARTICULO 3°:\nEl presente Decreto será refrendado por el Secretario de Gobierno.\nARTICULO 4°:\nComuníquese, publíquese, regístrese en el Libro de Decretos, pase a Escribanía General de Gobierno de la Provincia de Buenos Aires a sus efectos, cúmplase y oportunamente archívese.\n\n[DOC 34]\nBoletines/Mercedes\nDecreto Nº599/2020\nDecreto Nº 599/2020\nMercedes, 20/07/2020\nVisto\nLa necesidad de regularizar el dominio de las tierras del Partido de Mercedes por lo que se ha conformado expte.4075-208/2018, y\nConsiderando\nQue resulta imperioso poder contar con la disponibilidad de tierras para cumplir con fines sociales;\nQue es de público conocimiento, atento los incesantes reclamos de los vecinos, el déficit habitacional de la localidad como así también la necesidad de regularizar los dominios;\nQue la Municipalidad de Mercedes, a través de sus representantes elegidos por el voto popular del pueblo al cual se deben, no deben quedar inertes ante las necesidades sociales que desvelan a la población;\nQue la Municipalidad de Mercedes -haciendo valer la cesión de derechos agregada en los autos a que se hace referencia- resulta detentar todos los derechos posesorios que de la misma se desprenda, por un lapso de más de veinte años respecto del inmueble cuyos datos catastrales son Circ. II, Secc. B, Ch.93, Mz.93 k, P.8, partida número 23036, haciendo fe de lo expuesto a través de su intención constante en el cuidado y mantenimiento;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Decreto Ley Nº 6769/58;\nEl SEÑOR INTENDENTE MUNICIPAL, en uso de las facultades legales que le son propias,\nDECRETA:\nARTICULO 1°:\nDeclárese operada la Prescripción Adquisitiva sobre el lote de terreno designado según plano 71-24-92, cuyos datos catastrales surgen de tal plano de mensura aprobado por la Dirección de Geodesia como: Circunscripción: II, Sección B, Chacra 93, Manzana 93 k, Parcela 8; con una superficie de terreno de 284,83 metros cuadrados, cuyas medidas y linderos son N:46,61 metros en su contrafrente lindando con parcelas 1 y 2, E: 12,71 metros en su lateral lindando con parcela 7, S: 44,82 metros en su frente lindando con calle 48.\nARTICULO 2°:\nRequiérase la intervención de Escribanía General de Gobierno a los fines de la registración a favor de la Municipalidad de Mercedes, y la cancelación de la actual inscripción que consta en Folio 222 del año 1960.\nARTICULO 3°:\nEl presente Decreto será refrendado por el Secretario de Gobierno.\nARTICULO 4°:\nComuníquese, publíquese, regístrese en el Libro de Decretos, pase a Escribanía General de Gobierno de la Provincia de Buenos Aires a sus efectos, cúmplase y oportunamente archívese.\n\n[DOC 35]\nBoletines/Mercedes\nDecreto Nº600/2020\nDecreto Nº 600/2020\nMercedes, 20/07/2020\nVisto\nLas actuaciones obrantes en el Expediente Nº 753/2020, caratulado:\n“Otero Gabriel Alejandro s/ Eximición Tasas Municipales”\n; y,\nConsiderando\nQue se ha producido un error involuntario en cuanto a la letra correspondiente a la sección de la nomenclatura catastral del inmueble a eximir, no coincidiendo la misma con la obrante en los registros Municipales\nPor ello, el\nSeñor INTENDENTE MUNICIPAL\n,\nen uso de las facultades legales que le son propias,\nD  E  C  R  E  T  A:\nArtículo 1º.-\nModifíquese el Artículo 1° del Decreto N° 335 – Folio N° 396 – Libro N° 54 de fecha 13 de marzo de 2020 el que quedará redactado de la siguiente manera: “Exímase\nal\nSr. Otero Gabriel Alejandro,\ndel pago de cada una de las cuotas de la Tasa por Servicios Generales Municipales correspondientes al ejercicio\n2020\n, pertenecientes al inmueble cuya Nomenclatura Catastral es: Circunscripción I; Secc. D; Mz. 345; Parcela 3.\nContribuyente Nº 777800”.-\nArtículo 2º.\n-\nRegístrese. Comuníquese. Dése al Digesto General. Cumplido, archívese.-\n\n[DOC 36]\nBoletines/Mercedes\nDecreto Nº601/2020\nDecreto Nº 601/2020\nPublicado en versión extractada\nMercedes, 20/07/2020\nExtension de la licencia sin goce de haberes, agente municipal.-\n\n[DOC 37]\nBoletines/Mercedes\nDecreto Nº602/2020\nDecreto Nº 602/2020\nMercedes, 20/07/2020\nVisto\nLas actuaciones obrantes en Expediente Municipal Nº 2013/2020 caratulado\n: Licitación Pública Nº 05/2020. Para: “adquisición indumentaria para corralón municipal”;\ny\nConsiderando\nQue es necesario efectuar el correspondiente llamado para realizar la Adquisición de indumentaria para personal del corralón municipal.\nQue atento a la estimación de los valores en el mercado, resulta necesario licitar su compra conforme los procedimientos que prevé la Ley Orgánica de las Municipalidades.\nQue de acuerdo con lo previsto en artículo 151º y subsiguiente de la Ley Orgánica de las Municipalidades corresponde licitar la adquisición, atento a la magnitud del gasto a afrontar.\nEl\nSr. INTENDENTE MUNICIPAL\nen uso de las facultades legales que le son propias.\nDECRETA:\nArtículo 1º.-\nApruébase el Pliego de Bases y Condiciones elaborado en la oficina de Compras y con el soporte técnico de la Subsecretaría de Servicios Públicos obrante en Expediente Municipal Nº 2013/2020\nArtículo 2º.-\nLlámese a Licitación Pública Nº 05/2020 para\n“adquisición de indumentaria para corralón municipal”;\ny\n;\nArtículo 3º.-\nEstablécese el Presupuesto Oficial en la suma de PESOS cuatro millones cuatrocientos   seis mil ($ 4.406.000)\nArtículo 4º.-\nEstablécese el valor del Pliego de Bases y Condiciones en la suma de Pesos MIL ($ 1000.-).-\nArtículo 5º.-\nLa apertura de las propuestas se realizará en la Municipalidad de Mercedes (B), el día 1 de septiembre de 2020, a las 10:00 (Diez) horas, en la Oficina de compras de la Municipalidad de Mercedes o donde el Sr. Intendente Municipal designe.-\nArtículo 6º.-\nLos Pliegos de Bases y Condiciones podrán ser consultados y adquiridos a partir del día\n30 de julio de 2020\ny hasta el día\n28 de agosto de 2020\ninclusive, en la Oficina de compras de la Municipalidad, en el horario de 8.30 hs. a 13.00 hs.-\nArtículo 7º.-\nRegístrese, Publíquese en el Boletín Oficial de la Provincia de Buenos Aires por dos (2) días, y en un dos (2) diarios locales,  comuníquese, dése al Digesto General, cumplido, archívese.-\n\n[DOC 38]\nBoletines/Mercedes\nDecreto Nº603/2020\nDecreto Nº 603/2020\nMercedes, 20/07/2020\nVisto\nLa necesidad de proseguir con los estudios relativos a la modificación del Código de Planeamiento Territorial, Ordenanza N° 5671/03 y modificatorias, en el área central de la planta urbana, en las zonas denominadas: C.A.F. (Comercial Administrativa y Financiera) y en R1 (Residencial de Máxima Densidad) y atento a que el plazo de vigencia del Decreto N° 1376/19, sobre la suspensión de los Permisos de obra de edificios en altura que se encuadren en las categoría de vivienda colectiva, comercial y/o administrativa y toda otra edificación, únicamente en los caso que sobrepasen los doce metros (12.00 m) de altura sobre el nivel de vereda, esta pronto a concluir; y\nConsiderando\nLa necesidad de revisar el documento borrador referido a la propuesta de modificación del Código de Planeamiento Territorial, Ordenanza N° 5671/03 y modificatorias, de acuerdo a los resultados detallados en el informe final presentado por la D.I.P.A.C., Dirección de Aguas y Cloacas de la Provincia de Buenos Aires, sobre los estudios relativos a la composición y estado operativo actual de los sistemas de distribución de agua corriente y colectores cloacales urbanos.\nQue en base a dicho informe, es de vital importancia efectuar un estudio y análisis por parte de los distintos miembros de la Comisión Consultora para poder arribar a conclusiones reales y contundentes sobre las medidas a disponer por parte del Ejecutivo con la finalidad de morigerar o disminuir a su máxima expresión la posibilidad de afectar negativamente en los servicios de acuerdo a las modificaciones planteadas en el documento borrador propuesto para la modificación del Código de Planeamiento Territorial, Ordenanza N° 5671/03 y modificatorias.\nQue el departamento ejecutivo ha iniciado obras de pequeña envergadura, pero de vital importancia, como ser cambio de pluviales sobre Avenida 2 y una obra de canalización Pluvial sobre calle 113 desde la Avda.  40 hacia el Río Lujan, dándole solución al escurrimiento hídrico que afectaba a  muchos barrios aledaños.\nQue atento a lo descripto anteriormente y debido a las distintas dependencias intervinientes en la elaboración de los estudios antes mencionados, todos ellos generadores de insumos vitales para la concreción de una adecuada modificación al Código de Planeamiento Territorial y ante la necesidad de contar con mayor tiempo al estimado en el Decreto N°1376/19, que redundaría en una mejor coordinación de los recursos humanos y optimización de la propuesta:\nEl\nSR. INTENDENTE MUNICIPAL\n,\nen uso de las facultades legales que le son propias,\nDECRETA:\nARTICULO 1:\nSuspéndase por el termino de ciento ochenta (180) días a partir de la fecha del presente, el inicio del trámite administrativo cuyo objeto fuera obtener Permiso de Obra, para aquellas edificaciones que se encuadren dentro de categoría de: vivienda colectiva, comercial, administrativa y toda otra edificación, únicamente en los casos que\nsobrepasen los doce metros (12m) de altura por sobre el nivel de vereda.\nARTICULO 2:\nLa suspensión comprenderá a las edificaciones a ubicarse exclusivamente dentro de las Zonas denominados: “C.A.F.” (Comercial, Administrativa y Financiera) y “R1” (Residencial de Máxima Densidad), consignadas en el Código de Planeamiento Territorial, Ordenanza N° 5671/03 y modificatorias.\nARTICULO 3:\nRegístrese, Comuníquese, Dese al digesto General, cumplido archívese.\n\n[DOC 39]\nBoletines/Mercedes\nDecreto Nº604/2020\nDecreto Nº 604/2020\nPublicado en versión extractada\nMercedes, 20/07/2020\nBonificación en concepto de “Fallas de Caja”, agente municipal.-\n\n[DOC 40]\nBoletines/Mercedes\nDecreto Nº605/2020\nDecreto Nº 605/2020\nPublicado en versión extractada\nMercedes, 20/07/2020\nReemplazo Jefa de Compras.-\n\n[DOC 41]\nBoletines/Mercedes\nDecreto Nº606/2020\nDecreto Nº 606/2020\nPublicado en versión extractada\nMercedes, 20/07/2020\nRecategorizacion agente municipal.-\n\n[DOC 42]\nBoletines/Mercedes\nDecreto Nº607/2020\nDecreto Nº 607/2020\nMercedes, 20/07/2020\nVisto\nLa declaración de emergencia en nuestra ciudad dispuesta en Decreto N° 329/2020 y de instrumentación N° 394/2020, los Decretos de Necesidad y Urgencia N° 297/2020, normas complementarias y de conformidad con Decreto N° 605/2020 del Poder Ejecutivo Nacional, Decreto N° 604/2020 del Poder Ejecutivo Provincial y Resolución N° 1197/2020 de Jefatura de Gabinete de Ministros de la Provincia;\nConsiderando\nQue el Poder Ejecutivo Nacional, a través del Decreto N° 297/2020 estableció, para las personas que habitan en el país o se encuentran en él en forma temporaria, la medida de “aislamiento social, preventivo y obligatorio” y la consecuente prohibición de circular, entre el 20 y el 31 de marzo, en el marco de la declaración de pandemia emitida por la Organización Mundial de la Salud (OMS), prorrogada sucesivamente por los Decretos N° 325/20, N° 355/20, N° 408/20, N° 459/2020 , N° 493/2020 y N° 520/2020, hasta el 28 de junio de 2020.\nQue el Decreto Nacional N° 605/2020 prorrogó la vigencia del Decreto N° 297/2020 y complementarios hasta el 2 de agosto de 2020 estableciendo los parámetros de las medidas de distanciamiento y aislamiento social preventivo y obligatorio según la situación epidemiológica de cada jurisdicción.\nQue, como afirma la normativa nacional, si bien han transcurrido más de cien días desde el dictado del Decreto N° 297/2020 y todavía siguen sin ser conocidas todas las particularidades de este nuevo coronavirus; el aislamiento y el distanciamiento social siguen revistiendo un rol de vital importancia para hacer frente a la epidemia y mitigar el impacto sanitario de COVID-19. Es por ello que se considera necesario seguir adoptando decisiones que procuren reducir la velocidad de los contagios y la mortalidad, continuando con la adecuación del sistema de salud para mejorar su capacidad de respuesta, en las zonas del país más afectadas.\nQue, como se ha sostenido en los considerandos de los decretos nacionales que establecieron y prorrogaron el “aislamiento social, preventivo y obligatorio”, los derechos consagrados por el artículo 14 de la CONSTITUCIÓN NACIONAL resultan ser pilares fundamentales de nuestro ordenamiento jurídico y están sujetos a limitaciones y restricciones que pueden disponerse por razones de orden público, seguridad y salud pública.\nQue en ese sentido, el Pacto Internacional de Derechos Civiles y Políticos recoge en su artículo 12, inciso 1 el derecho a “…circular libremente…”, y el artículo 12, inciso 3 establece que el ejercicio de derechos por él consagrados “no podrá ser objeto de restricciones a no ser que estas se encuentren previstas en la ley, sean necesarias para proteger la seguridad nacional, el orden público, la salud o la moral públicas o los derechos y libertades de terceros, y sean compatibles con los demás derechos reconocidos en el presente Pacto”.\nQue en igual sentido, la Convención Americana sobre Derechos Humanos establece en su artículo 22, inciso 3 que el ejercicio de los derechos a circular y residir en un Estado, consagrados en el artículo 22, inciso 1, entre otros, “…no puede ser restringido sino en virtud de una ley, en la medida indispensable en una sociedad democrática, para prevenir infracciones penales o para proteger la seguridad nacional, la seguridad o el orden públicos, la moral o la salud públicas o los derechos y libertades de los demás”.\nQue todas las medidas adoptadas por el Estado Nacional desde la ampliación de la emergencia pública en materia sanitaria, realizada mediante el Decreto N° 260/2020, se encuentran en consonancia con lo reflejado por la Corte Interamericana de Derechos Humanos en su Declaración N° 1/20 denominada “COVID-19 y Derechos Humanos: Los problemas y desafíos deben ser abordados con perspectivas de derechos humanos y respetando las obligaciones internacionales”, del 9 de abril pasado, en cuanto a la consideración de que las medidas que puedan afectar o restringir el goce y ejercicio de los derechos deben ser limitadas temporalmente, legales, ajustadas a los objetivos definidos conforme a criterios científicos, razonables, estrictamente necesarias y proporcionales y acordes con los demás requisitos desarrollados en el derecho interamericano de los derechos humanos.\nQue el Decreto nacional N° 605/2020, así como el Decreto N° 297/2020 y sus prórrogas, se dictaron con el fin de contener y mitigar la propagación de la epidemia de COVID-19 y con su aplicación se pretende preservar la salud pública, adoptándose en tal sentido medidas proporcionadas a la amenaza que se enfrenta, en forma sectorizada, razonable y temporaria. La restricción a la libertad ambulatoria tiende a la preservación del derecho colectivo a la salud pública y del derecho subjetivo a la vida. En efecto, no se trata solo de la salud de cada una de las personas obligadas a cumplir las medidas de aislamiento y distanciamiento dispuestas en forma temporaria, sino de todas y todos los habitantes en su conjunto, ya que la salud pública, por las características de contagio de COVID-19, depende de que cada una y cada uno de nosotras y nosotros cumpla con el aislamiento y/o distanciamiento, como la forma más eficaz para cuidarnos como sociedad.\nQue el distanciamiento social, preventivo y obligatorio y el estricto control del cumplimiento de las reglas de conducta que ese distanciamiento supone, resultan medidas necesarias para contener el impacto de la epidemia en cada jurisdicción y, al mismo tiempo, facilitar la habilitación de actividades económicas en forma paulatina bajo un protocolo de funcionamiento aprobado por las autoridades sanitarias.\nQue mediante el Decreto provincial N° 604/2020 y Resolución N° 1197/2020 de Jefatura de Gabinete de Ministros de la Provincia en función de la evolución de la pandemia en los distintos Municipios, tomando en cuenta parámetros definidos, se establecieron las pautas de las etapas de “Aislamiento Social, Preventivo y Obligatorio” y “Distanciamiento Social, Preventivo y Obligatorio”, en un sistema de fases, según la situación particular de cada partido, teniendo en cuenta que el momento en que se debe avanzar o retroceder, no depende de plazos medidos en tiempo sino de la situación epidemiológica que se verifique en función de parámetros objetivos.\nQue entre esos parámetros objetivos se encuentra la adecuada capacidad de habilitación, monitoreo epidemiológico y de cumplimiento de protocolos por parte de las autoridades municipales, siendo de alta relevancia en la progresiva autorización de actividades industriales, comerciales y sociales.\nQue tal como sostiene el Comité de Expertos nacional, aumentar la sensibilidad de la población y del sistema de salud para alcanzar un precoz reconocimiento de signos y síntomas junto con el diagnóstico temprano, aislamiento, atención oportuna de casos sospechosos y confirmados, y el cumplimiento del ASPO por CATORCE (14) días de sus familias, convivientes y otros contactos estrechos, como medidas para lograr el control de la pandemia.\nQue la puesta en marcha del Laboratorio de Virología Molecular en conjunto con el Hospital Blas L. Dubarry y el dispositivo de seguimiento y rastreo de casos, así como los Centros de Aislamiento dispuestos, permite tener un monitoreo constante de la situación epidemiológica, y frenar los focos de contagio a través de testeos y medidas de aislamiento.\nQue conforme Artículo 2 inciso b de Resolución 1197/2020 y Anexo II, el municipio de Mercedes se encuentra en fase 4 y tiene permitidas las actividades contenidas en Anexo I, bajo los protocolos correspondientes.\nQue las actividades industriales y comerciales autorizadas hasta el momento se encuentran cumpliendo los protocolos vigentes.\nQue, ante la aparición de nuevos casos en nuestra ciudad, resulta conveniente adoptar medidas más estrictas a fin de disminuir la circulación de nuestros vecinos.\nQue, en ese sentido, y en consulta con el Comité de Crisis y los sectores específicos, se resolvió prorrogar los dispuesto en Decreto N° 576/2020 de este Departamento Ejecutivo hasta el día 2 de agosto de 2020, debiendo los comercios cerrar la atención al público a las 18 horas, con excepción de farmacias y estaciones de servicio, y continuar con la modalidad de envíos a domicilio en los rubros alimenticios a partir de ese horario.\nQue el resto de las actividades esenciales vigentes al momento del dictado del presente deben exceptuarse de la restricción horaria mencionada.\nQue tal como establece la medida de aislamiento social, preventivo y obligatorio dispuesta, salvo que se encuentre en el marco de las excepciones mencionadas, no se podrá circular en el Partido.\nQue, así también, en atención a la salud y al bienestar psicofísico de todas las personas, especialmente de los niños, las niñas y adolescentes, que deban cumplir el “aislamiento social, preventivo y obligatorio”, se mantendrá, con los alcances y limitaciones establecidos en el artículo 6 del Decreto N° 472/2020 de este Departamento Ejecutivo, la facultad de realizar una breve salida de esparcimiento.\nQue es responsabilidad del Departamento Ejecutivo local tomar medidas que contribuyan a la prevención y contención del virus e instrumentar lo establecido por Presidencia de la Nación conforme Articulo 10 del Decreto nacional 297/2020, administrando la actividad municipal y cumpliendo los procedimientos de habilitación de nuevas actividades exceptuadas que estableció la Provincia de Buenos Aires, con las restricciones que se consideren adecuadas según el momento epidemiológico de la jurisdicción.\nQue las medidas que se establecen en el presente decreto son adoptadas en forma temporaria y resultan necesarias para proteger la salud pública, y razonables y proporcionadas con relación a la amenaza y al riesgo sanitario que se enfrenta.\nPor ello, EL SEÑOR INTENDENTE MUNICIPAL, en uso de las facultades legales que le son propias:\nDECRETA\nARTÍCULO 1º\n: ADHERIR\na la prórroga de la medida de aislamiento social, preventivo y obligatorio y la consecuente restricción para circular, hasta el día 2 de agosto del corriente año inclusive conforme Decreto nacional N° 605/2020 y Decreto provincial N° 604/2020, la que puede ser prorrogada de acuerdo a la situación epidemiológica del COVI19.\nARTICULO 2°:\nDurante la vigencia del “aislamiento social, preventivo y obligatorio” establecido en el Artículo 1°, las personas deberán permanecer en sus residencias habituales, solo podrán realizar desplazamientos mínimos e indispensables para aprovisionarse de artículos de limpieza, medicamentos y alimentos, asistencia de familiares y la breve salida de esparcimiento autorizada en los términos del artículo 6 del Decreto municipal N° 472/2020.\nARTÍCULO 3°:\nSe encuentran exceptuadas de la medida establecida en el Artículo 2° en la ciudad de Mercedes las actividades establecidas por la autoridad nacional en Decreto N° 297/2020 y complementarios, y las contenidas en el Anexo I de la Resolución provincial N° 1197/2020 que ya se encuentran habilitadas en la ciudad con anterioridad al presente Decreto, conforme Artículo 2 inciso b y Anexo II de la misma Resolución, bajo los protocolos correspondientes. Las nuevas actividades contempladas para la Fase 4 deberán ser evaluadas en conjunto con el Comité de Crisis y los sectores específicos, según situación epidemiológica.\nARTÍCULO 4°:\nProrróguese hasta el día 2 de agosto de 2020 la medida establecida en el Artículo 4° del Decreto N° 576/2020, debiendo la totalidad de las actividades comerciales cerrar la atención al público a las 18 horas se encuentren o no incluidas como esenciales en los Artículos 12 y 13 del Decreto nacional 605/2020.\nARTÍCULO 5°:\nDespués de las 18 horas las actividades comerciales vinculadas a la comercialización de productos alimenticios, sean o no elaborados, podrán continuar funcionando solo a través envíos a domicilio bajo modalidad de delivery; instándose a los comercios incluidos en el inciso 11 del Artículo 12 del Decreto N° 605/2020 a mantener un horario continuado de atención al público.\nARTICULO 6°:\nLos servicios de taxis y remises podrán garantizar un servicio mínimo a partir del horario establecido en el Artículo 4°.\nARTÍCULO 7°:\nLas actividades esenciales enumeradas en los Artículos 12 y 13 del Decreto nacional N° 605/2020 no vinculadas al comercio, como así también, las industrias exceptuadas, las farmacias, las estaciones de servicio para carga de combustible y establecimientos relacionados con la salud continuarán funcionando bajo los protocolos vigentes al día de la fecha en sus horarios habituales.\nARTÍCULO 8°:\nDisponer mediante la Dirección de Turismo y Comercio, de Produccion y de Modernización, el diseño de acciones y herramientas conjuntas con la Cámara Económica de Mercedes, para promover y fomentar la venta online para los comercios de nuestra ciudad.\nARTÍCULO 9°:\nDisponer a través\nde la Secretaría de Seguridad controles permanentes en articulación con Policía Comunal, Policía Federal Delegación Mercedes y apoyo de Gendarmería Nacional, a fin de garantizar el cumplimiento de las medidas dispuestas, con cierre total de accesos alternativos, y retenes de control en accesos principales de Avenida 2, Avenida 40 y Acceso Manuel Sanmartín.\nARTÍCULO 10:\nCuando se constate la existencia de infracción al cumplimiento del “aislamiento social, preventivo y obligatorio” o de otras normas dispuestas para la protección de la salud pública en el marco de la emergencia dictada en materia sanitaria, se procederá de inmediato a hacer cesar la conducta infractora y se dará actuación a la autoridad competente, en el marco de los artículos 205, 239 y concordantes del Código Penal.\nARTÍCULO 11°:\nProrróguese\nlo dispuesto mediante Decreto municipal N° 394/2020 en cuanto a las distintas áreas municipales y la suspensión de los plazos, con excepción de las funciones ya reanudadas en Decretos complementarios correspondientes.\nARTÍCULO 12º:\nRegístrese. Dese conocimiento del presente al Honorable Concejo Deliberante. Comuníquese. Publíquese. Cumplido, archívese. -\n\n[DOC 43]\nBoletines/Mercedes\nDecreto Nº608/2020\nDecreto Nº 608/2020\nPublicado en versión extractada\nMercedes, 20/07/2020\nDesignar de forma interina al responsable de la llamada “Unidad Ejecutora”, sub secretario de Seguridad.-\n\n[DOC 44]\nBoletines/Mercedes\nDecreto Nº609/2020\nDecreto Nº 609/2020\nMercedes, 22/07/2020\nVisto\nLa existencia de familias y personas con marcadas carencias en las condiciones mínimas de habitabilidad de sus viviendas, originadas por las más variadas causas, entre las que pueden enumerarse la escasez de recursos económicos, la falta de oportunidades  de trabajo, fenómenos meteorológicos y otras, y;\nConsiderando\nQue a través de la Secretaría de Desarrollo Social se han relevado y comprobado la totalidad de los casos y se han seleccionado los que demandan una más urgente atención,\nQue se han elaborado los informes socio-económicos de cada familia  o persona en esta situación, los que han demostrado la necesidad de ayuda con carácter perentorio.\nQue con intervención de los profesionales arquitectos se han confeccionado las memorias descriptivas con los requerimientos de materiales, insumos y mano de obra que cada caso demanda.\nQue en el Presupuesto de Gastos para el Ejercicio 2020 fue creada la Categoría Programática 41.10.00 (Coordinación de Políticas Juveniles) y se le asignó crédito para atender precisamente estos casos.\nQue resulta procedente confirmar mediante el dictado de un acto administrativo el otorgamiento de estas ayudas en lo que del año, bajo la forma de Subsidios “en especie”.\nPor ello, en uso de las facultades legales que le son propias:\nEL SEÑOR INTENDENTE MUNICIPAL\nDECRETA:\nARTICULO 1º.-\nConvalidase el otorgamiento de subsidios en especie a cada una de las familias o personas incluidas en detalle adjunto, en concepto de Emergencia Habitacional, por los motivos expuestos en el “Considerando” y por los rubros que en cada caso se indican:\nBENEFICIARIO\nANTECEDENTE\nCONCEPTOS\nPoliticas Juveniles. Actividad Virtual\nExpte. N° 2199/20\nAuriculares con bluetooth\nARTÍCULO 2º\n.- Comuníquese, regístrese, cúmplase con intervención de las áreas competentes y fecho, archívese.\n\n[DOC 45]\nBoletines/Mercedes\nDecreto Nº611/2020\nDecreto Nº 611/2020\nMercedes, 23/07/2020\nVisto\nEl Expediente N° 1418/2020 mediante el cual se propicia aprobar la reglamentación a distintas actividades locales exceptuadas, la Decisión Administrativa N° 524/2020 de Jefatura de Gabinete de Ministros de la Nación y el Decreto N° 262/2020 de la Gobernación de la Provincia de Buenos Aires que estableció el procedimiento de excepciones a la medida de “aislamiento social, preventivo y obligatorio” y de la prohibición de circular,\nConsiderando\nQue el Jefe de Gabinete de Ministros de la Nación emitió la Decisión Administrativa N° 524/2020, mediante la cual en el ámbito de diversas jurisdicciones, entre las que se incluye la provincia de Buenos Aires, exceptuó del cumplimiento del “aislamiento social, preventivo y obligatorio” y de la prohibición de circular al personal afectado a un conjunto de actividades y servicios listados en su artículo 1°.\nQue la autorización se encuentra sujeta al cumplimiento de los protocolos sanitarios establecidos por cada jurisdicción y por el Ministerio de Salud y de reorganización de turnos, modos de trabajo y de traslados que garanticen las medidas de distanciamiento e higiene necesarias para disminuir el riesgo de contagio.\nQue el Gobernador de la Provincia de Buenos Aires aprobó la reglamentación para el desarrollo de las actividades y servicios exceptuados y el mecanismo que debían seguir los Intendentes para su solicitud, mediante Decreto N° 292/2020 de fecha 19 de abril del corriente.\nQue con fecha 29 de abril del corriente se elevaron desde el Departamento Ejecutivo local a la Jefatura de Gabinete de Ministros de la Provincia los protocolos correspondientes a las nuevas actividades que se solicitaban exceptuar de la medida de aislamiento social, preventivo y obligatorio y de la prohibición de circular, dando inicio al Expediente provincial N° EX-2020-07882270-GDEBA-DSTAMJGM.\nQue el día 1 de mayo del corriente mediante Resoluciones 121/2020 y 122/2020 de Jefatura de Gabinete de la Provincia de Buenos Aires se autorizan las actividades propuestas, los procedimientos correspondientes y la necesidad del dictado del acto administrativo local.\nQue las actividades exceptuadas deben cumplir con el Protocolo municipal de trabajo seguro, el protocolo general y el protocolo específico de cada actividad, que se adjuntan como anexos al presente.\nQue con fecha 4 de mayo se dictó el Decreto N° 454/20 por este Departamento Ejecutivo, disponiendo el inicio de las actividades autorizadas y sus protocolos.\nQue se considera propicio administrar progresivamente la apertura, evitando así la aglomeración de personas los días de cada rubro comercial en el horario programado.\nQue habiendo realizado una evaluación positiva en el marco del Comité de Crisis reunido el día de la fecha, en conjunto con los actores involucrados y las áreas de fiscalización, del desarrollo de las actividades y el cumplimiento del cronograma y de los protocolos vigentes, es que se considera viable la ampliación de los horarios y días de atención.\nPor ello, EL SEÑOR INTENDENTE MUNICIPAL, en uso de las facultades legales que le son propias\nDECRETA:\nARTÍCULO 1º\n: MODIFIQUESE\nel cronograma de apertura administrada de comercios establecido en el Artículo 1 inciso a del Decreto N° 454/2020, quedando de la siguiente manera:\nTodos los rubros comerciales podrán permanecer con atención al público de 10 a 13 horas y de 15 a 18 horas\nLo rubros esenciales o los no esenciales donde haya mayor aglomeración de personas podrán realizar atención en horario corrido a partir de las 10 horas.\nEl horario de cierre podrá ser modificado, quedando supeditado a lo que se establezca como restricción de circulación conforme Decreto N° 576/2020 y sus prorrogas.\nARTÍCULO 2º:\nRegístrese. Comuníquese. Publíquese. Cumplido, archívese.-\n\n[DOC 46]\nBoletines/Mercedes\nDecreto Nº612/2020\nDecreto Nº 612/2020\nMercedes, 23/07/2020\nVisto\nLas Actuaciones del Expediente Nº 2154/2020 referente a la Licitación Publica Nº 6/2020 de la\nObra\n: “PLAN DE PAVIMENTACION BARRIAL 2020/2021”\nConsiderando\nLa necesidad de efectuar ampliaciones de los servicios públicos, dotar de infraestructura urbana a los barrios de nuestra ciudad con el fin de asegurar la transitabilidad, aportar mayor confort a los vecinos beneficiados y bajar la accidentologia vial en la vía pública.\nPor ello en uso de las facultades que le son propias el Sr. Intendente municipal\nDECRETA:\nArticulo 1:\nApruébese el Pliego de Bases y Condiciones elaborado por la Secretaria de Obras y Servicios Públicos en Expediente Municipal. Nº  2154/2020.-\nArticulo 2:\nLlamase a Licitación Publica Nº 6/2020 para la realización de la Obra\n“PLAN DE PAVIMENTACION BARRIAL 2020/2021”\nArticulo 3:\nEstablecese el Presupuesto Oficial en la suma de\nPESOS CUARENTA y DOS MILLONES DOSCIENTOS CUATRO MIL SEISCIENTOS SETENTA y TRES\n(\n$42.204.673.-)\nArticulo 4:\nEstablecese el valor del Pliego de Bases y Condiciones en la suma de PESOS CINCO MIL  ($ 5000.-)\nulo 5:\nLa apertura de las propuestas se realizara en la Municipalidad de Mercedes (B), el día\n15 de SEPTIEMBRE del 2020\na las 10 (DIEZ) horas, en la Secretaria de Obras y Servicios Públicos o donde el Sr. Intendente Municipal designe.\nArticulo 6:\nLos Pliegos de Bases y Condiciones podrán ser consultados y adquiridos, en la Secretaria de Obras y Servicios Públicos de la Municipalidad de Mercedes, desde el día\n20/8/2020\nhasta el día\n11/9/2020\ninclusive en horario de 8.30 hs a 13.30 hs.\nArticulo 7:\nRegístrese, comuníquese, dese al Digesto General, cumplido, archívese.\n\n[DOC 47]\nBoletines/Mercedes\nDecreto Nº613/2020\nDecreto Nº 613/2020\nMercedes, 23/07/2020\nVisto\nLo actuado en el Expediente N° 2052/2020 y la solicitud de autorización para adjudicar en forma directa la obra “Pavimentación Barrio La Amistad”, a la firma Usimix SRL,. y\nConsiderando\nQue el único que puede autorizar lo solicitado es el Sr. Intendente Municipal por medio de un acto administrativo en virtud de lo normado, como excepción a la licitación pública, en el Art. 132 - (L.O.M) “… e) Se trate de trabajos de urgencia reconocida u obedezcan a circunstancias imprevistas que demandaren una inmediata ejecución”.\nQue en el caso que nos ocupa la obra fue licitada en el mes de abril del año 2019 y se solicitó su ampliación en un 50 %, según la normativa legal vigente, como consta a fs. 116 del Expte. Nº 698/19, pero la imprevista crisis económica producto de una devaluación superior al 20 % de nuestra moneda, en el mes de agosto de 2019, lo que hacía presumir una inflación anual por encima del 50 %, que luego terminara ocurriendo, ya que supero el 55 % la misma, hizo financieramente imposible su prosecución, y determino que no se concretara la ampliación de la obra, en total acuerdo con la empresa adjudicataria de la misma.\nQue en el entendimiento de que, primero, estamos ante una obra de real urgencia, tanto en lo factico, porque les mejora la calidad de vida a nuestros vecinos, como en lo económico, ya que los valores determinados por la Secretaria de Obras Publicas obedecen a las ofertas de la Licitación Publica N° 6 del año 2019 y que contemplan la variación del índice de precios a la construcción y el valor así determinado comparado con el monto autorizado y comprometido para la Obra por el convenio firmado con el Estado Nacional que financiará la misma, es totalmente conveniente, ya que implica un ahorro cercano al\n11 %,\ny segundo, porque no solo la dilación en el tiempo que provocaría realizar un nuevo proceso licitatorio haría demorar la iniciación de la obra, sino que también tornaría incierto el monto final de la misma, sobre todo por el actual contexto de cuarentena y consecuente cierre de la economía, siendo de total imprevisión que pueda ocurrir una vez la vuelta a la normalización de la actividad económica.\nQue no es menor indicar que por parte de la empresa, como consta a fs. 24, ha manifestado plena conformidad y disposición para ejecutar la obra en la suma determinada por la Secretaria de Obras Públicas.\nQue dicho esto, es más que claro la conveniencia y urgencia para la adjudicación directa de la obra en cuestión.\nPor ello, en uso de las facultades legales que le son propias\nEL SEÑOR INTENDENTE MUNICIPAL\nDECRETA:\nARTICULO 1°)\nADJUDICASE\nen forma Directa\na la Firma\nUSIMIX S.R.L.,\npor la suma Total de\nPesos VEINTICINCO MILLONES SETECIENTOS VEINTIUN MIL TRESCIENTOS CUARENTA Y SIETE CON CUARENTA Y NUEVE  CENTAVOS ($25.721.347,49)\n,para la realización de la obra “Pavimentación Barrio La Amistad”, en las condiciones previstas por el artículo 132º inc. e de la Ley Orgánica de las Municipalidades.\nARTICULO 2°)\nEl Anticipo Financiero será otorgado Según criterio establecido en Licitación Publica N°6/19.\nARTÍCULO 3º\n.- Comuníquese, regístrese, cúmplase con intervención de las áreas competentes y fecho, archívese\n\n[DOC 48]\nBoletines/Mercedes\nDecreto Nº614/2020\nDecreto Nº 614/2020\nMercedes, 23/07/2020\nVisto\nLo actuado en el Expediente N°2050/2020 y la solicitud de autorización para adjudicar en forma directa de la obra: “Pavimentación de Calle 61 de 10 a 16 y 16 de 59 a 61”, a la firma Lázaro Construcciones S.A, y\nConsiderando\nQue el único que puede autorizar lo solicitado es el Sr. Intendente Municipal por medio de un acto administrativo en virtud de lo normado, como excepción a la licitación pública, en el Art. 132 - (L.O.M) “… e) Se trate de trabajos de urgencia reconocida u obedezcan a circunstancias imprevistas que demandaren una inmediata ejecución”.\nQue en el caso que nos ocupa la obra fue licitada en agosto del año 2019, y adjudicada en Septiembre del mimo año, pero la imprevista crisis económica producto de una devaluación superior al 20 % de nuestra moneda, en el mes de agosto de 2019, lo que hacía presumir una inflación anual por encima del 50 %,  que luego terminara ocurriendo, ya que supero el 55 % la misma, hizo que hizo que financieramente se vuelva inviable para el municipio, y determino que no se iniciara la obra en cuestión, en total acuerdo con la empresa adjudicataria de la obra.\nQue en el entendimiento de que, primero, estamos ante una obra de real urgencia, tanto en lo factico, porque les mejora la calidad de vida a nuestros vecinos, como en lo económico, ya que los valores determinados por la Secretaria de Obras Publicas obedecen a las ofertas de la Licitación Publica N° 6 del año 2019 y que contemplan la variación del índice de precios a la construcción y el valor así determinado comparado con el monto autorizado y comprometido para la Obra por el convenio “Argentina Hace” con el Estado Nacional que financiara la misma, es totalmente conveniente, ya que implica un ahorro cercano al\n26 %,\ny segundo, porque no solo la dilación en el tiempo que provocaría realizar un nuevo proceso licitatorio haría demorar la iniciación de la obra, sino que también tornaría incierto el monto final de la misma, sobre todo por el actual contexto de cuarentena y consecuente cierre de la economía, siendo de total imprevisión que pueda ocurrir una vez pasada la misma.\nQue no es menor indicar que por parte de la empresa, como consta a fs. 24, ha manifestado plena conformidad y disposición para ejecutar la obra con los precios determinados por la Secretaria de Obras Públicas.\nQue dicho esto, es más que claro la conveniencia y urgencia para la adjudicación directa de la obra en cuestión.\nPor ello, en uso de las facultades legales que le son propias\nEL SEÑOR INTENDENTE MUNICIPAL\nDECRETA:\nARTICULO 1°)\nADJUDICASE\nen forma Directa\na la Firma\nLAZARO CONSTRUCCIONES S.A\n. por la suma Total\nde Pesos VEINTIDOS MILLONES SETECIENTOS OCHENTA Y CINCO MIL CIENTO OCHENTA Y OCHO CON SESENTA Y TRES CENTAVOS ($22.785.188,63)\n, para la realización de la obra “Pavimentación de Calle 61 de 10 a 16  y 16 de 59 a 61”, en las condiciones previstas por el artículo 132º inc. e de la Ley Orgánica de las Municipalidades.\nARTICULO 2°)\nEl Anticipo Financiero será otorgado Según criterio establecido en Licitación Publica N°6/19.\nARTÍCULO 3º\n.- Comuníquese, regístrese, cúmplase con intervención de las áreas competentes y fecho, archívese.\n\n[DOC 49]\nBoletines/Mercedes\nDecreto Nº615/2020\nDecreto Nº 615/2020\nMercedes, 23/07/2020\nVisto\nLo actuado en el Expediente N° 2051/2020 y la solicitud de autorización para adjudicar en forma directa de la obra: “Pavimentación de 15 Cuadras Urbanas”, a la firma Lázaro Construcciones S.A, y\nConsiderando\nQue el único que puede autorizar lo solicitado es el Sr. Intendente Municipal por medio de un acto administrativo en virtud de lo normado, como excepción a la licitación pública, en el Art. 132 - (L.O.M) “… e) Se trate de trabajos de urgencia reconocida u obedezcan a circunstancias imprevistas que demandaren una inmediata ejecución”.\nQue en el caso que nos ocupa la obra fue licitada en agosto del año 2019, y adjudicada en Septiembre del mimo año, pero la imprevista crisis económica producto de una devaluación superior al 20 % de nuestra moneda, en el mes de agosto de 2019, lo que hacía presumir una inflación anual por encima del 50 %,  que luego terminara ocurriendo, ya que supero el 55 % la misma, hizo que hizo que financieramente se vuelva inviable para el municipio, y determino que no se iniciara la obra en cuestión, en total acuerdo con la empresa adjudicataria de la obra.\nQue en el entendimiento de que, primero, estamos ante una obra de real urgencia, tanto en lo factico, porque les mejora la calidad de vida a nuestros vecinos, como en lo económico, ya que los valores determinados por la Secretaria de Obras Publicas obedecen a las ofertas de la Licitación Publica N° 23 del año 2019 y que contemplan la variación del índice de precios a la construcción y el valor así determinado comparado con el monto autorizado y comprometido para la Obra por el convenio “Argentina Hace” con el Estado Nacional que financiara la misma, es totalmente conveniente, ya que implica un ahorro cercano al\n26 %,\ny segundo, porque no solo la dilación en el tiempo que provocaría realizar un nuevo proceso licitatorio haría demorar la iniciación de la obra, sino que también tornaría incierto el monto final de la misma, sobre todo por el actual contexto de cuarentena y consecuente cierre de la economía, siendo de total imprevisión que pueda ocurrir una vez pasada la misma.\nQue no es menor indicar que por parte de la empresa, como consta a fs. 24, ha manifestado plena conformidad y disposición para ejecutar la obra con los precios determinados por la Secretaria de Obras Públicas.\nQue dicho esto, es más que claro la conveniencia y urgencia para la adjudicación directa de la obra en cuestión.\nPor ello, en uso de las facultades legales que le son propias\nEL SEÑOR INTENDENTE MUNICIPAL\nDECRETA:\nARTICULO 1°)\nADJUDICASE\nen forma Directa\na la Firma\nLAZARO CONSTRUCCIONES S.A.\npor la suma Total\nde Pesos CUARENTA Y DOS MILLONES CUATROCIENTOS TREINTA Y SEIS MIL DOSCIENTOS CINCUENTA Y CUATRO CON VEINTINUEVE CENTAVOS ($42.436.254,29)\n,para la realización de la obra “Pavimentación de 15 Cuadras Urbanas”, en las condiciones previstas por el artículo 132º inc. e de la Ley Orgánica de las Municipalidades.\nARTICULO 2°)\nEl Anticipo Financiero será otorgado Según criterio establecido en Licitación Publica N°23/19.\nARTÍCULO 3º\n.- Comuníquese, regístrese, cúmplase con intervención de las áreas competentes y fecho, archívese.\n\n[DOC 50]\nBoletines/Mercedes\nDecreto Nº616/2020\nDecreto Nº 616/2020\nMercedes, 23/07/2020\nVisto\nLos Decretos Municipales N° 329/20, 344/20, las Ordenanzas Nº 8341/19, Nº 8353/19; junto con los Decretos Provinciales 127/20, 132/20 y 260/20 del Poder Ejecutivo Nacional, y;\nConsiderando\nQue debido a la situación sanitaria de público conocimiento en virtud de la pandemia declarada por la Organización Mundial de la Salud (OMS) en relación al COVID-19                       , se han visto afectadas actividades económicas comerciales e industriales.\nQue la Ordenanza Fiscal 8353/19 en su Anexo I establece vencimientos para las presentaciones de Declaraciones Juradas y pagos de las distintas Tasas y Derecho Municipales, entre ellos la Tasa por Inspección de Seguridad e Higiene, Ocupación del Espacio Público, Publicidad y Propaganda e Inspección por Antenas.\nQue resulta necesario, en virtud de lo antes expuesto, prorrogar dichos vencimientos para la presentación de Declaraciones Juradas y el pago de las mismas.\nPor ello, el\nSEÑOR INTENDENTE MUNICIPAL\n, en uso de las facultades legales que le son propias,\nDECRETA:\nARTICULO 1º.-\nProrróguese los vencimientos establecidos en la Ordenanza 8353/19 Anexo I para la presentación de Declaraciones Juradas y el pago del Derecho de Ocupación de espacio público DDJJ Anual al 16/09/2020 y 30/09/2020 respectivamente.\nARTICULO 2º.-\nProrróguese los vencimientos establecidos en la Ordenanza 8353/19 Anexo I para la presentación de Declaraciones Juradas y el pago del Derecho de Publicidad y Propaganda  DDJJ Anual al 16/09/2020 y 30/09/2020 respectivamente.\nARTICULO 3º.-\nProrróguese los vencimientos establecidos en la Ordenanza 8353/19 Anexo I para la presentación de Declaraciones Juradas y el pago de la Tasa por Inspección de Antenas Anual al 16/09/2020 y 30/09/2020 respectivamente.\nARTICULO 4º.-\nProrróguese los vencimientos establecidos en la Ordenanza 8353/19 Anexo I para la presentación de Declaraciones Juradas y el pago de la cuota tres (3) correspondientes a la Tasa por Inspección de Seguridad e Higiene al 27/08/2020 y 04/09/2020 respectivamente.\nARTICULO 5º.-\nElévese el presente ad referéndum del Honorable Concejo Deliberante para su convalidación.\nARTICULO 6º.-\nRegístrese, comuníquese, publíquese. Cumplido archívese.\n\n[DOC 51]\nBoletines/Mercedes\nDecreto Nº617/2020\nDecreto Nº 617/2020\nMercedes, 27/07/2020\nVisto\nLas actuaciones obrantes en Expediente Municipal Nº 2021/2020 caratulado\n: Licitación Pública Nº 04/2020. Para: “adquisición de maquinaria de elaboración de hormigón”;\ny\nConsiderando\nNecesario efectuar el correspondiente llamado para realizar la Adquisición de indumentaria para personal del corralón municipal.\nQue atento a la estimación de los valores en el mercado, resulta necesario licitar su compra conforme los procedimientos que prevé la Ley Orgánica de las Municipalidades.\nQue de acuerdo con lo previsto en artículo 151º y subsiguiente de la Ley Orgánica de las Municipalidades corresponde licitar la adquisición, atento a la magnitud del gasto a afrontar.\nEl\nSr. INTENDENTE MUNICIPAL\nen uso de las facultades legales que le son propias.\nDECRETA\nArtículo 1º.-\nApruébase el Pliego de Bases y Condiciones elaborado en la oficina de Compras y con el soporte técnico de la Subsecretaría de Servicios Públicos obrante en Expediente Municipal Nº 2021/2020\nArtículo 2º.-\nLlámese a Licitación Pública Nº 04/2020 para\n“adquisición de maquinaria de elaboración de hormigón”;\ny\n;\nArtículo 3º.-\nEstablécese el Presupuesto Oficial en la suma de PESOS nueve millones doscientos cuarenta y un mil quinientos ($ 9.241.500.000)\nArtículo 4º.-\nEstablécese el valor del Pliego de Bases y Condiciones en la suma de Pesos MIL ($ 1000.-).-\nArtículo 5º.-\nLa apertura de las propuestas se realizará en la Municipalidad de Mercedes (B), el día 2 de septiembre de 2020, a las 10:00 (Diez) horas, en la Oficina de compras de la Municipalidad de Mercedes o donde el Sr. Intendente Municipal designe.-\nArtículo 6º.-\nLos Pliegos de Bases y Condiciones podrán ser consultados y adquiridos a partir del día 6 de agosto de 2020 y hasta el día  28 de agosto de 2019 inclusive, en la Oficina de compras de la Municipalidad, en el horario de 8.30 hs. a 13.00 hs.-\nArtículo 7º.-\nRegístrese, Publíquese en el Boletín Oficial de la Provincia de Buenos Aires por dos (2) días, y en un dos (2) diarios locales,  comuníquese, dése al Digesto General, cumplido, archívese.-\n\n[DOC 52]\nBoletines/Mercedes\nDecreto Nº618/2020\nDecreto Nº 618/2020\nMercedes, 27/07/2020\nVisto\nLo solicitado en el Expediente Nº 1680/20, caratulado:\n“Grupo Resurgir s/ Solicita ayuda para continuidad del plan de replantación de duraznos en Mercedes”\n;\ny,\nConsiderando\nQue en nota de fojas 1, la Coordinadora del Grupo “Resurgir”, Sra. Castagneto Susana, en representación de productores del Plan de Replantación de durazneros, solicita colaboración con plantas e insumos necesarios para ser repartidos entre las familias integrantes del proyecto, como así también a aquellas familias que deseen contar con un pequeño monte frutal o una planta en sus casas.\nQue en nota a fojas 3, la Dirección de Producción adhiere a la solicitud efectuada considerando conveniente otorgar el subsidio requerido, dado la importancia de asegurar una mayor eficiencia del aporte a la producción local.\nQue se trata de un programa que lleva varios años de vigencia.\nQue nuestra Ciudad es la sede de la Fiesta Nacional del Durazno.\nQue existe partida presupuestaria disponible.\nPor ello, el\nSeñor INTENDENTE MUNICIPAL\n, en uso de las facultades legales que le son propias:\nD  E  C  R  E  T  A:\nARTÍCULO 1º.-\nOTORGASE al “Grupo de Replantación Resurgir”, representado por su Coordinadora, Castagneto Susana (D.N.I 14.524.112), un subsidio en especie consistente en\nMIL CUATROCIENTOS SETENTA Y CINCO (1475)\nplantas de duraznos, necesarias para ser distribuidas entre productores grandes, proyectos de agricultura familiar, instituciones, comunidades y fundaciones.\nARTÍCULO 2º.-\nLa ayuda mencionada en el artículo anterior deberá imputarse a la Jurisdicción 1110107000. Categoría Programática 31.02.00. Objeto del Gasto 5.1.4.1. Fuente de Financiamiento 110.\nARTÍCULO 3º.-\nLa compra se efectuará a través del Departamento de Compras y Suministros, firmando la entidad recurrente, al momento de la entrega de las plantas, un acta confirmando la recepción de las mismas.\nARTÍCULO 4º.-\nRegístrese. Comuníquese. Dése al Digesto General. Cumplido, archívese\n\n[DOC 53]\nBoletines/Mercedes\nDecreto Nº619/2020\nDecreto Nº 619/2020\nMercedes, 27/07/2020\nVisto\nLas presentes actuaciones obrantes en el expediente\nNº 4759/19 caratulado “REMIS CENTRO s/ HABILITACION AÑO 2019”\ny,\nConsiderando\nQue ha dado cumplimiento con todos los requisitos exigidos en las Ordenanzas vigentes.\nPor ello, el\nSEÑOR INTENDENTE MUNICIPAL\n, en uso de las facultades legales que le son propias,\nDECRETA:\nArtículo 1º.-\nAutorizase a la Parada de “\nREMIS CENTRO\n”\nde Avda. 29 esq.14 de esta ciudad a habilitar.\nArtículo 2º.-\nHabilitase el siguiente vehículo y chofer:\nVEHICULO:\nMARCA: VOLKSWAGEN   MODELO: POLO    AÑO:\n2006        DOMINIO\n:\nFPO620\nTITULAR/CHOFER:\nTORRES, RAFAEL A.   D.N.I\n:\n12.599.021 con domicilio en calle 13 N° 128, de esta ciudad.\nArtículo 3º. -\nDicha autorización se otorga por cuanto a dado cumplimiento con todos los requisitos exigidos en las Ordenanzas vigente.\nArtículo 4º. -\nHágase saber al titular que deberá comunicar cualquier modificación del presente en el término de 48 hs a la Secretaria de Seguridad.\nArtículo 5º. -\nRegístrese, comuníquese a la Secretaria de Gobierno. Hágase saber a la firma recurrente, mediante copia del presente Decreto. Dése al Digesto General. Cumplido, archívese.\n\n[DOC 54]\nBoletines/Mercedes\nDecreto Nº620/2020\nDecreto Nº 620/2020\nMercedes, 27/07/2020\nVisto\nLas presentes actuaciones obrantes en el expediente\nNº 5538/19 caratulado “BAI, OSCAR ALBERTO TITULAR LICENCIA Nº 78 s/ BAJA- ALTA DE VEHICULO”\n;\nConsiderando\nQue ha dado cumplimiento con todos los requisitos exigidos en las Ordenanzas vigentes.\nPor ello, el\nSEÑOR INTENDENTE MUNICIPAL\n, en uso de las facultades legales que le son propias,\nDECRETA:\nArtículo 1º.-\nAutorizase al\nSr. BAI, OSCAR ALBERTO\ntitular de licencia\nNº 78\nen parada de\n“RADIO TAXI YA”\npara\nBAJA- ALTA DE VEHICULO:\nBAJA:\nVEHICULO:\nMARCA: FORD    MODELO: FOCUS AMBIENTE AÑO: 2007    DOMINIO: GIF 926.\nALTA:\nVEHICULO:\nMARCA: CHEVROLET MODELO: CORSA II AÑO: 2008           DOMINIO: HPI272.\nArtículo 2º.-\nDicha autorización se otorga por cuanto se ha dado cumplimiento con todos los requisitos exigidos en las Ordenanzas vigentes.-\nArtículo 3º.-\nHágase saber al titular que deberá comunicar cualquier modificación del presente en el término de 48 hs a la Secretaria de Seguridad.\nArtículo 4º.-\nRegístrese, Comuníquese a la Secretaría de Gobierno. Hágase saber a la firma recurrente, mediante copia del presente Decreto. Dése al Digesto General. Cumplido, archívese.\n\n[DOC 55]\nBoletines/Mercedes\nDecreto Nº621/2020\nDecreto Nº 621/2020\nMercedes, 27/07/2020\nVisto\nLa Ordenanza N° 2454/78 y sus modificatorias que regula el régimen de taxis;\nConsiderando\nQue el titular de la licencia N° 08 Sr. Rosini, Pedro Amadeo manifestó con fecha 20 de julio de 2020 en expediente N° 2119/20 su renuncia a la misma por motivos personales.\nQue corresponde declarar la vacancia de la licencia N° 08.\nPor ello, el\nSEÑOR INTENDENTE MUNICIPAL\n, en uso de las facultades legales que le son propias,\nDECRETA:\nArtículo 1º.-\nDECLARESE\nvacante la licencia N° 08 conforme Ordenanza 2454/78 y modificatorias.\nArtículo 2º.-\nINICIESE\nprocedimiento de adjudicación conforme Ordenanza 7861/16.\nArtículo 3º. -\nPublíquese. Comuníquese. Dese al Digesto general. Cumplido. Archívese\n\n[DOC 56]\nBoletines/Mercedes\nDecreto Nº622/2020\nDecreto Nº 622/2020\nPublicado en versión extractada\nMercedes, 27/07/2020\nEximicion del pago de cada una de las cuotas correspondientes al Impuesto Automotor pertenecientes al\naño 2020.-\n\n[DOC 57]\nBoletines/Mercedes\nDecreto Nº623/2020\nDecreto Nº 623/2020\nPublicado en versión extractada\nMercedes, 27/07/2020\nEximicion del pago de cada una de las cuotas correspondientes al Impuesto Automotor pertenecientes al\naño 2020.-\n\n[DOC 58]\nBoletines/Mercedes\nDecreto Nº624/2020\nDecreto Nº 624/2020\nMercedes, 28/07/2020\nVisto\nLo solicitado en el Expediente Nº 2145/20, caratulado:\n“Jardín Pequeño Mundo s/ Solicita subsidio”; y\nConsiderando\nQue la Directora del Jardín de Infantes y Maternal “Pequeño Mundo”, Sra. Paredes Graciela Raquel y la Representante Legal, Sra. Deberte Evangelina L., en nota de fojas 1, solicitan colaboración con insumos y materiales para llevar adelante un proyecto, el cual consiste en la impresión y venta de libros, y la confección de juegos/muebles y puertas en madera, con el fin de recaudar fondos para la institución.\nQue a fojas 3, la Coordinadora de Educación adhiere a la solicitud efectuada considerando pertinente brindar la ayuda requerida.\nQue existe partida presupuestaria disponible.\nPor ello, el\nSeñor\nINTENDENTE MUNICIPAL\n, en uso de las facultades legales que le son propias:\nD E C R E T A:\nARTÍCULO 1º.-\nOTORGASE al Jardín de Infantes “Pequeño Mundo”, representado por su Directora, Paredes Graciela R., un subsidio en especie consistente en los insumos que a continuación se detallan:\nDESCRIPCION\nCANTIDAD\nResmas de hojas A4 (x 500)\n36\nTinta para impresora Epson L 4150 (x 250 ml color magenta, cyan, amarillo y negro)\n24 en total (6 unidades de cada color)\nMadera PE 1 ½ x 4 x 3 mts.\n15\nMadera PE 3/4 x 4 x 3 mts\n20\nMachimbre ½ x 5 x 3 mts.\n15\nCola para madera (kg)\n1\nFibrofacil 5” (h)\n½\nFibrofacil 9” (h)\n½\nLijas (unidad)\n10\nVarillas tarugo 8”\n5\nVarillas tarugo 10”\n5\nTornillos con encastre ¼ x 1 1/2\n150\nTornillos dovwall 6x1\n150\nSierra Salkor Sc 607\n1\nARTÍCULO 2º.-\nEl importe mencionado en el artículo anterior deberá imputarse a la Jurisdicción 1110107000. Categoría Programática 01.05.00. Objeto del Gasto 5.1.7.0. Fuente de Financiamiento 132.\nARTÍCULO 3º.-\nLa compra se efectuará a través del Departamento de Compras y Suministros, firmando la Institución recurrente, al momento de la entrega de los insumos y materiales, un acta confirmando la recepción del mismo.\nARTÍCULO 4º.-\nRegístrese. Comuníquese. Dése al Digesto General. Cumplido, archívese\n\n[DOC 59]\nBoletines/Mercedes\nDecreto Nº625/2020\nDecreto Nº 625/2020\nMercedes, 28/07/2020\nVisto\nLo solicitado en el Expediente Nº 2120/20, caratulado:\n“Jardín Girasoles s/ Solicitudes varias ara festejos del dia del niño”; y:\nConsiderando\nQue la Directora del Jardín de Infantes y Maternal “Girasoles”, Sra. Ríos Natalia Verónica, en nota de fojas 1, solicitan colaboración con insumos y materiales para llevar adelante un proyecto para el día del niño, en el cual se realizaran desayuns y kits de arte, los cuales serán comercializados, con el fin de recaudar fondos para la institución.\nQue a fojas 3, la Coordinadora de Educación adhiere a la solicitud efectuada considerando pertinente brindar la ayuda requerida.\nQue existe partida presupuestaria disponible\nPor ello, el\nSeñor\nINTENDENTE MUNICIPAL\n, en uso de las facultades legales que le son propias:\nD E C R E T A:\nARTÍCULO 1º.-\nOTORGASE al Jardín de Infantes “Girasoles”, representado por su Directora, Ríos Natalia Verónica, un subsidio en especie consistente en los insumos que a continuación se detallan:\nDESCRIPCION\nCANTIDAD\nCaramelos masticables (bolsas)\n15\nTurrones (cajas x 50 unidades)\n4\nMini oreos (cajas x 54 unidades))\n4\nChocolatada x 200 ml (cajas)\n12\nJugos x 200 ml (cajas)\n12\nAlfajores Guaymallen (cajas)\n4\nCereales rueditas de colores (Kg.)\n5\nBananas (cajas)\n1\nCajas de empanadas (tamaño una docena)\n200\nARTÍCULO 2º.-\nEl importe mencionado en el artículo anterior deberá imputarse a la Jurisdicción 1110107000. Categoría Programática 01.05.00. Objeto del Gasto 5.1.7.0. Fuente de Financiamiento 132.\nARTÍCULO 3º.-\nLa compra se efectuará a través del Departamento de Compras y Suministros, firmando la Institución recurrente, al momento de la entrega de los insumos y materiales, un acta confirmando la recepción de los mismos.\nARTÍCULO 4º.-\nRegístrese. Comuníquese. Dése al Digesto General. Cumplido, archívese.\n\n[DOC 60]\nBoletines/Mercedes\nDecreto Nº626/2020\nDecreto Nº 626/2020\nMercedes, 28/07/2020\nVisto\nLo actuado en el Expediente Nº 2040/20, caratulado:\n“Club Recreativo Unión s/ Solicita materiales para la construcción”;\ny,\nConsiderando\nQue en nota de fojas 1, el Presidente del Club Recreativo Unión, solicita colaboración con el objetivo de adquirir materiales necesarios para la construcción de la cantina del predio deportivo del club.\nQue se trata de una institución que persigue finalidades de bien público, a través de las actividades deportivas y sociales que realiza.\nQue a fojas 2, la Dirección de Deportes adhiere a la solicitud efectuada considerando conveniente brindar la ayuda requerida.\nQue existe partida presupuestaria disponible.\nPor ello, el Señor\nINTENDENTE MUNICIPAL,\nen uso de las facultades legales que le son propias:\nD  E  C  R  E  T  A:\nARTÍCULO 1º.-\nOTORGASE al Club Recreativo Unión, representado por su presidente, Sr. Bidart Gabriel O., un subsidio por la suma de PESOS TREINTA Y OCHO MIL QUINIENTOS ($38.500,00), necesarios para la compra de materiales, que serán destinados a la construcción de una cantina en el nuevo predio deportivo.\nARTÍCULO 2º.-\nLa ayuda mencionada en el artículo anterior deberá imputarse a la Jurisdicción 1110109000. Categoría Programática 22.02.00. Objeto del Gasto 5.1.7.0. Fuente de Financiamiento 110.\nARTÍCULO 3º.-\nLa entidad recurrente deberá rendir cuentas una vez efectuada la compra para la cual se solicito el subsidio de referencia, siendo el plazo máximo de presentación hasta el día 30/10/2020.\nARTICULO 4º.-\nRegístrese. Comuníquese. Dése al Digesto General. Cumplido, archívese.\n\n[DOC 61]\nBoletines/Mercedes\nDecreto Nº627/2020\nDecreto Nº 627/2020\nMercedes, 28/07/2020\nVisto\nLa adhesión a la Ley 14.547 efectuada por Ordenanza 7742. Y;\nConsiderando\nQue por la ordenanza citada, la Secretaria de Seguridad informa que conforme al relevamiento realizado en los depósitos municipales, se ha detectado un número muy importante de automotores, motocicletas y ciclomotores, que no han sido objeto de reclamo por los titulares registrales o terceros interesados.-\nQue en su gran mayoría, la causa de secuestro se corresponde con infracciones a las normas de tránsito o contravenciones al Código Municipal de Faltas.-\nQue ante la situación descripta, el Juez de Faltas efectivizó la aplicación de las herramientas provistas por la Ley Provincial 14.547, a través de la cual se faculta a las Municipalidades a impulsar el proceso de afectación de uso de vehículos aptos para circular.-\nQue el procedimiento instituido por la Ley 14.547, ha establecido un mecanismo legal adecuado para dar una solución efectiva y concreta a la sobresaturación de vehículos y autopartes que permanezcan durante más de 6 meses depositados o abandonados en predios municipales  con motivo de las causales previstas en los incisos a) y b) del artículo 1º de la ley citada.-\nQue se dio cumplimiento al procedimiento establecido en el art. 4 de la mentada Ley provincial, publicando edictos en Semanarios locales y en el Boletín Oficial Municipal, cuyo plazo ya ha fenecido.-\nQue sin lugar a dudas, éste nuevo ordenamiento pretende ser una herramienta útil y ágil para atender necesidades de los municipios.-\nQue las motocicletas destinadas a afectación al uso municipal, han sido sometidos a pericia por personal de las Plantas Verificadoras.-\nQue de la verificación de las mismas, se establece la originalidad de sus codificaciones identificatorias.-\nQue la autoridad de aplicación ha practicado la valuación que se requiere en el art. 8 de la ley 14547.-\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica de las Municipalidades y art. 2 de la Ley 14.547\nPor ello;\nel SEÑOR INTENDENTE MUNICIPAL\ndel partido mercedes en uso de sus facultades legales que le son propias:\nDECRETA:\nARTICULO 1º:\nAFECTASE\nal uso de ésta Municipalidad de Mercedes (B) las siguientes motocicletas que se encuentra en los depósitos municipales:\nMONDIAL 1P52FMH81448363 – 8AHJ22110AR005088\nGILERA AD1P52FMHE0016831 – LYLXCGL57E2004622\nYAMAHA E3L6E264096 – NO LEGIBLE\nBAJAJ JEGBTJ24104 – MD2JD54Z3BVJ01336\nKELLER 163FML40A146481 – 8F75087829C0000262\nSUZUKI 157FMI2D2P06011 – 8ESS02125DB00046\nAPPIA DY162FMJ2D1038806 – 8BP54KLV3DC003485\nZANELLA 161FMJG1057460 – 8A6MRGHZ6C504252\nHONDA MD34EB517611 – 9C2MD3400BR517811\nHONDA MD34EG8050798 – 8CHMD3400GL001098\nBRAVA 167FMLE9002283 – LRPNCMLF0E9002363\nFORD RANCHERO YCAA38978 – A27YC33224\nARTICULO 2º:\nInfórmese al Registro Nacional de la Propiedad Automotor del presente decreto y solicítese la documentación necesaria para la circulación y uso de las motocicletas del artículo 1º del presente Decreto.\nArtículo 3º.-\nRegístrese. Publíquese en la página web oficial, sin perjuicio de su edición en el boletín oficial. Comuníquese. Dese al Digesto General. Fecho, archívese.-\n\n[DOC 62]\nBoletines/Mercedes\nDecreto Nº628/2020\nDecreto Nº 628/2020\nPublicado en versión extractada\nMercedes, 29/07/2020\nRenuncia personal Municipal.-\n\n[DOC 63]\nBoletines/Mercedes\nDecreto Nº629/2020\nDecreto Nº 629/2020\nPublicado en versión extractada\nMercedes, 29/07/2020\nReemplazo Tesorera Municipal.-\n\n[DOC 64]\nBoletines/Mercedes\nDecreto Nº630/2020\nDecreto Nº 630/2020\nMercedes, 29/07/2020\nVisto\nQue en razón del\nExpediente N° 6007 del año 2019\n, caratulado “SECRETARÍA DE DESARROLLO SOCIAL S/ PROGRAMA “MI CASA REFACCIÓN” BENEFICIARIO LETTIERI ROCIO SOLEDAD DNI 35.866.079”y,\nConsiderando\nQue la peticionante de autos sale sorteada en el puesto n°17 del Sorteo de “MI CASA REFACCION”.\nQue el Barrio Facundo Quiroga II, forma parte de los últimos barrios regularizados dominialmente, donde para ello fue imprescindible la confección de plano de mensura, el cual se encuentra en última instancia de aprobación.\nQue a los efectos de que los planos tengan plena vigencia, deben permanecer incólumes hasta la escrituración definitiva, sino tiene que volver a realizarse, motivo por el cual cualquier modificación sobre la construcción de la parcela, hace fenecer la posibilidad de culminar con el plano de mensura y subdivisión.\nQue asimismo, en razón a que el déficit habitacional es tan numeroso y complejo, existe un principio general por medio del cual se le impide a quien quiera acceder a un beneficio habitacional que pretenda cubrir la demanda, haya sido previamente beneficiario en otro. Siendo que el Barrio Municipal Facundo Quiroga II se conforma de parcelas subdivididas por la municipalidad y financiadas con cuotas sociales, es que podría en el caso de marras considerar una segunda oportunidad de acceso a un beneficio de esta índole.\nEl SEÑOR INTENDENTE MUNICIPAL, en uso de las facultades legales que le son propias\n:\nDECRETA:\nArtículo 1°:\nDeróguese el\nDecreto N° 2629 del Folio N° 2976 del Libro 53\ncon fecha 1° de noviembre de 2019, por las razones expuestas en los considerandos del presente.\nArtículo 2°:\nNOTIFÍQUESE mediante cédula y con transcripción del art. 65, 86 y  89 de la Ordenanza General N° 267 al domicilio real de la Sra. LETTIERI ROCIO DNI 35.866.079.-\nArtículo 3°:\nREGISTRESE en el libro de Decretos, pase a la Dirección de Tierras a sus efectos, cúmplase y oportunamente archívese.\n\n[DOC 65]\nBoletines/Mercedes\nDecreto Nº631/2020\nDecreto Nº 631/2020\nMercedes, 30/07/2020\nVisto\nLo solicitado en el Expediente Nº 2004/20, caratulado:\n“Catedral Basílica Ntra. Sra. de las Mercedes s/ Solicitudes pollos”;\ny:\nConsiderando\nQue el Cura Párroco de la Catedral Basílica Nuestra Señora de las Mercedes Arquidiócesis Mercedes-Luján, Presbítero Bouzou Juan C., solicita donación de insumos para realizar una pollada a beneficio de la parroquia.\nQue a fojas 3, la Secretaria de Desarrollo Social adhiere a la solicitud efectuada considerando conveniente brindar la ayuda requerida.\nQue existe partida presupuestaria disponible.\nPor ello, el\nSeñor INTENDENTE MUNICIPAL,\nen uso de las facultades legales que le son propias:\nD E C R E T A:\nARTICULO 1º.-\nOTORGASE a la Catedral Basílica Nuestra Señora de las Mercedes Arquidiócesis Mercedes-Luján, representada por su Cura Párroco, Presbítero Bouzou Juan C., un subsidio en especie consistente en\nCUATRO (4) CAJONES DE POLLOS\nnecesarios para realizar una pollada a beneficio de la Institución.\nARTICULO 2º.-\nLa ayuda mencionada en el artículo anterior deberá imputarse a la Jurisdicción 1110101000. Categoría Programática 01.00.00. Objeto del Gasto 5.1.7.0. Fuente de Financiamiento 110.\nARTICULO 3º.-\nLa compra se efectuará a través del Departamento de Compras y Suministros, firmando la Institución recurrente, al momento de la entrega de los pollos, un acta confirmando la recepción de los mismos.\nARTICULO 4º.-\nRegístrese. Comuníquese. Dése al Digesto General. Cumplido, archívese.\n\n[DOC 66]\nBoletines/Mercedes\nDecreto Nº632/2020\nDecreto Nº 632/2020\nPublicado en versión extractada\nMercedes, 30/07/2020\nLicencia sin goce de haberes, agente municipal.-\n\n[DOC 67]\nBoletines/Mercedes\nDecreto Nº633/2020\nDecreto Nº 633/2020\nMercedes, 23/07/2020\nVisto\nLas Actuaciones del Expediente Nº 2265/2020 referente a la Licitación Publica Nº 7/2020 de la\nObra\n: “PLAN DE RECONVERSION LUMINICA PUBLICA BARRIAL 2020/2021”\nConsiderando\nLa necesidad de efectuar efectuar la reconversión lumínica existente de sodio y su reemplazo por tecnología Led, a fin de aportar mejor iluminación y obtener un ahorro energetico\nPor ello, el\nSEÑOR INTENDENTE MUNICIPAL\n,\nen uso de las facultades y atribuciones legales que les son propias:\nDECRETA:\nArticulo 1:\nApruébese el Pliego de Bases y Condiciones elaborado por la Secretaria de Obras y Servicios  Públicos en Expediente Municipal. Nº  2265/2020.-\nArticulo 2:\nLlamase a Licitación Publica Nº 7/2020 para la realización de la Obra\n“PLAN DE RECONVERSION LUMINICA PUBLICA BARRIAL 2020/2021”\nArticulo 3:\nEstablecese el Presupuesto Oficial en la suma de\nPESOS DIECINUEVE MILLONES OCHOCIENTOS CINCUENTA y DOS MIL QUINIENTOS TREINTA y SIETE CON 47/100 CVS\n(\n$19.852.537,47.-)\nArticulo 4:\nEstablecese el valor del Pliego de Bases y Condiciones en la suma de PESOS DOS MIL  ($ 2000.-)\nArticulo 5:\nLa apertura de las propuestas se realizara en la Municipalidad de Mercedes (B), el día 18\nde SEPTIEMBRE del 2020\na las 10 (DIEZ) horas, en la Secretaria de Obras y Servicios Públicos o donde el Sr. Intendente Municipal designe.\nArticulo 6:\nLos Pliegos de Bases y Condiciones podrán ser consultados y adquiridos, en la Secretaria de Obras y Servicios Públicos de la Municipalidad de Mercedes, desde el día\n20/8/2020\nhasta el día\n16/9/2020\ninclusive en horario de 8.30 hs a 13.30 hs.\nArticulo 7:\nRegístrese, comuníquese, dese al Digesto General, cumplido, archívese.\n\n[DOC 68]\nBoletines/Mercedes\nDecreto Nº634/2020\nDecreto Nº 634/2020\nMercedes, 30/07/2020\nVisto\nLa Ordenanza N° 2454/78 y sus modificatorias que regula el régimen de taxis;\nConsiderando\nQue el titular de la licencia N° 33 Sr. Sciutto, Alcides Osvaldo manifestó con fecha 28 de julio de 2020 en expediente N° 2240/20 su renuncia a la misma por motivos personales.\nQue corresponde declarar la vacancia de la licencia N° 33.\nPor ello, el\nSEÑOR INTENDENTE MUNICIPAL\n, en uso de las facultades legales que le son propias,\nDECRETA:\nArtículo 1º.-\nDECLARESE\nvacante la licencia N° 33 conforme Ordenanza 2454/78 y modificatorias.\nArtículo 2º.-\nINICIESE\nprocedimiento de adjudicación conforme Ordenanza 7861/16.\nArtículo 3º. -\nPublíquese. Comuníquese. Dese al Digesto general. Cumplido. Archívese.\n\n[DOC 69]\nBoletines/Mercedes\nDecreto Nº635/2020\nDecreto Nº 635/2020\nPublicado en versión extractada\nMercedes, 30/07/2020\nEximicion del pago de cada una de las cuotas correspondientes al Impuesto Automotor pertenecientes al\naño 2020.-\n\n[DOC 70]\nBoletines/Mercedes\nDecreto Nº636/2020\nDecreto Nº 636/2020\nPublicado en versión extractada\nMercedes, 31/07/2020\nAdjudicacion Licitacion N° 4568, construccion de bienies de dominio.-\n\n[DOC 71]\nBoletines/Mercedes\nDecreto Nº637/2020\nDecreto Nº 637/2020\nMercedes, 31/07/2020\nVisto\nLos ingresos de fondos en distintas cuentas de Fondos Afectados durante el período comprendido entre el 01/07/2020 y el 31/07/2020 inclusive y;\nConsiderando\nQue es necesario dar cumplimiento de inmediato a la ampliación del Cálculo de Recursos y Presupuesto de Gastos;\nEL\nSr. INTENDENTE MUNICIPAL\nen uso de sus facultades legales que  le son propias:\nD   E   C   R   E   T   A\nArtículo 1º\n: Ampliase al Cálculo de Recursos los saldos de las cuentas de FONDOS AFECTADOS con lo recaudado durante el período comprendido entre el 01/07/2020 y el  31/07/2020 inclusive, según el siguiente detalle:\nRECURSO\nNº\nFF\nCODIGO\nDESCRIPCION\nIMPORTE\n1\n131\n1630300\nRentabilidad Inv. Tem. Fondo Educacion\n795.66\n2\n131\n1750203\nFondo Lucha Contra Plaga Agropecuaria\n144,415.02\n3\n131\n1750204\nEstacionamiento Medido\n267,839.00\n4\n131\n1750206\nTratamiento y Disposición Final de Residuos\n492,606.00\n5\n131\n1750209\nContribución Bomberos Voluntarios\n138,497.50\n6\n131\n1750211\nFondo Educativo Universitario\n52,129.77\n7\n131\n1750213\nContribución Hospital Blas Dubarry\n138,497.50\n8\n131\n1750216\nSeguridad Publica y Protección Ciudadana\n1,049,410.00\n9\n131\n1750218\nFondo Preservación Patrimonial\n43,467.68\n10\n132\n1750101\n20 Becas Hogar de Barigo Abelito\n261,660.00\n11\n132\n1750108\nFondo Fortalecimiento Programa Social\n468,565.97\n12\n132\n1750125\nFondo Inmobiliario Rural Ley 13010\n1,481,413.97\n13\n132\n1750135\nPolicia Comunal\n282,000.00\n.\n14\n132\n1750146\nTratamiento Residuos 20% ley 13163\n194,780.92\n15\n132\n1750155\nFondo Inclusion Social - Ley 13.163\n1,268,305.88\n16\n132\n1750167\nPlan Nacer\n488,715.40\n17\n132\n1750175\nResponsabilidad Social Compartida Envion\n60,800.00\n18\n132\n1750181\nObras Infrac.y Mej. De Acceso a Barrio\n1,521,482.10\n19\n132\n1750185\nAsistencia a la Infancia\n537,500.00\n20\n132\n1750194\nEducacion, Ciencia y Tecnologia\n850,344.92\n21\n133\n1720134\nPlan Nacional Primera Infancia\n41,400.00\n22\n140\n1710100\nFondo Niñas Adolecentes Fundacion  Huesped\n31,500.00\nTOTAL\n9,816,127.29\nArtículo 2º\n:\nAmplíese, a efectos de dar cumplimiento al artículo anterior, en el Presupuesto de Gastos los saldos de las cuentas de FONDOS AFECTADOS, según el siguiente detalle:\nGASTOS\nNº\nFF\nCATEG. PROGRAMATICA\nOBJ.GASTO\nIMPORTE\n1\n131\n1630300\n1110107000 - 01.05.00\n2990\n795.66\n2\n131\n1750203\n1110105000 - 54.06.00\n2990\n144,415.02\n3\n131\n1750204\n1110110000 – 61.01.00\n2990\n267,839.00\n4\n131\n1750206\n1110105000 – 52.12.00\n3990\n492,606.00\n5\n131\n1750209\n1110107000 – 01.06.00\n5170\n138,497.50\n6\n131\n1750211\n1110102000 –  01.06.00\n2990\n52,129.77\n7\n131\n1750213\n1110107000 – 01.07.00\n5170\n138,497.50\n8\n131\n1750216\n1110110000 – 62.01.00\n3940\n415,000.00\n4390\n40,000.00\n2990\n594,410.00\n9\n131\n1750218\n1110108000 – 01.02.00\n2990\n43,467.68\n10\n132\n1750101\n1110104000 - 41.04.00\n5141\n75,000.00\n2990\n186,660.00\n11\n132\n1750108\n1110104000 - 42.04.00\n3940\n468,565.97\n12\n132\n1750125\n1110105000 – 52.10.00\n3990\n1,481,413.97\n13\n132\n1750135\n1110110000 - 62.03.00\n2990\n282,000.00\n14\n132\n1750146\n1110105000 - 52.15.00\n3990\n194,780.92\n15\n132\n1750155\n1110104000 - 42.10.00\n5141\n1,268,305.88\n16\n132\n1750167\n1110109000 - 01.09.00\n2990\n488,715.40\n17\n132\n1750175\n1110104000 - 41.07.00\n3940\n60,800.00\n18\n132\n1750181\n1110105000 - 51.78.00\n4220\n1,521,482.10\n19\n132\n1750185\n1110102000 - 23.05.00\n2990\n400,000.00\n3990\n100,000.00\n4390\n37,500.00\n20\n132\n1750194\n1110107000 - 01.05.00\n3940\n850,344.92\n21\n133\n1720134\n1110104000 - 41.06.00\n2990\n41,400.00\n22\n140\n1710100\n1110104000 - 41.10.00\n3940\n31,500.00\nTotal\n9,816,127.29\nArtículo 3º\n:\nRegístrese, Comuníquese, Dése al Digesto general, Cumplido, Archíves\n\n[DOC 72]\nBoletines/Mercedes\nDecreto Nº638/2020\nDecreto Nº 638/2020\nMercedes, 31/07/2020\nVisto\nEl expediente N° 643 del año 2017 caratulado: “DEPARTAMENTO EJECUTIVO – Proyecto de Ordenanza Creación Banco de Tierras y Vivienda”, y:\nConsiderando\nQue por Decreto N° 64, Folios N° 83/86, Libro N° 54, de fecha 14 de enero de 2020 se dispuso la pre-adjudicación de cuarenta y seis (46) parcelas distribuidas según elección de los propios beneficiarios de los respectivos sorteos realizados del Programa Mi Terreno.\nQue en el artículo 2° del referido decreto se determinó que los pre-adjudicatarios deberían cumplir con dos requisitos esenciales para asumir la adjudicación definitiva, siendo ellos: 1. Procurar el mantenimiento, limpieza y custodia del inmueble otorgado e identificado catastralmente en el anexo integrante del presente; 2. En el plazo perentorio de tres (3) meses, dar cumplimiento a lo dispuesto por el artículo 1° de la Ordenanza  N° 6814/2010, el cual reza: “Los propietarios de viviendas y terrenos situados en el municipio de Mercedes tienen obligación de construir y custodiar cercas consolidadas para dividir el espacio público del privado y veredas para permitir el seguro tránsito peatonal”.\nQue los plazos administrativos se encontraban suspendidos desde el día 20 de marzo de 2020 por el Decreto N° 394/20, reanudándose los mismos en fecha 14 de julio de 2020 mediante Decreto N° 591, Folios N° 830/831.\nQue por Resolución N° 140, Folio N° 161, Libro N° 8 de fecha 17 de julio de 2020 se aceptó la renuncia del Sr. RUSSI, Matias al Programa “MI TERRENO”, permaneciendo como única beneficiaria del mismo la Sra. YACOY, Mariela del Carmen.\nQue por Resolución N°151, Folio N° 177, Libro N° 8 de fecha 27 de julio de 2020, se procedió a aceptar la renuncia efectuada por la Sra. SALVADOR, Aldana Ayelén como beneficiaria del Programa “MI TERRENO” respecto del expediente iniciado bajo el número 9372/2018 y disponer la continuidad de la misma como pre-adjudicataria en forma conjunta con el Sr. BIAGINI, Joaquín Ariel de la parcela que le fuere otorgada oportunamente al nombrado, cuya nomenclatura catastral es Circ. 2; Secc. C; Cha. 216; Manz. 216 bt; Parc. 6; ubicada en calle 41 e/ 134 bis y 136 del Barrio René Favaloro de esta Ciudad de Mercedes (B) mediante expediente 7066/2018.-\nQue por Resolución N° 152 Folio N° 178/179 Libro N° 8 de fecha 27 de julio de 2020 se incorporó a la Sra. SALVADOR, Aldana Ayelén como pre adjudicataria en forma conjunta con el Sr. Joaquín Ariel BIAGINI de la parcela que le fuere otorgada por expediente 7066/2018, cuya nomenclatura catastral es Circ. 2; Secc. C; Cha. 216; Manz. 216 bt; Parc. 6; ubicada en calle 41 e/ 134 bis y 136 del Barrio René Favaloro de esta Ciudad de Mercedes (B).-\nQue la Dirección de Tierras y Hábitat realizó un relevamiento de los terrenos pre-adjudicados a fin de establecer si se encuentran cumplidos los requisitos previstos en el artículo 2° del decreto 64, Folios N° 83/86, Libro N° 54.\nQue del relevamiento mencionado precedentemente surge que se encuentran cumplidos los requisitos impuestos por el artículo 2° del decreto N° 64, Folios N° 83/86, Libro N° 54 obrando constancias de ello en los expedientes detallados en el anexo que se adjunta al presente.\nPor ello, EL SEÑOR INTENDENTE MUNICIPAL, en uso de las facultades que le fueran expresamente de legadas por el artículo 22 de la Ordenanza N° 7982/2017,\nD E C R E T A\nArtículo 1°\n.-\nDispóngase en los términos del artículo 22 de la Ordenanza Municipal N° 7982/17 la Adjudicación de las parcelas pre-adjudicadas por el decreto  N° 64, Folios N° 83/86, Libro N° 54, a los beneficiarios que han cumplido individualizados en el anexo adjunto integrante del presente.\nArtículo 2°\n.-\nEximir a los adjudicatarios del pago total de los Derechos de Construcción en virtud del carácter de Plan de Vivienda Social que reviste el Programa “MI TERRENO”. Sin perjuicio de ello, los nombrados deberán presentar los correspondientes planos de obra por ante el Departamento de Catastro y Obras Privadas de la Municipalidad de Mercedes (Artículo 219° inciso e de la Ordenanza Fiscal Impositiva N° 8341/02019).-\nArtículo 3°\n.-\nDeclarar de Interés Social los inmuebles adjudicados, a fin de   tramitar la escrituración de los mismos por ante la Escribanía General de Gobierno en los términos de la leyes 10.830, 11.622, 14.449, 9533 y modificatorias.\nArticulo 4°\n.- Determinar que una vez cumplidos los requisitos estipulados en el art. 2° del Decreto N° 64, Folios N° 83/86, Libro N° 54 por parte de los pre- adjudicatarios que no se encuentran nombrados en el anexo del presente Decreto, se procederá a declararlos como adjudicatarios definitivos.\nArtículo 5.-\nRegístrese. Comuníquese a la Dirección de Tierras y Hábitat de esta Municipalidad. Dése al Digesto General. Fecho. Archívese.-\nAnexos\nanexo 1\nadjudicacion parcelas\nDESCARGAR\n\n[DOC 73]\nBoletines/Mercedes\nResolución Nº132/2020\nResolución Nº 132/2020\nMercedes, 03/07/2020\nVisto\nLo solicitado en el Expediente Nº1755/2020, caratulado: RODRIGUEZ OSCAR AGUSTIN s/ Solicita prescripción de deuda”; y\nConsiderando\nQue el Art. 278 Bis de la Ley Orgánica de las Municipalidades (Ley 12076), y la Legislación concordante aplicable, establecen que las deudas de los contribuyentes prescriben a los cinco (5) años de la fecha en que debieron pagarse, habiendo transcurrido largamente el plazo prescripto.\nEn tales condiciones, este Departamento Ejecutivo.\nR  E  S  U  E  L  V  E:\nARTICULO 1º\n.\nDECLARAR\nPRESCRIPTA\nlas cuotas 5 a 30\nde Obras-Asfalto\n, del inmueble ubicado en calle 6 N°981 de ésta ciudad, cuya Nomenclatura Catastral es: Circunscripción: I, Sección: D, Manzana:389, Parcela:1C, Control Nº:841800.\nARTICULO 2º\n. Dése intervención al Centro de Cómputos a los fines de efectivizar la presente Resolución.\nARTICULO 3º\n. Notifíquese al peticionante. Regístrese. Comuníquese. Dése al Digesto General. Cumplido, archívese.\n\n[DOC 74]\nBoletines/Mercedes\nResolución Nº133/2020\nResolución Nº 133/2020\nPublicado en versión extractada\nMercedes, 03/07/2020\nResolucion de ingreso de personal municipal.-\n\n[DOC 75]\nBoletines/Mercedes\nResolución Nº134/2020\nResolución Nº 134/2020\nPublicado en versión extractada\nMercedes, 13/07/2020\nResolucion subsidio para cubrir gastos por fallecimiento de conyugue.-\n\n[DOC 76]\nBoletines/Mercedes\nResolución Nº135/2020\nResolución Nº 135/2020\nPublicado en versión extractada\nMercedes, 14/07/2020\nResolucion de ingreso de personal municipal.-\n\n[DOC 77]\nBoletines/Mercedes\nResolución Nº137/2020\nResolución Nº 137/2020\nMercedes, 15/07/2020\nVisto\nLo solicitado en el Expedientes 146/20, caratulado: “Maiorana Patricia s/ Solicita prescripción de deuda”; y\nConsiderando\nQue el Art. 278 bis de la Ley Orgánica de las Municipalidades (Ley 12076), y la legislación concordante aplicable, establecen que las deudas de los contribuyentes prescriben a los\ncinco (5) años\nde la fecha en que debieron pagarse, habiendo transcurrido largamente el plazo prescripto.\nEn tales condiciones, este Departamento Ejecutivo.\nR  E  S  U  E  L  V  E:\nARTÍCULO 1º.\nDECLARAR PRESCRIPTA\nla deuda correspondiente a\nla cuota\n01/13, 04/13, 05/13 y 06/13; 01/14 a 06/14 por las\nTasas de Servicios Sanitarios\ndel inmueble ubicado en la calle 24 Nº 3292 de esta ciudad, cuya Nomenclatura Catastral es: Circunscripción: 2, Sección: B, Chacra: 96, Manzana: 96 C, Parcela: 4 A, Subparcela: 1. Control Nº: 611001051.\nARTÍCULO 2º.\nDése intervención al Centro de Cómputos a los fines de efectivizar la presente Resolución.\nARTÍCULO 3º.\nNotifíquese al peticionante. Regístrese. Comuníquese. Dése al Digesto General. Cumplido, archívese.\n\n[DOC 78]\nBoletines/Mercedes\nResolución Nº138/2020\nResolución Nº 138/2020\nMercedes, 17/07/2020\nVisto\nLo solicitado en el Expedientes 218/20, caratulado: “Pollero Maria Cristina  s/ Solicita prescripción de deuda”; y\nConsiderando\nCONSIDERANDO:\nQue el Art. 278 bis de la Ley Orgánica de las Municipalidades (Ley 12076), y la legislación concordante aplicable, establecen que las deudas de los contribuyentes prescriben a los\ncinco (5) años\nde la fecha en que debieron pagarse, habiendo transcurrido largamente el plazo prescripto.\nEn tales condiciones, este Departamento Ejecutivo.\nR  E  S  U  E  L  V  E:\nARTÍCULO 1º.\nDECLARAR PRESCRIPTA\nla deuda correspondiente a\nla cuotas\n01/00 y 02/00; 01/01 y 02/01; 01/02 y 02/02; 01/03 y 02/03; 01/04 y 02/04;  01/05 y 02/05; 01/09 a 04/09; 01/10 a 04/10; 01/11 a 04/11; 01/12 a 04/12; 01/13 a 04/13; 01/14 a 04/14\npor las\nTasas de Conservación, Mejorado y Reparacion de la Red Vial ,\nde los inmuebles que se detallan a continuación:\nNº INMUEBLE\nNOMENCLATURA CATASTRAL\nCircunscripción\nSección\nChacra\nManzana\nParcela\n8818300\n10\n-\n-\n-\n1007 A\n8818200\n10\n-\n-\n-\n1004\nARTÍCULO 2º.\nDése intervención al Centro de Cómputos a los fines de efectivizar la presente Resolución.\nARTÍCULO 3º.\nNotifíquese al peticionante. Regístrese. Comuníquese. Dése al Digesto General. Cumplido, archívese.\n\n[DOC 79]\nBoletines/Mercedes\nResolución Nº139/2020\nResolución Nº 139/2020\nMercedes, 17/07/2020\nVisto\nLo solicitado en el Expedientes 1392/20, caratulado: “Basualdo Alejandra Patricia  s/ Solicita prescripción de deuda”; y\nConsiderando\nQue el Art. 278 bis de la Ley Orgánica de las Municipalidades (Ley 12076), y la legislación concordante aplicable, establecen que las deudas de los contribuyentes prescriben a los\ncinco (5) años\nde la fecha en que debieron pagarse, habiendo transcurrido largamente el plazo prescripto.\nEn tales condiciones, este Departamento Ejecutivo.\nR  E  S  U  E  L  V  E:\nARTÍCULO 1º.\nDECLARAR PRESCRIPTA\nla deuda correspondiente a\nla cuotas\n01/09 a 06/09; 01/10, a 06/10; 01/11 a 05/11; 01/12 a 06/12; 01/13 a 06/13; 01/14, 03/14, 04/14, 05/14 y 06/14\npor las\nTasas de Servicios Generales y\nlas cuotas\n01/09 a 06/09; 01/10, a 06/10; 01/11, 02/11, 04/11 y 05/11; 01/12 a 06/12; 01/13 a 06/13; 01/14 a 06/14\npor las Tasas de Servicios Sanitarios\ndel inmueble ubicado en la calle 4 Nº 1121 de esta ciudad, cuya Nomenclatura Catastral es: Circunscripción: 2, Sección: B, Chacra: 172, Manzana: 172 B,  Parcela: 20. Control Nº: 1483200.\nARTÍCULO 2º.\nDése intervención al Centro de Cómputos a los fines de efectivizar la presente Resolución.\nARTÍCULO 3º.\nNotifíquese al peticionante. Regístrese. Comuníquese. Dése al Digesto General. Cumplido, archívese.\n\n[DOC 80]\nBoletines/Mercedes\nResolución Nº140/2020\nResolución Nº 140/2020\nMercedes, 17/07/2020\nVisto\nEl expediente N° 7033 del año 2018 caratulado: “\nRUSSI, Matias S/ PLAN DE VIVIENDA O TERRENO”\ny:\nConsiderando\nQue el día 8 de julio de 2020 el Sr. RUSSI presentó una nota renunciando a su carácter de beneficiario de los programas “MI TERRENO” y “MI CASA” en atención a que se encuentra separado de hecho de la Sra. YACOY, Mariela del Carmen. Asimismo, solicita que se declare a la nombrada como la única beneficiaria de los programas referidos.\nPor ello, como autoridad de aplicación del Programa MI TERRENO, y en mi carácter de Directora de Tierras y Hábitat, a partir de las facultades que me confiere el Decreto Reglamentario N° 1987, donde el artículo 2° del Anexo me habilita a realizar todas las acciones tendientes y complementarias que resulten necesarias para el cumplimiento de sus fines, es que:\nRESUELVO\n:\nArtículo 1°\n: Aceptar la RENUNCIA efectuada por el Sr. RUSSI, Matías, titular del DNI N° 34.241.205 como pre-adjudicatario del Programa “MI TERRENO”, permaneciendo como única beneficiaria del mismo la Sra. YACOY, Mariela del Carmen.\nArtículo 2º\n: Remitir copia certificada de la presentación a la Secretaría de Desarrollo Social de la Municipalidad de Mercedes, por su carácter de autoridad de aplicación del Programa “Mi Casa” a los fines que estime corresponder\nArtículo 3°\n: Notifíquese con transcripción de los artículos 65, 86 y 89 de la Ordenanza General N° 267/80.\nArtículo 5°\n: Previo archivo, pase a la Dirección de Tierras y Hábitat a sus efectos.\n\n[DOC 81]\nBoletines/Mercedes\nResolución Nº141/2020\nResolución Nº 141/2020\nMercedes, 17/07/2020\nVisto\nEl expediente N° 8183 del año 2018 caratulado: “\nTRICARICO, Gonzalo Emanuel S/ PLAN DE VIVIENDA O TERRENO”\ny:\nConsiderando\nQue por Resolución de esta Dirección de Tierras y Hábitat N° 67, Folio N° 75/76, Libro N° 8, le fue denegada la solicitud al Programa mi Terreno, al\nSr. TRICARICO, Gonzalo Emanuel\n, por incomparecencia injustificada, presumirse su ánimo de dueño respecto al inmueble que habita y obstrucción de investigación  a los fines de corroborar el cumplimiento de los requisitos estipulados por la Ordenanza 7982/17, impidiéndosele en consecuencia su acceso como pre adjudicatario del mismo.\nQue la resolución referida fue debidamente notificada por cédula en fecha 12 de marzo de 2020.\nQue en fecha 17 de marzo de 2020 el\nSr. TRICARICO\ninterpone recurso de revocatoria contra la resolución N° 67, Folio N° 75/76, Libro N° 8, manifestando que la decisión debe ser revocada en atención a que se encuentra viviendo junto a sus hermanos, cuñada y sobrino en un inmueble sobre el cual detentan la posesión sus padres, quienes lo autorizaron a que resida allí. Asimismo, sostiene que lo expresado en su recurso podrá comprobarse con la visita de una trabajadora social a la vivienda.\nQue los plazos administrativos se encontraban suspendidos desde el día 20 de marzo de 2020 por el Decreto N° 394/20, habiéndose reanudado en fecha 14 de julio de 2020 mediante Decreto N° 591, Folios N° 830/831.\nPor ello, como autoridad de aplicación del Programa MI TERRENO, y en mi carácter de Directora de Tierras y Hábitat, a partir de las facultades que me confiere el Decreto Reglamentario N° 1987, donde el artículo 2° del Anexo me habilita a realizar todas las acciones tendientes y complementarias que resulten necesarias para el cumplimiento de sus fines, es que:\nRESUELVO\n:\nArtículo 1°\n: Conceder el Recurso de Revocatoria interpuesto por el Sr. TRICARICO, Gonzalo Emanuel mediante escrito de fecha 17 de marzo de 2020. Artículo 2º: Previo a resolver lo que corresponda y como medida para mejor proveer ordeno se realice por medio de una trabajadora social de esta Dirección un amplio informe socio económico sobre la vivienda donde habita el mismo.\nArtículo 2º\n: Hasta tanto se cumpla con lo dispuesto en el artículo precedente, suspéndanse los plazos para resolver.\nArtículo  3°\n:- Notifíquese con transcripción de los artículos 65, 86 y 90 de la Ordenanza General N° 267/80.\n\n[DOC 82]\nBoletines/Mercedes\nResolución Nº142/2020\nResolución Nº 142/2020\nMercedes, 20/07/2020\nVisto\nEl expediente 4075-374 alcance 6 del año 2015 caratulado “ALVAREZ VERONICA NATALIA RETEGUI ROBERTO SEBASTIAN ESCRITURACIONI P.F.P. BARRIO EVA DUARTE” y\nConsiderando\nQue con fecha 7 de septiembre del año 2012 Verónica Natalia ALVAREZ, titular del DNI 29.623.834 y Roberto Sebastián RETEGUI, titular del DNI 30.537.479 firmaron un boleto de compraventa con el entonces intendente municipal don Carlos Américo SELVA para la adquisición de una parcela identificada catastralmente como Circ. II, Secc. A, Chac. 55; Manzana 55 b; Parcela 05 del Partido de Mercedes (071) obrante a fs. 1.\nQue según la cláusula tercera del citado contrato los compradores se comprometieron a pagar la parcela en CUARENTA Y OCHO (48) cuotas mensuales, iguales y consecutivas de PESOS CIENTO VEINTICINCO cada una de ellas, pagaderas del 1 al 10 de cada mes y venciendo la primera de ella en octubre del año 2012.\nQue entendiendo que en el contrato de compraventa de un inmueble -sea este considerado un de derecho privado o derecho público- existen obligaciones recíprocas de las partes que sintéticamente podrían resumirse en: entregar la posesión del mismo (por parte del vendedor) y pagar el saldo de precio (por parte del comprador). En el caso que nos ocupa, por tratarse de un plan social que tiene por objeto facilitar el acceso a la vivienda, el comprador tiene obligaciones y restricciones adicionales como las establecidas en la cláusula sexta y séptima.\nQue se ha podido establecer que la parcela en cuestión posee mejoras que son propiedad de los compradores; las que evidencian la existencia del suficiente poder adquisitivo para hacer frente a la obligación más importante del contrato que es la de pagar el precio.\nQue de acuerdo lo previsto en la cláusula cuarta, los ingresos correspondientes a los pagos mensuales se incorporan a un Fondo Municipal de la Vivienda a los efectos de ser destinados a la compra de tierras o mejoramiento de infraestructura básica.\nQue la cláusula décima del mismo, determina que ante el incumplimiento de\n“lo estipulado en el presente la MUNICIPALIDAD se reserva el derecho de exigir la restitución de la parcela”.\nQue según se desprende del informe expedido por la Dirección de Ingresos Públicos el comprador no cumplió con la obligación mínima establecida en la cláusula tercera que es el pago del precio y tampoco con las obligaciones inherentes a la cosa –de las llamadas propter rem.\nQue el estado comunal ejecutó la totalidad de las obligaciones impuestas en el contrato, pero como contrapartida LOS COMPRADORES omitieron dar cumplimiento a lo establecido en la cláusula tercera, ni siquiera parcialmente. O sea que el incumplimiento en el pago es total.\nQue los programas de viviendas sociales y/o acceso a la tierra son solidarios tal cual lo expresa la cláusula cuarta del contrato. O sea que se requiere para su sostenimiento en el tiempo el pago del saldo de precio para permitirle –en este caso al estado comunal- invertir en la adquisición de tierras que sean destinados a otros planes sociales de la misma naturaleza.\nQue el incumplimiento en estos casos no solo atenta contra las arcas comunales, sino también contra el sostenimiento de programas de esta naturaleza con la consecuente merma de fondos que permitan palear el déficit habitacional existente.\nQue sin perjuicio que la ordenanza 7681/15, promulgada por decreto 753/15, convalidó la compraventa suscripta en septiembre del año 2012 a los efectos de otorgar la escritura traslativa de dominio a los aquí compradores; la misma jamás fue perfeccionada.\nQue en este contexto sería injusto e inequitativo convalidar los efectos de aquel contrato cuando –se insiste- LOS COMPRADORES no cumplieron siquiera parcialmente la obligación de pagar.\nQue la jurisprudencia –a pesar de los cambios en el Código de fondo- es pacífica en torno a que “La resolución contractual encuentra su fuente en lo prescripto en el cciv: 1201. Si los contratos son celebrados para ser cumplidos, se provocaría una desigualdad injusta entre los contratantes, si el incumplidor pudiera válidamente exigir de la otra parte el cumplimiento. Ahora bien, frente al incumplimiento de una parte, la otra puede ya no interesarle el contrato y entonces se torna justa la facultad de resolverlo. Aquí yace la diferencia. La resolución tiene su causa en un acontecimiento sobreviniente a la celebración del contrato, por ejemplo el incumplimiento, y opera ex tunc (cciv: 555).”\nQue en este orden de ideas, urge dictar un acto administrativo que vuelvas las cosas a su lugar no solo para cuidar las arcas comunales, sino por los principios de equidad, razonabilidad y solidaridad.\nQue en mi carácter de Directora de Tierras y Habitat, a partir de las facultades que me confiere del Decreto Reglamentario N 1987/18, donde en su artículo 2 del Anexo me habilita a realizar todas las acciones tendiente y complementarias que resulte necesarias para el cumplimiento de sus fines y que el artículo 7, inciso c) establece como ámbito de incumbencia “administrar el patrimonio de inmuebles municipales”, es que\nRESUELVO:\nArtículo 1:\nResolver de pleno derecho el contrato de compraventa suscripto el 7 de septiembre del año 2012 por LA MUNICIPALIDAD y Verónica Natalia ALVAREZ y Roberto Sebastián RETEGUI en calidad de COMPRADORES, por incumplimiento total de pago en virtud de lo establecido en la cláusula décima.\nArtículo 2:\nEstablecer que –una vez firme la presente- y en atención al efecto resolutorio hacer saber a la Dirección de Ingresos Públicos que el predio designado catastralmente como Circ. II, Secc. A, Chac. 55; Manzana 55 b; Parcela 05, nunca dejó de ser propiedad de la Municipalidad de Mercedes a los efectos que modifique la situación tributaria de la misma.\nArtículo 3:\nEn virtud de lo establecido en el anexo I de la ordenanza 7681/15, intimar a LOS COMPRADORES a suscribir un nuevo convenio, previa tasación del Colegio de Martilleros que actualice el valor del predio.\nArtículo 4\n: Hacer saber que de no concretarse la operación indicada\nut supra\n, se procederá de acuerdo a lo dispuesto en el Capítulo III del decreto ley 9533/80.-\nArtículo 5:\nNotifíquese mediante cédula con copia de la presente y con transcripción del art. 65, 86 y 89 de la Ordenanza General N 267.\n\n[DOC 83]\nBoletines/Mercedes\nResolución Nº143/2020\nResolución Nº 143/2020\nMercedes, 21/07/2020\nVisto\nLo actuado en el Expediente Nº 4158/2019, caratulado:\n“Ravassa Oscar Obdulio s/ Solicita prescripción de deuda-inmueble 8890650”\n; y,\nConsiderando\nQue mediante Resolución N°110/2020 se declaró prescripta deuda correspondiente a las Tasas por Alumbrado, Limpieza y Conservación de la Vía Pública y de Servicios Sanitarios, por los periodos no exigibles judicialmente.\nQue se observó un error en el rubro del recurso que se ordenó prescribir, mencionándose “Servicios Sanitarios” (de los que carece la propiedad) en lugar de Tasa por “Conservación y Reparación de la Red Vial Municipal”, como correspondía.\nPor ello, el\nSeñor INTENDENTE MUNICIPAL,\nen uso de las facultades legales que le son propias:\nR  E  S  O  L  U  C  I  O  N:\nARTÍCULO 1º.-\nMODIFÍCASE\nlo dispuesto en el artículo 1° de la Resolución N°110/2020, el que quedará redactado de la siguiente forma:\nDECLARAR PRESCRIPTA\nlas cuotas 01/2009 a 06/2012 de la\nTasa de “Alumbrado, Limpieza y Conservación de la Vía Pública”,\ny las cuotas 01/2009 a 04/2012 de la\nTasa por “Conservación y Reparación de la Red Vial Municipal”\n, del inmueble rural ubicado en la localidad de Gowland (BA), de nuestro partido, cuya Nomenclatura Catastral es: Circunscripción II, Sección A, Chacra 6, Manzana 6 A, Parcela 5. Control N°8890650.\nARTÍCULO 2º.-\nDese intervención al Centro de Cómputos a los fines de efectivizar la presente Resolución.\nARTÍCULO 3º.-\nRegístrese. Comuníquese. Dése al Digesto General. Cumplido, archívese.\n\n[DOC 84]\nBoletines/Mercedes\nResolución Nº144/2020\nResolución Nº 144/2020\nMercedes, 21/07/2020\nVisto\nEl expediente caratulado “\nVELIZ, María Teresa S/ PLAN DE VIVIENDA O TERRENO”\nN° 4379 del año 2019\n.-\nConsiderando\nQue en fecha 31 de julio de 2019 la peticionante presentó declaración jurada y documentación pertinente a fin de inscribirse en el Programa “MI TERRENO” creándose el correspondiente expediente administrativo.\nQue con posterioridad la trabajadora social dependiente de esta Dirección de Tierras y Hábitat se hace presente en la vivienda donde habita la Sra. María Cristina VELIZ a fin de realizar un amplio informe socio económico de la misma.\nQue del informe mencionado surge que la Sra. VELIZ le manifestó a la trabajadora social que desde hace 14 años posee una propiedad en la localidad de Open Door adquirida a través del Plan Hábitat para la Humanidad con su respectiva escritura traslativa de dominio.\nQue en fecha 4 de marzo de 2020 se corrió traslado por cédula a la solicitante del informe socio económico, a fin de que exprese en el término de 5 días hábiles si tiene alguna objeción que realizar al respecto.\nQue vencido el plazo concedido, la Sra. VELIZ no realizó manifestación alguna sobre lo volcado en el informe agregado a estas actuaciones.\nQue asimismo y en atención a lo referido se realizó consulta al Índice de Titulares del Registro de Propiedad de la Provincia de Buenos Aires respecto de la Sra. María Cristina VELIZ y su esposo Sr. Pedro Francisco MEDINA.\nQue como resultado de la consulta efectuada surge que los nombrados resultan propietarios de un inmueble cuya nomenclatura catastral es C: 8 – S: C – Mz: 49 – PA: 2 – Partida: 41.735 – perteneciente al partido de Luján.\nPor ello, como autoridad de aplicación del Programa MI TERRENO, y en mi carácter de Directora de Tierras y Hábitat, a partir de las facultades que me confiere el Decreto Reglamentario N° 1987, donde el artículo 2° del Anexo me habilita a realizar todas las acciones tendientes y complementarias que resulten necesarias para el cumplimiento de sus fines, es que:\nRESUELVO\n:\nArtículo 1°\n: Denegar la solicitud de ingreso al Programa MI TERRENO a la Sra.\nVELIZ, María Teresa\n, por incumplir con lo requerido en el artículo 19 incisos 2° y 3° de la Ordenanza  Municipal N° 7982/2017 el cual determina: “Determínese que, para la operatoria de adjudicación, oferta pública y/o sorteo de inmuebles, las personas que participen de la misma deberán cumplir con las siguientes condiciones mínimas (…) 2. No poseer, ninguno de los integrantes del grupo familiar, bienes inmuebles propios. 3. No ser, ninguno de los integrantes del grupo familiar, beneficiarios de planes de vivienda oficiales y no poseer créditos hipotecarios para compra, ampliación y/o refacción de vivienda (…)”.\nArtículo 2º\n: Notifíquese con transcripción de los artículos 65, 86 y 90 de la Ordenanza General N° 267/80.\nArtículo  3°\n: Previo archivo, pase a la Dirección de Tierras y Hábitat a los fines de realizar las modificaciones pertinentes en el listado de aspirantes. (Art. 5° anexo Decreto 1405/18).\n\n[DOC 85]\nBoletines/Mercedes\nResolución Nº145/2020\nResolución Nº 145/2020\nPublicado en versión extractada\nMercedes, 23/07/2020\nResolucion de pase de personal municipal.-\n\n[DOC 86]\nBoletines/Mercedes\nResolución Nº146/2020\nResolución Nº 146/2020\nPublicado en versión extractada\nMercedes, 23/07/2020\nResolucion de pase de personal municipal.-\n\n[DOC 87]\nBoletines/Mercedes\nResolución Nº147/2020\nResolución Nº 147/2020\nPublicado en versión extractada\nMercedes, 23/07/2020\nResolucion de pase de personal municipal.-\n\n[DOC 88]\nBoletines/Mercedes\nResolución Nº148/2020\nResolución Nº 148/2020\nPublicado en versión extractada\nMercedes, 23/07/2020\nResolucion de pase de personal municipal.-\n\n[DOC 89]\nBoletines/Mercedes\nResolución Nº149/2020\nResolución Nº 149/2020\nPublicado en versión extractada\nMercedes, 23/07/2020\nResolucion de pase de personal municipal.-\n\n[DOC 90]\nBoletines/Mercedes\nResolución Nº150/2020\nResolución Nº 150/2020\nMercedes, 27/07/2020\nVisto\nEl expediente N° 4058 del año 2016 caratulado: “\nDIRECCION DE ASUNTOS LEGALES S/ Solicita Recursos económicos para incorporar al banco de tierras de nuestro municipio bienes con destino a planes de vivienda”\ny:\nConsiderando\nQue la Ordenanza N° 7929/2017 autorizó al Departamento Ejecutivo a disponer del inmueble partida 34210.-\nQue la mencionada ordenanza hacía mención de la superficie del inmueble, estableciendo que la misma estaba compuesta por 4.284,73 m2.-\nQue a fs. 33 el Ingeniero Gustavo Salomone, informo que dicha parcela estaba afectada a dar continuidad a las calles circundantes  tales como calle 32 de 119 a 117 (1/2 calle); y calle 117 de 30 bis a 32 (1/2 calle). Analizando las medidas de la parcela, las medidas de ancho reglamentario y largo de las ½ calles faltantes y las medidas reglamentarias de las ochavas faltantes, desprendiéndose que de la parcela de origen debe descontarse un total de 1183,54 m2 de superficie.-\nQue en virtud del mencionado dictamen técnico, se elevó proyecto de ordenanza para corregir la superficie sujeta a venta, resultando la sanción de la Ordenanza N°8377/2020, la cual ordena disponer solo en los 3101,19m2 de superficie que no se corresponden a las calles.-\nQue en presentación de uno de los particulares se solicita la intervención del agrimensor municipal a los efectos de confeccionar plano de mensura para que determine las calles preexistentes que ocupan la parcela y proceda a la división del inmueble en razón a las posesiones detentadas por los particulares, para que de acuerdo con lo establecido por el Decreto Ley 9533/80 se proceda a la venta directa de las fracciones de terreno.-\nPor ello, como autoridad de aplicación del Banco de Tierras Municipal surgido de la Ordenanza N° 7982/17, y en mi carácter de Directora de Tierras y Hábitat, a partir de las facultades que me confiere el Decreto Reglamentario N° 1987, donde el artículo 2° del Anexo me habilita a realizar todas las acciones tendientes y complementarias que resulten necesarias para el cumplimiento de sus fines, es que:\nRESUELVO\n:\nArtículo 1°:\nHacer lugar a la solicitud formulada por el Sr.\nVoloni Gabriel Eduardo DNI 23.724.983\n, declarándolo asimismo tenedor en los términos del artículo 25 inciso d) del Decreto Ley 9533/80, considerándolo como tal a los efectos del beneficio de venta directa establecido en la mencionada norma.\nArtículo 2º:\nRealizar pase del expediente N° 4058/2016 al Agrimensor Municipal a los efectos de que pueda confeccionar plano de mensura y división de la parcela el que quedará exceptuado de la aplicación de las Leyes 6.253 y 6.254 y del Decreto Ley 8.912/77 (art. 25 inc d) 2do parr,), atento ser necesario que la Municipalidad de Mercedes perfeccione los dominios sujetos a venta y cumpla con la Ley 26.209.\nArtículo  3°:\nPrevio notifíquese a todos los interesados, con transcripción de los artículos 65, 86 y 90 de la Ordenanza General N° 267/80.-\n\n[DOC 91]\nBoletines/Mercedes\nResolución Nº151/2020\nResolución Nº 151/2020\nMercedes, 27/07/2020\nVisto\nEl expediente N° 9372 del año 2018 caratulado: “\nSALVADOR, Aldana Ayelén S/ PLAN DE VIVIENDA O TERRENO”\ny:\nConsiderando\nQue el día 24 de julio de 2020 la Sra. Aldana Ayelén SALVADOR y el Sr. Joaquín Ariel BIAGINI presentan una nota en esta Dirección de Tierras y Hábitat, manifestando que la  nombrada renuncia a su carácter de beneficiaria de un lote correspondiente al programa “MI TERRENO” en atención a que se encuentran en pareja y que el Sr. BIAGINI reviste la calidad de pre adjudicatario de otro terreno perteneciente al programa referido, siendo que ambos no pueden gozar separadamente de sus beneficios. Habida cuenta ello, solicitan se incorpore a la Sra. SALVADOR como pre adjudicataria junto al Sr. BIAGINI de la parcela que le fuere otorgada al nombrado cuya nomenclatura catastral es Circ. 2; Secc. C; Cha. 216; Manz. 216 bt; Parc. 6; ubicada en calle 41 e/ 134 bis y 136 del Barrio René Favaloro de esta Ciudad de Mercedes (B).-\nPor ello, como autoridad de aplicación del Programa “MI TERRENO”, y en mi carácter de Directora de Tierras y Hábitat, a partir de las facultades que me confiere el Decreto Reglamentario N° 1987, donde el artículo 2° del Anexo me habilita a realizar todas las acciones tendientes y complementarias que resulten necesarias para el cumplimiento de sus fines, es que:\nRESUELVO\n:\nArtículo 1°\n: Aceptar la RENUNCIA efectuada por la Sra.\nAldana Ayelén SALVADOR\ntitular del DNI N° 37.977.643 como beneficiaria del Programa “MI TERRENO” respecto del expediente iniciado bajo el número 9372/2018.-\nArtículo 2º\n: Disponer la continuidad de la nombrada en el programa “MI TERRENO”, incorporándola como pre adjudicataria en forma conjunta con el Sr. Joaquín Ariel BIAGINI de la parcela que le fuere otorgada oportunamente al nombrado, cuya nomenclatura catastral es Circ. 2; Secc. C; Cha. 216; Manz. 216 bt; Parc. 6; ubicada en calle 41 e/ 134 bis y 136 del Barrio René Favaloro de esta Ciudad de Mercedes (B) mediante expediente 7066/2018.-\nArtículo 3°\n: Notifíquese con transcripción de los artículos 65, 86 y 89 de la Ordenanza General N° 267/80.\nArtículo 4°\n: Previo archivo, pase a la Dirección de Tierras y Hábitat a sus efectos.\n\n[DOC 92]\nBoletines/Mercedes\nResolución Nº152/2020\nResolución Nº 152/2020\nMercedes, 27/07/2020\nVisto\nEl expediente N° 7066 del año 2018 caratulado: “\nBIAGINI, Joaquín Ariel S/ PLAN DE VIVIENDA O TERRENO”\ny:\nConsiderando\nQue en fecha 2 de julio de 2020 se remitió cédula de notificación al Sr. Joaquín Ariel BIAGINI requiriéndosele que en el término perentorio e improrrogable de 15 días hábiles acredite en el expediente de referencia el pago de cuota alimentaria en favor de su hijo menor de edad, atento a que en su descargo de fecha 5 de marzo de 2020 expresó que junto a la Sra. Aldana SALVADOR, quien también resulta beneficiaria del programa “MI TERRENO”, se encontraban esperando un hijo pero que no existía relación sentimental vigente entre ellos.\nQue el día 24 de julio de 2020 la Sra. Aldana Ayelén SALVADOR y el Sr. Joaquín Ariel BIAGINI presentan una nota en esta Dirección de Tierras y Hábitat, manifestando que la  nombrada renuncia a su carácter de beneficiaria de programa “MI TERRENO” otorgado por el expediente 9372/18, en atención a que en la actualidad se encuentran en pareja y que el Sr. BIAGINI reviste la calidad de pre adjudicatario de otro terreno perteneciente al programa referido, siendo que ambos no pueden gozar separadamente de sus beneficios. En consecuencia, solicitan se incorpore a la Sra. SALVADOR como pre adjudicataria junto al Sr. BIAGINI de la parcela que le fuere otorgada al nombrado mediante las presentes actuaciones, cuya nomenclatura catastral es Circ. 2; Secc. C; Cha. 216; Manz. 216 bt; Parc. 6; ubicada en calle 41 e/ 134 bis y 136 del Barrio René Favaloro de esta Ciudad de Mercedes (B).-\nPor ello, como autoridad de aplicación del Programa “MI TERRENO”, y en mi carácter de Directora de Tierras y Hábitat, a partir de las facultades que me confiere el Decreto Reglamentario N° 1987, donde el artículo 2° del Anexo me habilita a realizar todas las acciones tendientes y complementarias que resulten necesarias para el cumplimiento de sus fines, es que:\nRESUELVO\n:\nArtículo 1°\n: Disponer la incorporación de la Sra. Aldana Ayelén SALVADOR como pre adjudicataria en forma conjunta con el Sr. Joaquín Ariel BIAGINI de la parcela que le fuere otorgada oportunamente al nombrado en estos actuados, cuya nomenclatura catastral es Circ. 2; Secc. C; Cha. 216; Manz. 216 bt; Parc. 6; ubicada en calle 41 e/ 134 bis y 136 del Barrio René Favaloro de esta Ciudad de Mercedes (B).-\nArtículo 2°\n: Notifíquese con transcripción de los artículos 65, 86 y 89 de la Ordenanza General N° 267/80.\nArtículo 3°\n: Previo archivo, pase a la Dirección de Tierras y Hábitat a sus efectos.\n\n[DOC 93]\nBoletines/Mercedes\nResolución Nº153/2020\nResolución Nº 153/2020\nMercedes, 27/07/2020\nVisto\nEl expediente N° 643 del año 2017 caratulado: “DEPARTAMENTO EJECUTIVO – Proyecto de Ordenanza Creación Banco de Tierras y Vivienda”, y:\nConsiderando\nQue por medio de la Ordenanza N° 7982/2017, se crea el Banco de Tierras e inmuebles Municipal, donde en su artículo 17° crea el Programa de Disposición de Tierras e Inmuebles.-\nQue por intermedio de la Ordenanza N° 8088/2018 se autorizó al Departamento Ejecutivo a disponer de los inmuebles que surgen del plano 71-19-19, sobre los cuales se dispuso lo adjudicación en el marco del Programa Mi Terreno.-\nQue asimismo se solicitó las correspondientes valuaciones fiscales para dar cumplimiento al precio base y se solicitó al Colegio de Martilleros del Departamento Judicial de Mercedes una tasación a los efectos de fijar el precio tope.-\nQue como autoridad de aplicación del Programa MI TERRENO, por mi carácter de Directora de Tierras y Hábitat, a partir de las facultades que me confiere el Decreto Reglamentario N° 1987, donde en el artículo 2° del Anexo habilita a esta Dirección a realizar todas las acciones tendientes y complementarias que resulten necesarias para el cumplimiento de sus fines, como así también a los efectos de dar cumplimiento a lo dispuesto mediante el artículo 9° del mismo cuerpo normativo, es que\nRESUELVO:\nArtículo 1°.\nDeterminar como\nprecio de venta\nde las parcelas 5 a 9, 12 a 14 y 1 a 3 Manzana 216as; parcelas 1,2, 5 a 9, 12 a 14 y Manzana 216 bg; Parcelas 1, 2, 5 a 9 y 12 a 14 Manzana 216bt; Parcelas 1 a 4 y 5a Manzana 216ar; Parcelas 6 y 7Manzana 216be; Parcelas 1 y 2 Manzana 216bf y Parcelas 1 a 4 y 5a Manzana 216bs, el de PESOS UN MIL ($ 1000) por metro cuadrado de superficie.-\nArtículo 2°.\nEstablézcase el plazo de gracia de 6 meses contados a partir de la fecha de celebración del boleto de compraventa, en el que solo se abonará la suma correspondiente al cálculo de intereses, eximiendo a los beneficiarios del pago de capital a los efectos de que puedan dar curso a la obra.-\nArtículo 3°.\nEstablézcase el plazo de 120 cuotas mensuales y consecutivas a contar a partir de culminado el plazo de gracia.-\nArtículo 4°.\nDéjase de manifiesto, que las sumas estarán garantizadas bajo hipoteca de primer grado a favor de la Municipalidad de Mercedes, al momento de celebrarse la escritura traslativa de dominio. Eximiendose únicamente de tal garantía a opción del beneficiario abonando el CINCUENTA POR CIENTO (50%) del valor pautado y cancelando el saldo deudor en SESENTA (60) cuotas mensuales y consecutivas. Siendo el plazo máximo para manifestar tal opción, dentro de los SESENTA (60) días hábiles administrativos, contados desde la fecha de la firma del boleto de compraventa.\nArtículo 5°.\nPublíquese en el Boletín Oficial, a cuyo fin pase a Secretaría de Gobierno para su publicación.-\n\n[DOC 94]\nBoletines/Mercedes\nResolución Nº154/2020\nResolución Nº 154/2020\nMercedes, 22/07/2020\nVisto\nQue en razón del\nExpediente N° 82 del año 2020\n, caratulado SECRETARÍA DE DESARROLLO SOCIAL S/ PROGRAMA “MI CASA III” BENEFICIARIO MOYANO WALTER DNI 25744297 y,\nConsiderando\nQue el peticionante de autos sale sorteado en el puesto n°71 del 3° sorteo del Programa MI CASA.\nQue el Sr. Moyano, al momento de su inscripción, aporta copia de Cesión de Derechos Posesorios a favor de la Sra. Trejo Noella Soledad, su pareja, de la cual se desprende la nomenclatura catastral del inmueble, ubicado  en Cuartel XI de Agote.\nQue por dictamen técnico de rigor la Dirección de Tierras y Hábitat informa que la parcela ofrecida para dicho programa, afecta intereses municipales, atento que tramita su inscripción por Prescripción Administrativa de Ley 24320 por medio del expediente 4075-768/2017.\nQue como autoridad de aplicación del Programa MI CASA en virtud con lo establecido por las normas de rigor, es que\nRESUELVO:\nArtículo 1°:\nDenegar el beneficio para acceder al Programa MI CASA, al Sr. MOYANO WALTER JAVIER DNI 25744297 y a la Sra. TREJO NOELIA SOLEDAD 28730332, en razón de haberse constatado el incumplimiento de los requisitos para participar de la operatoria, por tratarse de un inmueble que afecta intereses municipales, cuya inscripción dominial se encuentra pendiente a favor de la Municipalidad.\nArtículo 2°:\nNotifíquese mediante cédula y con transcripción del art. 65, 86 y 89 de la Ordenanza General N° 267.\nArtículo 3°:\nPase a la Dirección de Tierras y Hábitat a los fines de procurar el llamamiento del siguiente sorteado.\n\n[DOC 95]\nBoletines/Mercedes\nResolución Nº155/2020\nResolución Nº 155/2020\nMercedes, 29/07/2020\nVisto\nQue en razón del\nExpediente N° 231 del año 2020\n, caratulado SECRETARÍA DE DESARROLLO SOCIAL S/ PROGRAMA “MI CASA III” BENEFICIARIO VEGA PATRICIA AFRICA DNI 31.949.306 y,\nConsiderando\nQue la peticionante de autos sale sorteada como 1° suplente del 3° sorteo del Programa MI CASA.\nQue por dictamen técnico de rigor la Dirección de Tierras y Hábitat informa que la parcela ofrecida, recaía sobre sobrante fiscal que se encuentra en trámite de inscripción a los efectos de que la titularidad la detente la Municipalidad de Mercedes, siendo una parcela de extensa superficie con una cantidad considerable de viviendas sin mensura de subdivisión y sujetas a posterior regularización dominial.\nQue al caso le corresponde un saneamiento dominial previo, ya que cualquier construcción que se agregue a la superpoblada parcela seguramente no cumpla con el FOS correspondiente a la zona donde se encuentra.\nQue el pasado 14 de febrero de 2020 la beneficiaria es notificada de las razones por las que no cumple los requisitos necesarios para acceder al programa, asintiendo tales motivos que la alejaban del programa.\nQue como autoridad de aplicación del Programa MI CASA en virtud con lo establecido por las normas de rigor, es que\nRESUELVO:\nArtículo 1°:\nDenegar el beneficio para acceder al Programa Mi Casa, a la Sra. VEGA PATRICIA AFRICA DNI 31.949.306 y el Sr. PEREZ SERGIO DANIEL DNI 28.084.141, en razón de haberse constatado el incumplimiento de los requisitos para participar de la operatoria, ante la imposibilidad de que la parcela ofrecida cumpla con los recaudos mínimos de FOS, además de tratarse de un inmueble cuya inscripción dominial se encuentra pendiente a favor de la Municipalidad.\nArtículo 2°:\nNotifíquese mediante cédula y con transcripción del art. 65, 86  y 89 de la Ordenanza General N° 267.\nArtículo 3°:\nPase a la Dirección de Tierras y Hábitat a los fines de procurar el llamamiento del siguiente sorteado.\n\n[DOC 96]\nBoletines/Mercedes\nResolución Nº156/2020\nResolución Nº 156/2020\nMercedes, 29/07/2020\nVisto\nQue en razón del\nExpediente N° 6659 del año 2019\n, caratulado SECRETARÍA DE DESARROLLO SOCIAL S/ PROGRAMA “MI CASA III” BENEFICIARIO MERCADO ALFREDO DNI 23568290 y,\nConsiderando\nQue el peticionante de autos sale sorteado en el puesto n°17 en el 3° sorteo del Programa MI CASA.\nQue según surge del informe social, la parcela ofrecida para llevar a cabo el desarrollo del Programa, forma parte de la toma de Gowland.\nQue por lo expuesto no se pudo realizar el informe de factibilidad, ya que la parcela no cuenta con partida ni nomenclatura catastral.\nQue para mejor proveer, la Dirección de Tierras y Hábitat solicita se acompañe copia de la cesión a la que se hace referencia en el expediente.\nQue el día 22 de enero del año 2020 se libra cédula desde la Subsecretaría de Gobierno a fin de que presente documental que pueda ayudar a identificar exactamente el inmueble que ofrece para la operatoria, contando con un plazo de 5 días, bajo apercibimiento de proceder a la descalificación del Programa.\nQue la cédula fue debidamente rubricada por la Sra. Gorosito María de los Ángeles.\nQue estando cumplido el plazo por el que se los intimó, los peticionantes no comparecieron.\nQue como autoridad de aplicación del Programa MI CASA en virtud con lo establecido por las normas de rigor, es que\nRESUELVO:\nArtículo 1°:\nDenegar el beneficio para acceder al Programa MI CASA, al Sr. MERCADO ALFREDO HERNAN DNI 23568290 y a la Sra. GOROSITO MARIA DE LOS ANGELES DNI 30342753, por incomparecencia injustificada y en razón de haberse constatado el incumplimiento de los requisitos para participar de la operatoria.\nArtículo 2°:\nNotifíquese mediante cédula y con transcripción del art. 65, 86 y 89 de la Ordenanza General N° 267.\nArtículo 3°:\nPase a la Dirección de Tierras y Hábitat a los fines de procurar el llamamiento del siguiente sorteado.\n\n[DOC 97]\nBoletines/Mercedes\nResolución Nº157/2020\nResolución Nº 157/2020\nMercedes, 29/07/2020\nVisto\nQue en razón del\nExpediente N° 6756 del año 2019\n, caratulado SECRETARÍA DE DESARROLLO SOCIAL S/ PROGRAMA “MI CASA III” BENEFICIARIO RAJOY GABRIEL DNI 35405042 y,\nConsiderando\nQue el peticionante de autos sale sorteado en el puesto n°35 del 3° sorteo del Programa MI CASA.\nQue el Sr. Moyano, al momento de su inscripción, aporta copia de Cesión de Derechos Posesorios a su favor, de la cual se desprende la nomenclatura catastral del inmueble, ubicado  en Cuartel XI de Agote.\nQue por dictamen técnico de rigor, la Dirección de Tierras y Hábitat informa que la parcela ofrecida para dicho programa, afecta intereses municipales, atento que por medio del Decreto 383/18 se declara operada una prescripción administrativa a favor de la Municipalidad de Mercedes encontrándose por expediente 4075-768/17 en trámite de escrituración.\nQue como autoridad de aplicación del Programa MI CASA en virtud con lo establecido por las normas de rigor, es que\nRESUELVO:\nArtículo 1°:\nDenegar el beneficio para acceder al Programa MI CASA, al Sr. RAJOY GABRIEL ALEJANDRO DNI 35405042 y a la Sra. PACHECO AMORINA PATRICIA DNI 36050377, en razón de haberse constatado el incumplimiento de los requisitos para participar de la operatoria, por tratarse de un inmueble que afecta intereses municipales, cuya inscripción dominial se encuentra en trámite de escrituración a favor de la Municipalidad.\nArtículo 2°:\nNotifíquese mediante cédula y con transcripción del art. 65, 86 y 89 de la Ordenanza General N° 267.\nArtículo 3°:\nPase a la Dirección de Tierras y Hábitat a los fines de procurar el llamamiento del siguiente sorteado.\n\n[DOC 98]\nBoletines/Mercedes\nResolución Nº158/2020\nResolución Nº 158/2020\nMercedes, 29/07/2020\nVisto\nQue en razón del\nExpediente N° 6760 del año 2019\n, caratulado SECRETARÍA DE DESARROLLO SOCIAL S/ PROGRAMA “MI CASA III” BENEFICIARIO GARCIA WALTER DNI 35865866 y,\nConsiderando\nQue el peticionante de autos sale sorteado en el 3° sorteo del Programa MI CASA.\nQue según surge del informe social, la parcela ofrecida para llevar a cabo el desarrollo del Programa, forma parte de la toma de Gowland.\nQue por lo expuesto no se pudo realizar el informe de factibilidad, ya que la parcela no cuenta con partida ni nomenclatura catastral.\nQue como autoridad de aplicación del Programa MI CASA en virtud con lo establecido por las normas de rigor, es que\nRESUELVO:\nArtículo 1°:\nDenegar el beneficio para acceder al Programa MI CASA, al Sr. GARCIA WALTER DAMIAN DNI 35865866 y a la Sra. VELAZCO SILVIA VERONICA DNI 34241265, en razón de haberse constatado el incumplimiento de los requisitos para participar de la operatoria, por tratarse de un inmueble que forma parte del asentamiento irregular constituido en el partido de Gowland.\nArtículo 2°:\nNotifíquese mediante cédula y con transcripción del art. 65, 86 y 89 de la Ordenanza General N° 267.\nArtículo 3°:\nPase a la Dirección de Tierras y Hábitat a los fines de procurar el llamamiento del siguiente sorteado.\n\n[DOC 99]\nBoletines/Mercedes\nResolución Nº159/2020\nResolución Nº 159/2020\nMercedes, 31/07/2020\nVisto\nQue en razón del\nExpediente N° 6818 del año 2019\n, caratulado SECRETARÍA DE DESARROLLO SOCIAL S/ PROGRAMA “MI CASA III” BENEFICIARIO GARCIA JULIO DNI 17207204” y,\nConsiderando\nQue el peticionante de autos sale sorteado en el puesto n°64 del sorteo del Programa MI CASA III.\nQue según surge del informe social, la parcela ofrecida para llevar a cabo el desarrollo del Programa, forma parte de la toma de Gowland.\nQue por lo expuesto no se pudo realizar el informe de factibilidad, ya que la parcela no cuenta con partida ni nomenclatura catastral.\nQue para mejor proveer, la Dirección de Tierras y Hábitat solicita se acompañe documentación para poder identificar debidamente el inmueble.\nQue el día 22 de enero del año 2020 se libra cédula desde la Subsecretaría de Gobierno a fin de que presente documental que pueda ayudar a identificar exactamente el inmueble que ofrece para la operatoria, contando con un plazo de 5 días, bajo apercibimiento de proceder a la descalificación del Programa.\nQue la cédula fue debidamente notificada.\nQue estando cumplido el plazo por el que se los intimó, los peticionantes no comparecieron.\nQue como autoridad de aplicación del Programa MI CASA en virtud con lo establecido por las normas de rigor, es que\nRESUELVO:\nArtículo 1°:\nDenegar el beneficio para acceder al Programa MI CASA, al Sr. GARCIA JULIO CESAR DNI 17207204 y a la Sra. RONANDUANO NANCY NOEMI DNI 17144608, por incomparecencia injustificada y en razón de haberse constatado el incumplimiento de los requisitos para participar de la operatoria.\nArtículo 2°:\nNotifíquese mediante cédula y con transcripción del art. 65, 86 y 89 de la Ordenanza General N° 267.\nArtículo 3°:\nPase a la Dirección de Tierras y Hábitat a los fines de procurar el llamamiento del siguiente sorteado.\n\n[DOC 100]\nBoletines/Mercedes\nResolución Nº160/2020\nResolución Nº 160/2020\nMercedes, 31/07/2020\nVisto\nQue en razón del\nExpediente N°228 del año 2020\n, caratulado “SECRETARÍA DE DESARROLLO SOCIAL S/ PROGRAMA MI CASA III BENEFICIARIO MARTINEZ ANGELA DNI 17436257” y,\nConsiderando\nQue el día 29 de julio del año 2020 la Sra. Martínez presenta una nota en el expediente N°6940/18 caratulado “MARTINEZ ANGELA ESTHER s/  PLAN DE VIVIENDA O TERRENO”, por la cual renuncia a su calidad de adjudicataria de los Programas “MI TERRENO” y “MI CASA”, en atención a que no podrá afrontar los gastos que implican ambos proyectos.\nQue por lo expuesto, la Dirección de Tierras y Hábitat dictó Resolución N°143 Folio N° 167 Libro N°8, por la cual se acepta la renuncia de la Sra. Martinez al Programa MI TERRENO.\nQue como autoridad de aplicación del Programa MI CASA en virtud con lo establecido por las normas de rigor, es que\nRESUELVO:\nArtículo 1°:\nAceptar la RENUNCIA efectuada por la Sra. MARTINEZ ANGELA ESTHER DNI 17436257, a su calidad de pre adjudicataria del Programa MI CASA.\nArtículo 2°:\nNotifíquese mediante cédula y con transcripción del art. 65, 86 y 89 de la Ordenanza General N° 267.\nArtículo 3°:\nPase a la Dirección de Tierras y Hábitat a los fines de procurar el llamamiento del siguiente sorteado.\n\n[DOC 101]\nBoletines/Mercedes\nResolución Nº161/2020\nResolución Nº 161/2020\nMercedes, 31/07/2020\nVisto\nQue en razón del\nExpediente N°6820 del año 2019\n, caratulado “SECRETARÍA DE DESARROLLO SOCIAL S/ PROGRAMA MI CASA III BENEFICIARIO RUSSI MATIAS” y,\nConsiderando\nQue el día 8 de julio del año 2020 el Sr. Russi presenta una nota en el expediente N°7033/18 caratulado “RUSSI MATIAS s/  PLAN DE VIVIENDA O TERRENO”, por la cual renuncia a su calidad de adjudicatario de los Programas “MI TERRENO” y “MI CASA”, en atención a que se encuentra separado de hecho de la Sra. Yacoy Mariela del Carmen, como así también solicita se la nombre única beneficiaria de ambos programas.\nQue por lo expuesto, la Dirección de Tierras y Hábitat dictó Resolución N°140 Folio N° 161 Libro N°8, por la cual se acepta la renuncia del Sr. Russi al Programa MI TERRENO y se la nombra única beneficiaria a la Sra. Yacoy.\nQue como autoridad de aplicación del Programa MI CASA en virtud con lo establecido por las normas de rigor, es que\nRESUELVO:\nArtículo 1°:\nAceptar la RENUNCIA efectuada por el Sr. RUSSI MATIAS DNI 34241205 por la cual desiste de ser preadjudicatario del Programa MI CASA III, permaneciendo como única beneficiaria la Sra. YACOY MARIELA DEL CARMEN DNI 34991890.\nArtículo 2°:\nNotifíquese mediante cédula y con transcripción del art. 65, 86 y 89 de la Ordenanza General N° 267.\nArtículo 3°:\nPase a la Dirección de Tierras y Hábitat a los fines de ordenar recaratular el expediente.\n"
}