{
  "number": "1º",
  "date": "13/08/2019",
  "description": "1º de Mercedes",
  "link": "/bulletins/2434",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Mercedes\nDecreto Nº292/2019\nDecreto Nº 292/2019\nMercedes, 19/02/2019\nVisto\nLo solicitado en el Expediente Nº 969/2019, caratulado:\n“Comisión de Rock de Mercedes s/ Solicitudes varias- día  23/02/19”\n; y:Lo solicitado en el Expediente Nº 969/2019, caratulado:\n“Comisión de Rock de Mercedes s/ Solicitudes varias- día  23/02/19”\n; y:\nConsiderando\nQue en la nota presentada por el Presidente de la Comisión de Rock de Mercedes, Alvarado Adrián Fabio, en fojas 1,solicita colaboración con insumos para la realización del evento solidario que se desarrollara en el Centro Cultural “La Trocha” el día sábado 23 del corriente mes, con el objetivo de recaudar fondos destinados a la familia del Sr. Andrés Espil.\nQue existe partida disponible para brindar la ayuda requerida.\nPor ello, el\nSeñor INTENDENTE MUNICIPAL,\nen uso de las facultades legales que le son propias:\nARTÍCULO 1º.-\nOTORGASE a la  Comisión de Rock de Mercedes, representado por su Presidente, Señor Alvarado Fabio Adrián, un subsidio en especie consistente los insumos que a continuación se detallan:\nDescripción\nCantidad\nHamburguesas\n100\nChorizos\n100\nPanes de hamburguesas\n100\nPanes de chorizos\n100\nBolsas de carbón (grandes)\n2\nRollos de papel de cocina\n4\nARTÍCULO 2º.-\nLa ayuda mencionada en el artículo anterior deberá imputarse a la Jurisdicción 1110101000. Categoría Programática 01.00.00. Objeto del Gasto 5.1.7.0. Fuente de Financiamiento 110.\nARTÍCULO 3º.-\nLa compra se efectuará a través del Departamento de Compras y Suministros, firmando el recurrente, al momento de la entrega de los insumos, un acta confirmando la recepción de los mismos.\nARTÍCULO 4º.-\nRegístrese. Comuníquese. Dése al Digesto General. Cumplido, archívese\n\n[DOC 2]\nBoletines/Mercedes\nDecreto Nº293/2019\nDecreto Nº 293/2019\nMercedes, 19/02/2019\nVisto\nLo solicitado en el Expediente Nº 251/19, caratulado\n: “E--n s/ Solicita ayuda económica”\n; y:\nConsiderando\nQue en nota de fojas 1, el Señor E--n, vecino de nuestra ciudad, solicita un par de zapatillas y un tablero de ajedrez, ayuda destinada a su hijo M--a, quien se desempeña en la disciplina, y participa de diferentes torneos regionales y nacionales.\nPor ello, el Señor\nINTENDENTE MUNICIPAL,\nen uso de las facultades legales que le son propias:\nARTÍCULO 1º.-\nOTORGASE al Señor E--n, un subsidio en especie consistente en\nUN (1) par de zapatillas deportivas y UN (1) tablero de ajedrez\n, necesarios para que su hijo M--a pueda seguir participando de los diferentes torneos.\nARTÍCULO 2º.-\nLa ayuda mencionada en el artículo anterior deberá imputarse a la Jurisdicción 1110109000. Categoría Programática 22.02.00. Objeto del Gasto 5.1.7.0. Fuente de Financiamiento 110.\nARTICULO 3º.-\nLa compra se efectuará a través del Departamento de Compras y Suministros, firmando el recurrente, al momento de la entrega de los insumos, un acta confirmando la recepción del mismo.\nARTÍCULO 4º.-\nRegístrese. Comuníquese. Dése al Digesto General. Cumplido, archívese.\n\n[DOC 3]\nBoletines/Mercedes\nDecreto Nº294/2019\nDecreto Nº 294/2019\nMercedes, 19/02/2019\nVisto\nEl expediente Nº 258700 del Juzgado de Faltas Nº 2 de la Municipalidad de Mercedes, la ley 14.547 y la ordenanza de adhesión a dicha ley 7742/16;\nConsiderando\nQue, por la ordenanza citada en el visto, la Secretaría de Seguridad informa que, de acuerdo al relevamiento realizado en los depósitos municipales, se ha detectado un número muy importante de vehículos, incluyendo automotores, motocicletas y ciclomotores, que no han sido objeto de reclamo por los titulares registrales o terceros interesados, en el plazo exigido en la normativa;\nQue, al respecto también se informa que dichos bienes como consecuencia del paso del tiempo, presentan un estado de deterioro generalizado, al igual que un desgaste en sus componentes;\nQue, en su gran mayoría, la causa de secuestro se corresponde con infracciones a las normas de tránsito o contravenciones al Código Municipal de Faltas;\nQue, asimismo la acumulación de vehículos en los depósitos municipales requiere de una rápida y expeditiva solución que permita recuperar espacio físico en dichos predios, siendo indispensable adoptar las medidas necesarias para obtener la limpieza y descontaminación de los mismos a fin de prevenir peligros para la salud y el medio ambiente;\nQue, ante la situación descripta, el Juez de Faltas efectivizó la aplicación de las herramientas provistas por la Ley Provincial 14.547, a través de la cual se faculta a las Municipalidades a impulsar el proceso de compactación o destrucción similar de aquellas unidades que no se encuentren en condiciones de rodar y de las piezas, autopartes, rezagos, cascos y restos de vehículos que por su estado se consideren chatarra; todo esto en consonancia con la Ordenanza Nº 7742/16 que adhirió a la Ley mencionada;\nQue el procedimiento instituido por la Ley 14.547, ha establecido un mecanismo legal adecuado para dar una solución efectiva y concreta a la sobresaturación de vehículos y autopartes que permanezcan durante más de 6 meses depositados o abandonados en predios municipales con motivo de las causales previstas en los incisos a) y b) del artículo 1º de la ley citada;\nQue a  los efectos de dar cumplimiento a las distintas etapas que requiere la aplicación del proceso de compactación o destrucción y en particular a lo normado en el Capítulo IV de la Ley 14.547, la Secretaría de Control Urbano manifiesta la realización de gestiones ante la Dirección de Fiscalización de Desarmaderos y Autopartes dependiente de la Subsecretaria de Investigación del Delito Organizado y Complejo del Ministerio de Seguridad de la Nación, para la incorporación en el\n“Programa Nacional de Descontaminación, Compactación y Disposición Final de Automotores”\n(PRONACOM), creado por resolución Nº 442/09 del entonces M.J.S y D.H, de todos aquellos vehículos en condiciones de ser compactados y que se encuentren en depósitos municipales;\nQue, en el marco del plan de colaboración y asistencia para los municipios, el PRONACOM tiene como finalidad implementar los mecanismos necesarios a fin de proceder a la descontaminación, compactación y disposición final como chatarra del remanente de vehículos y autopartes depositados en predios municipales que no pueden ser reutilizados y que representan focos de contaminación que constituyen un peligro inminente para la salud de la población;\nQue, en este orden de ideas, cabe destacar que la incorporación al programa, como la asistencia y colaboración que proporcione el organismo a su cargo, no genera costo alguno para el Estado Municipal;\nQue, sin lugar a dudas, éste nuevo ordenamiento pretende ser una herramienta útil y ágil para atender necesidades de los municipios;\nQue la Ley 14.547, en su artículo 2º, designa como Autoridad de Aplicación del régimen, al Departamento Ejecutivo Municipal;\nQue con fecha 14 de noviembre del corriente año el Sr. Intendente Municipal remitió nota al Ministerio de Seguridad de la Nación, solicitando incorporar una segunda etapa de la Municipalidad de Mercedes al PRONACOM (“Programa Nacional de Descontaminación, Compactación y Disposición Final de Automotores”);\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL en uso de las facultades que le son propias:\nARTICULO 1º:\nAutorizase al Juzgado de Faltas Municipal Nº 2, a cargo del Dr. Matías Maresca a implementar los procedimientos establecidos en la Ley 14.547 con el fin de obtener la limpieza y descontaminación de los depósitos municipales que se acompañan en el expediente 258700, prevenir peligros para la salud y el medio ambiente.\nARTICULO 2º\n: Autorizase al Juzgado de Faltas Nº 2, a su vez a implementar los procedimientos establecidos en la ley 14.547 para la descontaminación y compactación de automotores, motocicletas y ciclomotores que figuran en el Anexo 1.\nARTICULO 3º:\nComuníquese, dese al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 4]\nBoletines/Mercedes\nDecreto Nº295/2019\nDecreto Nº 295/2019\nMercedes, 19/02/2019\nVisto\nEl expediente N° 9359 alcance I del año 2018 caratulado: “PROGRAMA “MI CASA II” ADANO MARIANA SILVINA”, y:\nConsiderando\nQue se encuentran cumplidos todos los requisitos que establece la Ordenanza N° 8066/2018 promulgada por Decreto N° 1414 del Folio 1740 del Libro 52, habiéndose llevado a cabo el sorteo público que indica el artículo 11°, el día 17 de diciembre de 2019, ante la presencia del Escribano Juan Pablo GIANNINI se labró acta de constatación número ciento diecinueve de la cual surgieron 13 titulares y 13 suplentes del Programa.-\nQué asimismo, fueron constatados los informes de dominio ante el Registro de la Propiedad de la Provincia de Buenos Aires, como también se corroboró ingresos mensuales en razón de la relación de dependencia que tienen los beneficiarios respecto de esta Municipalidad.-\nEL SEÑOR INTENDENTE  MUNICIPAL, en uso de las facultades  legales que le son propias,\nARTICULO 1º\n:\nDeclárese beneficiario del Programa “MI CASA II” a la Sra.\nADANO MARIANA SILVINA\nquien porta su DNI N° 17.836.753, a los fines de que construya su vivienda en el terreno cuya partida inmobiliaria es la N° 36214, identificado catastralmente como Circunscripción II, Sección B, Cha 113, Fracc. II, Parcela 8, Matrícula 25591.-\nARTICULO 2º:\nRegístrese en el Libro de Decretos, pase a Subsecretaría de Gobierno a sus efectos, cúmplase  y oportunamente archívese.\n\n[DOC 5]\nBoletines/Mercedes\nDecreto Nº297/2019\nDecreto Nº 297/2019\nMercedes, 19/02/2019\nVisto\nEl expediente N° 4382 alcance III del año 2018 caratulado: “PROGRAMA “MI CASA” CONTARDI MARIANO”, y:\nConsiderando\nQue por medio del Decreto 2095 Folio 2531 del Libro 52 de fecha 26 de noviembre del 2018, se declaró beneficiario el Sr. CONTARDI MARIANO del Programa Mi Casa.-\nAsimismo, el día 12 de febrero del corriente, el beneficiario renunció al programa y devolvió el vale 8504, el cual se anuló.-.-\nPor ello el SEÑOR INTENDENTE  MUNICIPAL, en uso de las facultades  legales que le son propias,\nARTICULO 1º:\nDeróguese el Decreto N° 2095 del Folio N° 2531 del Libro N° 52 con fecha 26 de noviembre de 2018, por el cual le fue concedido el programa “MI CASA” al beneficiario Sr.\nCONTARDI MARIANO\nquien porta su DNI N° 32.975.331.-\nARTICULO 2º:\nRegístrese en el Libro de Decretos, pase a Subsecretaría de Gobierno a sus efectos, cúmplase  y oportunamente archívese.\n\n[DOC 6]\nBoletines/Mercedes\nDecreto Nº298/2019\nDecreto Nº 298/2019\nPublicado en versión extractada\nMercedes, 19/02/2019\nAdjudicación  N° 1669, N°1672, N° 1675, N°1677, N° 1678.-\nLicitación.-\n\n[DOC 7]\nBoletines/Mercedes\nDecreto Nº300/2019\nDecreto Nº 300/2019\nPublicado en versión extractada\nMercedes, 19/02/2019\nIngreso Personal Jornalizado Temporario.-\n\n[DOC 8]\nBoletines/Mercedes\nDecreto Nº301/2019\nDecreto Nº 301/2019\nMercedes, 19/02/2019\nVisto\nLo actuado en el Expediente Nº 932/19, caratulado:\n“Sociedad de Fomento “Barrio San Martin” s/ Solicita colaboración para torneo de fútbol femenino”;\ny,\nConsiderando\nQue en nota de fojas 1, la Presidenta de la Sociedad de Fomento del Barrio San Martín, Sra. Maidana Mariana, solicita la colaboración para la realización del torneo de fútbol femenino a desarrollarse en la cancha del barrio ubicada en la calle 104 y 67.\nQue a fojas 2, la Coordinación de Deportes adhiere a la solicitud efectuada considerando conveniente brindar la ayuda requerida y dado que existe partida disponible.\nPor ello, el Señor\nINTENDENTE MUNICIPAL,\nen uso de las facultades legales que le son propias:\nARTÍCULO 1º.-\nOTORGASE a la Sociedad de Fomento del Barrio San Martín, representada por su Presidenta, Sra. Maidana Mariana, un subsidio en especie consistente en el\nalquiler de dos (2) baños químicos,\nque serán utilizado en el evento de referencia.\nARTÍCULO 2º.-\nLa ayuda mencionada en el artículo anterior deberá imputarse a la Jurisdicción 1110101900. Categoría Programática 22.02.00. Objeto del Gasto 5.1.7.0. Fuente de Financiamiento 110.\nARTÍCULO 3º.-\nNotifíquese a la Institución, pase al Departamento de Compras y Suministros    para que se efectúe la contratación de los servicios mencionados en el artículo 1º.\nARTÍCULO 4º.-\nRegístrese. Comuníquese. Dése al Digesto General. Cumplido, archívese.\n\n[DOC 9]\nBoletines/Mercedes\nDecreto Nº302/2019\nDecreto Nº 302/2019\nMercedes, 20/02/2019\nVisto\nLo solicitado en el Expediente Nº 446/19, caratulado:\n“Club Comunicaciones s/ Solicita ayuda económica para compra de ropa deportiva”\n; y:\nConsiderando\nQue en la nota presentada por el Presidente del Club Comunicaciones, Señor Furriol Jonathan, se solicita donación de indumentaria deportiva necesaria para que el equipo de quinta división, sub. 14 femenino, 2005, 2006, 2007.\nQue se trata de una Institución que persigue finalidades de bien público, a través de las actividades deportivas y de recreación que realiza.\nQue a fojas 2, la Dirección de Deportes adhiere a la solicitud presentada, considerando conveniente brindar la ayuda requerida y dado que existe partida presupuestaria disponible.\nPor ello, el\nSeñor INTENDENTE MUNICIPAL,\nen uso de las facultades legales que le son propias:\nARTÍCULO 1º.-\nOTORGASE al Club Comunicaciones, representado por su Presidente, Señor Furriol Jonathan (D.N.I Nº 36.345.031), un subsidio en especie consistente en:\nDescripción\nCantidad\nCamisetas\n90\nPantalones cortos\n90\nPares de medias\n90\nARTÍCULO 2º.-\nLa ayuda mencionada en el artículo anterior deberá imputarse a la Jurisdicción 1110109000. Categoría Programática 22.02.00. Objeto del Gasto 5.1.7.0. Fuente de Financiamiento 110.\nARTÍCULO 3º.-\nLa compra se efectuará a través del Departamento de Compras y Suministros, firmando el recurrente, al momento de la entrega de la indumentaria deportiva, un acta confirmando la recepción de la misma.\nARTÍCULO 4º.-\nRegístrese. Comuníquese. Dése al Digesto General. Cumplido, archívese\n\n[DOC 10]\nBoletines/Mercedes\nDecreto Nº303/2019\nDecreto Nº 303/2019\nPublicado en versión extractada\nMercedes, 20/02/2019\nReemplazo personal en Secretaría de Obras y Servicios.-\n\n[DOC 11]\nBoletines/Mercedes\nDecreto Nº304/2019\nDecreto Nº 304/2019\nPublicado en versión extractada\nMercedes, 20/02/2019\nBonificación por Productividad personal de Alumbrado Público.-\n\n[DOC 12]\nBoletines/Mercedes\nDecreto Nº305/2019\nDecreto Nº 305/2019\nMercedes, 20/02/2019\nVisto\nLa necesidad de operativa expuesta por la Coordinación de Educación de contar con un fondo fijo que le permita afrontar gastos frecuentes y reiterados que deben abonarse en efectivo o, imprevistos cuya necesidad así lo amerite.\nConsiderando\nQue la solicitud está plenamente justificada en virtud de las múltiples situaciones que deben atenderse con urgencia, sin poderse cumplir con el proceso normal de aprobación de gastos que establece el régimen de compras vigente.\nPor ello,  el\nSeñor\nINTENDENTE DE MERCEDES\nen uso de las atribuciones que le son propias:\nARTICULO 1°)\nOtórgase a la\nSra. HERRERA PAMELA BEATRIZ (Legajo Nº7481)\n, Coordinadora de Educación , un fondo fijo de\nPesos CUATRO MIL ($4.000)\n, en concepto de “Caja Chica”, ampliándose -en consecuencia- la autorización general dispuesta mediante Decreto Nº1/2018.\nARTICULO 2º)\nRequiérase por Tesorería Municipal la presentación de la fianza reglamentaria.\nARTICULO 3°)\nRegístrese, comuníquese, dese al Digesto General y cumplido, archívese.\n\n[DOC 13]\nBoletines/Mercedes\nDecreto Nº306/2019\nDecreto Nº 306/2019\nPublicado en versión extractada\nMercedes, 20/02/2019\nProductividad Suma Fija personal.-\n\n[DOC 14]\nBoletines/Mercedes\nDecreto Nº308/2019\nDecreto Nº 308/2019\nMercedes, 20/02/2019\nVisto\nLas presentes actuaciones obrantes en el expediente\nNº 5151/18 caratulado “TU MEJOR REMIS s/ HABILITACION AÑO 2018”\ny,\nConsiderando\nQue ha dado cumplimiento con todos los requisitos exigidos en las Ordenanzas  vigentes.\nPor ello, el\nSEÑOR INTENDENTE MUNICIPAL\n, en uso de las facultades legales que le son propias,\nArtículo 1º.-\nAutorizase a la Parada de “\nTU MEJOR REMIS\n”\nde  Avda. 17 E/ 12 y 14 de esta ciudad a habilitar.\nArtículo 2º.-\nHabilitase el siguiente vehículo y chofer:\nVEHICULO:\nMARCA: CHEVROLET   MODELO: CELTA     AÑO:\n2012\nDOMINIO\n:\nLCL 274.\nTITULAR:\nGALLARDO, MONICA ROSANA                      D.N.I\n:\n25.023.425 con domicilio en calle 112 BIS N° 705, de esta ciudad.\nCHOFER:\nPARRA, JOSE CEFERINO                   D.N.I\n:\n25.023.273 con domicilio en calle 112 BIS N° 705, de esta ciudad.\nArtículo 3º. -\nDicha autorización se otorga por cuanto a dado cumplimiento con todos los requisitos exigidos en las Ordenanzas vigente.\nArtículo 4º. -\nHágase saber al titular que deberá comunicar cualquier modificación del presente en el término de 48 hs a la Secretaria de Seguridad.\nArtículo 5º. -\nRegístrese, comuníquese a la Secretaria de Gobierno. Hágase saber a la firma recurrente, mediante copia del presente Decreto. Dése al Digesto General. Cumplido, archívese.\n\n[DOC 15]\nBoletines/Mercedes\nDecreto Nº309/2019\nDecreto Nº 309/2019\nMercedes, 20/02/2019\nVisto\nLas presentes actuaciones obrantes en el expediente\nNº 5150/18 caratulado “TU MEJOR REMIS s/ HABILITACION AÑO 2018”\ny,\nConsiderando\nQue ha dado cumplimiento con todos los requisitos exigidos en las Ordenanzas  vigentes.\nPor ello, el\nSEÑOR INTENDENTE MUNICIPAL\n, en uso de las facultades legales que le son propias,\nArtículo 1º.-\nAutorizase a la Parada de “\nTU MEJOR REMIS\n”\nde  Avda. 17 E/ 12 y 14 de esta ciudad a habilitar.\nArtículo 2º.-\nHabilitase el siguiente vehículo y choferes:\nVEHICULO:\nMARCA: CHEVROLET   MODELO: CLASSIC     AÑO:\n2015\nDOMINIO\n:\nPIS 721.\nTITULAR:\nGALLARDO, MONICA ROSANA                      D.N.I\n:\n25.023.425 con domicilio en calle 112 BIS N° 705, de esta ciudad.\nCHOFER:\nBASUALDO, MOHAMED ISMAEL         D.N.I\n:\n35.406.781 con domicilio en calle 63 N° 295, de esta ciudad.\nCHOFER:\nBASUALDO, RICARDO ALBERTO        D.N.I\n:\n16.618.645 con domicilio en calle 63 N° 295, de esta ciudad.\nArtículo 3º. -\nDicha autorización se otorga por cuanto a dado cumplimiento con todos los requisitos exigidos en las Ordenanzas vigente.\nArtículo 4º. -\nHágase saber al titular que deberá comunicar cualquier modificación del presente en el término de 48 hs a la Secretaria de Seguridad.\nArtículo 5º. -\nRegístrese, comuníquese a la Secretaria de Gobierno. Hágase saber a la firma recurrente, mediante copia del presente Decreto. Dése al Digesto General. Cumplido, archívese.\n\n[DOC 16]\nBoletines/Mercedes\nDecreto Nº310/2019\nDecreto Nº 310/2019\nMercedes, 20/02/2019\nVisto\nLas presentes actuaciones obrantes en el expediente\nNº 5152/18 caratulado “TU MEJOR REMIS s/ HABILITACION AÑO 2018”\ny,\nConsiderando\nQue ha dado cumplimiento con todos los requisitos exigidos en las Ordenanzas  vigentes.\nPor ello, el\nSEÑOR INTENDENTE MUNICIPAL\n, en uso de las facultades legales que le son propias,\nArtículo 1º.-\nAutorizase a la Parada de “\nTU MEJOR REMIS\n”\nde  Avda. 17 E/ 12 y 14 de esta ciudad a habilitar.\nArtículo 2º.-\nHabilitase el siguiente vehículo y chofer:\nVEHICULO:\nMARCA: CHEVROLET   MODELO: CORSA CLASSIC     AÑO:\n2008       DOMINIO\n:\nHPY 115.\nTITULAR:\nGALLARDO, MONICA ROSANA                      D.N.I\n:\n25.023.425 con domicilio en calle 112 BIS N° 705, de esta ciudad.\nCHOFER:\nHEREDIA, OSCAR ALBERTO              D.N.I\n:\n11.923.388 con domicilio en calle 37 N° 3270, de esta ciudad.\nArtículo 3º. -\nDicha autorización se otorga por cuanto a dado cumplimiento con todos los requisitos exigidos en las Ordenanzas vigente.\nArtículo 4º. -\nHágase saber al titular que deberá comunicar cualquier modificación del presente en el término de 48 hs a la Secretaria de Seguridad.\nArtículo 5º. -\nRegístrese, comuníquese a la Secretaria de Gobierno. Hágase saber a la firma recurrente, mediante copia del presente Decreto. Dése al Digesto General. Cumplido, archívese.\n\n[DOC 17]\nBoletines/Mercedes\nDecreto Nº311/2019\nDecreto Nº 311/2019\nMercedes, 20/02/2019\nVisto\nLas presentes actuaciones obrantes en el expediente\nNº 5148/18 caratulado “TU MEJOR REMIS s/ HABILITACION AÑO 2018”\ny,\nConsiderando\nQue ha dado cumplimiento con todos los requisitos exigidos en las Ordenanzas  vigentes.\nPor ello, el\nSEÑOR INTENDENTE MUNICIPAL\n, en uso de las facultades legales que le son propias,\nArtículo 1º.-\nAutorizase a la Parada de “\nTU MEJOR REMIS\n”\nde  Avda. 17 E/ 12 y 14 de esta ciudad a habilitar.\nArtículo 2º.-\nHabilitase el siguiente vehículo y chofer:\nVEHICULO:\nMARCA: CHEVROLET   MODELO: PRISMA JOY     AÑO:\n2018\nDOMINIO\n:\nAC 217 RZ.\nTITULAR/CHOFER:\nPUEBLAS, OSCAR ALBERTO   D.N.I\n:\n13.360.995 con domicilio en calle 119 N° 517, de esta ciudad.\nArtículo 3º. -\nDicha autorización se otorga por cuanto a dado cumplimiento con todos los requisitos exigidos en las Ordenanzas vigente.\nArtículo 4º. -\nHágase saber al titular que deberá comunicar cualquier modificación del presente en el término de 48 hs a la Secretaria de Seguridad.\nArtículo 5º. -\nRegístrese, comuníquese a la Secretaria de Gobierno. Hágase saber a la firma recurrente, mediante copia del presente Decreto. Dése al Digesto General. Cumplido, archívese.\n\n[DOC 18]\nBoletines/Mercedes\nDecreto Nº312/2019\nDecreto Nº 312/2019\nMercedes, 20/02/2019\nVisto\nLas presentes actuaciones obrantes en el expediente\nNº 5154/18 caratulado “TU MEJOR REMIS s/ HABILITACION AÑO 2018”\ny,\nConsiderando\nQue ha dado cumplimiento con todos los requisitos exigidos en las Ordenanzas  vigentes.\nPor ello, el\nSEÑOR INTENDENTE MUNICIPAL\n, en uso de las facultades legales que le son propias,\nArtículo 1º.-\nAutorizase a la Parada de “\nTU MEJOR REMIS\n”\nde  Avda. 17 E/ 12 y 14 de esta ciudad a habilitar.\nArtículo 2º.-\nHabilitase el siguiente vehículo y chofer:\nVEHICULO:\nMARCA: CHEVROLET   MODELO: CLASSIC     AÑO:\n2011\nDOMINIO\n:\nKCP 118.\nTITULAR:\nROSSELLO, ALDO LORENZO     D.N.I\n:\n12.721.059 con domicilio en calle 55 N° 372, de esta ciudad.\nCHOFER:\nROSSELLO, DIEGO JAVIER                  D.N.I\n:\n28.730.548 con domicilio en calle 54 N° 732, de esta ciudad.\nArtículo 3º. -\nDicha autorización se otorga por cuanto a dado cumplimiento con todos los requisitos exigidos en las Ordenanzas vigente.\nArtículo 4º. -\nHágase saber al titular que deberá comunicar cualquier modificación del presente en el término de 48 hs a la Secretaria de Seguridad.\nArtículo 5º. -\nRegístrese, comuníquese a la Secretaria de Gobierno. Hágase saber a la firma recurrente, mediante copia del presente Decreto. Dése al Digesto General. Cumplido, archívese.\n\n[DOC 19]\nBoletines/Mercedes\nDecreto Nº314/2019\nDecreto Nº 314/2019\nMercedes, 21/02/2019\nVisto\nLo solicitado en el Expediente Nº 1000/2019, caratulado:\n“Club Holanda s/ Solicita indumentaria”\n; y:\nConsiderando\nQue en la nota presentada por el Presidente del Club Holanda, Sr. Victoriano Chaves, solicita colaboración de camisetas, pantalones y medias para las diferentes categorías que participan del torneo de la liga mercedina.\nQue se trata de una institución que persigue finalidades de bien público, a través de las actividades deportivas que realiza.\nQue a fojas 2, la Dirección de Deportes adhiere a la solicitud efectuada considerando conveniente brindar la ayuda requerida y dado que existe partida presupuestaria disponible.\nPor ello, el\nSeñor INTENDENTE MUNICIPAL,\nen uso de las facultades legales que le son propias:\nARTÍCULO 1º.-\nOTORGASE al Club Holanda, representado por su Presidente, Señor Victoriano Chaves (D.N.I Nº 12.109.583), un subsidio en especie consistente en\nciento sesenta y dos (162) juegos de indumentaria deportiva ( PANTALON, CAMISETAS Y MEDIAS),\nnecesarios para nueve categorías que forman parte del club.\nARTÍCULO 2º.-\nLa ayuda mencionada en el artículo anterior deberá imputarse a la Jurisdicción 1110109000. Categoría Programática 22.02.00. Objeto del Gasto 5.1.7.0. Fuente de Financiamiento 110.\nARTÍCULO 3º.-\nLa compra se efectuará a través del Departamento de Compras y Suministros, firmando el recurrente, al momento de la entrega de la indumentaria, un acta confirmando la recepción de los mismos.\nARTÍCULO 4º.-\nRegístrese. Comuníquese. Dése al Digesto General. Cumplido, archívese\n\n[DOC 20]\nBoletines/Mercedes\nDecreto Nº315/2019\nDecreto Nº 315/2019\nMercedes, 21/02/2019\nVisto\nLo actuado en el Expediente Nº 961/2019, caratulado:\n“Club Mercedes s/Solicita pollos”;\nConsiderando\nQue el Presidente del Club Mercedes, Sr. Gatti Pedro Cesar, en nota de fojas 1, solicita la colaboración de insumos necesarios para realizar una pollada, con el fin de recaudar fondos que serán destinados al Fútbol Femenino de la mencionada institución.\nQue se trata de una Institución que persigue finalidades de bien público, a través de las actividades deportivas que realiza.\nQue a fojas 2, la Dirección de Deportes adhiere a la solicitud presentada, considerando conveniente brindar la ayuda requerida y dado que existe partida disponible.\nPor ello, el Señor\nINTENDENTE MUNICIPAL,\nen uso de las facultades legales que le son propias:\nARTÍCULO 1º.-\nOTORGASE al Club Mercedes, representado por su Presidente, Señor Gatti Pedro César, un subsidio en especie consistente en\nochenta (80) pollos,\nnecesarios para realizar una pollada solidaria.\nARTÍCULO 2º.-\nLa ayuda mencionada en el artículo anterior deberá imputarse a la Jurisdicción 1110109000. Categoría Programática 22.02.00. Objeto del Gasto 5.1.7.0. Fuente de Financiamiento 110.\nARTÍCULO 3º.-\nLa compra se efectuará a través del Departamento de Compras y Suministros, firmando la Institución recurrente, al momento de la entrega del insumo, un acta confirmando la recepción del mismo.\nARTÍCULO 4º.-\nRegístrese. Comuníquese. Dése al Digesto General. Cumplido, archívese.\n\n[DOC 21]\nBoletines/Mercedes\nDecreto Nº316/2019\nDecreto Nº 316/2019\nMercedes, 21/02/2019\nVisto\nLas actuaciones en el Expediente Nº 753/2019, caratulado:\n“R--a s/ Solicita botines y calzado deportivo”; y:\nConsiderando\nQue en nota de fojas 1,  la Sra. R--a, vecina de nuestra ciudad de Mercedes, solicita colaboración de un par de botines y calzado deportivo, para su hijo R--a jugador del Club Mercedes, a fin de que pueda asistir a los entrenamientos de fútbol del club mencionado anteriormente.\nQue a fojas 2, la Dirección de Deportes adhiere a la solicitud efectuada considerando conveniente brindar la ayuda requerida y dado que existe partida presupuestaria disponible\nPor ello, el\nSeñor INTENDENTE MUNICIPAL\n, en uso de las facultades legales que le son propias:\nARTICULO 1º.-\nOTORGASE a la Señora R--a (DNI Nº 2--7), en representación de su hijo, un subsidio en especies consistente en\nun (1) par de botines de fútbol,\nnecesarios para que el niño pueda efectuar el entrenamiento de dicha disciplina.\nARTICULO 2º.-\nLa ayuda mencionada en el artículo anterior deberá imputarse a la Jurisdicción 1110109000. Categoría Programática 22.02.00. Objeto del Gasto 5.1.7.0. Fuente de Financiamiento 110.\nARTÍCULO 3º.-\nLa compra se efectuará a través del Departamento de Compras y Suministros, firmando el recurrente, al momento de la entrega de los materiales, un acta confirmando la recepción de los mismos.\nARTICULO 4º.-\nRegístrese. Comuníquese. Dése al Digesto General. Cumplido, archívese.\n\n[DOC 22]\nBoletines/Mercedes\nDecreto Nº317/2019\nDecreto Nº 317/2019\nMercedes, 21/02/2019\nVisto\nLas presentes actuaciones obrantes en el expediente\nNº 5378/18 caratulado “TU MEJOR REMIS s/ HABILITACION AÑO 2018”\ny,\nConsiderando\nQue ha dado cumplimiento con todos los requisitos exigidos en las Ordenanzas  vigentes.\nPor ello, el\nSEÑOR INTENDENTE MUNICIPAL\n, en uso de las facultades legales que le son propias,\nArtículo 1º.-\nAutorizase a la Parada de “\nTU MEJOR REMIS\n”\nde  Avda. 17 E/ 12 y 14 de esta ciudad a habilitar.\nArtículo 2º.-\nHabilitase el siguiente vehículo y chofer:\nVEHICULO:\nMARCA: CHEVROLET   MODELO: CLASSIC     AÑO:\n2011\nDOMINIO\n:\nKKG 412.\nTITULAR:\nFIGUEROA DAVENIA, SANTIAGO       D.N.I\n:\n39.558.767 con domicilio en calle 106 N° 3186, de esta ciudad.\nCHOFER:\nRAMIS, NERIO OSVALDO                           D.N.I\n:\n13.986.227 con domicilio en calle55 N° 414, de esta ciudad.\nArtículo 3º. -\nDicha autorización se otorga por cuanto a dado cumplimiento con todos los requisitos exigidos en las Ordenanzas vigente.\nArtículo 4º. -\nHágase saber al titular que deberá comunicar cualquier modificación del presente en el término de 48 hs a la Secretaria de Seguridad.\nArtículo 5º. -\nRegístrese, comuníquese a la Secretaria de Gobierno. Hágase saber a la firma recurrente, mediante copia del presente Decreto. Dése al Digesto General. Cumplido, archívese.\n\n[DOC 23]\nBoletines/Mercedes\nDecreto Nº318/2019\nDecreto Nº 318/2019\nPublicado en versión extractada\nMercedes, 21/02/2019\nPase a planta, Categoría1 personal.-\n\n[DOC 24]\nBoletines/Mercedes\nDecreto Nº319/2019\nDecreto Nº 319/2019\nPublicado en versión extractada\nMercedes, 21/02/2019\nPase a planta, Categoría1 personal.-\n\n[DOC 25]\nBoletines/Mercedes\nDecreto Nº320/2019\nDecreto Nº 320/2019\nMercedes, 22/02/2019\nVisto\nLo solicitado en el Expediente Nº 974/19, caratulado:\n“Club Atlético Estudiantes s/ Solicita materiales de practica para hockey del Club Estudiantes”;\ny\nConsiderando\nQue en nota a fojas 2, el Presidente del Club Atlético Estudiantes, Señor Abel Delfino, en nombre de la subcomisión de hockey del Club Estudiantes, solicita donación de materiales para la realización de las prácticas de dicho deporte, según listado adjunto a fojas 3.\nQue se trata de una Institución que persigue finalidades de bien público, a través de las actividades deportivas que realiza.\nQue la Dirección de Deportes, a fojas 4, adhiere a la solicitud efectuada para brindar la ayuda requerida y dado que existe partida presupuestaria disponible.\nPor ello, el Sr. Intendente Municipal en uso de las facultades legales que le son propias,\nARTÍCULO 1º.-\nOTORGASE al Club Atlético Estudiantes, representado por su Presidente, Señor Abel Delfino, un subsidio por la suma de\nPesos VEINTE MIL SETECIENTOS DIEZ ($20.710,00),\npara la compra de los materiales solicitados por la subcomisión de hockey.\nARTÍCULO 2º.-\nLa ayuda mencionada en el artículo anterior deberá imputarse a la Jurisdicción 1110109000. Categoría Programática 22.02.00. Objeto del Gasto 5.1.7.0. Fuente de Financiamiento 110.\nARTÍCULO 3º.-\nLa entidad recurrente deberá rendir cuentas dentro de los treinta (30) días de otorgado el presente subsidio.\nARTÍCULO 4º.-\nRegístrese. Comuníquese. Dése al Digesto General. Cumplido, archívese\n\n[DOC 26]\nBoletines/Mercedes\nDecreto Nº321/2019\nDecreto Nº 321/2019\nMercedes, 22/02/2019\nVisto\nLas actuaciones obrantes en el expediente Nº 693/2019, referente a la\n“\n“\nLicitación Privada 22/2019, Adquisición de vallas y tribunas\n” segundo llamado\n;\ny\nConsiderando\nQue La necesidad de alquilar tribunas y vallas para los carnavales municipales que se llevaran a cabo en la ciudad de Mercedes\nQue atendiendo a tal fin, se ha previsto el alquiler de 400 vallas y una tribuna con una capacidad de 2.000 personas.\nQue atento a la estimación de los valores en el mercado, resulta necesario licitar su compra conforme los procedimientos que prevé la Ley Orgánica de las Municipalidades.\nPor ello,\nel Sr. INTENDENTE MUNICIPAL\n, en uso de las facultades legales que le son propias.\nArtículo 1º.-\nDeclárese desierta primer llamado Licitación Privada 22/2019 para el  “\nAlquiler de vallas y tribunas\n”.\nArtículo 2º.-\nLlámese a segundo llamado para la Licitación Privada Nº 22/2019 para “\nAlquiler de vallas y tribunas\n”.\nArtículo 3º.-\nDebido al breve contenido de las condiciones  generales y particulares de la obra a ejecutar, no se asignará un valor al Pliego, debiéndose entregar sin cargo a los oferentes invitados.- -\nArtículo 4º.-\nLa apertura de las propuestas se realizará en la Municipalidad de Mercedes (B), el día 26 de Febrero de 2019 a las nueve  horas (09 hs.), en la oficina de compras o donde el Sr. Intendente Municipal designe.\n\n[DOC 27]\nBoletines/Mercedes\nDecreto Nº322/2019\nDecreto Nº 322/2019\nMercedes, 22/02/2019\nVisto\nLo actuado en Expediente Municipal Nº 9075/2018  caratulado, Licitación privada 106/2018\n“Construcción de E.P.I Villa Industrial Este”;\nConsiderando\nQue la necesidad de construir un espacio de primera infancia en el barrio Villa Industrial Este\nQue de acuerdo con lo previsto en artículo 151º y subsiguiente de la Ley Orgánica de las Municipalidades corresponde licitar el servicio, atento a la magnitud del gasto a afrontar.\nQue es necesario efectuar el correspondiente llamado a Licitación Privada, en cumplimiento de lo dictado por la Ley Orgánica de las Municipalidades.\nEl\nSr. INTENDENTE MUNICIPAL\nen uso de las facultades legales que le son propias.\nArtículo 1º.-\nApruébase el Pliego de Bases y Condiciones obrante en Expediente Municipal Nº 9075/2018.\nArtículo 2º.-\nLlámase a Licitación Privada Nº 106/2018 para la\n“Construcción de EPI Villa Industrial Este”.-\nArtículo 3º.-\nDebido al breve contenido de la condiciones generales y particulares del elemento a adquirir, no se asignara valor al pliego, debiéndose entregarse sin cargo a los oferentes invitados\nArtículo 4º.-\nLa apertura de las propuestas se realizará en la Municipalidad  de Mercedes (B), el día  12 de marzo de 2019, a las 10 (diez) horas, en la oficina de Compras y Suministros de la Municipalidad de Mercedes, o donde el Sr. Intendente Municipal designe.-\n\n[DOC 28]\nBoletines/Mercedes\nDecreto Nº323/2019\nDecreto Nº 323/2019\nMercedes, 22/02/2019\nVisto\nEl expediente Nº 4075– 387 del año 2019 caratulado: “DEPARTAMENTO DE TIERRAS – SOLICITA SE INCORPORE AL PATRIMONIO PUBLICO MUNICIPAL COMO “ESPACIO VERDE Y LIBRE PUBLICO” NOM: CIRCUNSC. 2- SECCION A- CHACRA 58- MZ. 58 K- PARCELA 1- PARTIDA N°38862- PARTIDO 71- PLANO 71-12-2018” solicitando sea registrado a nombre de la Municipalidad de Mercedes (B), y:\nConsiderando\nQue la DTR 1/82 solicita se agregue copia autenticada del Decreto del Departamento Ejecutivo de la Comuna donde surja el origen determinante del dominio municipal sobre el inmueble (art. 1º Decreto Ley 9533/80).\nEL SEÑOR INTENDENTE  MUNICIPAL, en uso de las facultades  legales que le son propias,\nArtículo 1°.-\nDeclarar aceptado el dominio municipal por cesión de “Espacio Verde Libre y Público” según plano 71-12-2018 protocolizado por el Sr. DAMONTE Y RINALDI, HECTOR ALFREDO Y DAMONTE Y RINALDI, ELSA MARIA, DAMONTE HECTOR. El inmueble cuenta con una superficie total de 1270.52m2; identificado catastralmente Circunscripción II, Sección A, Chacra 58, Manzana 58 K, Parcela 1, Partida inmobiliaria Nº 38862; en razón de estar cumplidos los requerimientos legales (Decreto Ley 9533/80) según surge de los obrados Nº 4075-387/2019 tramitados por ante la Municipalidad de Mercedes.-\nArtículo 2°.-\nRegístrese. Comuníquese al Departamento de Tierras de esta Municipalidad. Dése al Digesto General. Fecho. Archívese.-\n\n[DOC 29]\nBoletines/Mercedes\nDecreto Nº324/2019\nDecreto Nº 324/2019\nMercedes, 22/02/2019\nVisto\nLo actuado en Expediente administrativo Nº 548/2019 caratulado “Licitación Privada Nº 16/2019”.\nConsiderando\nQue la necesidad urgente de realizar la construcción de 2 pozos de extracción de agua potable a nivel pampeano, cuya solicitud fue originada en  la Secretaria de Servicios Públicos de la Municipalidad de Mercedes.\nQue atendiendo a tal fin, se ha\nprevisto la ejecución de dos pozos de extracción de agua potable de 60/65 m3/h a nivel pampeano\nQue de acuerdo con lo previsto en artículo 151º y subsiguiente de la Ley Orgánica de las Municipalidades corresponde licitar el servicio, atento a la magnitud del gasto a afrontar.\nPor ello,\nel Sr. INTENDENTE MUNICIPAL\n, en uso de las facultades legales que le son propias.\nARTICULO 1º)\nLlámese a Licitación Privada Nº 16/2019\n,  para la ejecución de dos pozos de extracción de agua potable de 60/65 m3/h a nivel pampeano\nARTICULO 2º)\nDebido al escaso contenido de la condiciones generales del elemento a adquirir, no se asignara valor, debiéndose entregarse sin cargo a los oferentes invitados.\nARTICULO 3º)\nEl proceso licitatorio se efectuará en un todo de acuerdo con lo previsto en artículo 153º y subsiguiente de la Ley Orgánica de las Municipalidades, fijándose la fecha de apertura de propuestas para el día 13 de marzo de 2019, a las 10:00 horas, en el Departamento de Compras y Suministros del Municipio.\nARTICULO 4º)\nTómese razón, comuníquese a las áreas competentes y cumplido, archívese.\n\n[DOC 30]\nBoletines/Mercedes\nDecreto Nº325/2019\nDecreto Nº 325/2019\nMercedes, 22/02/2019\nVisto\nLas actuaciones obrantes en el Expediente Nº 5991/18, caratulado:\n“SECRETARIA DE GOBIERNO s/ Primer Concurso de Fotografía de Aves”\n; y,\nConsiderando\nQue, desde el Departamento de Ambiente del Municipio de Mercedes anunciaron el Primer Concurso de Fotografía de Aves de Mercedes en el marco del mes de las golondrinas pardas. El certamen está destinado a las personas aficionadas a la observación de aves y fotógrafos profesionales y aficionados.\nQue, la propuesta es que participen los autores de las imágenes de las distintas especies de aves de la región como Golondrina Parda, Carancho, Hornero, Gorrión, Golondrina Ceja Blanca, Jilgero Dorado, Biguá, Garza Blanca, entre otros.\nQue, el concurso premiará las dos mejores fotografías. El primer premio son binoculares marca Cannon Co. Y el segundo otros binoculares marca Shilba. Los restantes ocho distinguidos recibirán un ejemplar del libro “Aves de Mercedes. Manual para el Observador” de Gustavo Bojorge editado por la Comisión CUNA.\nQue, las fotografías se entregan en formato jpg. No se admitirán fotografías manipuladas digitalmente, ni virajes de color, clonación o montajes fotográficos. Las imágenes deben ser tomadas en su contexto y describir la ubicación donde se realizó captura puesto que deberán ser dentro del partido de Mercedes.\nQue, se recibirá una fotografía por persona hasta el 6 de mayo de 2019. Deberán enviarse por correo electrónico a ambiente@mercedes.gob.ar indicando el  título de la fotografía, nombre, apellido y corro electrónico del autor.\nQue, el jurado estará compuesto por Juan Cruz Mendía (Coordinador del Departamento de Ambiente), Gustavo Bojorge (fotógrafo de aves) y Victoria Odell (Directora de Adultos Mayores).\nQue, las fotografías serán expuestas el venidero 5 de junio en el marco del Día del Ambiente.\nPor ello, el\nSr. INTENDENTE MUNICIPAL\n, en uso de las facultades legales que le son propias,\nArtículo 1º.-\nDeclárase de Interés Municipal al Primer Concurso de Fotografía de Aves, organizado por el Departamento de Medio Ambiente, dependiente de la Secretaría de Salud de esta Municipalidad.-\nArtículo 2º.-\nApruébase el reglamento del evento obrante en expediente N° 5991/18 y autorizase al Departamento de Medio Ambiente, dependiente de la Secretaria de Salud, la entrega de binoculares marca Cannon Co para el primer premio y otro binocular marca Shilba comosegundo premio.\nArtículo 3º.-\nLos gastos que demande el cumplimiento del presente decreto, se imputarán a las partidas presupuestarias del sistema RAFAM que el ejecutivo estime correspondan.\nArtículo 4º.-\nDispónese que en el plazo de treinta (30) días deberá presentar el acta correspondiente con el resultado que arrojara el concurso y el recibido de la entrega del premio otorgado por el Departamento de Medio Ambiente, dependiente de la Secretaría de Salud.\nArtículo 5º.-\nRegístrese. Comuníquese. Dése al Digesto General. Fecho, archívese.\n\n[DOC 31]\nBoletines/Mercedes\nDecreto Nº326/2019\nDecreto Nº 326/2019\nPublicado en versión extractada\nMercedes, 25/02/2019\nIngreso Personal como agente jornalizado.-\n\n[DOC 32]\nBoletines/Mercedes\nDecreto Nº327/2019\nDecreto Nº 327/2019\nPublicado en versión extractada\nMercedes, 25/02/2019\nIngreso Personal como agente jornalizado.-\n\n[DOC 33]\nBoletines/Mercedes\nDecreto Nº328/2019\nDecreto Nº 328/2019\nPublicado en versión extractada\nMercedes, 25/02/2019\nPase a planta personal, Categoría 1.-\n\n[DOC 34]\nBoletines/Mercedes\nDecreto Nº329/2019\nDecreto Nº 329/2019\nMercedes, 25/02/2019\nVisto\nLo actuado en Expediente administrativo Nº 794/2019 caratulado “Licitación Privada 23/2019, Adquisición de TOSCA”\nConsiderando\nQue la necesidad de realizar el permanente  mejoramiento de caminos.\nQue atendiendo a tal fin, se ha previsto la adquisición de 10.000 metros cúbicos de TOSCA\nQue de acuerdo con lo previsto en artículo 151º y subsiguiente de la Ley Orgánica de las Municipalidades corresponde licitar la adquisición, atento a la magnitud del gasto a afrontar.\nPor ello,\nel Sr. INTENDENTE MUNICIPAL\n, en uso de las facultades legales que le son propias.\nARTICULO 1º)\nDeclárese desierto primer llamado a Licitación Privada Nº 23/2019,  para la Adquisición de 10.000 metros cúbicos de tosca.\nARTICULO 2º)\nLlámese a segundo llamado a  Licitación Privada Nº 23/2019\n,  para la Adquisición de 10.000 metros cúbicos de tosca.\nARTICULO 3º)\nDebido al breve contenido de la condiciones generales y particulares del elemento a adquirir, no se asignara valor al pliego, debiéndose entregarse sin cargo a los oferentes invitados.\nARTICULO 3º)\nEl proceso licitatorio se efectuará en un todo de acuerdo con lo previsto en artículo 153º y subsiguiente de la Ley Orgánica de las Municipalidades, fijándose la fecha de apertura de propuestas para el día 06 de marzo de 2019, a las 09.00 horas, en el Departamento de Compras y Suministros del Municipio.\nARTICULO 4º)\nTómese razón, comuníquese a las áreas competentes y cumplido, archívese.\n\n[DOC 35]\nBoletines/Mercedes\nDecreto Nº330/2019\nDecreto Nº 330/2019\nMercedes, 25/02/2019\nVisto\nLas presentes actuaciones obrantes en el expediente\nNº 5173/18 caratulado “SU REMISE s/ HABILITACION AÑO 2018”\ny,\nConsiderando\nQue ha dado cumplimiento con todos los requisitos exigidos en las Ordenanzas  vigentes.\nPor ello, el\nSEÑOR INTENDENTE MUNICIPAL\n, en uso de las facultades legales que le son propias,\nArtículo 1º.-\nAutorizase a la Parada de “\nSU REMISE\n”\nde calle 16 esq. 31 de esta ciudad a habilitar.\nArtículo 2º.-\nHabilitase el siguiente vehículo y chofer:\nVEHICULO:\nMARCA: CHEVROLET   MODELO: CLASSIC     AÑO:\n2012\nDOMINIO\n:\nLOG 632.\nTITULAR:\nCASTRO, MARTA GRACIELA    D.N.I\n:\n11.046.814 con domicilio en calle 23 N° 3167, de esta ciudad.\nCHOFER:\nBOURDIEU, MARCELO E.                 D.N.I\n:\n18.292.245 con domicilio en calle 2 N° 1046, de esta ciudad.\nArtículo 3º. -\nDicha autorización se otorga por cuanto a dado cumplimiento con todos los requisitos exigidos en las Ordenanzas vigente.\nArtículo 4º. -\nHágase saber al titular que deberá comunicar cualquier modificación del presente en el término de 48 hs a la Secretaria de Seguridad.\nArtículo 5º. -\nRegístrese, comuníquese a la Secretaria de Gobierno. Hágase saber a la firma recurrente, mediante copia del presente Decreto. Dése al Digesto General. Cumplido, archívese.\n\n[DOC 36]\nBoletines/Mercedes\nDecreto Nº332/2019\nDecreto Nº 332/2019\nPublicado en versión extractada\nMercedes, 25/02/2019\nPase a planta personal, Categoría 1.-\n\n[DOC 37]\nBoletines/Mercedes\nDecreto Nº333/2019\nDecreto Nº 333/2019\nPublicado en versión extractada\nMercedes, 25/02/2019\nPase a planta personal, Categoría 1.-\n\n[DOC 38]\nBoletines/Mercedes\nDecreto Nº334/2019\nDecreto Nº 334/2019\nPublicado en versión extractada\nMercedes, 25/02/2019\nPase a planta personal, Categoría 1.-\n\n[DOC 39]\nBoletines/Mercedes\nDecreto Nº335/2019\nDecreto Nº 335/2019\nMercedes, 25/02/2019\nVisto\nLa necesidad operativa expuesta por la Directora del área de Discapacidad,\nTATIANA LÓPEZ\n(Legajo Nº) de ampliar a\nPesos CINCO MIL ($5.000),\nel monto del fondo fijo que se le adjudicó a su responsable mediante Decreto Nº 1/2019;\nConsiderando\nQue este departamento Ejecutivo conceptúa razonable el requerimiento.\nPor ello,  en uso de las atribuciones que le son propias,\nEL INTENDENTE DE MERCEDES (BA)\nARTICULO 1º.-\nAmplíase en\nPesos TRES MIL ($3.000)\nel fondo fijo autorizado por Decreto Nº 1/2019 a la\nDirectora de Discapacidad, Sra. Tatiana LOPEZ,\nen concepto de “Caja Chica”.\nARTICULO 2º.-\nRegístrese, comuníquese, dese al Digesto General y cumplido, archívese.\n\n[DOC 40]\nBoletines/Mercedes\nDecreto Nº336/2019\nDecreto Nº 336/2019\nMercedes, 25/02/2019\nVisto\nLas actuaciones obrantes en el expediente Nº  484/19; y\nConsiderando\nEl informe del Departamento Personal obrante a fs. 5 del mencionado expediente;\nEl informe del Departamento Cementerio que obra a fs. 3 frente del mismo expediente;\nEl\nSr. INTENDENTE\nMUNICIPAL\n, en uso de las facultades legales que le son propias:\nArtículo 1º.-\nAdjudícase a la señora\nMirta OLIVA,\ncon domicilio en calle 10  Nº 1547, del Partido de Mercedes (Bs. As.), sin cargo y por el término de veinte (20) años, el nicho Nº 511 . cpo. 11 del  Cementerio local,  lugar donde se encuentran inhumados los restos de doña\nEva Teresa CANGARO,\npor estar encuadrado  en la Ordenanza Nº 2147/74 y sus modificatorias Nº 2455/78 y Nº 6731/09, siendo su fecha de vencimiento el 01/08/2036.-\nArtículo 2º.-\nRegístrese, comuníquese a la recurrente, a la Subsecretaría de Servicios Públicos y a través de ésta al Departamento Cementerio, dése al Digesto General, cumplido, archívese.-\n\n[DOC 41]\nBoletines/Mercedes\nDecreto Nº337/2019\nDecreto Nº 337/2019\nMercedes, 26/02/2019\nVisto\nLo actuado en el Expediente Nº 985/19, caratulado:\n“Club Defensores Júnior s/ Solicita insumos deportivos”;\ny,\nConsiderando\nQue el Presidente de la Comisión de Fútbol del Defensores Juniors Club, Sr. Gil Mauricio, en nota de fojas 4, solicitan la colaboración con pecheras y pelotas para el entrenamiento de fútbol de las categorías infanto juvenil, reserva y primera división.\nQue se trata de una institución que persigue finalidades de bien público, a través de las actividades deportivas que realiza.\nQue a fojas 5, la Coordinación de Deportes adhiere a la solicitud efectuada considerando conveniente brindar la ayuda requerida y dado que existe partida presupuestaria disponible.\nPor ello, el Señor\nINTENDENTE MUNICIPAL,\nen uso de las facultades legales que le son propias:\nARTÍCULO 1º.-\nOTORGASE a la Comisión de Fútbol del Defensores Juniors Club, representado por su Presidente, Sr. Gil Mauricio, un subsidio por la suma de\nPesos VEINTE MIL ($20.000,00)\npara la compra de elementos solicitados.\nARTÍCULO 2º.-\nEl importe mencionado en el artículo anterior deberá imputarse a la Jurisdicción 1110109000. Categoría Programática 22.02.00. Objeto del Gasto 5.1.7.0. Fuente de Financiamiento 110.\nARTÍCULO 3º.-\nLa entidad recurrente deberá rendir cuentas dentro de los treinta (30) días de otorgado el presente subsidio.\nARTICULO 4º.-\nRegístrese. Comuníquese. Dése al Digesto General. Cumplido, archívese.\n\n[DOC 42]\nBoletines/Mercedes\nDecreto Nº338/2019\nDecreto Nº 338/2019\nMercedes, 26/02/2019\nVisto\nLo actuado en el Expediente Nº 1016/2019, caratulado:\n“Club Atlético Diego Armando s/ Solicita subsidio”;\ny\nConsiderando\nQue en la nota presentada por el Presidente del Club Atlético “Diego Armando” a fojas 3, Señor Cané Maximiliano, presidente de la mencionada institución, solicita colaboración para la adquisición de materiales deportivos que serán utilizados en los entrenamientos, e indumentaria deportiva para favorecer la participación del club en los torneos organizados por la Liga Mercedina de fútbol.\nQue se trata de una Entidad de Bien Público, a través de las actividades deportivas y recreativas que realiza.\nQue a fojas 4, la Dirección de Deportes adhiere a la solicitud efectuada considerando conveniente brindar la ayuda requerida y dado que existe partida disponible.\nPor ello, el Señor\nINTENDENTE MUNICIPAL,\nen uso de las facultades legales que le son propias:\nARTÍCULO 1º.-\nOTORGASE al Club Atlético “Diego Armando”, representado por su Presidente Sr. Cane Maximiliano, un subsidio de\nPesos  SETENTA Y CINCO MIL ($75.000,00),\ndestinados para la compra de materiales e indumentaria deportiva.\nARTÍCULO 2º.-\nEl importe mencionado en el artículo anterior deberá imputarse a la Jurisdicción 1110109000. Categoría Programática 22.02.00. Objeto del Gasto 5.1.7.0. Fuente de Financiamiento 110.\nARTÍCULO 3º.-\nLa entidad recurrente deberá rendir cuentas dentro de los treinta (30) días de otorgado el presente subsidio.\nARTÍCULO 4º.-\nRegístrese. Comuníquese. Dése al Digesto General. Cumplido, archívese\n\n[DOC 43]\nBoletines/Mercedes\nDecreto Nº339/2019\nDecreto Nº 339/2019\nMercedes, 26/02/2019\nVisto\nEl expediente Nº 4075 - 646 del año 2017 caratulado: “DIRECCIÓN DE ASUNTOS LEGALES – SOLICITA INCORPORAR AL PATRIMONIO MUNICIPAL NOMENCLATURA CATASTRAL: CIRC II- SECC. A- CHACRA 81- MANZANA 81 F- PARTIDA 20135- PLANO 71-138-54” solicitando sea registrado a nombre de la Municipalidad de Mercedes (B), y\nConsiderando\nQue la DTR 1/82 solicita se agregue copia autenticada del Decreto del Departamento Ejecutivo de la Comuna donde surja el origen determinante del dominio municipal sobre el inmueble (art. 1º Decreto Ley 9533/80).\nEL SEÑOR INTENDENTE  MUNICIPAL, en uso de las facultades  legales que le son propias,\nArtículo 1°.-\nDeróguese\nel Decreto Nº 617, Folio Nº 788, Libro Nº 51 confeccionado con fecha 28 de abril de 2017.-\nArtículo 2\nº.-\nDeclarar aceptado el dominio municipal por cesión de “Reserva Fiscal” según plano 71-138-1954 protocolizado por las señoras María Luisa BRACHET y CASSAGNE, Lina Salome BRACHET y CASSAGNE y Juana Carolina BAZANO de BRACHET. El inmueble cuenta con una superficie total de 457,57m2; identificado catastralmente Circunscripción II, Sección A, Chacra 81, Manzana 81 F, Partida inmobiliaria Nº 20135; en razón de estar cumplidos los requerimientos legales (Decreto Ley 9533/80) según surge de los obrados Nº 4075-646-2017 tramitados por ante la Municipalidad de Mercedes.-\nArtículo 3°.-\nRegístrese. Comuníquese al Departamento de Tierras de esta Municipalidad. Dése al Digesto General. Fecho. Archívese.-\n\n[DOC 44]\nBoletines/Mercedes\nDecreto Nº340/2019\nDecreto Nº 340/2019\nMercedes, 27/02/2019\nVisto\nLo actuado en Expediente Nº 303/2019, mediante el cual se gestiona la compra -por vía de excepción- de piedra granítica partida, para ser utilizada en consolidación de calles de acceso a barrios, y;\nConsiderando\nQue en informe de fecha 25 de Febrero del actual, la Subsecretaría de Servicios Públicos expresa la imprescindible necesidad de contar con 8.700 toneladas adicionales de dicho insumo para tal fin.\nQue se ha tramitado a través del Expediente N°5272/2017 Licitación Pública Nº 24/2018 la compra de 7.000 toneladas de este material, siendo seleccionada la firma\nGALASUR S.A.\n, a un costo unitario de $ 1.150,00.\nQue mediante nota incorporada con fecha 21 de febrero de 2019, el mencionado proveedor mantiene el precio ofertado en dicho acto licitatorio.Que es decisión de este Departamento Ejecutivo dar curso favorable a esta compra, encuadrándola en lo previsto en artículo 156º inciso 10º de la Ley Orgánica de las Municipalidades, por resultar las condiciones de oferta por demás convenientes, atento a los incrementos registrados en los precios de mercado.\nPor ello, en uso de las facultades legales que le son propias:\nEL SEÑOR INTENDENTE MUNICIPAL\nARTÍCULO 1º\n.-\nAdjudícase\nen forma directa a la firma\nGALASUR S.A\n. la adquisición de OCHO MIL SETECIENTOS (8.700) toneladas de piedra partida granítica, a un costo unitario de Pesos UN MIL CIENTO CINCUENTA ($1.150,00), por un monto total de\nPesos\nDIEZ MILLONES CINCO MIL ($10.005.000,00)\n, en las condiciones previstas por el artículo 156º inc. 10º de la Ley Orgánica de las Municipalidades.\nARTÍCULO 2º\n.- Comuníquese, regístrese, cúmplase con intervención de las áreas competentes y fecho, archívese.\n\n[DOC 45]\nBoletines/Mercedes\nDecreto Nº341/2019\nDecreto Nº 341/2019\nPublicado en versión extractada\nMercedes, 27/02/2019\nCese personal por beneficio jubilatorio.-\n\n[DOC 46]\nBoletines/Mercedes\nDecreto Nº343/2019\nDecreto Nº 343/2019\nMercedes, 27/02/2019\nVisto\nLas presentes actuaciones obrantes en el expediente\nNº 5174/18 caratulado “SU REMISE s/ HABILITACION AÑO 2018”\ny,\nConsiderando\nQue ha dado cumplimiento con todos los requisitos exigidos en las Ordenanzas  vigentes.\nPor ello, el\nSEÑOR INTENDENTE MUNICIPAL\n, en uso de las facultades legales que le son propias,\nArtículo 1º.-\nAutorizase a la Parada de “\nSU REMISE\n”\nde calle 16 esq. 31 de esta ciudad a habilitar.\nArtículo 2º.-\nHabilitase el siguiente vehículo y chofer:\nVEHICULO:\nMARCA: CHEVROLET   MODELO: CLASSIC     AÑO:\n2011\nDOMINIO\n:\nKRV 107.\nTITULAR:\nCASTRO, MARTA GRACIELA    D.N.I\n:\n11.046.814 con domicilio en calle 23 N° 3167, de esta ciudad.\nCHOFER:\nGRZONA, SUSANA                          D.N.I\n:\n6.251.397  con domicilio en calle 20 N° 783 Dpto. N° 2, de esta ciudad.\nArtículo 3º. -\nDicha autorización se otorga por cuanto a dado cumplimiento con todos los requisitos exigidos en las Ordenanzas vigente.\nArtículo 4º. -\nHágase saber al titular que deberá comunicar cualquier modificación del presente en el término de 48 hs a la Secretaria de Seguridad.\nArtículo 5º. -\nRegístrese, comuníquese a la Secretaria de Gobierno. Hágase saber a la firma recurrente, mediante copia del presente Decreto. Dése al Digesto General. Cumplido, archívese.\n\n[DOC 47]\nBoletines/Mercedes\nDecreto Nº344/2019\nDecreto Nº 344/2019\nMercedes, 27/02/2019\nVisto\nLas presentes actuaciones obrantes en el expediente\nNº 5177/18 caratulado “SU REMISE s/ HABILITACION AÑO 2018”\ny,\nConsiderando\nQue ha dado cumplimiento con todos los requisitos exigidos en las Ordenanzas  vigentes.\nPor ello, el\nSEÑOR INTENDENTE MUNICIPAL\n, en uso de las facultades legales que le son propias,\nArtículo 1º.-\nAutorizase a la Parada de “\nSU REMISE\n”\nde calle 16 esq. 31 de esta ciudad a habilitar.\nArtículo 2º.-\nHabilitase el siguiente vehículo y chofer:\nVEHICULO:\nMARCA: CHEVROLET   MODELO: CLASSIC     AÑO:\n2014\nDOMINIO\n:\nNXN 110.\nTITULAR:\nCASTRO, MARTA GRACIELA    D.N.I\n:\n11.046.814 con domicilio en calle 23 N° 3167, de esta ciudad.\nCHOFER:\nMARTINEZ, MANUEL              D.N.I\n:\n10.826.869 con domicilio en calle 106 N° 356, de esta ciudad.\nArtículo 3º. -\nDicha autorización se otorga por cuanto a dado cumplimiento con todos los requisitos exigidos en las Ordenanzas vigente.\nArtículo 4º. -\nHágase saber al titular que deberá comunicar cualquier modificación del presente en el término de 48 hs a la Secretaria de Seguridad.\nArtículo 5º. -\nRegístrese, comuníquese a la Secretaria de Gobierno. Hágase saber a la firma recurrente, mediante copia del presente Decreto. Dése al Digesto General. Cumplido, archívese.\n\n[DOC 48]\nBoletines/Mercedes\nDecreto Nº345/2019\nDecreto Nº 345/2019\nMercedes, 27/02/2019\nVisto\nLas presentes actuaciones obrantes en el expediente\nNº 6014/18 caratulado “SU REMISE  s/ HABILITACION AÑO 2018”\ny,\nConsiderando\nQue ha dado cumplimiento con todos los requisitos exigidos en las Ordenanzas  vigentes.\nPor ello, el\nSEÑOR INTENDENTE MUNICIPAL\n, en uso de las facultades legales que le son propias\nArtículo 1º.-\nAutorizase a la Parada de “\nSU REMISE\n”\nde calle 16 esq. 31 de esta ciudad a habilitar.\nArtículo 2º.-\nHabilitase el siguiente vehículo y chofer:\nVEHICULO:\nMARCA: VOLKSWAGEN   MODELO: SURAN     AÑO:\n2013\nDOMINIO\n:\nMHP 056.\nTITULAR/CHOFER:\nLARENA, MIGUEL ANGEL   D.N.I\n:\n13.360.829 con domicilio en calle 112 BIS N° 658, de esta ciudad.\nArtículo 3º. -\nDicha autorización se otorga por cuanto a dado cumplimiento con todos los requisitos exigidos en las Ordenanzas vigente.\nArtículo 4º. -\nHágase saber al titular que deberá comunicar cualquier modificación del presente en el término de 48 hs a la Secretaria de Seguridad.\nArtículo 5º. -\nRegístrese, comuníquese a la Secretaria de Gobierno. Hágase saber a la firma recurrente, mediante copia del presente Decreto. Dése al Digesto General. Cumplido, archívese.\n\n[DOC 49]\nBoletines/Mercedes\nDecreto Nº346/2019\nDecreto Nº 346/2019\nMercedes, 27/02/2019\nVisto\nLo actuado en el Expediente Nº 1061/2019, caratulado:\n“Murga “Ilusión Murguera” s/ Solicita colaboración”;\ny,\nConsiderando\nQue el Presidente de la Asociación Civil “Centro Murga Ilusión Murguera”, Sr. Chirino Guillermo Ariel, solicita colaboración para la compra de guantes para la murga.\nQue se trata de una Entidad Civil Sin Fines de Lucro, a través de las actividades culturales y recreativas que realiza.\nQue a fojas 4, la Dirección de Cultura adhiere a la solicitud efectuada considerando conveniente brindar la ayuda requerida y dado que existe partida presupuestaria disponible.\nPor ello, el Señor\nINTENDENTE MUNICIPAL,\nen uso de las facultades legales que le son propias:\nARTÍCULO 1º.-\nOTORGASE\na la Asociación Civil sin fines de lucro “Centro Murga Ilusión Murguera”, representada por su Presidente, Sr. Chirino Guillermo Ariel (D.N.I. Nº 26.271.762), un subsidio consistente en\nPesos DIEZ MIL OCHOCIENTOS ($10.800,00)\n,\ndestinados a la compra de guantes para Carnaval 2019.\nARTÍCULO 2º.-\nLa ayuda mencionada en el artículo anterior deberá imputarse a la Jurisdicción 1110102000. Categoría Programática 23.02.00. Objeto del Gasto 5.1.4.2. Fuente de Financiamiento 110.\nARTÍCULO 3º.-\nLa entidad recurrente deberá rendir cuentas dentro de los treinta (30) días de otorgado el presente subsidio.\nARTÍCULO 4º.-\nRegístrese. Comuníquese. Dése al Digesto General. Cumplido, archívese.\n\n[DOC 50]\nBoletines/Mercedes\nDecreto Nº347/2019\nDecreto Nº 347/2019\nPublicado en versión extractada\nMercedes, 27/02/2019\nAdjudicación N°1931, N°1930.-\nLicitación\n\n[DOC 51]\nBoletines/Mercedes\nDecreto Nº348/2019\nDecreto Nº 348/2019\nMercedes, 27/02/2019\nVisto\nLas presentes actuaciones obrantes en el expediente\nNº 5175/18 caratulado “SU REMISE  s/ HABILITACION AÑO 2018”\ny,\nConsiderando\nQue ha dado cumplimiento con todos los requisitos exigidos en las Ordenanzas  vigentes.\nPor ello, el\nSEÑOR INTENDENTE MUNICIPAL\n, en uso de las facultades legales que le son propias,\nArtículo 1º.-\nAutorizase a la Parada de “\nSU REMISE\n”\nde calle 16 esq. 31 de esta ciudad a habilitar.\nArtículo 2º.-\nHabilitase el siguiente vehículo y chofer:\nVEHICULO:\nMARCA: CHEVROLET   MODELO: ONIX     AÑO:\n2016\nDOMINIO\n:\nPPB 360.\nTITULAR:\nVACHERAND, VANESA VALERIA                  D.N.I\n:\n29.912.980 con domicilio en calle 15 N° 3140, de esta ciudad.\nCHOFER:\nCANESSA, JOSE ANGEL                     D.N.I\n:\n24.585.382 con domicilio en calle 15 N° 3140, de esta ciudad.\nArtículo 3º. -\nDicha autorización se otorga por cuanto a dado cumplimiento con todos los requisitos exigidos en las Ordenanzas vigente.\nArtículo 4º. -\nHágase saber al titular que deberá comunicar cualquier modificación del presente en el término de 48 hs a la Secretaria de Seguridad.\nArtículo 5º. -\nRegístrese, comuníquese a la Secretaria de Gobierno. Hágase saber a la firma recurrente, mediante copia del presente Decreto. Dése al Digesto General. Cumplido, archívese.\n\n[DOC 52]\nBoletines/Mercedes\nDecreto Nº349/2019\nDecreto Nº 349/2019\nMercedes, 27/02/2019\nVisto\nLo actuado en Expediente administrativo Nº 553/2019 caratulado “Licitación Privada 19/ 2019”,\nConsiderando\nQue la necesidad de renovar el colector cloacal principal de la avenida 47 de 20 a 30.\nQue atendiendo a tal fin, se ha previsto el recambio de un tramo del colector cloacal principal, en un total de 400 metros lineales.\nQue de acuerdo con lo previsto en artículo 151º y subsiguiente de la Ley Orgánica de las Municipalidades corresponde licitar el servicio, atento a la magnitud del gasto a afrontar.\nPor ello,\nel Sr. INTENDENTE MUNICIPAL\n, en uso de las facultades legales que le son propias.\nARTICULO 1º\nDeclárese desierto primer llamado a\na Licitación Privada Nº 19/2019\n.\nARTICULO 2º\nLlamese a segundo llamado de\nLicitación Privada Nº 19/2019\n.\nARTICULO 3º\nDebido al escaso contenido de la condiciones generales del elemento a adquirir, no se asignara valor, debiéndose entregarse sin cargo a los oferentes invitados.\nARTICULO 4º\nEl proceso licitatorio se efectuará en un todo de acuerdo con lo previsto en artículo 153º y subsiguiente de la Ley Orgánica de las Municipalidades, fijándose la fecha de apertura de propuestas para el día 11 de MARZO  de 2019, a las 11:00 horas, en el Departamento de Compras y Suministros del Municipio.\nARTICULO 5º\nTómese razón, comuníquese a las áreas competentes y cumplido, archívese.\n\n[DOC 53]\nBoletines/Mercedes\nDecreto Nº350/2019\nDecreto Nº 350/2019\nMercedes, 27/02/2019\nVisto\nLas presentes actuaciones obrantes en el expediente\nNº 5465/18 caratulado “REMISES PRONTO S.R.L  s/ HABILITACION AÑO 2018”\ny,\nConsiderando\nQue ha dado cumplimiento con todos los requisitos exigidos en las Ordenanzas  vigentes.\nPor ello, el\nSEÑOR INTENDENTE MUNICIPAL\n, en uso de las facultades legales que le son propias,\nArtículo 1º.-\nAutorizase a la Parada de “\nREMISES PRONTO S.R.L\n”\nde  calle 24 N° 705 de esta ciudad a habilitar.\nArtículo 2º.-\nHabilitase el siguiente vehículo y chofer:\nVEHICULO:\nMARCA: FIAT        MODELO: SIENA         AÑO:\n2015\nDOMINIO\n:\nPEV 629.\nTITULAR:\nANNOVELLI, JUAN ALBERTO     D.N.I\n:\n23.724.644 con domicilio en calle 43 N° 320, de esta ciudad.\nCHOFER:\nRODRIGUEZ, ALDO DANIEL        D.N.I\n:\n12.479.775 con domicilio en calle 8 N° 3020, de esta ciudad.\nArtículo 3º. -\nDicha autorización se otorga por cuanto a dado cumplimiento con todos los requisitos exigidos en las Ordenanzas vigente.\nArtículo 4º. -\nHágase saber al titular que deberá comunicar cualquier modificación del presente en el término de 48 hs a la Secretaria de Seguridad.\nArtículo 5º. -\nRegístrese, comuníquese a la Secretaria de Gobierno. Hágase saber a la firma recurrente, mediante copia del presente Decreto. Dése al Digesto General. Cumplido, archívese.\n\n[DOC 54]\nBoletines/Mercedes\nDecreto Nº351/2019\nDecreto Nº 351/2019\nMercedes, 27/02/2019\nVisto\nLas presentes actuaciones obrantes en el expediente\nNº 5453/18 caratulado “REMISES PRONTO S.R.L s/ HABILITACION AÑO 2018”\ny,\nConsiderando\nQue ha dado cumplimiento con todos los requisitos exigidos en las Ordenanzas  vigentes.\nPor ello, el\nSEÑOR INTENDENTE MUNICIPAL\n, en uso de las facultades legales que le son propias,\nArtículo 1º.-\nAutorizase a la Parada de “\nREMISES PRONTO S.R.L\n”\nde  calle 24 N° 705 de esta ciudad a habilitar.\nArtículo 2º.-\nHabilitase el siguiente vehículo y chofer:\nVEHICULO:\nMARCA: FIAT   MODELO: UNO FIRE        AÑO:\n2007\nDOMINIO\n:\nGOQ 973.\nTITULAR:\nAUTOS PRONTO S.R.L                   CUIT\n:\n33- 66627182-9\ncon domicilio en calle 23 Y 2 S/N, de esta ciudad.\nCHOFER:\nRODRIGUEZ, ALDO DANIEL        D.N.I\n:\n12.479.775 con domicilio en calle 8 N° 3020, de esta ciudad.\nArtículo 3º. -\nDicha autorización se otorga por cuanto a dado cumplimiento con todos los requisitos exigidos en las Ordenanzas vigente.\nArtículo 4º. -\nHágase saber al titular que deberá comunicar cualquier modificación del presente en el término de 48 hs a la Secretaria de Seguridad.\nArtículo 5º. -\nRegístrese, comuníquese a la Secretaria de Gobierno. Hágase saber a la firma recurrente, mediante copia del presente Decreto. Dése al Digesto General. Cumplido, archívese.\n\n[DOC 55]\nBoletines/Mercedes\nDecreto Nº352/2019\nDecreto Nº 352/2019\nMercedes, 27/02/2019\nVisto\nLas presentes actuaciones obrantes en el expediente\nNº 5455/18 caratulado “REMISES PRONTO S.R.L s/ HABILITACION AÑO 2018”\ny,\nConsiderando\nQue ha dado cumplimiento con todos los requisitos exigidos en las Ordenanzas  vigentes.\nPor ello, el\nSEÑOR INTENDENTE MUNICIPAL\n, en uso de las facultades legales que le son propias,\nArtículo 1º.-\nAutorizase a la Parada de “\nREMISES PRONTO S.R.L\n”\nde  calle 24 N° 705 de esta ciudad a habilitar.\nArtículo 2º.-\nHabilitase el siguiente vehículo y chofer:\nVEHICULO:\nMARCA: FORD     MODELO: FIESTA        AÑO:\n2007\nDOMINIO\n:\nGFS 862.\nTITULAR:\nAUTOS PRONTO S.R.L                        CUIT\n:\n33- 66627182-9\ncon domicilio en calle 24 N° 705 de esta ciudad.\nCHOFER:\nPALACIOS, CLAUDIO CESAR      D.N.I\n:\n30.537.122 con domicilio en calle 102 N° 520, de esta ciudad.\nArtículo 3º. -\nDicha autorización se otorga por cuanto a dado cumplimiento con todos los requisitos exigidos en las Ordenanzas vigente.\nArtículo 4º. -\nHágase saber al titular que deberá comunicar cualquier modificación del presente en el término de 48 hs a la Secretaria de Seguridad.\nArtículo 5º. -\nRegístrese, comuníquese a la Secretaria de Gobierno. Hágase saber a la firma recurrente, mediante copia del presente Decreto. Dése al Digesto General. Cumplido, archívese.\n\n[DOC 56]\nBoletines/Mercedes\nDecreto Nº353/2019\nDecreto Nº 353/2019\nMercedes, 27/02/2019\nVisto\nLas presentes actuaciones obrantes en el expediente\nNº 5459/18 caratulado “REMISES PRONTO S.R.L  s/ HABILITACION AÑO 2018”\ny,\nConsiderando\nQue ha dado cumplimiento con todos los requisitos exigidos en las Ordenanzas  vigentes.\nPor ello, el\nSEÑOR INTENDENTE MUNICIPAL\n, en uso de las facultades legales que le son propias,\nArtículo 1º.-\nAutorizase a la Parada de “\nREMISES PRONTO S.R.L\n”\nde  calle 24 N° 705 de esta ciudad a habilitar.\nArtículo 2º.-\nHabilitase el siguiente vehículo y chofer:\nVEHICULO:\nMARCA: CHEVROLET  MODELO: CORSA CLASSIC       AÑO:\n2007\nDOMINIO\n:\nGVB 313.\nTITULAR/CHOFER:\nCASCO, EDUARDO OSCAR      D.N.I\n:\n13.360.153 con domicilio en calle 38 E/ 49 Y 51 S/N, de esta ciudad.\nArtículo 3º. -\nDicha autorización se otorga por cuanto a dado cumplimiento con todos los requisitos exigidos en las Ordenanzas vigente.\nArtículo 4º. -\nHágase saber al titular que deberá comunicar cualquier modificación del presente en el término de 48 hs a la Secretaria de Seguridad.\nArtículo 5º. -\nRegístrese, comuníquese a la Secretaria de Gobierno. Hágase saber a la firma recurrente, mediante copia del presente Decreto. Dése al Digesto General. Cumplido, archívese.\n\n[DOC 57]\nBoletines/Mercedes\nDecreto Nº354/2019\nDecreto Nº 354/2019\nMercedes, 27/02/2019\nVisto\nLas presentes actuaciones obrantes en el expediente\nNº 5466/18 caratulado “REMISES PRONTO S.R.L  s/ HABILITACION AÑO 2018”\ny,\nConsiderando\nQue ha dado cumplimiento con todos los requisitos exigidos en las Ordenanzas  vigentes.\nPor ello, el\nSEÑOR INTENDENTE MUNICIPAL\n, en uso de las facultades legales que le son propias,\nArtículo 1º.-\nAutorizase a la Parada de “\nREMISES PRONTO S.R.L\n”\nde  calle 24 N° 705 de esta ciudad a habilitar.\nArtículo 2º.-\nHabilitase el siguiente vehículo y chofer:\nVEHICULO:\nMARCA: CHEVROLET   MODELO: CLASSIC     AÑO:\n2011\nDOMINIO\n:\nKKL 501.\nTITULAR:\nHORYJSZCZUK, JUAN VICTOR D.N.I\n:\n31.114.278 con domicilio en calle 304 N° 3041, de esta ciudad.\nCHOFER:\nESCUDERO, GUSTAVO HUGO   D.N.I\n:\n20.526.881 con domicilio en calle 506 Y 509 S/N (GOWLAND) , de esta ciudad.\nArtículo 3º. -\nDicha autorización se otorga por cuanto a dado cumplimiento con todos los requisitos exigidos en las Ordenanzas vigente.\nArtículo 4º. -\nHágase saber al titular que deberá comunicar cualquier modificación del presente en el término de 48 hs a la Secretaria de Seguridad.\nArtículo 5º. -\nRegístrese, comuníquese a la Secretaria de Gobierno. Hágase saber a la firma recurrente, mediante copia del presente Decreto. Dése al Digesto General. Cumplido, archívese.\n\n[DOC 58]\nBoletines/Mercedes\nDecreto Nº355/2019\nDecreto Nº 355/2019\nMercedes, 27/02/2019\nVisto\nLas presentes actuaciones obrantes en el expediente\nNº 5464/18 caratulado “REMISES PRONTO S.R.L  s/ HABILITACION AÑO 2018”\ny\nConsiderando\nQue ha dado cumplimiento con todos los requisitos exigidos en las Ordenanzas  vigentes.\nPor ello, el\nSEÑOR INTENDENTE MUNICIPAL\n, en uso de las facultades legales que le son propias,\nArtículo 1º.-\nAutorizase a la Parada de “\nREMISES PRONTO S.R.L\n”\nde  calle 24 N° 705 de esta ciudad a habilitar.\nArtículo 2º.-\nHabilitase el siguiente vehículo y chofer:\nVEHICULO:\nMARCA: RENAULT   MODELO: CLIO PACK     AÑO:\n2007\nDOMINIO\n:\nGVV 271.\nTITULAR/CHOFER:\nMINADEVINO, HORACIO RICARDO        D.N.I\n:\n21.971.574 con domicilio en calle 35 N° 3273, de esta ciudad.\nArtículo 3º. -\nDicha autorización se otorga por cuanto a dado cumplimiento con todos los requisitos exigidos en las Ordenanzas vigente.\nArtículo 4º. -\nHágase saber al titular que deberá comunicar cualquier modificación del presente en el término de 48 hs a la Secretaria de Seguridad.\nArtículo 5º. -\nRegístrese, comuníquese a la Secretaria de Gobierno. Hágase saber a la firma recurrente, mediante copia del presente Decreto. Dése al Digesto General. Cumplido, archívese.\n\n[DOC 59]\nBoletines/Mercedes\nDecreto Nº356/2019\nDecreto Nº 356/2019\nMercedes, 27/02/2019\nVisto\nLas presentes actuaciones obrantes en el expediente\nNº 5460/18 caratulado “REMISES PRONTO S.R.L  s/ HABILITACION AÑO 2018”\ny,\nConsiderando\nQue ha dado cumplimiento con todos los requisitos exigidos en las Ordenanzas  vigentes.\nPor ello, el\nSEÑOR INTENDENTE MUNICIPAL\n, en uso de las facultades legales que le son propias,\nArtículo 1º.-\nAutorizase a la Parada de “\nREMISES PRONTO S.R.L\n”\nde  calle 24 N° 705 de esta ciudad a habilitar.\nArtículo 2º.-\nHabilitase el siguiente vehículo y chofer:\nVEHICULO:\nMARCA: FORD      MODELO: FIESTA        AÑO:\n2004\nDOMINIO\n:\nEJB 724.\nTITULAR/CHOFER:\nMINADEVINO, HORACIO RICARDO        D.N.I\n:\n21.971.574 con domicilio en calle 35 N° 3273, de esta ciudad.\nArtículo 3º. -\nDicha autorización se otorga por cuanto a dado cumplimiento con todos los requisitos exigidos en las Ordenanzas vigente.\nArtículo 4º. -\nHágase saber al titular que deberá comunicar cualquier modificación del presente en el término de 48 hs a la Secretaria de Seguridad.\nArtículo 5º. -\nRegístrese, comuníquese a la Secretaria de Gobierno. Hágase saber a la firma recurrente, mediante copia del presente Decreto. Dése al Digesto General. Cumplido, archívese.\n\n[DOC 60]\nBoletines/Mercedes\nDecreto Nº357/2019\nDecreto Nº 357/2019\nMercedes, 27/02/2019\nVisto\nLas actuaciones obrantes en el expediente Nº 4511/2017; y\nConsiderando\nQue el día  26 de junio de 2017 venció el término del arrendamiento del terreno de la Nichera (3 lotes) a nombre de SOMMACAL, Pedro, ubicada en la Sección D, Manzana 1, Calles G, E y J del Cementerio local.\nQue la misma se encuentra en estado de desocupación y en buenas condiciones edilicias, faltando solamente dos tapas de mármol, limpieza de techo y lavado exterior, según se desprende de los informes de fs. 21 y 40, respectivamente, emitidos por la Encargada del Cementerio.\nQue su titular se encuentra fallecido conforme lo acredita la constancia obrante a fs. 1.\nQue a fs. 2 obra presentación de familiar del titular de la nichera donde pone de manifiesto que deja a disponibilidad de la Municipalidad el predio y la nichera en él construída.\nQue a fs. 35/36 obra constancia de publicaciones, citando a interesados a hacer valer derechos sobre la nichera triple en cuestión y cuya concesión se encuentra vencida.\nQue a fs. 38 se informa que encontrándose vencido el plazo de publicación, no obra presentación de persona alguna que pretendiera hacer valer sus derechos.\nPor todo ello, el Señor\nINTENDENTE MUNICIPAL\n, en uso de las facultades que le son propias\nArtículo 1º.-\nRetómase a través de la Secretaría de Obras y Servicios Públicos de la Municipalidad de Mercedes, la posesión de la nichera triple ubicada en la Sección D, Manzana 1, Calles G, E y J del Cementerio local.-\nArtículo 2º.-\nRegístrese, comuníquese a las recurrentes,  al Departamento Cementerio y al Departamento Recaudación, Dése al Digesto General, Cumplido, Archívese.-\n\n[DOC 61]\nBoletines/Mercedes\nDecreto Nº358/2019\nDecreto Nº 358/2019\nMercedes, 28/02/2019\nVisto\nLas actuaciones obrantes en el Expediente Nº 1/19 HCD caratulado:\n“PROYECTO DE ORDENANZA – SOBRE JUEGOS DE CARNAVAL NO CONSENTIDO Y TODO ACTO DE VIOLENCIA (REGULACION).”\n; y,\nConsiderando\nQue con fecha\n22/02/19\n, el Honorable Concejo Deliberante en Sesión Extraordinaria, sancionó por unanimidad la\nOrdenanza\nque lleva el\nNº 8157\nde acuerdo a las disposiciones legales vigentes (arts. 68, 69 y cc), de la Ley Orgánica de las Municipalidades.\nConforme lo establecen los artículos 107, 108 inc. 2 de la Ley Nº 6769, que faculta a este Departamento Ejecutivo para promulgar y publicar las disposiciones legales emanadas del Honorable Concejo Deliberante.\nPor ello, el\nSr. INTENDENTE MUNICIPAL\n, en uso de las facultades legales que le son propias\nArtículo 1º.-\nPromúlgase a partir del día de la fecha la\nOrdenanza\nque lleva el\nNº 8157\nsancionada por el Honorable Concejo Deliberante, con fecha 22 de febrero de 2019.-\nArtículo 2º.-\nRegístrese. Publíquese en la página web oficial, sin perjuicio de su edición en el boletín oficial. Comuníquese. Dese al Digesto General. Fecho, archívese.-\n\n[DOC 62]\nBoletines/Mercedes\nDecreto Nº359/2019\nDecreto Nº 359/2019\nPublicado en versión extractada\nMercedes, 28/02/2019\nIngreso Personal como agente jornalizado.-\n\n[DOC 63]\nBoletines/Mercedes\nDecreto Nº360/2019\nDecreto Nº 360/2019\nMercedes, 28/02/2019\nVisto\nLas actuaciones obrantes en Expediente Municipal Nº 623/2019  relacionadas con la\n: “Provisión y colocación de piso deportivo”;\ny\nConsiderando\nQue la necesidad de colocar pisos deportivos en las canchas establecidas en calle 15 y 42; y calle 12 y 1.\nQue de acuerdo con lo previsto en artículo 151º y subsiguiente de la Ley Orgánica de las Municipalidades corresponde licitar el servicio, atento a la magnitud del gasto a afrontar.\nPor ello,\nel Sr. INTENDENTE MUNICIPAL\n, en uso de las facultades legales que le son propias.\nArtículo 1º.-\nApruébase el Pliego de Bases y Condiciones obrante en Expediente Municipal Nº 623/2019.\nArtículo 2º.-\nLlámase a Licitación Privada Nº 18/2019 para la\n“Provisión y colocación de piso deportivo”.-\nArtículo 3º.-\nDebido al breve contenido de la condiciones generales y particulares del elemento a adquirir, no se asignara valor al pliego, debiéndose entregarse sin cargo a los oferentes invitados\nArtículo 4º.-\nLa apertura de las propuestas se realizará en la Municipalidad  de Mercedes (B), el día 13 de marzo de 2019, a las 12 (doce) horas, en la oficina de Compras y Suministros de la Municipalidad de Mercedes, o donde el Sr. Intendente Municipal designe.-\n\n[DOC 64]\nBoletines/Mercedes\nDecreto Nº361/2019\nDecreto Nº 361/2019\nMercedes, 28/02/2019\nVisto\nLos ingresos de fondos en distintas cuentas de Fondos Afectados durante el período comprendido entre el 01/02/2019 y el 28/02/2019 inclusive y;\nConsiderando\nQue es necesario dar cumplimiento de inmediato a la ampliación del Cálculo de recursos y Presupuesto de Gastos;\nEL\nSr. INTENDENTE MUNICIPAL\nen uso de sus facultades legales que  le son propias:\nArtículo 1º\n: Ampliase al Cálculo de Recursos los saldos de las cuentas de FONDOS AFECTADOS con lo recaudado durante el período comprendido entre el 02/02/2019 y el  28/02/2019 inclusive, según el siguiente detalle:\nRECURSO\nNº\nFF\nCODIGOS\nDESCRIPCION\nIMPORTES\n1\n131\n1750202\nRifas Rápidas\n3,000.00\n2\n131\n1750204\nEstacionamiento Medido\n427,093.00\n3\n131\n1750205\nFondo Eventos Municipales\n307,350.00\n4\n131\n1750206\nTratamiento y Disposición Final de Residuos\n961,576.50\n5\n131\n1750207\nRecupero Convenio Trabajo Dignifica\n3,226.56\n6\n131\n1750209\nContribución Bomberos Voluntarios\n271,206.55\n7\n131\n1750211\nFondo Educativo Universitario\n79,259.85\n8\n131\n1750212\nConsolidacion de Calles y Caminos\n10,200.00\n9\n131\n1750213\nContribución Hospital Blas Dubarry\n271,206.55\n10\n131\n1750214\nJerarquización Plaza Tomas Jofre y Espacios Ver.\n9,360.00\n11\n131\n1750216\nSeguridad Publica y Protección Ciudadana\n593,996.00\n12\n131\n1750218\nFondo Preservación Patrimonial\n21,341.92\n13\n132\n1750108\nFondo Fortalecimiento Programa Socail Ley 13.163\n327,330.82\n14\n132\n1750125\nFondo Inmobiliario Rural Ley 13010\n156,441.46\n15\n132\n1750130\nLicencia Comercialización Bebidas Alcohólicas\n5,112.50\n16\n132\n1750145\nFondo Eventos Municipales\n187,000.00\n17\n132\n1750146\nTratamiento Residuos 20% Ley 13.163\n172,464.82\n18\n132\n1750155\nFondo Inclusión Social - Ley 13.163\n979,462.05\n19\n133\n1720136\nTransporte Público SUBE\n175,634.08\nTOTAL\n4,962,262.66\nArtículo 2º\n:\nAmplíese, a efectos de dar cumplimiento al artículo anterior, en el Presupuesto de Gastos los saldos de las cuentas de FONDOS AFECTADOS, según el siguiente detalle:\nGASTOS\nNº\nFF\nCATEG   PROGRAMATICA\nOBJ GASTO\nIMPORTES\n1\n131\n1750202\n1110107000 – 01.08.00\n2990\n3,000.00\n2\n131\n1750204\n1110110000 – 61.01.00\n2990\n120,093.00\n3990\n307,000.00\n3\n131\n1750205\n1110102000 - 24.03.00\n3990\n307,350.00\n4\n131\n1750206\n1110105000 – 52.12.00\n3990\n961,576.50\n5\n131\n1750207\n1110107000 - 31.02.00\n5141\n3,226.56\n6\n131\n1750209\n1110107000 – 01.06.00\n2990\n271,206.55\n7\n131\n1750211\n1110102000 –  01.06.00\n2990\n39,629.92\n3990\n39,629.93\n8\n131\n1750212\n1110105000 - 52.07.00\n2990\n10,200.00\n9\n131\n1750213\n1110107000 – 01.07.00\n3990\n271,206.55\n10\n131\n1750214\n1110102000 – 24.01.00\n3990\n9,360.00\n11\n131\n1750216\n1110110000 – 62.01.00\n4390\n291,996.00\n3990\n302,000.00\n12\n131\n1750218\n1110108000 – 01.02.00\n2990\n21,341.92\n13\n132\n1750108\n1110104000 - 42.04.00\n2990\n163,665.41\n3990\n163,665.41\n14\n132\n1750125\n1110105000 – 52.10.00\n3990\n156,441.46\n15\n132\n1750130\n1110110000 – 61.04.00\n4390\n5,112.50\n16\n132\n1750145\n1110102000 - 23.02.00\n3990\n187,000.00\n17\n132\n1750146\n1110105000 – 52.15.00\n3990\n172,464.82\n18\n132\n1750155\n1110104000 - 42.10.00\n5141\n979,462.05\n19\n133\n1720136\n1110110000 - 61.06.00\n2990\n175,634.08\nTotal\n4,962,262.66\nArtículo 3º\n:\nRegístrese, Comuníquese, Dése al Digesto general, Cumplido, Archívese\n\n[DOC 65]\nBoletines/Mercedes\nResolución Nº2/2019\nResolución Nº 2/2019\nMercedes, 02/01/2019\nVisto\nLo solicitado en el Expediente Nº 4162/2017, caratulado: “Mazzochi María Isabel s/ Solicita prescripción de deuda”; y\nConsiderando\nQue el Art. 278 bis de la Ley Orgánica de las Municipalidades (Ley 12076), y la legislación concordante aplicable, establecen que las deudas de los contribuyentes prescriben a los\ncinco (5) años\nde la fecha en que debieron pagarse, habiendo transcurrido largamente el plazo prescripto.\nEn tales condiciones, este Departamento Ejecutivo.\nARTÍCULO 1º.\nDECLARAR PRESCRIPTA\nla deuda en convenio Plan Nº 3163 y Nº 3164; más las cuotas 03/09 a 06/09 y 01/10 a 06/10\nde las\nTasas de Alumbrado, Limpieza y Conservación de la Vía Pública y\nlas cuotas\n04/09 a 06/09 y 01/10 a 06/10\nde Servicios Sanitarios,\ndel inmueble ubicado en calle 25 Nº 656, de ésta ciudad, cuya Nomenclatura Catastral es: Circunscripción: 1, Sección: B, Manzana: 154, Parcela: 15. Subparcela: 1. Control Nº: 5356901.\nARTÍCULO 2º.\nDése intervención al Centro de Cómputos a los fines de efectivizar la presente Resolución.\nARTÍCULO 3º.\nNotifíquese al peticionante. Regístrese. Comuníquese. Dése al Digesto General. Cumplido, archívese.\n\n[DOC 66]\nBoletines/Mercedes\nResolución Nº3/2019\nResolución Nº 3/2019\nMercedes, 03/01/2019\nVisto\nLo solicitado en el Expediente Nº\n30/19\ncaratulado\nBOURDIEU, MARIA ANGELICA S/ COLONIA DE VACACIONES TELEFÓNICA- NOELANDIA\ny la documentación presentada.\nPor ello,\nel Sr. Secretario de Gobierno\nen el uso de las facultades legales que le son conferidas por Decreto 39 Folio 54 Libro 43.\nArtículo 1º:\nAUTORIZAR\nel\nNATATORIO\nde la\nCOLONIA  DE VACACIONES “TELEFÓNICA DE ARGENTINA”\nque funciona en el predio de\nNOELANDIA\nubicado en calle Acceso Sur y Calle 172 de nuestra ciudad. Conforme lo dispuesto en los artículos 42º, 43º y concordantes de la Ordenanza 4453/96 y su modificatoria 6295/07\nArtículo 2º:\nNotifíquese al interesado. Cumplido, archívese.-\n\n[DOC 67]\nBoletines/Mercedes\nResolución Nº6/2019\nResolución Nº 6/2019\nPublicado en versión extractada\nMercedes, 07/01/2019\nResolución de pase de personal.-\n\n[DOC 68]\nBoletines/Mercedes\nResolución Nº7/2019\nResolución Nº 7/2019\nMercedes, 08/01/2019\nVisto\nLo solicitado en el Expediente Nº\n10/19\ncaratulado\nMUNICIPALIDAD DE MERCEDES S/ AUTORIZACION DE NATATORIOS, SECRETARIA DE DESARROLLO SOCIAL COLONIA DE VACACIONES\ny la documentación presentada.\nPor ello, el Sr. Secretario de Gobierno en el uso de las facultades legales que le son conferidas por Decreto 39 Folio 54 Libro 43.\nArtículo 1º\n:\nAUTORIZAR\nla\nCOLONIA DE VACACIONES “PROGRAMA EAV. 2018/2019\ndel\nNATATORIO\nque funciona en el predio de\nDESARROLLO SOCIAL , EX INSTITUTO UNZUE\nubicado en calle 47 esquina 26 de nuestra ciudad. Conforme lo dispuesto en los artículos 42º, 43º y concordantes de la Ordenanza 4453/96 y su modificatoria 6295/07\nArtículo 2º:\nNotifíquese al interesado. Cumplido, archívese.-\n\n[DOC 69]\nBoletines/Mercedes\nResolución Nº8/2019\nResolución Nº 8/2019\nMercedes, 08/01/2019\nVisto\nLas actuaciones administrativas\nNº 9445/18\ncaratuladas:\n“OFICINA DE HABILITACIONES s/ CONTRATACION DE PROFESIONAL”\ny;\nConsiderando\nQue a Fs. 1 la\nOficina de Habilitaciones,\ninforma mediante nota dirigida a este intendente la necesidad de dicha Oficina de contar con un profesional Licenciado en Administración.\nQue motiva dicho pedido el contar con una persona a fin de llevar adelante las tareas comprendidas y enunciadas en la mencionada nota para la Oficina de Habitaciones, entre las que se destaca: Brindar asesoramiento a los contribuyentes respecto del rubro a habilitar e informar sobre la documentación que se requiere para iniciar el trámite; Derivar a las áreas técnicas el expediente para la intervención de los inspectores; Realizar el seguimiento de cada tramite, verificando los informes emitidos por las áreas intervinientes: Inspección general, Transito, Veterinaria y Bromatología, Obras Privadas y Protección Civil; Comprobar la documentación requerida al respecto y la correspondiente verificación técnicas de las condiciones edilicias, eléctricas, bromatológicas y medioambientales de cada uno de los establecimientos según la establezca la normativa vigente para la emisión del acto administrativo que corresponda, según la actividad que se intenta habilitar; Analizar la legislación nacional, provincial y municipal vigente y proponer normativas nuevas para la regulación de rubros y actividades comerciales.\nQue por todo lo expuesto y a los efectos de garantizar transparencia en la selección de personas destinadas a desarrollar las tareas mencionadas, resulta necesaria la selección a través de un proceso de selección transparente.-\nQue el Decreto Ley 6769/58 en su art. 108 inc. 14, faculta al Departamento Ejecutivo a celebrar contratos.-\nPor ello, en uso de facultades que le son propia al\nSr. Intendente Municipal\nArticulo 1º:\nABRASE\nel proceso de selección a fin de designar un Profesional\nLicenciado en Administración\npara el desempeño de las tareas en la Oficina de Habilitaciones.-\nArticulo 2º:\nLa persona a cubrir el cargo, en caso de no encontrarse dentro de las personas incluidas en el Plantel Municipal al momento de la convocatoria, tendrá vinculación con este Municipio únicamente del contrato de locación de obra, sin relación de dependencia con esta Municipalidad.\nArticulo 3º:\nRegístrese. Comuníquese a la Oficina de Habilitaciones.-\n\n[DOC 70]\nBoletines/Mercedes\nResolución Nº9/2019\nResolución Nº 9/2019\nMercedes, 09/01/2019\nVisto\nLo solicitado en el Expediente Nº\n65/19\ncaratulado\nMUNICIPALIDAD DE MERCEDES S/ AUTORIZACION USO DE NATATORIOS, PILETA PARQUE MUNICIPAL COLONIA DE VACACIONES\ny la documentación presentada.\nPor ello, el Sr. Secretario de Gobierno en el uso de las facultades legales que le son conferidas por Decreto 39 Folio 54 Libro 43\nArtículo 1º:\nAUTORIZAR\nla\nCOLONIA DE VACACIONES “PROGRAMA EAV. 2019\ndel\nNATATORIO\nque funciona en el predio de\nPARQUE\nMUNICIPAL “INDEPENDENCIA”\nubicado en calle Heroes de Malvinas y 64 de nuestra ciudad. Conforme lo dispuesto en los artículos 42º, 43º y concordantes de la Ordenanza 4453/96 y su modificatoria 6295/07\nArtículo 2º:\nNotifíquese al interesado. Cumplido, archívese.-\n\n[DOC 71]\nBoletines/Mercedes\nResolución Nº10/2019\nResolución Nº 10/2019\nPublicado en versión extractada\nMercedes, 09/01/2019\nResolución de reasignación de personal.-\n\n[DOC 72]\nBoletines/Mercedes\nResolución Nº11/2019\nResolución Nº 11/2019\nPublicado en versión extractada\nMercedes, 10/01/2019\nResolución de reasignación de personal.-\n\n[DOC 73]\nBoletines/Mercedes\nResolución Nº12/2019\nResolución Nº 12/2019\nMercedes, 21/01/2019\nVisto\nLo solicitado en el Expediente Nº\n262/19\ncaratulado\nMUNICIPALIDAD DE MERCEDES S/ AUTORIZACION USO DE NATATORIOS, PILETA CASA DEL NIÑO Y COLONIA DE VACACIONES\ny la documentación presentada.\nPor ello, el Sr. Secretario de Gobierno en el uso de las facultades legales que le son conferidas por Decreto 39 Folio 54 Libro 43.\nArtículo 1º:\nAUTORIZAR\nla\nCOLONIA DE VACACIONES\ndel\nNATATORIO\nque funciona en la institucion\nCASA DEL NIÑO FRAY MAMERTO ESQUIN\nubicado en calle 31 N°319 de nuestra ciudad. Conforme lo dispuesto en los artículos 42º, 43º y concordantes de la Ordenanza 4453/96 y su modificatoria 6295/07\nArtículo 2º:\nNotifíquese al interesado. Cumplido, archívese.-\n\n[DOC 74]\nBoletines/Mercedes\nResolución Nº13/2019\nResolución Nº 13/2019\nMercedes, 22/01/2019\nVisto\nLo solicitado en el Expediente Nº 5638/2018, caratulado: “Re Gladis s/ Solicita prescripción de deuda tasa de seguridad e higiene”; y:\nConsiderando\nQue el Art. 278 bis de la Ley Orgánica de las Municipalidades (Ley 12076), y la legislación concordante aplicable, establecen que las deudas de los contribuyentes prescriben a los\ncinco (5) años\nde la fecha en que debieron pagarse, habiendo transcurrido largamente el plazo prescripto.\nEn tales condiciones, este Departamento Ejecutivo.\nARTÍCULO 1º.\nDECLARAR PRESCRIPTA\nla deuda correspondiente a las cuotas 06/10; y 01/11 y 04/11\nde la Tasa por Inspección de Seguridad e Higiene,\ndel Comercio Nº 2944, ubicado en calle Rep. de Chile e/ 42 y 44, de ésta ciudad.\nARTÍCULO 2º.\nDése intervención al Centro de Cómputos a los fines de efectivizar la presente Resolución.\nARTÍCULO 3º.\nNotifíquese al peticionante. Regístrese. Comuníquese. Dése al Digesto General. Cumplido, archívese.\n\n[DOC 75]\nBoletines/Mercedes\nResolución Nº14/2019\nResolución Nº 14/2019\nMercedes, 23/01/2019\nVisto\nLo solicitado en el Expediente Nº 6110/2018, caratulado: “Larroque Juan Carlos s/ Solicita prescripción de deuda y eximición de tasas”; y\nConsiderando\nQue el Art. 278 bis de la Ley Orgánica de las Municipalidades (Ley 12076), y la legislación concordante aplicable, establecen que las deudas de los contribuyentes prescriben a los\ncinco (5) años\nde la fecha en que debieron pagarse, habiendo transcurrido largamente el plazo prescripto.\nEn tales condiciones, este Departamento Ejecutivo.\nARTÍCULO 1º.\nDECLARAR PRESCRIPTA\nla deuda correspondiente a la cuota 09/98\npor Obras-Agua\n; más las cuotas 01/09 a 06/09, 01/10 a 06/10, 01/11 a 06/11, 01/12 a 06/12 y 01/13 a 05/13\npor las\nTasas de Alumbrado, Limpieza y Conservación de la Vía Pública y\nl\nas cuotas 01/09 a 06/09, 01/10 a 06/10, 01/11 a 06/11, 01/12 a 06/12 y 01/13 a 06/13\nde\nServicios Sanitarios,\ndel inmueble ubicado en calle 318, de ésta ciudad, cuya Nomenclatura Catastral es: Circunscripción: 2, Sección: B, Chacra: 98, Manzana: 98 M, Parcela: 14. Control Nº: 1124985.\nARTÍCULO 2º.\nDése intervención al Centro de Cómputos a los fines de efectivizar la presente Resolución.\nARTÍCULO 3º.\nNotifíquese al peticionante. Regístrese. Comuníquese. Dése al Digesto General. Cumplido, archívese.\n\n[DOC 76]\nBoletines/Mercedes\nResolución Nº16/2019\nResolución Nº 16/2019\nMercedes, 25/01/2019\nVisto\nLa ordenanza 6938/11 (carros de comidas) y el Expediente Nº 8186/18 caratulado Quintana Martin Dario S/ Permiso Carro Gastronómico – Ruta 41 Km 235\nConsiderando\nQue la documentación acompañada de fs. 1 a fs. 13 del expediente Nº 8186/18, el dictamen de la Secretaría de Salud de fs. 12 y la inspección de la Dirección de Protección Civil a fs 13 reúnen los requisitos mínimos requeridos para comenzar la actividad, conforme la Ordenanza 6938/11;\nPor ello, EL SECRETARIO DE GOBIERNO DE LA MUNICIPALIDAD DE MERCEDES (B\nArtículo 1º\n.\nOtorgar a el Sr.\nQUINTANA, MARTIN DARIO\nPermiso Precario para trabajar con el\nCARRO GASTRONÓMICO en RUTA 41 KM 235\nhasta el día\n21/06/19\n; pudiendo revocarse el mismo cuando las circunstancias lo hicieran aconsejable.-\nArtículo 2º.\nEl permiso mencionado en el artículo precedente tendrá el carácter de personal e intransferible.-\nArtículo 3º.\nQueda expresamente prohibida la venta de bebidas alcohólicas o energizantes, debiendo cumplir con los lineamientos establecidos por Ordenanza 6938/11 (Art. 13 Prohibiciones) que regula la actividad.-\nArtículo 4º.\nDeberá contar con recipientes para residuos  instalados fuera del puesto, como así también, mantener limpia el área de atención del servicio.-\nArtículo 5º.\nRegistrar, comunicar, notificar al Sr. QUINTANA, MARTIN DARIO. Cumplido, archivar.-\n\n[DOC 77]\nBoletines/Mercedes\nResolución Nº17/2019\nResolución Nº 17/2019\nPublicado en versión extractada\nMercedes, 01/02/2019\nResolución de reasignación de personal.-\n\n[DOC 78]\nBoletines/Mercedes\nResolución Nº18/2019\nResolución Nº 18/2019\nPublicado en versión extractada\nMercedes, 01/02/2019\nResolución de reasignación de personal.-\n\n[DOC 79]\nBoletines/Mercedes\nResolución Nº19/2019\nResolución Nº 19/2019\nMercedes, 04/02/2019\nVisto\nLo solicitado en el Expediente Nº 545/2019, caratulado: “Lizarraga Jorge Alberto s/ Prescripción de deuda”; y\nConsiderando\nQue el Art. 278 bis de la Ley Orgánica de las Municipalidades (Ley 12076), y la legislación concordante aplicable, establecen que las deudas de los contribuyentes prescriben a los\ncinco (5) años\nde la fecha en que debieron pagarse, habiendo transcurrido largamente el plazo prescripto.\nEn tales condiciones, este Departamento Ejecutivo.\nA\nRTÍCULO 1º.\nDECLARAR PRESCRIPTA\nla deuda correspondiente a las cuotas 01/00 a 02/00, 01/01 a 02/01, 01/02 a 02/02, 01/03 a 02/03, 01/04 a 02/04 y 01/05 a 02/05\npor la\nTasa de Conservación, Mejorado y Reparación de la Red Vial,\ndel inmueble ubicado en calle 27 Nº 3340, de ésta ciudad, cuya Nomenclatura Catastral es: Circunscripción: 2, Sección: C, Chacra: 178, Manzana: 178 E, Parcela: 9. Control Nº: 1505000.\nARTÍCULO 2º.\nDése intervención al Centro de Cómputos a los fines de efectivizar la presente Resolución.\nARTÍCULO 3º.\nNotifíquese al peticionante. Regístrese. Comuníquese. Dése al Digesto General. Cumplido, archívese.\n\n[DOC 80]\nBoletines/Mercedes\nResolución Nº20/2019\nResolución Nº 20/2019\nMercedes, 04/02/2019\nVisto\nLo solicitado en el Expediente Nº 499/2019, caratulado: “Romero Patricia s/ Prescripción de deuda”; y\nConsiderando\nQue el Art. 278 bis de la Ley Orgánica de las Municipalidades (Ley 12076), y la legislación concordante aplicable, establecen que las deudas de los contribuyentes prescriben a los\ncinco (5) años\nde la fecha en que debieron pagarse, habiendo transcurrido largamente el plazo prescripto.\nEn tales condiciones, este Departamento Ejecutivo.\nARTÍCULO 1º.\nDECLARAR PRESCRIPTA\nla deuda correspondiente a las cuotas 01/10 a 06/10, 01/11 a 06/11, 01/12 a 06/12 y 01/13 a 06/13\npor las\nTasas de Alumbrado, Limpieza y Conservación de la Vía Pública y de\nServicios Sanitarios,\ndel inmueble ubicado en calle 3 Nº 1339, de ésta ciudad, cuya Nomenclatura Catastral es: Circunscripción: 2, Sección: A, Chacra: 55, Manzana: 55 E, Parcela: 7. Control Nº: 888966.\nARTÍCULO 2º.\nDése intervención al Centro de Cómputos a los fines de efectivizar la presente Resolución.\nARTÍCULO 3º.\nNotifíquese al peticionante. Regístrese. Comuníquese. Dése al Digesto General. Cumplido, archívese.\n\n[DOC 81]\nBoletines/Mercedes\nResolución Nº21/2019\nResolución Nº 21/2019\nPublicado en versión extractada\nMercedes, 05/02/2019\nResolución de reasignación de personal.-\n\n[DOC 82]\nBoletines/Mercedes\nResolución Nº22/2019\nResolución Nº 22/2019\nMercedes, 05/02/2019\nVisto\nLo solicitado en el Expediente Nº 260/2019, caratulado: “Robles Maria Andrea s/ Prescripción de deuda”; y\nConsiderando\nQue el Art. 278 bis de la Ley Orgánica de las Municipalidades (Ley 12076), y la legislación concordante aplicable, establecen que las deudas de los contribuyentes prescriben a los\ncinco (5) años\nde la fecha en que debieron pagarse, habiendo transcurrido largamente el plazo prescripto.\nEn tales condiciones, este Departamento Ejecutivo\nARTÍCULO 1º.\nDECLARAR PRESCRIPTA\nla deuda correspondiente a las cuotas 01/09 a 06/09 y 01/10 a 06/10\npor las\nTasas de Alumbrado, Limpieza y Conservación de la Vía Pública y de\nServicios Sanitarios,\ndel inmueble ubicado en calle 28 Nº 656, de ésta ciudad, cuya Nomenclatura Catastral es: Circunscripción: 1, Sección: B, Manzana: 154, Parcela: 15, Sub. Parcela 13. Control Nº: 5356913.\nARTÍCULO 2º.\nDése intervención al Centro de Cómputos a los fines de efectivizar la presente Resolución.\nARTÍCULO 3º.\nNotifíquese al peticionante. Regístrese. Comuníquese. Dése al Digesto General. Cumplido, archívese.\n\n[DOC 83]\nBoletines/Mercedes\nResolución Nº23/2019\nResolución Nº 23/2019\nMercedes, 05/02/2019\nVisto\nLo solicitado en el Expediente Nº 8192/2018, caratulado: “Soliño Elisabet Rosana s/ Prescripción de deuda”; y\nConsiderando\nQue el Art. 278 bis de la Ley Orgánica de las Municipalidades (Ley 12076), y la legislación concordante aplicable, establecen que las deudas de los contribuyentes prescriben a los\ncinco (5) años\nde la fecha en que debieron pagarse, habiendo transcurrido largamente el plazo prescripto.\nEn tales condiciones, este Departamento Ejecutivo.\nARTÍCULO 1º.\nDECLARAR PRESCRIPTA\nla deuda correspondiente a los planes de pago Nº 49 y Nº 50 que incluyen las cuotas 01/03 a 06/03, 01/04 a 06/04, 01/05 a 06/05, 01/06 a 06/06, 01/07 a 06/07, 01/08 a 06/08, 01/09 a 06/09 y 01/10 a 06/10\npor las\nTasas de Alumbrado, Limpieza y Conservación de la Vía Pública y de\nServicios Sanitarios,\ndel inmueble ubicado en calle 15 Nº 1095, de ésta ciudad, cuya Nomenclatura Catastral es: Circunscripción: 1, Sección: A, Manzana: 12 C, Parcela:7, Control Nº: 28100.\nARTÍCULO 2º.\nDése intervención al Centro de Cómputos a los fines de efectivizar la presente Resolución.\nARTÍCULO 3º.\nNotifíquese al peticionante. Regístrese. Comuníquese. Dése al Digesto General. Cumplido, archívese\n\n[DOC 84]\nBoletines/Mercedes\nResolución Nº24/2019\nResolución Nº 24/2019\nMercedes, 05/02/2019\nVisto\nLo solicitado en el Expediente Nº 8610/2018, caratulado: “Lemes Gustavo s/ Prescripción de deuda”; y\nConsiderando\nQue el Art. 278 bis de la Ley Orgánica de las Municipalidades (Ley 12076), y la legislación concordante aplicable, establecen que las deudas de los contribuyentes prescriben a los\ncinco (5) años\nde la fecha en que debieron pagarse, habiendo transcurrido largamente el plazo prescripto.\nEn tales condiciones, este Departamento Ejecutivo.\nARTÍCULO 1º.\nDECLARAR PRESCRIPTA\nla deuda correspondiente a las cuotas 02,05,06/00, 02/01 a 06/01, 02/02 a 06/02, 01,03/03 a 06/03, 01/04 a 06/04, 01/05 a 05/05, 01/09 a 06/09, y 01/10 a 06/10\npor la\nTasa de Alumbrado, Limpieza y Conservación de la Vía Pública y\nlas cuotas 02,04,06/00, 01/01 a 06/01, 01/02 a 05/02, 01/03 a 06/03, 01/04 a 06/04, 01/05 a 05/05, 01/09 a 06/09, y 01/10 a 06/10\npor la\nTasa\nde\nServicios Sanitarios,\ny las cuotas 01,02/1987, 01,02/1988, 01,02/1989, 01,02/1990, 01,02/1991, 01/1992,\npor la\nTasa de Red Vial\ny la 04/2000\nde Obras-Agua\nde  inmueble ubicado en calle 64 y 27, de ésta ciudad, cuya Nomenclatura Catastral es: Circunscripción: 2, Sección: A, Chacra: 54, Parcela: 3, Control Nº: 900600.\nARTÍCULO 2º.\nDése intervención al Centro de Cómputos a los fines de efectivizar la presente Resolución.\nARTÍCULO 3º.\nNotifíquese al peticionante. Regístrese. Comuníquese. Dése al Digesto General. Cumplido, archívese\n\n[DOC 85]\nBoletines/Mercedes\nResolución Nº25/2019\nResolución Nº 25/2019\nPublicado en versión extractada\nMercedes, 07/02/2019\nResolución de reasignación de personal.-\n\n[DOC 86]\nBoletines/Mercedes\nResolución Nº26/2019\nResolución Nº 26/2019\nPublicado en versión extractada\nMercedes, 11/02/2019\nResolución de reasignación de personal.-\n\n[DOC 87]\nBoletines/Mercedes\nResolución Nº27/2019\nResolución Nº 27/2019\nPublicado en versión extractada\nMercedes, 11/02/2019\nResolución de asignación de personal.-\n\n[DOC 88]\nBoletines/Mercedes\nResolución Nº28/2019\nResolución Nº 28/2019\nMercedes, 11/02/2019\nVisto\nLo solicitado en el Expediente Nº 7942/2018, caratulado: “Rey Grange Lidia Esther s/ Prescripción de deuda”; y\nConsiderando\nQue el Art. 278 bis de la Ley Orgánica de las Municipalidades (Ley 12076), y la legislación concordante aplicable, establecen que las deudas de los contribuyentes prescriben a los\ncinco (5) años\nde la fecha en que debieron pagarse, habiendo transcurrido largamente el plazo prescripto.\nEn tales condiciones, este Departamento Ejecutivo\nARTÍCULO 1º.\nDECLARAR PRESCRIPTA\nla deuda correspondiente a los planes de pago Nº 1573 y Nº 1574; como así también las cuotas 01/00 a 06/00, 01/01 a 06/01, 01/02 a 06/02, 01/03 a 06/03, 01/04 a 06/04, 01/05, 03/05, 04/05 y 05/05, 04/09 y 06/09 y 01/10 a 06/10\npor las\nTasas de Alumbrado, Limpieza y Conservación de la Vía Pública y de\nServicios Sanitarios,\ndel inmueble ubicado en calle 48 Nº 532, de ésta ciudad, cuya Nomenclatura Catastral es: Circunscripción: 2, Sección: A, Chacra: 82, Manzana: 82 E, Parcela: 15. Control Nº:993400.\nARTÍCULO 2º.\nDése intervención al Centro de Cómputos a los fines de efectivizar la presente Resolución.\nARTÍCULO 3º.\nNotifíquese al peticionante. Regístrese. Comuníquese. Dése al Digesto General. Cumplido, archívese.\n\n[DOC 89]\nBoletines/Mercedes\nResolución Nº29/2019\nResolución Nº 29/2019\nMercedes, 11/02/2019\nVisto\nLo solicitado en el Expediente Nº 60/2019, caratulado: “Navia Oscar Alfredo s/ Prescripción de deuda”; y\nConsiderando\nQue el Art. 278 bis de la Ley Orgánica de las Municipalidades (Ley 12076), y la legislación concordante aplicable, establecen que las deudas de los contribuyentes prescriben a los\ncinco (5) años\nde la fecha en que debieron pagarse, habiendo transcurrido largamente el plazo prescripto.\nEn tales condiciones, este Departamento Ejecutivo.\nARTÍCULO 1º.\nDECLARAR PRESCRIPTA\nla deuda correspondiente a las cuotas 01/00, 02/00, 05/00 y 06/00; 01/01, 04/01 y 01/06; 01/02 a 06/02; 02/03 a 06/03; 01/04 a 06/04; y 01/05 a 05/05\npor las\nTasas de\nServicios Sanitarios;\ny las cuotas 02/00, 05/00 y 06/00; 01/01, 04/01, 05/01 y 06/01; 01/02 a 06/02; 01/03 a 06/03; 01/04 a 06/04; y 01/05 a 05/05\npor Alumbrado, Limpieza y Conservación de la Vía Pública,\ndel inmueble ubicado en calle 3 Nº 616, de ésta ciudad, cuya Nomenclatura Catastral es: Circunscripción: 1, Sección: B, Manzana: 187, Parcela: 24 A. Control Nº: 422000.\nARTÍCULO 2º.\nDése intervención al Centro de Cómputos a los fines de efectivizar la presente Resolución.\nARTÍCULO 3º.\nNotifíquese al peticionante. Regístrese. Comuníquese. Dése al Digesto General. Cumplido, archívese.\n\n[DOC 90]\nBoletines/Mercedes\nResolución Nº30/2019\nResolución Nº 30/2019\nPublicado en versión extractada\nMercedes, 11/02/2019\nResolución de asignación de personal.-\n\n[DOC 91]\nBoletines/Mercedes\nResolución Nº31/2019\nResolución Nº 31/2019\nPublicado en versión extractada\nMercedes, 11/02/2019\nResolución de asignación de personal.-\n\n[DOC 92]\nBoletines/Mercedes\nResolución Nº32/2019\nResolución Nº 32/2019\nMercedes, 13/02/2019\nVisto\nLa ordenanza 6938/11 (carros de comidas) y el Expediente Nº 631/19 caratulado CESTARI, JUAN SALVADOR  S/ Permiso Carro Gastronómico –\nConsiderando\nQue la documentación acompañada de fs. 1 a fs. 21 del expediente Nº 631/19, el dictamen de la Secretaría de Salud de fs. 20 y la inspección de la Dirección de Protección Civil a fs 21 reúnen los requisitos mínimos requeridos para comenzar la actividad, conforme la Ordenanza 6938/11;\nPor ello,\nEL SECRETARIO DE GOBIERNO\nDE LA MUNICIPALIDAD DE MERCEDES (B)\nArtículo 1º\n.\nOtorgar a el Sr.\nCESTARI, JUAN SALVADOR\nPermiso Precario para trabajar con el\nCARRO GASTRONÓMICO (“EVENTRUCK”)\nen\nEventos dispuestos por las Direcciones de Turismo, Cultura y Educación\nhasta el día\n12/08/19\n; pudiendo revocarse el mismo cuando las circunstancias lo hicieran aconsejable.-\nArtículo 2º.\nEl permiso mencionado en el artículo precedente tendrá el carácter de personal e intransferible.-\nArtículo 3º.\nQueda expresamente prohibida la venta de bebidas alcohólicas o energizantes, debiendo cumplir con los lineamientos establecidos por Ordenanza 6938/11 (Art. 13 Prohibiciones) que regula la actividad.-\nArtículo 4º.\nDeberá contar con recipientes para residuos  instalados fuera del puesto, como así también, mantener limpia el área de atención del servicio.-\nArtículo 5º.\nRegistrar, comunicar, notificar al Sr. CESTARI, JUAN SALVADOR. Cumplido, archivar.-\n\n[DOC 93]\nBoletines/Mercedes\nResolución Nº33/2019\nResolución Nº 33/2019\nMercedes, 13/02/2019\nVisto\nLa ordenanza 6938/11 (carros de comidas) y el Expediente Nº 576/19 caratulado Montuori, Juan Pablo S/ Permiso Carro Gastronómico –\nConsiderando\nQue la documentación acompañada de fs. 1 a fs. 25 del expediente Nº 576/19, el dictamen de la Secretaría de Salud de fs. 24 y la inspección de la Dirección de Protección Civil a fs 23 reúnen los requisitos mínimos requeridos para comenzar la actividad, conforme la Ordenanza 6938/11;\nPor ello, EL\nSECRETARIO DE GOBIERNO\nDE LA MUNICIPALIDAD DE MERCEDES (B)\nArtículo 1º\n.\nOtorgar a el Sr.\nMONTUORI, JUAN PABLO\nPermiso Precario para trabajar con el\nCARRO GASTRONÓMICO (HAMBURGUESAS)\nen la calle\n29 y 8, y en Eventos dispuestos por las Direcciones de Turismo, Cultura y Educación\nhasta el día\n12/08/19\n; pudiendo revocarse el mismo cuando las circunstancias lo hicieran aconsejable.-\nArtículo 2º.\nEl permiso mencionado en el artículo precedente tendrá el carácter de personal e intransferible.-\nArtículo 3º.\nQueda expresamente prohibida la venta de bebidas alcohólicas o energizantes, debiendo cumplir con los lineamientos establecidos por Ordenanza 6938/11 (Art. 13 Prohibiciones) que regula la actividad.-\nArtículo 4º.\nDeberá contar con recipientes para residuos  instalados fuera del puesto, como así también, mantener limpia el área de atención del servicio.-\nArtículo 5º.\nRegistrar, comunicar, notificar al Sr. MONTUORI, JUAN PABLO. Cumplido, archivar.-\n\n[DOC 94]\nBoletines/Mercedes\nResolución Nº34/2019\nResolución Nº 34/2019\nMercedes, 13/02/2019\nVisto\nLa ordenanza 6938/11 (carros de comidas) y el Expediente Nº 774/19 caratulado MORENO, JOSÉ MANUEL  S/ Permiso Carro Gastronómico –\nConsiderando\nQue la documentación acompañada de fs. 1 a fs. 10 del expediente Nº 774/19, el dictamen de la Secretaría de Salud de fs. 9 y la inspección de la Dirección de Protección Civil a fs 10 reúnen los requisitos mínimos requeridos para comenzar la actividad, conforme la Ordenanza 6938/11\nPor ello, EL\nSECRETARIO DE GOBIERNO\nDE LA MUNICIPALIDAD DE MERCEDES (B)\nArtículo 1º\n.\nOtorgar a el Sr.\nMORENO, JOSÉ MANUEL\nPermiso Precario para trabajar con el\nCARRO GASTRONÓMICO\nen\nEventos dispuestos por las Direcciones de Turismo, Cultura y Educación\nhasta el día\n12/08/19\n; pudiendo revocarse el mismo cuando las circunstancias lo hicieran aconsejable.-\nArtículo 2º.\nEl permiso mencionado en el artículo precedente tendrá el carácter de personal e intransferible.-\nArtículo 3º.\nQueda expresamente prohibida la venta de bebidas alcohólicas o energizantes, debiendo cumplir con los lineamientos establecidos por Ordenanza 6938/11 (Art. 13 Prohibiciones) que regula la actividad.-\nArtículo 4º.\nDeberá contar con recipientes para residuos  instalados fuera del puesto, como así también, mantener limpia el área de atención del servicio.-\nArtículo 5º.\nRegistrar, comunicar, notificar al Sr. MORENO, JOSÉ MANUEL. Cumplido, archivar.-\n\n[DOC 95]\nBoletines/Mercedes\nResolución Nº35/2019\nResolución Nº 35/2019\nMercedes, 13/02/2019\nVisto\nLa ordenanza 6938/11 (carros de comidas) y el Expediente Nº 780/19 caratulado RODRIGUEZ, MIGUEL ÁNGEL  S/ Permiso Carro Gastronómico –\nConsiderando\nQue la documentación acompañada de fs. 1 a fs. 13 del expediente Nº 780/19, el dictamen de la Secretaría de Salud de fs. 12 y la inspección de la Dirección de Protección Civil a fs 13 reúnen los requisitos mínimos requeridos para comenzar la actividad, conforme la Ordenanza 6938/11;\nPor ello, EL\nSECRETARIO DE GOBIERNO\nDE LA MUNICIPALIDAD DE MERCEDES (B)\nArtículo 1º\n.\nOtorgar a el Sr.\nRODRIGUEZ, MIGUEL ÁNGEL\nPermiso Precario para trabajar con el\nCARRO GASTRONÓMICO (“BRAVOS PAJARITOS”)\nen\nEventos dispuestos por las Direcciones de Turismo, Cultura y Educación\nhasta el día\n12/08/19\n; pudiendo revocarse el mismo cuando las circunstancias lo hicieran aconsejable.-\nArtículo 2º.\nEl permiso mencionado en el artículo precedente tendrá el carácter de personal e intransferible.-\nArtículo 3º.\nQueda expresamente prohibida la venta de bebidas alcohólicas o energizantes, debiendo cumplir con los lineamientos establecidos por Ordenanza 6938/11 (Art. 13 Prohibiciones) que regula la actividad.-\nArtículo 4º.\nDeberá contar con recipientes para residuos  instalados fuera del puesto, como así también, mantener limpia el área de atención del servicio.-\nArtículo 5º.\nRegistrar, comunicar, notificar al Sr. RODRIGUEZ, MIGUEL ÁNGEL. Cumplido, archivar.-\n\n[DOC 96]\nBoletines/Mercedes\nResolución Nº36/2019\nResolución Nº 36/2019\nMercedes, 13/02/2019\nVisto\nLo solicitado en el Expediente Nº 7919/2018, caratulado:\n“Suárez Jorge Alberto s/ Prescripción de deuda”;\ny\nConsiderando\nQue el Art. 278 bis de la Ley Orgánica de las Municipalidades (Ley 12076), y la legislación concordante aplicable, establecen que las deudas de los contribuyentes prescriben a los\ncinco (5) años\nde la fecha en que debieron pagarse, habiendo transcurrido largamente el plazo prescripto.\nEn tales condiciones, este Departamento Ejecutivo.\nARTÍCULO 1º.\nDECLARAR PRESCRIPTA\nla deuda correspondiente a las cuotas 02/09 a 06/09, 01/10 a 06/10 y 01/11 a 06/11\npor las\nTasas de Alumbrado, Limpieza y Conservación de la Vía Pública y de\nServicios Sanitarios,\ndel inmueble ubicado en calle 26 Nº 1104, de ésta ciudad, cuya Nomenclatura Catastral es: Circunscripción: 1, Sección: B, Manzana: 143 B, Parcela: 7. Control Nº: 329000.\nARTÍCULO 2º.\nDése intervención al Centro de Cómputos a los fines de efectivizar la presente Resolución.\nARTÍCULO 3º.\nNotifíquese al peticionante. Regístrese. Comuníquese. Dése al Digesto General. Cumplido, archívese.\n\n[DOC 97]\nBoletines/Mercedes\nResolución Nº37/2019\nResolución Nº 37/2019\nMercedes, 13/02/2019\nVisto\nLo solicitado en el Expediente Nº 544/2017, caratulado:\n“Wimbay Leticia Elisabeth s/ Solicita reveer intimación de tasas de servicios”\n; y\nConsiderando\nQue el Art. 278 bis de la Ley Orgánica de las Municipalidades (Ley 12076), y la legislación concordante aplicable, establecen que las deudas de los contribuyentes prescriben a los\ncinco (5) años\nde la fecha en que debieron pagarse, habiendo transcurrido largamente el plazo prescripto.\nEn tales condiciones, este Departamento Ejecutivo.\nARTÍCULO 1º.\nDECLARAR PRESCRIPTA\nla deuda correspondiente a las cuotas 01/01 a 06/01, 01/02, 02/02, 03/02, 04/02 y 06/02, 01/03 a 06/03, 01/04 a 06/04, 01/05 a 06/05, 02/06 a 04/06, 01/09 a 06/09 y 01/10 a 06/10\npor las\nTasas de Alumbrado, Limpieza y Conservación de la Vía Pública y de\nServicios Sanitarios,\ndel inmueble ubicado en calle 22 Nº 3261, de ésta ciudad, cuya Nomenclatura Catastral es: Circunscripción: 2, Sección: B, Chacra: 96, Manzana: 96 F, Parcela: 5. Control Nº: 1103400.\nARTÍCULO 2º.\nDése intervención al Centro de Cómputos a los fines de efectivizar la presente Resolución.\nARTÍCULO 3º.\nNotifíquese al peticionante. Regístrese. Comuníquese. Dése al Digesto General. Cumplido, archívese.\n\n[DOC 98]\nBoletines/Mercedes\nResolución Nº38/2019\nResolución Nº 38/2019\nMercedes, 13/02/2019\nVisto\nLo solicitado en el Expediente Nº 7/2017, caratulado: “Parra María Carolina s/ Contesta cédula de intimación”; y\nConsiderando\nQue el Art. 278 bis de la Ley Orgánica de las Municipalidades (Ley 12076), y la legislación concordante aplicable, establecen que las deudas de los contribuyentes prescriben a los\ncinco (5) años\nde la fecha en que debieron pagarse, habiendo transcurrido largamente el plazo prescripto.\nEn tales condiciones, este Departamento Ejecutivo.\nARTÍCULO 1º.\nDECLARAR PRESCRIPTA\nla deuda correspondiente a las cuotas 01/01 a 06/01, 01/02 a 06/02, 01/03 a 06/03, 01/04 a 06/04, 01/05 a 06/05, 01/06 a 06/06, 01/09 a 06/09 y  01/10 a 06/10\npor las\nTasas de Alumbrado, Limpieza y Conservación de la Vía Pública y de\nServicios Sanitarios;\ncomo así también las cuotas 01/01 a 02/01, 01/02 a 02/02, 01/03 a 02/03, 01/04 a 02/04, 01/05 a 02/05 y 01/06 a 02/06\nde Conservación, Mejorado y Reparación de la Red Vial,\ndel inmueble ubicado en calle 3 Nº 3239, de ésta ciudad, cuya Nomenclatura Catastral es: Circunscripción: 2, Sección: B, Chacra: 152, Manzana: 152 J, Parcela: 15. Control Nº: 1373924.\nARTÍCULO 2º.\nDése intervención al Centro de Cómputos a los fines de efectivizar la presente Resolución.\nARTÍCULO 3º.\nNotifíquese al peticionante. Regístrese. Comuníquese. Dése al Digesto General. Cumplido, archívese.\n\n[DOC 99]\nBoletines/Mercedes\nResolución Nº39/2019\nResolución Nº 39/2019\nPublicado en versión extractada\nMercedes, 14/02/2019\nResolución de reasignación de personal.-\n\n[DOC 100]\nBoletines/Mercedes\nResolución Nº40/2019\nResolución Nº 40/2019\nPublicado en versión extractada\nMercedes, 15/02/2019\nResolución de asignación de personal.-\n\n[DOC 101]\nBoletines/Mercedes\nResolución Nº41/2019\nResolución Nº 41/2019\nMercedes, 15/02/2019\nVisto\nLo solicitado en el Expedientes Nº 488/19 y 487/19, caratulado: “Corbella Víctor s/ Prescripción de deuda”; y\nConsiderando\nQue el Art. 278 bis de la Ley Orgánica de las Municipalidades (Ley 12076), y la legislación concordante aplicable, establecen que las deudas de los contribuyentes prescriben a los\ncinco (5) años\nde la fecha en que debieron pagarse, habiendo transcurrido largamente el plazo prescripto.\nEn tales condiciones, este Departamento Ejecutivo.\nARTÍCULO 1º.\nDECLARAR PRESCRIPTA\nla deuda correspondiente a las cuotas 01/00 a 06/00; 01/01 a 06/01; 01/02 a 06/02; 01/03 a 06/03; 01/04 a 06/04; 01/05 a 05/05; 01/09 a 06/09; 02/10, 03/10 y 05/10; 01/11, 02/11, 03/11, 04/11 y 06/11; 01/12 a 06/12; y 01/13 a 06/13\npor las\nTasas de Alumbrado, Limpieza y Conservación de la Vía Pública;\nlas cuotas\n05/01 y 06/01; 01/02 a 06/02; 01/03 a 06/03; 01/04 a 06/04; 01/05 a 05/05; 01/09, 02/09, 03/09, 04/09 y 06/09; 02/10 a 06/10; 01/11, 02/11, 03/11, 04/11 y 06/11; 01/12 a 06/12; y 01/13 a 06/13\nde\nServicios Sanitarios;\ncomo así también la cuota 07/01\nde Obras-Agua,\ndel inmueble ubicado en esta ciudad, cuya Nomenclatura Catastral es: Circunscripción: 2, Sección: B, Chacra: 90, Manzana: 90 W, Parcela: 5. Control Nº: 1087325.\nARTÍCULO 2º.\nDése intervención al Centro de Cómputos a los fines de efectivizar la presente Resolución.\nARTÍCULO 3º.\nNotifíquese al peticionante. Regístrese. Comuníquese. Dése al Digesto General. Cumplido, archívese.\n\n[DOC 102]\nBoletines/Mercedes\nResolución Nº42/2019\nResolución Nº 42/2019\nMercedes, 15/02/2019\nVisto\nLo solicitado en el Expediente Nº 8610/2018, caratulado: “Lemes Gustavo s/ Prescripción de deuda”; y\nConsiderando\nQue el Art. 278 bis de la Ley Orgánica de las Municipalidades (Ley 12076), y la legislación concordante aplicable, establecen que las deudas de los contribuyentes prescriben a los\ncinco (5) años\nde la fecha en que debieron pagarse, habiendo transcurrido largamente el plazo prescripto.\nEn tales condiciones, este Departamento Ejecutivo.\nARTÍCULO 1º.\nDECLARAR PRESCRIPTA\nla deuda correspondiente a las cuotas 01/11 a 06/11\npor las\nTasas de Servicios Generales y Servicios Sanitarios\ndel  inmueble ubicado en calle 64 y 27, de ésta ciudad, cuya Nomenclatura Catastral es: Circunscripción: 2, Sección: A, Chacra: 54, Parcela: 3, Control Nº: 900600.\nARTÍCULO 2º.\nDése intervención al Centro de Cómputos a los fines de efectivizar la presente Resolución.\nARTÍCULO 3º.\nNotifíquese al peticionante. Regístrese. Comuníquese. Dése al Digesto General. Cumplido, archívese.\n\n[DOC 103]\nBoletines/Mercedes\nResolución Nº43/2019\nResolución Nº 43/2019\nMercedes, 15/02/2019\nVisto\nLa ordenanza 6938/11 (carros de comidas) y el Expediente Nº 911/19 caratulado ORDIZ, NESTOR FACUNDO  S/ Permiso Carro Gastronómico –\nConsiderando\nQue la documentación acompañada de fs. 1 a fs. 11 del expediente Nº 911/19, el dictamen de la Secretaría de Salud de fs. 10 y la inspección de la Dirección de Protección Civil a fs 11 reúnen los requisitos mínimos requeridos para comenzar la actividad, conforme la Ordenanza 6938/11;\nPor ello, EL SECRETARIO DE GOBIERNO DE LA MUNICIPALIDAD DE MERCEDES (B\nArtículo 1º\n.\nOtorgar a el Sr.\nORDIZ, NESTOR FACUNDO\nPermiso Precario para trabajar con el\nCARRO GASTRONÓMICO (“ORDIZIA”)\nen\nEventos dispuestos por las Direcciones de Turismo, Cultura y Educación\nhasta el día\n15/08/19\n; pudiendo revocarse el mismo cuando las circunstancias lo hicieran aconsejable.-\nArtículo 2º.\nEl permiso mencionado en el artículo precedente tendrá el carácter de personal e intransferible.-\nArtículo 3º.\nQueda expresamente prohibida la venta de bebidas alcohólicas o energizantes, debiendo cumplir con los lineamientos establecidos por Ordenanza 6938/11 (Art. 13 Prohibiciones) que regula la actividad.-\nArtículo 4º.\nDeberá contar con recipientes para residuos  instalados fuera del puesto, como así también, mantener limpia el área de atención del servicio.-\nArtículo 5º.\nRegistrar, comunicar, notificar al Sr. ORDIZ, NESTOR FACUNDO. Cumplido, archivar.-\n\n[DOC 104]\nBoletines/Mercedes\nResolución Nº44/2019\nResolución Nº 44/2019\nPublicado en versión extractada\nMercedes, 20/02/2019\nResolución de asignación de personal.-\n\n[DOC 105]\nBoletines/Mercedes\nResolución Nº45/2019\nResolución Nº 45/2019\nMercedes, 20/02/2019\nVisto\nLo solicitado en el Expedientes Nº 876/19, caratulado: “Caprio Pedro Hector s/ Prescripción de deuda”; y\nConsiderando\nQue el Art. 278 bis de la Ley Orgánica de las Municipalidades (Ley 12076), y la legislación concordante aplicable, establecen que las deudas de los contribuyentes prescriben a los\ncinco (5) años\nde la fecha en que debieron pagarse, habiendo transcurrido largamente el plazo prescripto.\nEn tales condiciones, este Departamento Ejecutivo\nARTÍCULO 1º.\nDECLARAR PRESCRIPTA\nla deuda correspondiente a las cuotas 01/08 a 06/08\npor las\nTasas de Alumbrado, Limpieza y Conservación de la Vía Pública; y\nde\nServicios Sanitarios;\ndel inmueble ubicado en calle 33 Nº 696, de esta ciudad, cuya Nomenclatura Catastral es: Circunscripción: 1, Sección: B, Manzana: 150, Parcela: 1C. Control Nº: 346700.\nARTÍCULO 2º.\nDése intervención al Centro de Cómputos a los fines de efectivizar la presente Resolución.\nARTÍCULO 3º.\nNotifíquese al peticionante. Regístrese. Comuníquese. Dése al Digesto General. Cumplido, archívese.\n\n[DOC 106]\nBoletines/Mercedes\nResolución Nº46/2019\nResolución Nº 46/2019\nMercedes, 20/02/2019\nVisto\nLo solicitado en el Expediente Nº 883/2019, caratulado: “Massa Martin s/ Solicita prescripción de deuda”; y:\nConsiderando\nQue el Art. 278 bis de la Ley Orgánica de las Municipalidades (Ley 12076), y la legislación concordante aplicable, establecen que las deudas de los contribuyentes prescriben a los\ncinco (5) años\nde la fecha en que debieron pagarse, habiendo transcurrido largamente el plazo prescripto\nEn tales condiciones, este Departamento Ejecutivo\nARTÍCULO 1º\n.\nDECLARAR PRESCRIPTA\nla deuda correspondiente a las cuotas 01/11 a 03/11\npor las\nTasas de Alumbrado, Limpieza y Conservación de la Vía Pública y de\nServicios Sanitarios\n,\ndel inmueble ubicado en calle 105 Nº 725, de ésta ciudad, cuya Nomenclatura Catastral es: Circunscripción: 2, Sección: B, Chacra: 90, Manzana: 90p, Parcela: 17. Control Nº: 1078300.\nARTÍCULO 2º.\nDése intervención al Centro de Cómputos a los fines de efectivizar la presente Resolución.\nARTÍCULO 3º.\nNotifíquese al peticionante. Regístrese. Comuníquese. Dése al Digesto General. Cumplido, archívese.\n\n[DOC 107]\nBoletines/Mercedes\nResolución Nº47/2019\nResolución Nº 47/2019\nMercedes, 20/02/2019\nVisto\nLo solicitado en el Expediente Nº 7814/2018, caratulado: “Mandetta María Cristina s/ Prescripción de deuda”; y\nConsiderando\nQue el Art. 278 bis de la Ley Orgánica de las Municipalidades (Ley 12076), y la legislación concordante aplicable, establecen que las deudas de los contribuyentes prescriben a los\ncinco (5) años\nde la fecha en que debieron pagarse, habiendo transcurrido largamente el plazo prescripto.\nEn tales condiciones, este Departamento Ejecutivo.\nARTÍCULO 1º.\nDECLARAR PRESCRIPTA\nla deuda correspondiente a los planes de pago Nº 25470 y Nº 25469; como así también las cuotas 04/09, 02/10 a 06/10\npor las\nTasas de Alumbrado, Limpieza y Conservación de la Vía Pública y de\nServicios Sanitarios,\ndel inmueble ubicado en calle 13 Nº 672, de ésta ciudad, cuya Nomenclatura Catastral es: Circunscripción: 1, Sección: B, Manzana: 160, Parcela: 11 B. Control Nº: 368200.\nARTÍCULO 2º.\nDése intervención al Centro de Cómputos a los fines de efectivizar la presente Resolución.\nARTÍCULO 3º.\nNotifíquese al peticionante. Regístrese. Comuníquese. Dése al Digesto General. Cumplido, archívese.\n\n[DOC 108]\nBoletines/Mercedes\nResolución Nº48/2019\nResolución Nº 48/2019\nMercedes, 20/02/2019\nVisto\nLo solicitado en el Expediente Nº 5567/2017 y 5351/2018, caratulado: “Lettieri Oscar s/ Solicita reveer deuda”; y\nConsiderando\nQue el Art. 278 bis de la Ley Orgánica de las Municipalidades (Ley 12076), y la legislación concordante aplicable, establecen que las deudas de los contribuyentes prescriben a los\ncinco (5) años\nde la fecha en que debieron pagarse, habiendo transcurrido largamente el plazo prescripto.\nEn tales condiciones, este Departamento Ejecutivo.\nARTÍCULO 1º.\nDECLARAR PRESCRIPTA\nla deuda correspondiente a las cuotas 01/09 a 06/09 y 01/10 a 06/10\nde la\nTasa de Alumbrado, Limpieza y Conservación de la Vía Pública,\ndel inmueble ubicado en calle 35, de ésta ciudad, cuya Nomenclatura Catastral es: Circunscripción: 2, Sección: C, Chacra: 233, Manzana: 233 AH, Parcela: 13 y 14 Control Nº: 1565500/1565600.\nARTÍCULO 2º.\nDése intervención al Centro de Cómputos a los fines de efectivizar la presente Resolución.\nARTÍCULO 3º.\nNotifíquese al peticionante. Regístrese. Comuníquese. Dése al Digesto General. Cumplido, archívese.\n\n[DOC 109]\nBoletines/Mercedes\nResolución Nº49/2019\nResolución Nº 49/2019\nPublicado en versión extractada\nMercedes, 25/02/2019\nResolución de asignación de personal.-\n\n[DOC 110]\nBoletines/Mercedes\nResolución Nº50/2019\nResolución Nº 50/2019\nPublicado en versión extractada\nMercedes, 25/02/2019\nResolución de asignación de personal.-\n\n[DOC 111]\nBoletines/Mercedes\nResolución Nº51/2019\nResolución Nº 51/2019\nMercedes, 26/02/2019\nVisto\nLo solicitado en el Expediente Nº 2513/2018, caratulado:\n“Muzzopappa Blanca Leticia s/ Solicita prescripción de deuda”\n; y\nConsiderando\nQue el Art. 278 bis de la Ley Orgánica de las Municipalidades (Ley 12076), y la legislación concordante aplicable, establecen que las deudas de los contribuyentes prescriben a los\ncinco (5) años\nde la fecha en que debieron pagarse, habiendo transcurrido largamente el plazo prescripto.\nEn tales condiciones, este Departamento Ejecutivo\nARTÍCULO 1º.\nDECLARAR PRESCRIPTA\nla deuda correspondiente a las 01/09 a 06/09, 01/10 a 06/10, 01/11 a 04/11\npor las\nTasas de Alumbrado, Limpieza y Conservación de la Vía Pública,\ny las cuotas 01/09 a 06/09, 01/10 a 06/10, 01/11 a 03/11\npor la\nTasa\nde\nServicios Sanitarios\ndel inmueble ubicado en calle 18 Nº 315, de ésta ciudad, cuya Nomenclatura Catastral es: Circunscripción: 1, Sección: C, Manzana: 294, Parcela: 5A. Control Nº: 642600.\nARTÍCULO 2º.\nDése intervención al Centro de Cómputos a los fines de efectivizar la presente Resolución.\nARTÍCULO 3º.\nNotifíquese al peticionante. Regístrese. Comuníquese. Dése al Digesto General. Cumplido, archívese.\n\n[DOC 112]\nBoletines/Mercedes\nResolución Nº52/2019\nResolución Nº 52/2019\nMercedes, 27/02/2019\nVisto\nLas actuaciones administrativas\nNº 1099/19\ncaratuladas:\n“SUBSECRETARIA DE INGRESOS PÚBLICOS s/ SOLICITA CONTRATAR PROFESIONAL CONTADOR/A”\ny;\nConsiderando\nQue a Fs. 1 el\nSr. Subsecretario de Ingresos Públicos Municipal,\ninforma mediante nota dirigida a este intendente la necesidad de dicha Subsecretaría de contar con un profesional contador/a.-\nQue motiva dicho pedido el contar con una persona a fin de llevar adelante las tareas comprendidas y enunciadas en la mencionada nota para dicha dependencia, entre las que se destaca\nla fiscalización de grandes cuentas y seguimiento de contribuyentes bajo el régimen de convenio multilateral\n.-\nQue por todo lo expuesto y a los efectos de garantizar transparencia en la selección de personas destinadas a desarrollar las tareas mencionadas, resulta necesaria la selección a través de un proceso de selección transparente.-\nQue el Decreto Ley 6769/58 en su art. 108 inc. 14, faculta al Departamento Ejecutivo a celebrar contratos.-\nPor ello, en uso de facultades que le son propia al\nSr. Intendente Municipal\nArticulo 1º:\nABRASE\nel proceso de selección a fin de designar un Contador/a para el desempeño de tareas en la Subsecretaría de Ingresos Públicos Municipal.-\nArticulo 2º:\nLa persona a cubrir el cargo, en caso de no encontrarse dentro de las personas incluidas en el Plantel Municipal al momento de la convocatoria, tendrá vinculación con este Municipio únicamente del contrato de locación de obra, sin relación de dependencia con esta Municipalidad.-\nArticulo 3º:\nRegístrese. Comuníquese al\nSubsecretario de Ingresos Públicos Municipal.-\n\n[DOC 113]\nBoletines/Mercedes\nResolución Nº53/2019\nResolución Nº 53/2019\nMercedes, 27/02/2019\nVisto\nEl Exp. 9366/18, generado para la realización de los Corsos 2019 en el Partido de Mercedes, y\nConsiderando\nQue desde el viernes 1 al lunes 4 de marzo se organizan los Carnavales del corriente año.\nQue una de las fiestas más populares de festejos de Carnavales son los Tradicionales Corsos Mercedinos que como históricamente ocurre, se llevarán a cabo sobre la Avenida 29 entre la Avenida 30 y calle 18 de esta Ciudad.\nQue el municipio se ha puesto el frente de toda la organización del evento.\nQue se encuentran dadas las condiciones de servicio necesarias para cumplir con el despliegue logístico que la festividad implica\nPor ello, el SECRETARIO DE GOBIERNO, uso de las facultades legales que le fueron delegadas,\nArtículo 1\n°:\nHABILÍTASE\nla Avenida 29 entre las calles 30 y 18 de la Ciudad de Mercedes para la realización de los\n\"CORSOS MERCEDINOS 2019\"\n, los días 1, 2, 3 y 4 de marzo de 2019.\nArtículo 2°\n:\nEn caso de suspensión de alguna de las fechas indicadas por inclemencias climáticas, la misma se completará la noche del martes 5 de marzo de 2019.\nArtículo 3°:\nRegístrese, publíquese, notifíquese, comuníquese, cumplido archívese.-\n\n[DOC 114]\nBoletines/Mercedes\nResolución Nº54/2019\nResolución Nº 54/2019\nMercedes, 27/02/2019\nVisto\nVisto que en el marco del Expediente N° 263 del año 2011, con fecha 28 de febrero de 2018 se realizó sorteo de dos casas recuperadas del Plan Federal 112 viviendas, del cual obra Acta de Constatación N° 194 expedida por la Escribana Valeria Gatti, y consiguiente publicación de edictos con fecha 23 de enero de 2019 para instar a quienes quieran presentar oposiciones respecto de las personas que surgieron beneficiadas en calidad de Titulares y Suplentes y,\nConsiderando\nQue respecto del Sr. Ricardo Paredes, se plantearon con reserva de identidad tres oposiciones cuyos argumentos versaban sobre la adjudicación efectuada con anterioridad en el mismo Plan sobre la casa 63 en conjunto son la Sra. Alejandra García y por otro lado, quienes conocían su carácter de divorciado impugnaban dicha posibilidad de adjudicación atento no convivir con sus hijas.-\nSiendo que la primera cuestión, según obrados N° 2-441-2016, la Sra. García se presenta ante el Honorable Concejo Deliberante, manifestando el Divorcio acaecido con el Sr. Paredes, solicitando se lo desvincule del plan, atento a no estar viviendo en la casa adjudicada, incumpliendo con el art. 3° de las Ordenanzas 6948/2011 y 7697/2015; y que por tal motivo el Poder Ejecutivo instó mediante la publicación de edictos con fecha 24/10/2018, a que el Sr. Paredes presente descargo y siendo que con fecha 29/10/2018 éste formuló la correspondiente renuncia, sobre la que se dictó el Decreto N° 251 Folio N° 311 del Libro N° 52 que lo desvincula definitivamente como titular de la vivienda N° 63.-\nDicha renuncia sería –a priori- elemento suficiente para quedar desafectado del presente sorteo por incumplir el requisito establecido en el art. 3 de la ordenanza 6948/2011 que determina en el inc. 3 como requisito: “No haber sido adjudicatario, ni el solicitante ni su grupo familiar conviviente de vivienda financiada por el Estado”, lo cual queda en evidencia al renunciar al derecho que tenía sobre la vivienda el 29 de octubre de 2018.\nYa que el elemento excepcional que es: “acreditar haber constituido un nuevo grupo familiar”, no se encuentra debidamente acreditado.A ello se le debe sumar que –efectivamente- quien habría sido beneficiario no integra ninguno de los CINCO (5) nichos aprobados en el art. 1 de la ordenanza 6948/2011 en la cual claramente se determina beneficiar a familias con discapacitados a cargo (Paredes no integra dicho nicho); ex combatientes (Paredes no lo es) y luego tres categorías: madres/padres solos (entendiendo a estos como una familia monoparental); matrimonios con más de 4 hijos y matrimonios con hasta 4 hijos.\nQue asimismo el informe socio económico de fecha 16 de diciembre de 2018 firmado por la Trabajadora Social Gisela Pompei, el Sr. Paredes declara el Grupo Familiar conviviente no incluyendo a sus hijas y asimismo acompaña con posterioridad y por pedido del Departamento de Tierras el convenio del Régimen de Visitas donde consta que sus hijas lo visitan los días lunes, miércoles y viernes de 17 a 20 horas y domingos de por medio de 11 a 20 horas, y una semana de las vacaciones que las menores tengan.-\nParedes se encontraría manteniendo una relación la cual a criterio del suscripto no estaría debidamente acreditado con lo cual no es matrimonio, pero asimismo si el legislador cuando decidió establecer ese nicho, lo quiso hacer en el sentido amplio de la palabra; tampoco cumpliría el requisito.\nY es que según la documentación en copia simple acreditada por el propio Paredes, solo tendría un régimen de visitas (hoy conocido como comunicación con hijos) según el cual los niños ni siquiera duermen en su casa. Con la cual es claro que el cuidado personal se encuentra íntegramente a nombre de la madre, razón por la cual entiendo que no integra ninguno de los nichos que determinan la convivencia de los hijos del padre/madre con el beneficiario del sorteo.\nQue se advierte que el domicilio denunciado en el informe socio económico sito en calle 6 N° 323 de esta localidad, no coincide con el domicilio del cual versa el contrato de locación del que surge que su pareja resulta locataria y él fiador respecto de la locación de una propiedad ubicada en calle Hipólito Irigoyen 2527 1° piso departamento E de Capital Federal.\nQue frente a tal discrepancia y para que aclare lo denunciado por los impugnantes, se lo cita a efectuar descargo, y el 20 de febrero de 2019 acompaña rectificación de cláusula primera del contrato y fotocopia simple de servicios de cable, de Internet y factura donde consta a su nombre y en este domicilio, no aportando servicio de primera necesidad como luz o gas donde suelen ser más exhaustivos respecto de el nexo contractual o legal entre el particular y el inmueble, es que,\nEl Sr. Secertario de Economía y Hacienda\nArtículo 1°.- Desafectar como primer titular beneficiario del sorteo de las dos casas recuperadas el Plan Federal 112 viviendas en el Barrio René Favaloro, al Sr. Ricardo Paredes DNI 20.527.077, rechazando la rectificación efectuada sobre el contrato de locación acompañado, por considerar medida insuficiente para salvaguardar su calidad de supuesto inquilino de la vivienda ubicada en calle 6 N° 323 de esta localidad, más si se considera que extrañamente de servicios básicos como luz y gas no detenta titularidad, habiéndose advertido con anterioridad el supuesto error, de presentarse el contrato que acompaña a este municipio; como asimismo, habiendo quedado suficientemente corroborado que respecto de las hijas, el cuidado personal de ellas lo ejerce su progenitora, no estando a su cargo razón por la cual no cumple lo dispuesto en la ordenanza 6948/2011.-\nArtículo 2°.- Notifíquese mediante cédula y con transcripción del art. 65 y 86 de la Ordenanza General N° 267.-\n\n[DOC 115]\nBoletines/Mercedes\nResolución Nº55/2019\nResolución Nº 55/2019\nPublicado en versión extractada\nMercedes, 28/02/2019\nResolución de asignación de personal.-\n\n[DOC 116]\nBoletines/Mercedes\nResolución Nº56/2019\nResolución Nº 56/2019\nMercedes, 28/02/2019\nVisto\nLas presentes actuaciones Expediente N° 6980 y el dictamen legal de fs. 23; y,\nConsiderando\nQue se inician las presentes actuaciones sobre la posible aplicación de sanciones previstas en el Código de Procedimientos Fiscal y Tributario de este Municipio (Ordenanza n° 7883/16 y modificatorias) al contribuyente de referencia.\nDe acuerdo a los antecedentes detallados, la Subsecretaría de Ingresos Públicos de esta Ciudad detectó inconsistencias en las declaraciones juradas del contribuyente correspondientes a los períodos fiscales 2011 a 2017, consistentes en haber declarado menos ingresos que los establecidos en la normativa fiscal para la liquidación y pago de la Tasa por Inspección de Seguridad e Higiene.\nComo consecuencia de ello, se le notificó al contribuyente de marras las diferencias detectadas y se lo intimó a regularizar la situación, lo que efectivamente hizo de acuerdo a las constancias obrantes en este expediente, no existiendo deuda que reclamar por la Tasa y sus intereses.\nEl art. 36 del Código de Procedimientos Fiscal y Tributario de la Ciudad de Mercedes (Ord. 7883/16, con la modificación de la Ord. 7991/17) prevé la aplicación de multas graduables entre un cinco por ciento (5%) y un ciento cincuenta por ciento (150%) del gravamen omitido cuando el sujeto obligado al pago de los tributos legislados en dicho ordenamiento omita total o parcialmente el ingreso de las obligaciones a su cargo, siempre que no concurriere una situación de fraude.\nQue en el caso se verifica la figura típica infraccional descripta en el art. 36 del citado Código, en tanto efectivamente el contribuyente Banco Francés BBVA omitió pagar la Tasa por Seguridad e Higiene sobre el total de los ingresos derivados del ejercicio de la actividad gravada conforme lo ordena la normativa, incumpliendo así con las obligaciones a su cargo.\nY en el caso debe descartarse la existencia de una intención fraudulenta o dolosa por parte de la empresa, ya que no se detectaron conductas o maniobras tendientes a   ocultar la situación fiscal, no se   verificándose asimismo ninguno de los supuestos enumerados en el art. 38 del Código de Procedimientos Fiscal y Tributario.\nEn conclusión, se trató de una omisión de pago por incumplimiento de los deberes a su cargo, de tipo culposo, debiendo encuadrarse tal conducta en la figura del art. 36 del Código. No obsta a ello el hecho de que el contribuyente haya procedido a la rectificación de las declaraciones juradas de los años ajustados y abonado las diferencias de Tasa detectadas, ya que tales pagos fueron realizados una vez que el Municipio detectó las diferencias e intimó su pago, por lo que efectivamente se configuró la figura típica prevista en el art. 36 del Código.\nEl procedimiento que corresponde seguir para la aplicación de las sanciones pertinentes es el dictado de una resolución por parte de la Secretaría de Economía y Hacienda, en la que se fundamente la medida adoptada y se le haga saber al responsable el derecho a interponer recurso de reconsideración, tal como lo dispone el art. 44 del Código, no correspondiendo iniciarse un sumario previo a la imposición de la sanción, sino que la misma se aplica de oficio, conforme el art. 40\nin fine\ndel Código.\nEn cuanto al monto de la sanción a aplicarse, el art. 36 del Código fija un mínimo del 5% y un máximo del 150% del tributo omitido, para lo cual debe tenerse en cuenta, por un lado, que la omisión en que ha incurrido el contribuyente de marras es grave en tanto de la propia normativa fiscal surge de manera clara y precisa cuál es la base de imposición de la Tasa por Seguridad e Higiene no dando lugar a equivocaciones o vacíos legales; y por otro lado que el contribuyente no registra antecedentes infraccionales ante el Municipio y que frente a la intimación municipal rectificó las declaraciones juradas y abonó las diferencias resultantes. En base a ello resulta acorde la aplicación de una multa equivalente al 80% de las sumas omitidas por el contribuyente, calculadas sobre el capital y los intereses correspondientes (conf. art. 36 del Código de Procedimientos Fiscal y Tributario, modificado por Ordenanza 7991/2017).\nPor ello,\nEL SEÑOR SECRETARIO DE ECONOMIA Y HACIENDA\n, en uso de facultades legales que le son propias\n(o delegadas verlo),\nPrimero:\nAplíquese al Banco Francés BBVA, una multa por omisión parcial en el pago de la Tasa por Seguridad e Higiene correspondiente a los períodos fiscales  2011 a 2017, por el monto total de pesos  ($949.713,90).\nSegundo:\nLa suma dispuesta en la presente medida deberá ser satisfecha por el responsable dentro de los diez (10) días hábiles de notificado.\nTercero\n:\nHacer saber al interesado que conforme el art. 44 de la normativa citada  le asiste el derecho de interponer recurso de reconsideración ante la Secretaría de Economía y Hacienda dentro de los diez (10) días de la notificación.\nCuarto:\nRegístrese y notifíquese.\n"
}