{
  "number": "293º",
  "date": "04/12/2024",
  "description": "293º de Moreno",
  "link": "/bulletins/11637",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Moreno\nOrdenanza Nº7231/24\nOrdenanza Nº 7231/24\nMoreno, 26/09/2024\nVISTO\nel Expte. H.C.D. N° 35.653/2023\nORDENANZA\nARTÍCULO 1°:\nCondónese la deuda por Tasa de Servicios Generales.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 26 de Septiembre de 2024.\nDRA GIMENA ANGUIOZAR                 EMMANUEL FERNANDEZ\nSecretaria Legislativa                              Presidente\nComunicado al D.E el día 10/102024\nPromulgada mediante el Decreto N° 4198/24 de fecha 10/10/2024\n\n[DOC 2]\nBoletines/Moreno\nOrdenanza Nº7232/24\nOrdenanza Nº 7232/24\nMoreno, 26/09/2024\nVISTO\nel Expte. H.C.D. N° 35.625/2023\nORDENANZA\nCondónese la deuda por Tasa de Servicios Generales.\nDRA GIMENA ANGUIOZAR                 EMMANUEL FERNANDEZ\nSecretaria Legislativa                              Presidente\nComunicado al D.E el día 10/10/2024\nPromulgada mediante el Decreto N° 4199/24 de fecha 10/10/2024\n\n[DOC 3]\nBoletines/Moreno\nOrdenanza Nº7233/24\nOrdenanza Nº 7233/24\nMoreno, 26/10/2024\nVISTO\nlos Exptes. H.C.D. N° 35.276/2022 y D.E. N° 213015-A-2019\nORDENANZA\nCondonase deuda.\nDRA GIMENA ANGUIOZAR                 EMMANUEL FERNANDEZ\nSecretaria Legislativa                              Presidente\nComunicado al D.E el día 10/10/2024\nPromulgada mediante el Decreto N° 4200/24 de fecha 10/10/2024\n\n[DOC 4]\nBoletines/Moreno\nOrdenanza Nº7234/24\nOrdenanza Nº 7234/24\nMoreno, 26/09/2024\nVISTO\nlos Exptes. H.C.D. N° 35.292/2022 y 35.328/2022 y Exptes. D.E. N° 234706-O-2022 (2 Cuerpos) y 224472-O-2021 (7 Cuerpos)\nORDENANZA\nCondónese la deuda por Tasa de Servicios Generales.\nDRA GIMENA ANGUIOZAR                 EMMANUEL FERNANDEZ\nSecretaria Legislativa                              Presidente\nComunicado al D.E el día 08/10/2024\nPromulgada mediante el Decreto N° 4166/24 de fecha 09/10/2024\n\n[DOC 5]\nBoletines/Moreno\nOrdenanza Nº7235/24\nOrdenanza Nº 7235/24\nMoreno, 26/09/2024\nVISTO\nel Expte. H.C.D. N° 35.057/2022\nORDENANZA\nCondónese la deuda por Tasa de Servicios Generales\nDRA GIMENA ANGUIOZAR                 EMMANUEL FERNANDEZ\nSecretaria Legislativa                              Presidente\nComunicado al D.E el día 08/10/2024\nPromulgada mediante el Decreto N° 4167/24 de fecha 09/10/2024\n\n[DOC 6]\nBoletines/Moreno\nOrdenanza Nº7236/24\nOrdenanza Nº 7236/24\nMoreno, 26/09/2024\nVISTO\nel Expte. H.C.D. N° 34.542/2021\nORDENANZA\nCondónese la deuda por Tasa de Servicios Generales\nDRA GIMENA ANGUIOZAR                 EMMANUEL FERNANDEZ\nSecretaria Legislativa                              Presidente\nComunicado al D.E el día 08/10/2024\nPromulgada mediante el Decreto N° 4168/24 de fecha 09/10/2024\n\n[DOC 7]\nBoletines/Moreno\nOrdenanza Nº7237/24\nOrdenanza Nº 7237/24\nMoreno, 26/09/2024\nVISTO\nel Expte. H.C.D. N° 34.503/2021\nORDENANZA\nCondónese la deuda por Tasa de Servicios Generales.\nDRA GIMENA ANGUIOZAR                 EMMANUEL FERNANDEZ\nSecretaria Legislativa                              Presidente\nComunicado al D.E el día 10/10/2024\nPromulgada mediante el Decreto N° 4201/24 de fecha 10/10/2024\n\n[DOC 8]\nBoletines/Moreno\nOrdenanza Nº7238/24\nOrdenanza Nº 7238/24\nMoreno, 26/09/2024\nVISTO\nel Expte. H.C.D. N° 33.226/18\nORDENANZA\nCondónese la deuda por Tasa de Servicios Generales.\nDRA GIMENA ANGUIOZAR                 EMMANUEL FERNANDEZ\nSecretaria Legislativa                              Presidente\nComunicado al D.E el día 10/10/2024\nPromulgada mediante el Decreto N° 4202/24 de fecha 10/10/2024\n\n[DOC 9]\nBoletines/Moreno\nOrdenanza Nº7239/24\nOrdenanza Nº 7239/24\nMoreno, 26/09/2024\nVISTO\nel Expte. H.C.D. N° 32.999/18\nORDENANZA\nCondonase deuda de Tasa por Servicios Generales.\nAutomática\nComunicado al D.E el día 10/10/2024\n\n[DOC 10]\nBoletines/Moreno\nOrdenanza Nº7240/24\nOrdenanza Nº 7240/24\nMoreno, 26/09/2024\nVISTO\nel Expte. H.C.D. N° 32.896/18\nORDENANZA\nCondónese la deuda por Tasa de Servicios Generales.\nDRA GIMENA ANGUIOZAR                 EMMANUEL FERNANDEZ\nSecretaria Legislativa                              Presidente\nComunicado al D.E el día 10/10/2024\nPromulgada mediante el Decreto N° 4203/24 de fecha 10/10/2024\n\n[DOC 11]\nBoletines/Moreno\nOrdenanza Nº7241/24\nOrdenanza Nº 7241/24\nMoreno, 26/09/2024\nVISTO\nel Expte. H.C.D. N° 32.720/18\nORDENANZA\nCondónese la deuda por Tasa de Servicios Generales.\nDRA GIMENA ANGUIOZAR                 EMMANUEL FERNANDEZ\nSecretaria Legislativa                              Presidente\nComunicado al D.E el día 10/10/2024\nPromulgada mediante el Decreto N° 4204/24 de fecha 10/10/2024\n\n[DOC 12]\nBoletines/Moreno\nOrdenanza Nº7242/24\nOrdenanza Nº 7242/24\nMoreno, 26/09/2024\nVISTO\nel Expte. H.C.D. N° 27.137/07\nORDENANZA\nCondónese la deuda por Tasa de Servicios Generales.\nDRA GIMENA ANGUIOZAR                 EMMANUEL FERNANDEZ\nSecretaria Legislativa                              Presidente\nComunicado al D.E el día 10/10/2024\nPromulgada mediante el Decreto N° 4205/24 de fecha 10/10/2024\n\n[DOC 13]\nBoletines/Moreno\nOrdenanza Nº7243/24\nOrdenanza Nº 7243/24\nMoreno, 26/09/2024\nVISTO\nlos Exptes. H.C.D. N° 35.538/2023 y RR.HH. N° 1-5562-2023\nORDENANZA\nReconócese como correcto y legítimo el pedido efectuado por agente.\nDRA GIMENA ANGUIOZAR                 EMMANUEL FERNANDEZ\nSecretaria Legislativa                              Presidente\nComunicado al D.E el día 10/10/2024\nPromulgada mediante el Decreto N° 4206/24 de fecha 10/10/2024\n\n[DOC 14]\nBoletines/Moreno\nOrdenanza Nº7244/24\nOrdenanza Nº 7244/24\nMoreno, 26/09/2024\nVISTO\nlos Exptes. H.C.D. N° 35.995/2024 y el Expte. D.E. N° 266110-S-2024, sobre prórroga del Presupuesto de Gastos y Recursos para el Ejercicio 2025; y\nCONSIDERANDO\nque los plazos para la presentación del Presupuesto General de Gastos están estipuladas en la Ley Orgánica de las Municipalidades en sus Artículos 36° y 109°.\nQUE\nel Departamento Ejecutivo tiene facultades para solicitar una prórroga de ese periodo.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nProrróguese el periodo para la presentación del Presupuesto General de Gastos y Recursos para el Ejercicio 2025 por un plazo de 60 (sesenta) días corridos a partir de la fecha estipulada (31 de Octubre de 2024).\nARTÍCULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 26 de Septiembre de 2024.\nDRA GIMENA ANGUIOZAR                 EMMANUEL FERNANDEZ\nSecretaria Legislativa                              Presidente\nComunicado al D.E el día 04/10/2024\nPromulgada mediante el Decreto N° 4151/24 de fecha 08/10/2024\n\n[DOC 15]\nBoletines/Moreno\nOrdenanza Nº7245/24\nOrdenanza Nº 7245/24\nMoreno, 26/09/2024\nVISTO\nel Expte. H.C.D. N° 33.111/18\nORDENANZA\nCondónese la deuda por Tasa de Servicios Generales.\nDRA GIMENA ANGUIOZAR                 EMMANUEL FERNANDEZ\nSecretaria Legislativa                              Presidente\nComunicado al D.E el día 10/10/2024\nPromulgada mediante el Decreto N° 4207/24 de fecha 10/10/2024\n\n[DOC 16]\nBoletines/Moreno\nOrdenanza Nº7247/24\nOrdenanza Nº 7247/24\nMoreno, 26/09/2024\nVISTO\nel Expte. H.C.D. N° 35.883/2024, mediante el cual solicitan carteleria de tránsito “Despacio Escuela” y reductores de velocidad; y\nCONSIDERANDO\nla nota presentada por los alumnos/as de 5to y 6to año (turno tarde) de la Escuela de Educación Secundaria “Nuestra Señora del Carmen” ubicada en la calle San Luis 2250 entre Ambrosetti y Sancti Spiritu del B° Lomas de Casasco, del Partido de Moreno.\nQUE\nhace poco tiempo se asfaltaron las calles aledañas a la institución y esto ocasiona que los vehículos de la zona circulen a una velocidad muy alta, siendo un peligro para el ingreso y egreso de los estudiantes.\nQUE\nes necesaria la colocación de carteleria informativa sobre la proximidad de la escuela, en las calles aledañas al establecimiento educativo, así como alertas “Despacio Escuela”.\nQUE\nes sumamente importante la instalación de reductores de velocidad, para evitar futuros accidentes de tránsito.\nQUE\nes deber de este Honorable Cuerpo velar por la seguridad de todos los vecinos de Moreno.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nSolicítese al Departamento Ejecutivo, a través del área que corresponda, la instalación de reductores de velocidad con su respectiva señalización sobre las calles aledañas a la Escuela de Educación Secundaria “Nuestra Señora del Carmen” del Barrio Lomas de Casasco del Partido de Moreno.\nARTÍCULO 2°:\nSolicítese al Departamento Ejecutivo, a través del área que corresponda, la colocación de carteleria “DESPACIO ESCUELA” en las calles aledañas a la escuela mencionada en el Artículo 1°.\nARTÍCULO 3°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 26 de Septiembre de 2024.\nDRA GIMENA ANGUIOZAR                 EMMANUEL FERNANDEZ\nSecretaria Legislativa                              Presidente\nComunicado al D.E el día 10/10/2024\nPromulgada mediante el Decreto N° 4208/24 de fecha 10/10/2024\n\n[DOC 17]\nBoletines/Moreno\nOrdenanza Nº7248/24\nOrdenanza Nº 7248/24\nMoreno, 26/09/2024\nVISTO\nel Expte. H.C.D. N° 35.871/2024, mediante el cual solicitan mano única de la calle Viamonte desde Av. Del Libertador hasta Bouchard y Corredor Seguro; y\nCONSIDERANDO\nla necesidad de dar respuesta a las diversas inquietudes que viven los y las estudiantes de la Escuela de Educación Secundaria N° 2 “Marina Vilte”.\nQUE\nes fundamental para transitar de manera más segura las inmediaciones de nuestra escuela que se encuentra sobre la calle Viamonte N° 2615 ubicada en las cercanías de vertientes muy transitadas, generar la MANO ÚNICA de la calle Viamonte entre la Av. Libertador y la diagonal Bouchard, permitiendo mayor seguridad vial en los horarios más concurrentes a la institución educativa.\nQUE\nla colocación de un semáforo en la intersección en las calles Viamonte y España, permitirá asegurar el cruce de los y las estudiantes que necesitan acercarse a la institución de manera segura y accesible.\nQUE\nel cambio en el sentido de calle les permitirá transitar de manera, segura, amigable y accesible para evitar futuros accidentes y diversas situaciones de violencia entre los conductores de automóviles.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nConstitúyase una mesa de trabajo entre la comunidad educativa de la Escuela de Educación Secundaria N° 2 “Marina Vilte” y la Secretaría de Tránsito y Transporte para generar la MANO ÚNICA de la calle Viamonte desde Avenida del Libertador hasta la calle Bouchard y confeccionar la colocación del semáforo entre las calles Viamonte esquina España, Partido de Moreno.\nARTÍCULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 26 de Septiembre de 2024.\nDRA GIMENA ANGUIOZAR                 EMMANUEL FERNANDEZ\nSecretaria Legislativa                              Presidente\nComunicado al D.E el día 10/10/2024\nPromulgada mediante el Decreto N° 4209/24 de fecha 10/10/2024\n\n[DOC 18]\nBoletines/Moreno\nOrdenanza Nº7249/24\nOrdenanza Nº 7249/24\nMoreno, 26/09/2024\nVISTO\nlos Exptes. H.C.D. N° 35.975/2024 y D.E. N° 265452-S-2024, sobre modificación del sentido de circulación de la calle Eduardo Wilde y Luis de Camoens; y\nCONSIDERANDO\nel crecimiento comercial que hubo en la zona comprendida por las calles Eduardo Wilde, Luis de Camoens, Almafuerte y Colectora Acceso Oeste Sur, sumando a esto la existencia de 3 (tres) barrios privados (WESTON Barrio Privado - Campos de Álvarez Country Club - Country Club de Campo Estancia La Tradición) que, en distintos momentos del día, particularmente los 2 (dos) primeros barrios se genera un congestionamiento y aglomeramiento de vehículos para el ingreso sobre la calle Eduardo Wilde.\nQUE\nsobre la calle Eduardo Wilde existen situaciones de saturación vehicular por los vehículos que se encuentran estacionados sobre la calzada de dicha arteria en ambas manos.\nQUE\nse pretende generar un reordenamiento vial en la zona que beneficiaria tanto a peatones, automovilistas, comerciantes y al transporte público, generando vías alternativas de circulación y de estacionamiento.\nQUE\nel proyecto surge a partir de la evaluación de las características de cada calle a intervenir a fin de minimizar los inconvenientes actuales y sus posibles riesgos tanto para personas de a pie como para los usuarios del transporte público y conductores.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nModifíquese el sentido de circulación de la calle Luis de Camoens, quedando esta de único sentido de circulación norte-sur, entre la Colectora Sur del Acceso Oeste y la calle Almafuerte.\nARTÍCULO 2°:\nModifíquese el sentido de circulación de la calle Eduardo Wilde quedando esta de único sentido de circulación sur-norte, entre la calle Almafuerte y la Colectora Sur del Acceso Oeste.\nARTÍCULO 3°:\nModifíquese el sentido de circulación de la calle Almafuerte quedando esta de único sentido de circulación oeste-este, entre la calle Luis de Camoens y la calle Eduardo Wilde.\nARTÍCULO 4°:\nModifíquese el sentido de circulación de la calle Padre Mariano Calderón quedando esta de único sentido de circulación este-oeste, entre la calle Eduardo Wilde y la calle Luis de Camoens.\nARTÍCULO 5°:\nModifíquese el sentido de circulación de la calle Jerónimo Luis de Cabrera quedando esta de único sentido de circulación oeste-este, entre la calle Luis de Camoens y la calle Eduardo Wilde.\nARTÍCULO 6°:\nEstablézcase como velocidad máxima de circulación en todas las arterias mencionadas UT SUPRA el valor de 40 km/h.\nARTÍCULO 7°:\nEstablézcase el horario de carga y descarga sobre la calle Luis de Camoens será establecido de la siguiente manera: De Lunes a Sábado desde las 09:00 hs a 11:00 hs y de 14:00 hs a 16:00 hs.\nARTÍCULO 8°:\nEstablézcase el horario de carga y descarga sobre la calle Eduardo Wilde será establecido de la siguiente manera: De Lunes a Sábado desde las 09:00 hs a 11:00 hs y de 14:00 hs a 16:00 hs.\nARTÍCULO 9°:\nRealícese el señalamiento vertical y horizontal en toda la calle Eduardo Wilde, identificando velocidad máxima, sentido de circulación, lugares permitidos para estacionamiento, cruce peatonal.\nARTÍCULO 10°:\nRealícese el señalamiento vertical y horizontal en toda la calle Luis de Camoens, identificado velocidad máxima, sentido de circulación, lugares permitidos para estacionamiento, cruce peatonal.\nARTÍCULO 11°:\nNotifiquese a los barrios privados y a los comerciantes sobre las modificaciones en todas las arterias mencionadas UT SUPRA.\nARTÍCULO 12°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 26 de Septiembre de 2024.\nDRA GIMENA ANGUIOZAR                 EMMANUEL FERNANDEZ\nSecretaria Legislativa                              Presidente\nComunicado al D.E el día 10/10/2024\nPromulgada mediante el Decreto N° 4210/24 de fecha 10/10/2024\n\n[DOC 19]\nBoletines/Moreno\nOrdenanza Nº7250/24\nOrdenanza Nº 7250/24\nMoreno, 26/09/2024\nVISTO\nlos Exptes. H.C.D. N° 35.948/2024 y D.E. N° 265095-S-2024, sobre modificación del sentido de circulación de la calle Rocha Blaquier desde Ruta Prov. N° 7 hasta Belisario Roldan, sentido único de sur a norte; y\nCONSIDERANDO\nla necesidad de generar un ordenamiento urbano que permita organizar el tránsito vehicular de las diferentes localidades de la comuna y su desarrollo en cuanto a vías de comunicación con las diferentes localidades.\nQUE\nresulta necesario la intervención sobre la misma, mediante la aplicación de equipamiento y tecnología disponible para mejorar la transitabilidad y seguridad vial de la zona.\nQUE\nla calle Padre Fahy y la calle Rocha Blaquier dan conectividad a gran parte de la localidad de La Reja con la Ruta Provincial N° 7, la Ruta Nacional N°7.\nQUE\nel paso nivel de Padre Fahy es atravesado por el servicio ferroviario Diesel, lo cual provoca una demora significativa y retención del tránsito.\nQUE\nla alta afluencia de vehículos sobre el mismo resulta necesaria mejorar las medidas de seguridad vial.\nQUE\nla mejora en cuanto a distribución del tránsito en la zona permitirá minimizar maniobras dificultosas en dichos pasos niveles.\nQUE\nse realizará una mejora de conectividad de la Ruta Provincial N° 7 con la Autopista del Acceso Oeste, mediante la colocación de equipo semafórico en las intersecciones de la calle Belisario Roldan y la Ruta Provincial N° 7.\nQUE\ndicha regulación permitirá los accesos de una manera más ordenada y franca, minimizando el embotellamiento de tránsito en las inmediaciones de los pasos niveles.\nQUE\nesta iniciativa permitirá regular el tránsito de una manera más eficiente.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nModifíquese el sentido de circulación de la calle Rocha Blaquier desde la Ruta Provincial N° 7 hasta la calle Belisario Roldan, quedando este único sentido de circulación de Sur a Norte.\nARTÍCULO 2°:\nModifíquese el sentido de circulación de la calle Elpidio González desde la Ruta Provincial N° 7 hasta la calle Belisario Roldan, quedando este único sentido de circulación de Sur a Norte.\nARTÍCULO 3°:\nProhíbase la detención y/o estacionamiento de cualquier tipo de vehículos para el segmento comprendido en el Artículo 1°.\nARTÍCULO 4°:\nPermítase el giro a la izquierda sobre la Ruta Provincial N° 7 con sentido de circulación hacia calle Belisario Roldan, el cual estará determinado por un equipo semafórico correspondiente.\nARTÍCULO 5°:\nDetermínese como lugar de espera “dársena” el carril central de la Ruta Provincial N° 7.\nARTÍCULO 6°:\nProhíbase el tránsito pesado sobre la calle Belisario Roldan Ruta Provincial N° 7 hasta Gral. Martin Miguel de Güemes.\nARTÍCULO 7°:\nLa Secretaría de Tránsito y Transporte mediante el área que corresponda realizará la adecuación, señalamiento vertical y horizontal correspondiente.\nARTÍCULO 8°:\nLas modificaciones serán informadas con anticipación mediante publicaciones en los canales de difusión oficiales.\nARTÍCULO 9°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 26 de Septiembre de 2024.\nDRA GIMENA ANGUIOZAR                 EMMANUEL FERNANDEZ\nSecretaria Legislativa                              Presidente\nComunicado al D.E el día 10/10/2024\nPromulgada mediante el Decreto N° 4211/24 de fecha 10/10/2024\n\n[DOC 20]\nBoletines/Moreno\nOrdenanza Nº7251/24\nOrdenanza Nº 7251/24\nMoreno, 26/09/2024\nVISTO\nlos Exptes. H.C.D. N° 35.851/2024 y D.E. N° 262968-S-2024, sobre cambio de circulación de la calle Mariano y Luciano de la Vega, “2da etapa”; y\nCONSIDERANDO\nla necesidad de continuar con el reordenamiento vehicular en nuestro distrito.\nQUE\nen una primera etapa de cambio de sentido único a doble sentido de circulación de la calle Mariano y Luciano de la Vega desde la Av. Alcorta Sur hasta la calle Sáenz Peña arrojó como resultado que se descomprimiera el flujo vehicular de las arterias principales del lado sur - centro de esta localidad, que en distintos horarios se veían afectadas por las actividades comerciales, actividades educativas y recreativas.\nQUE\nseguir avanzando con estos proyectos es parte del plan conjunto de mejoras de flujo de tránsito en todo el distrito de Moreno.\nQUE\ntoda esta modificación de sentido de arteria debe ir acompañada con señalamiento vertical y horizontal.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nModifíquese el sentido de circulación de la arteria Mariano y Luciano de la Vega dejando de ser único sentido desde la arteria Sáenz Peña hacia la arteria Emilio Mitre, transformando la misma en doble sentido de circulación entre las arterias antes mencionadas.\nARTÍCULO 2°:\nProhíbase el estacionamiento sobre ambos lados de la arteria Mariano y Luciano de la Vega entre calle Sáenz Peña y calle Emilio Mitre.\nARTÍCULO 3°:\nColóquese equipos semafóricos en el pescante ubicado en calle Mariano y Luciano de la Vega esquina calle Sáenz Peña que indique el avance y/o detención de los vehículos que circulen con sentido sur - norte.\nARTÍCULO 4°:\nRealícese el señalamiento horizontal y vertical correspondiente para el acompañamiento de dicha modificación sobre la calle Mariano y Luciano de la Vega entre la calle Sáenz Peña y la calle Emilio Mitre.\nARTÍCULO 5°:\nRealícese el señalamiento horizontal y vertical correspondiente para el acompañamiento de dicha modificación sobre la calle Emilio Mitre indicando la nueva prestación del cambio de sentido de la calle Mariano y Luciano de la Vega.\nARTÍCULO 6°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 26 de Septiembre de 2024.\nDRA GIMENA ANGUIOZAR                 EMMANUEL FERNANDEZ\nSecretaria Legislativa                              Presidente\nComunicado al D.E el día 15/10/2024\nPromulgada mediante el Decreto N° 4258/24 de fecha 15/10/2024\n\n[DOC 21]\nBoletines/Moreno\nOrdenanza Nº7252/24\nOrdenanza Nº 7252/24\nMoreno, 26/09/2024\nVISTO\nlos Exptes. H.C.D. N° 35.850/2024 y D.E. N° 262969-S-2024, sobre cambio de sentido de circulación de sur a norte de la arteria Int. Julio Asseff e/ María Joly y Av. Alcorta Sur; y\nCONSIDERANDO\nla necesidad de continuar con el ordenamiento vehicular en nuestro distrito.\nQUE\nluego de distintas etapas de evaluación de flujo de tránsito sobre la calle Int. Julio Asseff y sobre la calle Ituizango, esta Secretaría de Tránsito y Transporte entiende.\nQUE\nresulta necesario cambiar el sentido de la calle Int. Julio Asseff de sur a norte en el tramo que va desde la calle Claudio María Joly y la Av. Alcorta Sur, como así también es necesario modificar el sentido de la calle Ituizangó a fin de que cumpla la función de par circulatorio respecto a la calle Int. Julio Asseff.\nQUE\nla puesta en uso del puente modular “Héroes de Malvinas” mejoro el traslado de vehículos de norte a sur, muchos de los vehículos circulaban con sentido a la calle Dr. Vera para luego seguir camino por dicha arteria.\nQUE\ncomprendiendo este movimiento y otros, reiteramos la factibilidad del cambio de sentido de las calles antes mencionadas.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nModifíquese el sentido de circulación de sur a norte de la arteria Int. Julio Asseff entre la calle Claudio María Joly y la Av. Alcorta Sur.\nARTÍCULO 2°:\nModifíquese el sentido de circulación de norte a sur de la arteria Ituzaingo entre la Av. Alcorta Sur y calle Claudio María Joly.\nARTÍCULO 3°:\nColocar la señalética vertical y horizontal en ambas intersecciones.\nARTÍCULO 4°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 26 de Septiembre de 2024.\nDRA GIMENA ANGUIOZAR                 EMMANUEL FERNANDEZ\nSecretaria Legislativa                              Presidente\nComunicado al D.E el día 10/10/2024\nPromulgada mediante el Decreto N° 4212/24 de fecha 10/10/2024\n\n[DOC 22]\nBoletines/Moreno\nOrdenanza Nº7253/24\nOrdenanza Nº 7253/24\nMoreno, 26/09/2024\nVISTO\nlos Exptes. H.C.D. N° 35.794/2024 y D.E. N° 261009-S-2024, sobre cambio de circulación de distintas calles de la localidad de Paso del Rey y modificación del recorrido N° 4 de Transporte La Perlita; y\nCONSIDERANDO\nla necesidad de generar una armonía en el flujo vehicular y teniendo en cuenta la gran demanda de vehículos que confluyen por las calles Intendente Dastugue, Graham Bell, Lucia Rueda y Almirante Brown, del barrio La Quebrada.\nQUE\nsobre la calle Intendente Dastugue existe un centro comercial de agrupamiento espontáneo, que durante el horario de comercial confluyen gran parte de los vecinos de la zona y por consiguiente el tránsito vehicular interfiere en el normal desenvolvimiento de la zona.\nQUE\na su vez en las inmediaciones de la zona mencionada, sobre la calle Intendente Dastugue casi esquina calle Martin Lacarra se asienta un establecimiento educativo Escuela Parroquial Nuestra Señora del Perpetuo Socorro, institución a la cual concurre una gran cantidad de alumnos que provienen de distintos lugares de la periferia.\nQUE\nla afluencia de familias en vehículos particulares en el horario de ingreso y egreso de los estudiantes hace que las arterias alrededor del establecimiento se vean colapsadas generando situaciones de constante riesgo no solo para los conductores sino también a los transeúntes.\nQUE\nel cambio sentido de circulación de la calle Intendente Dastugue entre la calle Graham Bell y la calle Almirante Brown sentido a Graham Bell sirve para ordenar el tránsito vehicular en la zona y por consiguiente mejorar las condiciones de seguridad vial.\nQUE\na su vez se realizaron mejoras sobre las arterias Graham Bell entre Intendente Dastugue y Lucia Rueda, Lucia Rueda entre Graham Bell y Almirante Brown, permitiendo de esta manera realizar las distintas modificaciones que acompañan al ordenamiento vehicular, tomando en consideración el cambio del recorrido N° 4 perteneciente a la empresa Transporte La Perlita S.A.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nModifíquese el sentido de circulación de la calle Intendente Dastugue quedando esta de único sentido desde la calle Almirante Brown sentido a calle Graham Bell.\nARTÍCULO 2°:\nModifíquese el sentido de circulación de la calle Graham Bell entre la calle Intendente Dastugue y calle Lucia Rueda, quedando esta de único sentido hacia la calle Lucía Rueda.\nARTÍCULO 3°:\nModifíquese el sentido de circulación de la calle Lucia Rueda, quedando esta de único sentido desde la calle Graham Bell sentido a calle Almirante Brown.\nARTÍCULO 4°:\nModifíquese el sentido de circulación de la calle Bernardo de Irigoyen entre la calle Intendente Dastugue y calle Lucia Rueda, quedando esta de único sentido hacia la calle Lucia Rueda.\nARTÍCULO 5°:\nModifíquese el sentido de circulación de la calle Almirante Brown entre la calle Lucia Rueda y la calle Intendente Dastugue, quedando esta de único sentido hacia la calle Intendente Dastugue.\nARTÍCULO 6°:\nModifíquese el sentido de la calle Lacarra entre la calle Asconapé y la calle Intendente Dastugue, quedando esta de único sentido hacia la calle Intendente Dastugue.\nARTÍCULO 7°:\nModifíquese el sentido de circulación de la calle Olegario Víctor Andrade entre la calle Asconape y la calle Intendente Dastugue, quedando esta de único sentido hacia la calle Asconape.\nARTÍCULO 8°:\nRealícese todo trabajo de señalética vertical y horizontal en todas las intersecciones mencionadas en el articulado antes enumerado.\nARTÍCULO 9°:\nSe deberá realizar el trabajo de señalética vertical y horizontal de la Av. Miero de prohibido estacionar sobre la mano izquierda, permitiéndose hacerlo sobre la mano derecha.\nARTÍCULO 10°:\nModifíquese el recorrido N°4 de la empresa Transporte La Perlita S.A., quedando en el tramo afectado de la siguiente manera:\nSentido a Zapiola: calle Intendente Dastugue, calle Graham Bell, calle Lucia Rueda, calle Almirante Brown, calle Intendente Dastugue, su ruta.\nSentido a Paso del Rey: Normal (Sin modificaciones.)\nARTÍCULO 11°:\nSe solicitará a la empresa de transporte afectado, la colocación de refugios según indica el Pliego de Bases y Condiciones Generales y Particulares.\nARTÍCULO 12°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 26 de Septiembre de 2024.\nDRA GIMENA ANGUIOZAR                 EMMANUEL FERNANDEZ\nSecretaria Legislativa                              Presidente\nComunicado al D.E el día 10/10/2024\nPromulgada mediante el Decreto N° 4213/24 de fecha 10/10/2024\n\n[DOC 23]\nBoletines/Moreno\nOrdenanza Nº7254/24\nOrdenanza Nº 7254/24\nMoreno, 26/09/2024\nVISTO\nel Expte. H.C.D. N° 35.979/2024, mediante el cual solicita declarar de Interés Municipal el Campeonato Nacional de Artes Marciales “World Cup Argentina 2024” que se realizará los días 9 y 10 de noviembre del corriente año; y\nCONSIDERANDO\nque la escuela Centro Argentino de Chaiu-do-Kwan (Arte Marcial) desde el año 1990 organiza los torneos abiertos de artes marciales más grandes del país y de Sudamérica con una convocatoria de 1500 competidores.\nQUE\nen esta oportunidad se trata del Campeonato Nacional de Artes Marciales “World Cup Argentina 2024”, evento a realizarse los días 9 y 10 de noviembre en nuestro distrito.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nDeclárese de Interés Municipal al Campeonato Nacional de Artes Marciales “World Cup Argentina 2024”, a realizarse los días 9 y 10 de noviembre del corriente año, en el Polideportivo San Francisco de Asís (Colegio Seminario Franciscano), sito en Belisario Roldan y Autopista del Oeste Colectora bajada Km. 38, La Reja Partido de Moreno.\nARTÍCULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 26 de Septiembre de 2024.\nDRA GIMENA ANGUIOZAR                 EMMANUEL FERNANDEZ\nSecretaria Legislativa                              Presidente\nComunicado al D.E el día 10/10/2024\nPromulgada mediante el Decreto N° 4214/24 de fecha 10/10/2024\n\n[DOC 24]\nBoletines/Moreno\nOrdenanza Nº7255/24\nOrdenanza Nº 7255/24\nMoreno, 26/09/2024\nVISTO\nel Expte. H.C.D. N° 35.968/2024, mediante el cual solicitan declarar la emergencia en adicciones por 42 meses; y\nCONSIDERANDO\nque el marco normativo dispuesto en la Ley Nacional de Salud Mental, Ley N° 26657, sancionada y promulgada en el año 2010, la cual define en su artículo 3° la salud mental como un proceso integral, determinado por componentes históricos, socioeconómicos, culturales, biológicos, y psicológicos, cuya preservación y mejoramiento implica la concreción de los derechos humanos y sociales de toda persona.\nQUE\nla misma en su artículo 4º incluye las adicciones como una problemática a abordar dentro de las políticas de salud mental; así como en su artículo 7° inciso d, el derecho a “recibir tratamiento y a ser tratado con la alternativa terapéutica más conveniente, que menos restrinja sus derechos y libertades, promoviendo la integración familiar, laboral y comunitaria”; que en su artículo 11° queda expresada la necesidad de que las autoridades de salud de cada jurisdicción “implementen acciones de inclusión social, laboral y de atención en salud mental comunitaria”, promoviendo el desarrollo de dispositivos como servicios de inclusión social y laboral después del alta institucional, consultas ambulatorias, centros de capacitación socio-laboral, entre otras.\nQUE\nla sostenida situación de crisis económica y social que se encuentra atravesando la República Argentina en los últimos años ha llevado a un deterioro sustancial en las condiciones de acceso a la salud de forma plena por parte de la población en su conjunto.\nQUE\nsegún datos del Observatorio de la Deuda Social Argentina (ODSA) dirigido por la Universidad Católica Argentina (UCA) el índice de pobreza llegó al 54,9% y la indigencia al 20,3% durante el primer trimestre de 2024.\nQUE\nla falta de ajustes presupuestarios nacionales desde diciembre de 2023 amenaza las estrategias de abordaje y prevención frente al aumento de los consumos.\nQUE\na pesar de contar en nuestro Municipio con dispositivos de abordaje integral en la materia, de abordaje Provincial, Municipal y comunitario; es primordial identificar el aumento del consumo de sustancias en nuestro país, lo que afecta a quienes padecen la problemática -siendo niñxs, adolescentes y adultxs- y también a sus familias, redes afectivas, barrios y comunidades.\nQUE\nsegún datos de la Subsecretaría de Casa Pueblo en el trimestre abril mayo junio la demanda creció un 540% respecto al mismo trimestre del año anterior (2023). Y también ha crecido fuertemente la demanda de familias y/o referentes afectivos pidiendo ayuda para algún miembro de la familia.\nQUE\nla urgencia en garantizar el derecho a la salud y atención integral hace necesaria la implementación de medidas rápidas y eficaces que procuren el objetivo en el menor tiempo posible.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nDeclárese la Emergencia en Adicciones, a partir de la promulgación de esta Ordenanza, en el Partido de Moreno por el plazo de cuarenta y dos (42) meses.\nARTÍCULO 2°:\nCapacítese en la problemática a funcionarios y trabajadorxs municipales, con el objetivo de mejorar la atención diaria a usuarixs y familiares, y potenciar la prevención, diagnóstico y acompañamiento de aquellxs trabajadorxs que se encuentran transitando una situación problemática por consumo de sustancias.\nARTÍCULO 3°:\nFortalézcase la prevención de los consumos. Fortalecer los espacios de encuentro, intercambio, construcción de espacios de escucha y unificación de criterio para el abordaje de los consumos en centros comunitarios, organizaciones políticas, escuelas, clubes, sindicatos, ONGs y espacios de la sociedad civil. Crear, en conjunto con la comunidad, una red de promotores y promotoras en prevención de los consumos y las adicciones.\nARTÍCULO 4°:\nGarantícese el acceso prioritario a la salud integral de esta población mediante la creación de un Consultorio de Atención Integral a Usuarios de Programas de Acompañamiento dependiente de la Secretaría de Salud, con días y horarios específicos de atención con personal designado y capacitado en la atención a la problemática del consumo, entendiendo la necesidad de contar con un espacio seguro y confiable al cual acceder a la salud integral de forma rápida y oportuna, como una primer instancia de acercamiento, pudiendo ser acompañada luego por los siguientes niveles de atención de la salud u organismos descentralizados en territorio.\nARTÍCULO 5°:\nEl Estado Municipal destinará presupuesto para garantizar un viático mínimo para que los usuarios y usuarias de los dispositivos de abordaje en consumos no interrumpan su tratamiento por la ausencia de recursos para trasladarse.\nARTÍCULO 6°:\nGarantícese un espacio para la comercialización de lo que producen o emprenden aquellas personas que se encuentran realizando un tratamiento en las organizaciones comunitarias, en la Subsecretaría de Casa Pueblo y en los dispositivos dependientes de la Secretaría de Salud en las Ferias del Municipio. Dicho espacio quedará eximido del canon que deben abonar los miembros del Mercado.\nARTÍCULO 7°:\nPriorizar la formación laboral de la población. Habilítese un porcentaje de cupos específicos para los cursos brindados en centros de formación profesional municipales. Contar con las instalaciones de las organizaciones donde se brinda acompañamiento a personas con consumo problemático, que puedan ser sede oficial de los cursos, entendiendo su apertura comunitaria en diversos barrios y territorios de nuestro municipio, así como la posibilidad de brindar un encuadre de curso/taller orientado a las demandas de dicho territorio.\nARTÍCULO 8°:\nPriorizar el acceso a la educación de la población. Garantizar las vacantes de aquellas personas acompañadas por el municipio o las organizaciones comunitarias, en la terminalidad educativa ya sea primaria o secundaria; así como la posibilidad de que las organizaciones comunitarias sean sede de programas educativos en los espacios comunitarios.\nARTÍCULO 9°:\nAcceso a la recreación. Facilitar visitas, convivencias y campamentos de los usuarios en tratamiento en el Parque Los Robles y el Dique Roggero.\nARTÍCULO 10°:\nAcceso a la cultura. Garantizar un porcentaje de cupos para el acceso de la población a talleres culturales así como tener en cuenta a las organizaciones para que sean sede de dichos talleres.\nARTÍCULO 11°:\nPoblación de Riesgo. Es importante destacar que dentro de la población que está en consumo, es importante priorizar a quiénes son más vulnerables y poseen un riesgo mayor. A modo de ejemplo: infancias y adolescencias; personas en situación de calle; personas con VIH, tuberculosis y hepatitis virales; población travesti y trans; mujeres y/o diversidades en situación de violencia de género; mujeres que están gestando, personas con discapacidad; personas con padecimientos graves de salud mental.\nARTÍCULO 12°:\nReconózcase como de interés Municipal a la Mesa de Organizaciones de Acompañamiento al Consumo Problemático, entendiendo su participación imprescindible como sector de la sociedad civil en los acompañamientos a la población de nuestro Municipio, buscando priorizar su opinión y recomendaciones hacia la tarea del área municipal.\nARTÍCULO 13°:\nAutorizase al Departamento Ejecutivo, a realizar, todas las acciones necesarias y conducentes que conlleven al mejor cumplimiento de los objetivos de la presente Ordenanza.\nARTÍCULO 14°:\nSolicítese al Departamento Ejecutivo, a través de la Secretaría de Desarrollo Comunitario, un informe pormenorizado sobre la cantidad de familias que piden asistencia por algún familiar que presenta problemas con el consumo excesivo de drogas.\nARTÍCULO 15°:\nSolicítese al Gobierno Nacional el descongelamiento de los fondos del SEDRONAR para que la política de atención y abordaje de los consumos problemáticos pueda acompañar a las familias afectadas.\nARTÍCULO 16°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 26 de Septiembre de 2024.\nDRA GIMENA ANGUIOZAR                 EMMANUEL FERNANDEZ\nSecretaria Legislativa                              Presidente\nComunicado al D.E el día 10/10/2024\nPromulgada mediante el Decreto N° 4215/24 de fecha 10/10/2024\n\n[DOC 25]\nBoletines/Moreno\nOrdenanza Nº7256/24\nOrdenanza Nº 7256/24\nMoreno, 26/09/2024\nVISTO\nlos Exptes. H.C.D. N° 35.978/2024 y D.E. N° 264929-I-2024, sobre creación de Registro Municipal de Trabajadores y Trabajadoras de la Economía Popular; y\nCONSIDERANDO\nel Decreto Municipal N° 1.324/20 sobre “Estructura Orgánica Funcional del Instituto Municipal de Desarrollo Económico Local -IMDEL-”, y el Decreto Municipal N° 1.056/24 sobre Declaración de Interés Municipal del “Censo de Trabajadores y Trabajadoras de la Economía Popular” y demás modificaciones.\nQUE\nen dichos actos administrativos, por un lado, el Decreto N° 1.324/20, en su ANEXO III según modificatoria establecida por Decreto N° 1.756/20, incluye el “Manual de Misiones y Funciones de la Estructura Orgánico Funcional del IMDEL”, manifestando que es función de la Coordinación General de Programa de Economía Popular     -IMDEL- promover el registro de los trabajadores de la Economía Popular de manera de poder acceder a políticas nacionales, provinciales y municipales vinculadas al sector.\nQUE\npor otro lado, el Decreto N° 1.056/24 declara de Interés Municipal el “Censo de Trabajadores y Trabajadoras de la Economía Popular” por tratarse de una herramienta necesaria para la construcción de políticas públicas destinadas al abordaje de las diversas situaciones que atraviesa el referido grupo social.\nQUE\nel Censo recolecta datos sobre los trabajadores y trabajadoras de la Economía Popular proveyendo información relevante y necesaria para la implementación de actuaciones estatales dirigidas a tal sector, revistiendo una máxima importancia para su diseño y desarrollo basado, en este sentido, en un conocimiento preciso de la mencionada población en particular.\nQUE\nposterior a la realización del Censo, deviene ineludible registrar a todas las personas que integren la Economía Popular, cumplimentando con los requisitos de inscripción establecidos por la normativa vigente, para que sean beneficiarios directos de las instrumentaciones gubernamentales destinadas a dichos trabajadores y trabajadoras.\nQUE\nresulta sumamente imperioso reconocer y fortalecer el ámbito de la Economía Popular fomentando la organización de las y los trabajadores a través de sectores productivos y la construcción de entramados asociativos populares, como así también promoviendo la identidad de los trabajadores y trabajadoras mediante su integración e inclusión socioeconómica.\nQUE\ncon el objetivo de promover el trabajo en sus diversas formas y garantizar el acceso a derechos de índole laboral hacia los sectores sociales con mayor grado de vulnerabilidad,  entendiendo y resaltando su protagonismo en las estructuras del empleo no registrado que envuelve al mercado de trabajo en un contexto de complejidad económica, es preciso reconocer, formalizar y garantizar los dispositivos estatales hacia los trabajadores y trabajadoras de la Economía Popular para que accedan a un variado abanico de herramientas laborales que les permitan potenciar su productividad, labor, capacidad, técnicas de trabajo, entre otras, tales como programas de trabajo, capacitaciones, comercialización, facilitar el acceso a instrumentos crediticios e inclusión financiera.\nQUE\nlas y los trabajadores de la Economía Popular son  históricamente protagonistas de luchas y resistencia a las políticas neoliberales, comprometidos con la construcción de poder popular y sentido de comunidad en diferentes puntos de la provincia de Buenos Aires y del país. Asimismo, en el actual contexto social y económico de reproducción de desigualdades y vulneración de derechos hacia amplios sectores de la sociedad es fundamental el rol del Estado Municipal en función de incluir en el arco de sus políticas públicas a las y los trabajadores de la Economía Popular.\nQUE\nen razón de lo expuesto precedentemente y en el marco de las funciones que comprenden las áreas involucradas en la cuestión, y en virtud de lo elemental que se torna la creación de un registro de las y los trabajadores de la Economía Popular en el Partido de Moreno.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nCréase el Registro Municipal de Trabajadores y Trabajadoras de la Economía Popular del Partido de Moreno.\nARTÍCULO 2°:\nFacúltese como Autoridad de Aplicación de lo emanado en el artículo precedente al Instituto Municipal de Desarrollo Económico Local -IMDEL-, organismo descentralizado.\nARTÍCULO 3°:\nInclúyase al Registro de Trabajadores y Trabajadoras de la Economía Popular a todo aquel trabajador/a que crea su propio trabajo a partir de sus saberes y oficios, en unidades productivas individuales o colectivas, insertados en relaciones asimétricas en el ámbito financiero, comercial o fiscal, accediendo a los medios suficientes para la subsistencia, desarrollo y reproducción de su vida en función de su laboriosidad autogestionada y cumplimente los requisitos expedidos por la autoridad de aplicación adquiriendo la calidad de activo.\nARTÍCULO 4°:\nLa vigencia del carácter activo de un trabajador/a de la Economía Popular será por un (1) año computándose dicho plazo a partir de la formalización de su registro ante la Autoridad de Aplicación (IMDEL). Asimismo, una vez cumplido el mencionado periodo, el respectivo carácter de activo podrá ser renovado por igual periodo.\nARTÍCULO 5°:\nAquellos trámites que tiendan a realizarse para solicitar alta,  renovación y/o  baja del Registro Municipal de Trabajadores y Trabajadoras de la Economía Popular del Partido de Moreno deberán iniciarse ante el área que disponga la Autoridad de Aplicación (IMDEL) en carácter de Unidad Ejecutora.\nARTÍCULO 6°:\nLa Unidad Ejecutora que disponga el organismo descentralizado -IMDEL- efectuará la evaluación pertinente y la centralización de la información, documentación y los datos brindados por las y los trabajadores de la Economía Popular.\nARTÍCULO 7°:\nA los fines de velar por lo descripto en el artículo antedicho, la respectiva Unidad Ejecutora comprenderá la esencial función de desenvolver y proponer planes de acción para mantener, desarrollar y actualizar los datos e información útil de manera unificada de las y los trabajadores, garantizando la inscripción al Registro de todas aquellas personas y unidades productivas que desempeñen su actividad económica dentro del sector de la Economía Popular en el Partido de Moreno de acuerdo con sus formas organizativas, territorios, dimensiones, tareas laborales, complejidades, etc.\nARTÍCULO 8°:\nApruébese el modelo de solicitud de Registro de Trabajadoras/es de la Economía Popular del Partido de Moreno según emerge en el Anexo 1 del presente acto.\nARTÍCULO 9°:\nCon el objeto de acreditar documentación pertinente a los efectos de registrarse como trabajador/a de la Economía Popular, el/la interesada deberá adjuntar junto con la solicitud de registro referida en el Artículo 8°, los siguientes instrumentos:\nCopia de DNI para acreditar mayoría de edad y domicilio en Moreno.\nConstancia de AFIP y ARBA o adhesión a la Ley Provincial de Actividades Laborales de Autoempleo y Subsistencia si la tuviere.\nCertificado de manipulación de alimentos si correspondiere a la actividad.\nSi el trabajador/trabajadora pertenece a un grupo asociativo formalizado: estatuto social, constancia de AFIP, última designación de autoridades.\nARTÍCULO 10°:\nLa Unidad Ejecutora examinará los datos consignados en las solicitudes y la documentación aportada, quedando facultada, en caso que estime necesario, de cotejar los datos y/o documentación, de forma articulada con aquellos organismos o dependencias estatales concernientes.\nSi se determinase alguna observación a la solicitud, a la documentación acompañada y/o en ausencia de esta, la Unidad Ejecutora requerirá al interesado/a que, dentro de los quince (15) días hábiles, a partir del momento en que lo/la pone en conocimiento fehacientemente de tal situación, subsane dicha observación y/o complete la documentación pertinente. Una vez enmendada la cuestión mencionada y hallándose adecuada tanto la solicitud como la documentación adjunta, la Autoridad de Aplicación dará curso a las actuaciones administrativas correspondientes y, en forma posterior proporcionará al solicitante un Certificado de Inscripción al Registro de Trabajadores y Trabajadoras de la Economía Popular.\nARTÍCULO 11°:\nLas modificaciones y/o actualizaciones que se pretendan realizar por parte de la/el interesado respecto a los datos y/o documentación oportunamente presentadas en el Registro de Trabajadoras/es de la Economía Popular del Partido de Moreno, deberán informarse de forma personal y acompañando la documentación apropiada. Si se presentase dicha situación, la Unidad de Ejecutora actuara conforme lo establecido en el Artículo 10°.\nARTÍCULO 12°:\nLas personas sobrevinientes de los registros e información del Censo Municipal de Trabajadores y Trabajadoras de la Economía Popular del Partido de Moreno serán incluidas, previa validación de datos, al respectivo Registro Municipal de Trabajadores y Trabajadoras de la Economía Popular del Partido de Moreno, adquiriendo de forma ulterior la condición de activo, una vez acreditada la documentación requerida según el Artículo 9°.\nARTÍCULO 13°:\nEl Instituto Municipal de Desarrollo Económico (IMDEL) como así también las áreas que delegue como Unidad Ejecutora y/o quienes intervengan, asumirán una actitud de profundo respeto, confidencialidad y protección de los datos personales que se evacuen en el Registro Municipal de Trabajadores y Trabajadoras de la Economía Popular del Partido de Moreno, procurando la armonía normativa y fáctica con el artículo 43, tercer párrafo, de nuestra Constitución Nacional y la Ley 25.326 de Protección de Datos Personales.\nARTÍCULO 14°:\nEl Registro Municipal de Trabajadores y Trabajadoras de la Economía Popular del Partido de Moreno no será considerado un permiso de ninguna especie. Sin embargo, será condición necesaria estar inscripto/a en el Registro, previo a llevar adelante cualquier forma de regularización o comercialización bajo el ámbito del IMDEL.\nARTÍCULO 15°:\nComuníquese al Departamento Ejecutivo, al Instituto Municipal de Desarrollo Económico Local -IMDEL-, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 26 de Septiembre de 2024.\nDRA GIMENA ANGUIOZAR                 EMMANUEL FERNANDEZ\nSecretaria Legislativa                              Presidente\nComunicado al D.E el día 04/10/2024\nPromulgada mediante el Decreto N° 4152/24 de fecha 08/10/2024\nAnexos\nANEXO I\nANEXO I\nDESCARGAR\n\n[DOC 26]\nBoletines/Moreno\nOrdenanza Nº7257/24\nOrdenanza Nº 7257/24\nMoreno, 26/09/2024\nVISTO\nel Expte. H.C.D. N° 35.998/2024, mediante el cual solicita declarar de Interés Municipal la 1ra Edición del libro “Viajar es Político”, Autoría Colectiva de Jóvenes de Moreno; y\nCONSIDERANDO\nque el mencionado libro narra el intercambio de los diferentes centros comunitarios en sus viajes de formación hacia la Universidad Campesina (UNICAM) Suri, perteneciente al Movimiento Campesino de Santiago del Estero.\nQUE\nel MOCASE es un movimiento socio-político nacido en 1990, para proteger los territorios frente a los conflictos en la región.\nQUE\na partir de este intercambio, de cultura y saberes incentivó a que los jóvenes tomen el hábito de la escritura y lectura, desde edades más tempranas desarrollándose y al mismo tiempo conocer la historia de su barrio y la de sus pares.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nDeclárese de Interés Municipal a la primera edición del libro “Viajar es Político” publicado en el mes de agosto de 2024 de Autoría Colectiva de Jóvenes de Moreno.\nARTÍCULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 26 de Septiembre de 2024.\nDRA GIMENA ANGUIOZAR                 EMMANUEL FERNANDEZ\nSecretaria Legislativa                              Presidente\nComunicado al D.E el día 10/10/2024\nPromulgada mediante el Decreto N° 4216/24 de fecha 10/10/2024\n\n[DOC 27]\nBoletines/Moreno\nOrdenanza Nº7258/24\nOrdenanza Nº 7258/24\nMoreno, 17/10/2024\nVISTO\nel Expte. H.C.D. N° 36.018/2024, sobre denominación como “Pasaje Ricardo Iorio” a la calle Cul De Sac; y\nCONSIDERANDO\nla necesidad de continuar el proceso de nominación de las calles del distrito de Moreno que aún no han sido nombradas.\nQUE\nnuestro partido tiene una larga historia de homenajear a representantes de la cultura, el arte y las tradiciones populares en sus calles, plazas y espacios públicos.\nQUE\nel músico y compositor Ricardo Iorio, fallecido el 24 de Octubre del 2023 tiene además una ligazón con nuestro municipio en varios momentos de su vida personal y artística.\nQUE\ncomo resumen biográfico podemos citar que:\nRicardo Iorio nació el 25 de Junio de 1962 y creció en la zona sur de Caseros. Y ese ámbito suburbano y fabril no iba a tardar en aparecer en sus canciones. En su casa la disciplina era férrea y el estudio era sagrado, y sus padres se lo hacían saber a su manera:\n“Creo que si a la generación a la que pertenezco nos hubieran dado tiempo de buscar una orientación en lugar de obligarnos a ir a la escuela, todo hubiera sido más positivo”, reflexionó en declaraciones a su biografía El perro cristiano.\nEn su adolescencia se ganó el apodo de “papero” ya que su padre tenía una verdulería y él lo ayudaba a atender, además de que muchas veces solía acompañarlo por las mañanas a buscar mercadería al Mercado Central. Por entonces, la música era una elección y el metal una escuela de vida. Con su gran amigo Chofa Moreno formó Conexión Humana, que fue el puente para dar forma a V8 y con las cuatro cuerdas de su bajo iba a sostener la música pesada de las próximas cuatro décadas. Tuvo su primera irrupción ante el gran público en el Festival BARock en 1982, con la recordada actuación de V8. El grupo integrado por Beto Zamarbide, Osvaldo Civile y Gustavo Rowek puso la piedra fundamental de un movimiento todavía subterráneo que empezaba a adquirir visibilidad. Con su primer álbum, Luchando por el metal, y canciones como “Destrucción”, “Parcas sangrientas” o “Muy cansado estoy” le iban a poner palabras y melodías a las tachas y las camperas de cuero.\nLograron un sitio periférico en la grilla gracias a la gestión de Pappo, suerte de padrino artístico del grupo. Cuando no los atacó con silbidos o cualquier tipo de objetos, el público le dio la espalda salvo por un grupo de heavies entusiastas. Antes del último tema, Iorio se acercó al micrófono y dio un anticipo de que la corrección política no iba a ser lo suyo: “Parcas sangrientas y los hippies que se mueran”, gritó, y fue directo al anecdotario del festival.\nCon la separación del grupo, fundó Hermética, con Claudio O´Connor, Antonio Tano Romano y Fabián Spataro, en su primera formación, luego reemplazado por Tony Scotto. Fue su camino a la masividad y la que terminó de moldear su figura artística, con letras ancladas en la vida obrera y suburbana, como “Por las calles de Liniers”, “Del camionero” o “Gil trabajador”. Tocaron a lo largo y lo ancho del país, nucleando un grupo de seguidores incondicionales. Fueron de los pubs a Cemento y a Obras y de la cárcel de Olmos a telonear a grandes de la música pesada, como Motorhead o Black Sabbath.\nEditaron tres álbumes -Hermética, Víctimas del vaciamiento y Ácido argentino- y un maxi de covers -Intérpretes- en el que Ricardo ya mostraba su estirpe tanguera y perspicaz poniéndole su voz a “Cambalache”. En el momento de mayor popularidad del grupo, las diferencias internas se hicieron insostenibles. O’Connor, Romano y el baterista Pato Strunz formaron Malón. Iorio pegó un volantazo y empezó un nuevo camino.\nA principios de 1995 dio vida a Almafuerte, con el guitarrista Claudio Tano Marciello y el baterista Claudio Cardacci. Con un estilo más cancionero sin perder la esencia metalera, trascendió definitivamente las fronteras del género y encontró su definitiva estatura de compositor. Discos como Almafuerte, A fondo blanco, Piedra libre o Toro y pampa marcan lo más alto de una producción constante en estudios y escenarios, con el que dejó temas como “Triunfo”, “A vos amigo”, “Sé vos” o “Toro y pampa” hasta que anunció la disolución en 2017 para enfocarse en su camino solista.\nA partir de los 2000, la figura de Iorio dejó de ser patrimonio exclusivo de las brigadas metálicas. Así de polémico como había sido con sus canciones y sus decisiones artísticas, lo fue a la hora de opinar sobre los temas más diversos y algunas de sus declaraciones generaron repudio. La aparición en 2012 en el programa de su amigo Beto Casella lo terminó de hacer una figura pública y mucha gente lo descubrió allí.\nPor entonces, Iorio ya vivía en el campo, en el partido de Coronel Suárez, y desde allí pivoteaba su carrera artística. Asentó su perfil campestre, grabó un álbum de clásicos del rock nacional (Ayer deseo, hoy realidad), otro con Tangos y milongas y uno más ecléctico (Atesorando en los cielos) con temas propios y versiones desde Black Sabbath a Roxette. El disco Avivando la llama de la ley natural, grabado en vivo y sin público en el Teatro Flores durante la cuarentena, sintetiza esta parte de su carrera.\nHacía tiempo que Iorio había dejado a un lado el bajo, para centrarse en su oficio de cantor y llevar su obra por todo el país. Al momento de su muerte, realizaba la serie de conciertos Unas estrofas más - Gira Federal 2023, cuyo nombre a la distancia suena como una despedida. El 14 de octubre, diez días antes de su muerte, dio su último concierto en el anfiteatro Humberto de Nito, en Rosario.\nQUE\nes preciso tener en cuenta el aporte a la cultura argentina, a la cultura del rock en distintos momentos de la historia reciente de nuestro país , constituyendo incluso un género musical “sui generis” que luego pasaría a formar parte de la identidad musical argentina: El Heavy Nacional.\nQUE\nanalíticamente pueden observarse tres grandes etapas en la trayectoria artística de Ricardo Iorio:\n1) En los años 80, recuperada la democracia, frente al debate de la reconciliación y la teoría de los dos demonios instalada, las letras de V8 expresaban la rebeldía frente a la resignación y el silencio, tal como se puede observar en sus letras como las que a modo ilustrativo reseñamos a continuación.\n“MOMENTO DE LUCHAR (V8, AÑO 1984)\nBasta de engaños, el presente es dolor.\nY yo vivo la realidad,\nY de ella es mi reacción.\nPues estoy cansado del llanto\nque nunca algo me dió.\nDe la calma, y la paciencia\nante la represión.\nMe reiré al ver sus caras\nexpresando el dolor\nproducido por la blanca fuerza\nde nuestra unión.\nPues estoy cansado del llanto\nque nunca algo me dió.\nDe la calma, y la paciencia\nante la represión.\nYa es muy tarde, para soñar\nes el momento de despertar\nLas palabras y las flores,\nnada pudieron cambiar\nes el momento de luchar.”\n“MUY CANSADO ESTOY (V8 1982)\nLunes y nuevamente\nEn el trabajo estoy\nsolo recuerdo momentos de ayer\nvivo el bajón de hoy.\nPara continuar\nen esta estúpida senda\ndebo gritar que...\nmuy cansado estoy.\nRecorriendo las calles\nsolo hallé corrupción\ngente apurada que quiere ganar\nsembrando solo dolor.\nYo ya soy parte de las calles\nentre nubes de alcohol\nmuerte y dolor\nsexo y ardor\nla corrupción\nfuerza de hoy”\n2) Luego en los años 90, con la fundación de Hermética, su obra se concentró en la denuncia al neoliberalismo y lo que representaba para nuestro país, como dice el Doctor en comunicación Cristian Secul Giusti (Ensayo escrito en 2018) en su análisis del mítico disco de la banda “Víctimas del vaciamiento”.\n“A 24 años de su lanzamiento, sirve volver a Víctimas del vaciamiento porque, en resumidas cuentas, resuelve cuestiones de análisis coyuntural desde un ámbito de cultura rock y expone una destrucción neoliberal que se enlaza directamente con el pleno desarrollo de destrucción provocado en la década del 90. En primer lugar, las canciones que integran el álbum destacan la potencia discursiva de las letras de rock argentino entendidas como un manifiesto de época y relato crítico e histórico. Por otro lado, subrayan también una reiteración temática que se liga con la actualidad macrista, trazada por el endeudamiento, la postergación social y el desmantelamiento financiero como propósito esencial del gobierno. En tercer término, remarcan la importancia del género metal argentino como espacio de identidad, disidencia y oposición al neoliberalismo. La lírica compuesta por Ricardo Iorio, encarnada en la voz de Claudio O’Connor y acompañada por la guitarra de Antonio “Tano” Romano y la batería de Claudio “Pato” Strunz, recorre diferentes tópicos complejos ligados directamente a una lógica de despojo y destrucción en clave mercantilista. Si bien tanto el disco Hermética (1989) como el disco de covers Intérpretes (1990) y Ácido argentino (1991) presentan una poética cruda y mucho más puntillosa que la de V8 -la anterior banda de Iorio-, Victimas del vaciamiento integra un sonido más compacto, mejor grabado y sumamente descriptivo en relación a las prácticas neoconservadoras impuestas por el gobierno de Carlos Menem. En este sentido, la obra habilita un diálogo entre la desmemoria social (“Olvídalo y volverá por más”), la desigualdad en la salud pública (“Hospitalarias realidades”), la presencia residual de los militares previa al asesinato del soldado Omar Carrasco (“Del colimba”), la hostilidad o la contaminación de las ciudades y su lógica mercantilizada (“Otro día para ser”, “Cuando duerme la ciudad”), la revalorización del espacio público barrial (“Soy de la esquina”), y las tramas vinculadas a la autenticidad metalera (“Ayer deseo, “hoy realidad”, “Traición”, “Buscando razón”). En relación con las flojas lógicas de memoria y las puestas en escena que pueden gestionarse con mentiras y falsedades, “Olvídalo y volverá por más” hace hincapié en una perspectiva de política simulada. La trampa, en estos términos, está colocada en la propia ausencia de recuerdo que tienen los ciudadanos y el poco margen para condenar actos de usura (“En un avión se llevó el dineral, a donde nadie sabe, por supuesto. Seguro de que pronto lo olvidarán, y podrá postularse otra vez, nuevamente”). En cuanto a la desigualdad y la confirmación del peligro en las grandes urbes afectadas por políticas de despojo, la cuestión de la salud y la medicina se exhibe de un modo crítico (“Experimentan sus drogas buscando error, total el pobre no es noticia vivo, enfermo o muerto”), se tensiona también con la idea de un progreso como triunfo y éxito emprendedor (“Más tecnología por más energía (…) Derrames de combustible, El desvalije está latente. (El motor contaminante, no se detendrá”); y se refuerza una noción violenta de urbanidad y el control ciudadano (“Reformatorios policiales son el sitio donde condenan al menor no reclamado. La sociedad lo adopta como hijo de puta, por eso escapa de la yuta cuando duerme la ciudad”). Como alternativa a este derrotero, el barrio y los códigos entre metaleros funcionan como un acto de resistencia. Asimismo, los propios sueños o deseos de las minorías heavys se construyen en oposición a la inauténtica actitud de aquellos que no sienten la música como práctica de vida. De esta manera, se destaca la fraternidad ante los coletazos del neoliberalismo (“Allí esperan mis amigos en reunión. Mucho me alegra sentirme parte de vos. Conversando la rueda, ya se formó, y las flores se queman buscando un sentido”), y se expone una defensa de los ideales rockeros frente a la falsedad (“Sos veleta de la moda y no me asombra, que mañana amanezcas metalero”). Siguiendo esta línea, se pone en evidencia también la importancia de no claudicar ni traicionar (“Cosas malas tiene la vida. Pero ninguna peor que la traición. Unos callan, otros olvidan. Y yo lo canto recordándotelo”) y de percibirse rebelde a pesar de las dificultades (“Cuando ya lejos de la ciudad central los horizontes me ven. Rutas saldar, para llegar y mostrar que soy quien quise ser”). Víctimas del vaciamiento ofrece un mapa de exhibición para comprender una realidad cruenta en tiempos de dormidas fatales. La edición de este disco no se suscitó en un momento de estallido social o de crisis económica expansiva, sino, todo lo contrario. Aún con el respirador artificial de la convertibilidad y el palpable, pero invisibilizado aumento de la desocupación y la pobreza, Hermética destacó las diferentes agresiones de la crecida neoliberal mirando la cotidianeidad y las relaciones personales. En este contexto actual sirve encontrar refugio y también ideas en los discos de rock argentino que han sabido recuperar lo dicho y no dicho en un estado de sociedad particular. Por tanto, Víctimas del vaciamiento funciona como clave para vincular, primeramente, la ferocidad neoliberal en tiempos macristas y, asimismo, resaltar la óptica crítica de Hermética como ícono cultural de los márgenes. En este aspecto, las letras no son meras acompañantes musicales, sino, como se advierte, enuncian y manifiestan un marco de discusión que se retoma como revisión, pero también como disputa para “desnudar el sin razón que modeló nuestras vidas”. La relevancia está puesta en una profundidad que sintoniza al arte con la dimensión política. A veces abajo de la superficie y en otros momentos más visible de lo que se cree.”\n3) Ya en la segunda mitad de la década del 90, Ricardo Iorio funda Almafuerte,  proyecto con el  que  profundizó el mensaje sostenido en la identidad nacional (“El ser nacional “), sus letras retratan aspectos de la “argentinidad” frente a la oferta de un mundo globalizado. La elección del nombre de esta nuevamente mítica banda de Metal pesado (Así denominó  el género “argentinizando”  el término Heavy metal) hace referencia al seudónimo del  poeta Pedro Bonifacio Palacios. Algunas de sus composiciones expresan estos conceptos.\n“Ruta 76( ALMAFUERTE)\nBonaerense ruta 76\nsendero ayer transitado,\npor los pampas de catriel\ncon rumbo al sauce corto, para visitar\nindios ricos de ventana\ny loncos de Cura Malal\npara algunos es pasado\npara otros es tradicion\ncorral de piedras yo, he levantado\ndonde amargar mi sangre\nen tus margenes barros,\nruta 76\nque nace en sierra chica\ny muere en Lopez Lecube\ncon rumbo a la bahía\nque fuera blanca, alguna vez\nallá por los arenales de Chasico\nfortines donde el gaucho por decreto, se apago\nhoy la cara de Roca,\nen los billetes de a cien\ny tu huella desierta\ndespierta, en mí a los desterrados\nbravos que hoy\nno escuchan ni responden\nbonaerense ruta 76\nte estoy cantando\ny vos esperandome\npues andarte debo, para llegar\nal rincon serrano del orgullo nacional\npara algunos es pasado\npara otros es tradicion\ncorral de piedras yo, he levantado\ndonde amargar mi sangre\nen tus margenes barros,\nruta 76”\n“EL VISITANTE (ALMAFUERTE)\nOlvidar\nYo sé bien que no podes\ncomo la sociedad olvida\nque fuiste obligado a marchar,\nen su defensa.\nRecordando el mal momento\natrincherado en tu habitación;\nsoledad, humo y penumbras\ndespertares de ultratumba.\nApocalipsis del sustento interior\nandar sin encontrarle alivio al tormento\ndesesperante, mórbida aflicción\ndel visitante\ny su castigo.\nFui elegido\npara cantarte\npor quienes quieren olvido restarte\ngrave pesado\nmas no inconsciente\nyo te lo mando ex combatiente.\nGrave pesado\nmas no inconsciente\nyo te lo mando ex combatiente. Para vos.\nApocalipsis del sustento interior\nandar sin encontrarle alivio al tormento\ndesesperante, mórbida aflicción\ndel visitante\ny su castigo.\nFui elegido\npara cantarte\npor quienes quieren olvido restarte\ngrave pesado\nmas no inconsciente\nyo te lo mando ex combatiente.\nGrave pesado.\nmas no inconsiente\nyo te lo mando ex combatiente.\nPara vos”\n“ZAMBA DE RESURRECCION (ALMAFUERTE)\nMía es la voz que lo canta\nY es por sentir que me atrevo\nCon las raíces que tantos olvidan\nPersiguiendo foráneos modelos\nTradiciones del país\nQue forjaron aquellos\nEn fortines, aguantando\n(El malón traicionero)\nQue bien describe José Hernández\nEn su Martín Fierro\nDigo en la zamba que hasta mí trajo\nEste guitarrero\nHoy, que en toda su extensión\nLa patria está alambrada\nDesheredados, gauchos e indios\nEmpobrecidos, reencarnan\nY con toda su ansiedad\nPor poseer lo que aquellos\nMueven la rueda del escolazo\nY el condenable escapismo siniestro\nQue me describe en su cotidiano\nPlato de alimento\nMiente la historia, digo en la zamba\nDe este guitarrero\n¡Claudio Marciello!\nZamba de resurrección\nTe darán criollas guitarras\nYo mis decires dejo contigo\nPara honra de la raza\nA las raíces restará olvido\nQuien guste entonarla\nComo yo mismo y sin perseguirme\nMe he atrevido a hacer”\nQUE\nes importante reconocer el aporte a la cultura nacional que ha hecho Ricardo Iorio en las distintas etapas de su carrera musical, siempre planteando una mirada crítica de la sociedad, recuperando aspectos constitutivos de nuestra identidad y escenarios cotidianos como el barrio, la esquina, el trabajo, para retratar la época en la que vivió.\nQUE\ncomo muchos artistas en la historia de nuestro país incursionaron en la polémica por sus expresiones en medios de comunicación o sus opiniones sobre el contexto político y social del país, pero, como con cada artista denominado “polémico” en nuestra vasta historia, es indispensable evaluar su obra que representa su aporte al acervo cultural de la Argentina.\nQUE\nexiste en nuestra comunidad un vínculo con el artista  por su experiencia en nuestro municipio, llegando incluso a residir por temporadas en el mismo, a convocar como banda soporte a músicos locales,  pero también un extenso reconocimiento a su aporte artístico y una extensa comunidad de seguidores de su obra.\nQUE\nen una de sus composiciones, haciendo referencia al compromiso social de colaborar con un hogar de niños/as,  describe su participación en una institución de la Localidad de La Reja en Moreno.\n“Si me estás buscando me encontrarás\npor el camino que a Luján sigue la procesión,\nun hogar llamado Jesús de Nazareth\ncalle de tierra, cruzando el paso a nivel de Padre Fhay.\nEllos festejan verme llegar\ny yo, su apuro por abrirme la tranquera\nun algo ayuda a continuar\na quienes la yugan por librarlos de la ausencia de mamá y\nde papá.\nSi me estás buscando me encontrarás\npor el camino que a Luján sigue la procesión,\nun hogar llamado Jesús de Nazareth\ncalle de tierra, cruzando el paso a nivel de padre Fhay.”\nQUE\nexiste en nuestro distrito, en el universo de arterias aún sin nomenclatura específica una calle ubicada en la localidad de La Reja ubicada “cruzando el paso a nivel de Padre Fahy “ que coincide con la descripción que el propio Iorio hace en una de sus canciones citada con anterioridad y creemos oportuno nombrar precisamente esa calle aún sin nombre.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nDenominase como “Pasaje Ricardo Iorio”  a la calle Cul de Sac,  ubicada entre las calles Reverendo Padre Ansaldo y Tschiffely, que comienza en la calle Luis Pereyra. Empieza en la Circunscripción 2A, CH 15 manzana 15g y termina en la Circunscripción 2A, chacra 15 manzana 15K.\nARTÍCULO 2°:\nAutorizase al Departamento Ejecutivo a disponer la señalización de la misma.\nARTÍCULO 3°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 17 de Octubre de 2024.\nDRA GIMENA ANGUIOZAR                 EMMANUEL FERNANDEZ\nSecretaria Legislativa                              Presidente\nComunicado al D.E el día 24/10/2024\nPromulgada mediante el Decreto N° 4415/24 de fecha 24/10/2024\n\n[DOC 28]\nBoletines/Moreno\nOrdenanza Nº7259/24\nOrdenanza Nº 7259/24\nMoreno, 17/10/2024\nVISTO\nel Expte. H.C.D. N° 36.019/2024, mediante el cual solicita declarar de Interés Municipal a la “Expo Carrera 2024 Estudia en Moreno”; y\nCONSIDERANDO\nque la mencionada expo es una competencia del equipo de inspectores del Distrito de Moreno, del trabajo articulado con los/as inspectores de Gestión Estatal y de Gestión Privada del Distrito.\nQUE\nel compromiso con el acceso igualitario a la educación superior, así como la gestión y planificación de estrategias destinadas a garantizar la transición al nivel superior de nuestros jóvenes y el pleno ejercicio del derecho a la educación.\nQUE\nbusca empoderar a las/os estudiantes de Moreno que tomen decisiones informadas sobre su futuro educativo y laboral, garantizando la equidad y contribuyendo al desarrollo académico y personal de los jóvenes.\nQUE\ncon este proyecto se propone brindar espacios de debate y reflexión en torno a la continuidad de estudios en el nivel superior, elecciones sobre educación y el trabajo y horizontes de futuro de las/os estudiantes de 6to y 7mo año de escuelas secundarias y CENS (Centros Educativos de Nivel Secundario) del distrito.\nQUE\nofrecen a los/as estudiantes de educación secundaria y de adultos del distrito una jornada que les permita experimentar la “vida universitaria/terciaria”, dando cuenta de las propuestas académicas y de extensión que los ISFD (Institutos Superior de Formación Docente), ISFT (Instituto Superior de Formación Técnica), CFP (Centro de Formación Profesional) y universidades pueden ofrecer; y diseñar una plataforma digital que contenga toda la información sobre las ofertas académicas de nivel superior de nuestro distrito y garantizar su amplia difusión.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nDeclárese de Interés Municipal el Encuentro “Expo Carreras 2024 - Estudia en Moreno” a desarrollarse el día 18 de Octubre del corriente en el Instituto Superior de Formación Técnica “Carlos Pellegrini”.\nARTÍCULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 17 de Octubre de 2024.\nDRA GIMENA ANGUIOZAR                 EMMANUEL FERNANDEZ\nSecretaria Legislativa                              Presidente\nComunicado al D.E el día 24/10/2024\nPromulgada mediante el Decreto N° 4416/24 de fecha 24/10/2024\n\n[DOC 29]\nBoletines/Moreno\nOrdenanza Nº7260/24\nOrdenanza Nº 7260/24\nMoreno, 17/10/2024\nVISTO\nel Expte. H.C.D. N° 36.015/2024, mediante el cual solicita declarar de Interés Cultural y Municipal la décimo sexta (16°) Feria del Libro en Moreno a realizarse los días 18 y 19 de Octubre en el Club Social y Deportivo Paso del Rey; y\nCONSIDERANDO\nque la feria es un espacio organizado por vecinos y vecinas de Moreno que promueve el hábito de la lectura y la difusión de la literatura local, regional y de distintos lugares de nuestro país.\nQUE\nincluso, en ocasión de las restricciones establecidas por el estado en relación a la pandemia, la feria se realizó de forma virtual contando con la participación de autores/as locales, nacionales e internacionales.\nQUE\nen la historia de la feria se expresan los valores de la construcción comunitaria, conviviendo instituciones, vecinos/as y organizaciones diversas de nuestra comunidad.\nQUE\nel estado debe acompañar iniciativas ciudadanas que propongan el encuentro, la difusión de la cultura y la participación comunitaria.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nDeclárese de Interés Cultural y Municipal la 16ava edición de la Feria del Libro de Moreno a realizarse los días 18 y 19 de Octubre del corriente año en las instalaciones del Club Social y Deportivo Paso del Rey.\nARTÍCULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 17 de Octubre de 2024.\nDRA GIMENA ANGUIOZAR                 EMMANUEL FERNANDEZ\nSecretaria Legislativa                              Presidente\nComunicado al D.E el día 24/10/2024\nPromulgada mediante el Decreto N° 4417/24 de fecha 24/10/2024\n\n[DOC 30]\nBoletines/Moreno\nOrdenanza Nº7261/24\nOrdenanza Nº 7261/24\nMoreno, 17/10/2024\nVISTO\nel Expte. H.C.D. N° 35.938/2024, mediante el cual solicita declarar de Interés Municipal al evento “Epona Fantástico Medieval” a realizarse los días 16 y 17 de noviembre en el Parque Los Robles; y\nCONSIDERANDO\ndicha solicitud es realizada por la Asociación  Civil Centro Ecológico Salvemos la Tierra.\nQUE\nesta es la octava edición de dicho evento, que incluye espectáculos de calidad, con artistas y artesanos, gastronomía de época y una temática atractiva y colorida.\nQUE\npara realizar este evento es necesario la participación de las siguientes áreas de este Municipio para que pueda llevarse a cabo dicho evento: Coordinación General de Turismo, por el Parque Los Robles, Prensa para la difusión de la actividad, Defensa Civil, la Secretaría de Seguridad para el refuerzo de patrullaje; Secretaría de Salud para la provisión de una ambulancia en el lugar; Secretaría de Educación, Cultura y Deporte para provisión de un escenario, sonido y un operador.\nQUE\nel estado debe acompañar iniciativas ciudadanas que propongan el encuentro, la difusión de la cultura y la participación comunitaria.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nDeclárese de Interés Municipal al evento Epona Fantástico Medieval a desarrollarse en el Parque Los Robles los días 16 y 17 de noviembre del corriente.\nARTÍCULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 17 de Octubre de 2024.\nDRA GIMENA ANGUIOZAR                 EMMANUEL FERNANDEZ\nSecretaria Legislativa                              Presidente\nComunicado al D.E el día 24/10/2024\nPromulgada mediante el Decreto N° 4418/24 de fecha 24/10/2024\n\n[DOC 31]\nBoletines/Moreno\nOrdenanza Nº7262/24\nOrdenanza Nº 7262/24\nMoreno, 17/10/2024\nVISTO\nlos Exptes. H.C.D. N° 36.020/2024 y D.E. N° 262354-S-2024, sobre desafectación del uso público el tramo de las calles Máximo Paz entre Bernardi y Juan B. Moliere; y\nCONSIDERANDO\nlas constancias obrantes en los mencionados expedientes, iniciado por la Subsecretaría de Industria y Producción, y la Ordenanza N° 7.143/2024, que declara de utilidad pública y sujeta a expropiación las Parcelas N° 1371, 1372 y 1373 en la Circunscripción V; y\nQUE\nla localidad de Cuartel V constituye un área de expansión con una alta densidad poblacional, debido a su carácter periférico y los menores costos asociados al alquiler, valor de la tierra y gastos de construcción, en comparación con los grandes centros urbanos y polos generadores de empleo.\nQUE\ndicha localidad es la más periférica del Municipio de Moreno, donde se concentran y proyectan la mayor cantidad de parques industriales del distrito, siendo atravesada por dos rutas provinciales, entre ellas, la Ruta Provincial N° 24.\nQUE\ncon el fin de atender las necesidades de una población de bajos recursos, la gestión municipal busca promover radicaciones productivas ordenadas y generar suficientes fuentes de trabajo para los habitantes de la zona.\nQUE\n, en este sentido, se crearon los Parques Industriales PIM I y PIM II en la localidad de Cuartel V.\nQUE\nen aras de expandir y consolidar la estructura productiva mediante el emplazamiento de áreas industriales en el territorio municipal, se declaró de utilidad pública y sujeta a expropiación, mediante la Ordenanza N° 7.143/2024, las parcelas designadas catastralmente como Circunscripción V, Parcelas 1371, 1372 y 1373.\nQUE\n, con fecha 31 de mayo de 2024, se suscribió el Convenio de advenimiento con la Obra Social de la Ciudad de Buenos Aires (Ob. SBA), titular de las Parcelas N° 1371 y 1372.\nQUE\n, mediante la Ordenanza N° 7.162/2024, se homologó el convenio suscrito entre esta comuna y la Ob. SBA.\nQUE\nla calle Máximo Paz, en su tramo comprendido entre las calles Bernardi y Juan B. Moliere, no es esencial para el uso comunitario ni para la vinculación de los habitantes de la zona, por lo que resulta viable su desafectación para posibilitar la ampliación del Parque Industrial Moreno II.\nQUE\nel carácter dominial de las calles se encuentra regulado por el Código Civil y Comercial de la Nación, cuyo Artículo 235° Inciso f), establece que se consideran bienes públicos “las calles, plazas, caminos, canales, puentes y cualquier otra obra pública construida para utilidad o comodidad común”.\nQUE\nel Artículo 1° del Decreto - Ley N° 9.533/80 establece que “constituyen bienes del dominio público municipal las calles o espacios circulatorios, ochavas, plazas y espacios verdes o libres públicos”.\nQUE\nel mencionado tramo de la calle Máximo Paz resulta necesario para la ampliación del Parque Industrial Moreno II, razón por la cual se torna esencial su desafectación del uso público.\nQUE\nel Código de Zonificación actual de las Parcelas Rurales 1371 y 1372 es “Rural de Producción Extensiva”.\nQUE\n, para cumplir con el objetivo de ampliación del Parque Industrial Moreno II, es imprescindible modificar la zonificación de dichas parcelas a “Industrial 2”.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nDesaféctese del uso público el tramo de la calle Máximo Paz comprendido entre las calles Bernardi y Juan B. Moliere, en la localidad de Cuartel V, conforme al plano que se agrega a la presente como ANEXO 1.\nARTÍCULO 2°:\nDesaféctese de la Zona de Producción Extensiva a los inmuebles denominados catastralmente como Circunscripción V, Parcelas 1371 y 1372, con Partidas Municipales N° 112367 y 112368, y Partidas Provinciales N° 074-27 y 074-3151.\nARTÍCULO 3°:\nAféctase a la Zona Industrial 2 los inmuebles denominados catastralmente como Circunscripción V, Parcelas 1371 y 1372, con Partidas Municipales N° 112367 y 112368 y Partidas Provinciales N° 074-27 y 074-3151.\nARTÍCULO 4°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 17 de Octubre de 2024.\nDRA GIMENA ANGUIOZAR                 EMMANUEL FERNANDEZ\nSecretaria Legislativa                              Presidente\nComunicado al D.E el día 24/10/2024\nPromulgada mediante el Decreto N° 4419/24 de fecha 24/10/2024\nAnexos\nANEXO I\nANEXOI\nDESCARGAR\n\n[DOC 32]\nBoletines/Moreno\nOrdenanza Nº7263/24\nOrdenanza Nº 7263/24\nMoreno, 17/10/2024\nVISTO\nlos Exptes. H.C.D. N° 36.017/2024 y D.E. N° 266555-S-2024, sobre modificación del recorrido N° 22 de Transporte La Perlita; y\nCONSIDERANDO\nla necesidad de brindar el servicio de transporte público de pasajeros a las/os vecinos del Barrio Los Eucaliptos de la localidad de Francisco Álvarez.\nQUE\nen reiteradas ocasiones la comunidad ha solicitado mediante los actos administrativos correspondientes que el servicio del transporte público circule por las calles del mencionado barrio.\nQUE\nel transporte público de pasajeros es un servicio declarado esencial en el Pliego de Bases y Condiciones para la presentación del mismo.\nQUE\nexisten establecimientos educativos a los cuales los/as alumnos/as deben de movilizarse a pie.\nQUE\nes de suma importancia pode llevar el servicio de transporte público de pasajeros a cada rincón de nuestro distrito, sin generar perjuicio alguno a lo ya existente, sin dejar de lado la seguridad vial, factor que se ve afectado a diario.\nQUE\ntoda esta modificación tuvo una evaluación previa entre la empresa concesionaria del servicio comunal y la Secretaría de Tránsito y Transporte local, teniendo en cuenta apertura de frecuencia, kilómetros a realizar, ubicación de paradas, colocación de refugios, etc.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nModifíquese la Ordenanza Municipal N° 6.413/2020, quedando establecido el recorrido N° 22 de la siguiente manera:\n“\nIda y vuelta:\nAv. Bartolomé Mitre - calle Paysandú - Ruta Provincial N° 7 (Av. Piovano Norte) - calle Tiradentes - calle La Yerra - calle La Providencia - Ruta Provincial N° 7 (Av. Piovano Norte) - calle Semana de Mayo - calle Nemesio Álvarez - calle Sanabria - calle Semana de Mayo - calle Tasso - calle Manuel de Falla- calle Petrarca - cruce de vías férreas - Ruta Provincial N° 7 (Av. Piovano Norte) - calle Martin Fierro - Av. Bartolomé Mitre - CULMINANDO calle Rivadavia entre Av. Piovano y Av. Bartolomé Mitre.\nARTÍCULO 2°:\nLa Empresa de Transporte Público de Pasajeros La Perlita S.A. deberá tomar las medidas necesarias a fin de dar respuesta a dicha modificación como asimismo a las frecuencias establecidas para dicho recorrido.\nARTÍCULO 3°:\nLa Empresa de Transporte Público de Pasajeros La Perlita S.A. deberá señalizar las nuevas paradas que se emplacen en dicha modificación y deberán colocar refugios en la modificación.\nARTÍCULO 4°:\nSolicítese al Departamento Ejecutivo, a través de la Secretaría de Tránsito y Transporte, arbitre los medios necesarios a fin de realizar las tareas de señalamiento vertical y horizontal en la zona afectada a la modificación del recorrido velando por la seguridad de los ciudadanos del distrito.\nARTÍCULO 5°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 17 de Octubre de 2024.\nDRA GIMENA ANGUIOZAR                 EMMANUEL FERNANDEZ\nSecretaria Legislativa                              Presidente\nComunicado al D.E el día 24/10/2024\nPromulgada mediante el Decreto N° 4420/24 de fecha 24/10/2024\n\n[DOC 33]\nBoletines/Moreno\nOrdenanza Nº7264/24\nOrdenanza Nº 7264/24\nMoreno, 17/10/2024\nVISTO\nlos Exptes. H.C.D. N° 35.821/2024 BIS y D.E. N° 245465-S-2023\nORDENANZA\nCondónese la deuda por Tasa de Servicios Generales.\nDRA GIMENA ANGUIOZAR                 EMMANUEL FERNANDEZ\nSecretaria Legislativa                              Presidente\nComunicado al D.E el día 29/10/2024\nPromulgada mediante el Decreto N° 4438/24 de fecha 29/10/2024\n\n[DOC 34]\nBoletines/Moreno\nOrdenanza Nº7265/24\nOrdenanza Nº 7265/24\nMoreno, 17/10/2024\nVISTO\nel Expte. H.C.D. N° 35.777/2024\nORDENANZA\nCondónese la deuda por Tasa de Servicios Generales\nDRA GIMENA ANGUIOZAR                 EMMANUEL FERNANDEZ\nSecretaria Legislativa                              Presidente\nComunicado al D.E el día 29/10/2024\nPromulgada mediante el Decreto N° 4439/24 de fecha 29/10/2024\n\n[DOC 35]\nBoletines/Moreno\nOrdenanza Nº7266/24\nOrdenanza Nº 7266/24\nMoreno, 17/10/2024\nVISTO\nel Expte. H.C.D. N° 35.742/2024\nORDENANZA\nCondónese la deuda por Tasa de Servicios Generales.\nDRA GIMENA ANGUIOZAR                 EMMANUEL FERNANDEZ\nSecretaria Legislativa                              Presidente\nComunicado al D.E el día 29/10/2024\nPromulgada mediante el Decreto N° 4440/24 de fecha 29/10/2024\n\n[DOC 36]\nBoletines/Moreno\nOrdenanza Nº7267/24\nOrdenanza Nº 7267/24\nMoreno, 17/10/2024\nVISTO\nel Expte. H.C.D. N° 35.377/2023\nORDENANZA\nCondónese la deuda por Tasa de Servicios Generales.\nDRA GIMENA ANGUIOZAR                 EMMANUEL FERNANDEZ\nSecretaria Legislativa                              Presidente\nComunicado al D.E el día 29/10/2024\nPromulgada mediante el Decreto N° 4441/24 de fecha 29/10/2024\n\n[DOC 37]\nBoletines/Moreno\nOrdenanza Nº7268/24\nOrdenanza Nº 7268/24\nMoreno, 17/10/2024\nVISTO\nel Expte. H.C.D. N° 35.322/2022\nORDENANZA\nCondónese la deuda por Tasa de Servicios Generales.\nDRA GIMENA ANGUIOZAR                 EMMANUEL FERNANDEZ\nSecretaria Legislativa                              Presidente\nComunicado al D.E el día 29/10/2024\nPromulgada mediante el Decreto N° 4442/24 de fecha 29/10/2024\n\n[DOC 38]\nBoletines/Moreno\nOrdenanza Nº7270/24\nOrdenanza Nº 7270/24\nMoreno, 17/10/2024\nVISTO\nel Expte. H.C.D. N° 34.689/2021\nORDENANZA\nCondónese la deuda por Tasa de Servicios Generales.\nDRA GIMENA ANGUIOZAR                 EMMANUEL FERNANDEZ\nSecretaria Legislativa                              Presidente\nComunicado al D.E el día 29/10/2024\nPromulgada mediante el Decreto N° 4443/24 de fecha 29/10/2024\n\n[DOC 39]\nBoletines/Moreno\nOrdenanza Nº7271/24\nOrdenanza Nº 7271/24\nMoreno, 17/10/2024\nVISTO\nel Expte. H.C.D. N° 34.564/2021\nORDENANZA\nCondónese la deuda por Tasa de Servicios Generales.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 17 de Octubre de 2024.\nAutomática\nComunicado al D.E el día 29/10/2024\n\n[DOC 40]\nBoletines/Moreno\nOrdenanza Nº7272/24\nOrdenanza Nº 7272/24\nMoreno, 17/10/2024\nVISTO\nel Expte. H.C.D. N° 34.317/2021\nORDENANZA\nCondónese la deuda por Tasa de Servicios Generales.\nDRA GIMENA ANGUIOZAR                 EMMANUEL FERNANDEZ\nSecretaria Legislativa                              Presidente\nComunicado al D.E el día 29/10/2024\nPromulgada mediante el Decreto N° 4444/24 de fecha 29/10/2024\n\n[DOC 41]\nBoletines/Moreno\nOrdenanza Nº7273/24\nOrdenanza Nº 7273/24\nMoreno, 17/10/2024\nVISTO\nel Expte. H.C.D. N° 34.245/2021\nORDENANZA\nCondónese la deuda por Tasa de Servicios Generales.\nDRA GIMENA ANGUIOZAR                 EMMANUEL FERNANDEZ\nSecretaria Legislativa                              Presidente\nComunicado al D.E el día 29/10/2024\nPromulgada mediante el Decreto N° 4445/24 de fecha 29/10/2024\n\n[DOC 42]\nBoletines/Moreno\nOrdenanza Nº7274/24\nOrdenanza Nº 7274/24\nMoreno, 17/10/2024\nVISTO\nel Expte. H.C.D. N° 27.268/07\nORDENANZA\nCondónese la deuda por Tasa de Servicios Generales.\nDRA GIMENA ANGUIOZAR                 EMMANUEL FERNANDEZ\nSecretaria Legislativa                              Presidente\nComunicado al D.E el día 29/10/2024\nPromulgada mediante el Decreto N° 4446/24 de fecha 29/10/2024\n\n[DOC 43]\nBoletines/Moreno\nOrdenanza Nº7275/24\nOrdenanza Nº 7275/24\nMoreno, 17/10/2024\nVISTO\nlos Exptes. H.C.D. N° 35.806/2024 y D.E. N° 247114-C-2023\nORDENANZA\nCondónese la deuda por Tasa de Servicios Generales.\nDRA GIMENA ANGUIOZAR                 EMMANUEL FERNANDEZ\nSecretaria Legislativa                              Presidente\nComunicado al D.E el día 29/10/2024\nPromulgada mediante el Decreto N° 4447/24 de fecha 29/10/2024\n\n[DOC 44]\nBoletines/Moreno\nOrdenanza Nº7276/24\nOrdenanza Nº 7276/24\nMoreno, 17/10/2024\nVISTO\nel Expte. H.C.D. N° 35.446/2023\nORDENANZA\nARTÍCULO 1°:\nCondónese deuda por Tasa por Servicios de Inspección de Seguridad e Higiene.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 17 de Octubre de 2024.\nDRA GIMENA ANGUIOZAR                 EMMANUEL FERNANDEZ\nSecretaria Legislativa                              Presidente\nComunicado al D.E el día 29/10/2024\nPromulgada mediante el Decreto N° 4449/24 de fecha 29/10/2024\n\n[DOC 45]\nBoletines/Moreno\nOrdenanza Nº7277/24\nOrdenanza Nº 7277/24\nMoreno, 17/10/2024\nVISTO\nlos Exptes. H.C.D. N° 36.013/2024 y el Expte. D.E. N° 248310-G-2023\nORDENANZA\nCondónese la deuda por Tasa de Servicios Generales.\nDRA GIMENA ANGUIOZAR                 EMMANUEL FERNANDEZ\nSecretaria Legislativa                              Presidente\nComunicado al D.E el día 29/10/2024\nPromulgada mediante el Decreto N° 4448/24 de fecha 29/10/2024\n\n[DOC 46]\nBoletines/Moreno\nDecreto Nº3303/24\nDecreto Nº 3303/24\nPublicado en versión extractada\nMoreno, 07/08/2024\nAdjudíquese el Concurso de Precios N° 184/2024, para la adquisición de “Resmas” solicitado por la Secretaria de Tránsito y Transporte, a la oferta N° 1 correspondiente a la firma CIUCCIO ALEJANDRO DAMIAN.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 47]\nBoletines/Moreno\nDecreto Nº3517/24\nDecreto Nº 3517/24\nPublicado en versión extractada\nMoreno, 22/08/2024\nAdjudíquese la Licitación Pública N° 11/2024, convocada para contratar a una empresa a quien encomendarla la Obra “Construcción del Cerco Protector Perimetral de la Cancha de Hockey del Polideportivo Diego Armando Maradona” solicitada por la Secretaria de Cultura, Educación y Deporte. A la oferta N° 1 correspondiente a la firma COOPERATIVA DE TRABAJO YUNQUE LTDA.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 48]\nBoletines/Moreno\nDecreto Nº3697/24\nDecreto Nº 3697/24\nPublicado en versión extractada\nMoreno, 30/08/2024\nAdjudíquese la Compra Directa por excepción N° 171/2024, realizada para la “Contratación del Servicio Alimentario Escolar” para las instituciones Educativas Publicas de gestión estatal de la Dirección de Escuelas de la Provincia de Buenos Aires dentro del distrito, agrupada en siete zonas para los meses de septiembre, octubre, noviembre y diciembre del año 2024, a las firmas: 1) DISTRIBUIDORA ALIMENTICIA HUEMANI SRL, 2) ALVAGAMA SA, 3) CARRILLO MAXIMILIANO ARIEL Y 4) PEREYRA CHRISTIAN OMAR.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 49]\nBoletines/Moreno\nDecreto Nº3704/24\nDecreto Nº 3704/24\nPublicado en versión extractada\nMoreno, 30/08/2024\nAdjudíquese la Compra Directa N° 174/2024, realizada para la adquisición de “Materiales para el uso de la planta Asfáltica” solicitado por la Secretaria de Obras y Servicios Públicos. A la oferta correspondiente a la firma NUEVO BASAMENTO SRL.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 50]\nBoletines/Moreno\nDecreto Nº3705/24\nDecreto Nº 3705/24\nPublicado en versión extractada\nMoreno, 30/08/2024\nFacúltese a la Secretaria de Economía para que proceda a firmar acuerdo pago.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\n\n[DOC 51]\nBoletines/Moreno\nDecreto Nº3706/24\nDecreto Nº 3706/24\nPublicado en versión extractada\nMoreno, 30/08/2024\nHomológuese Ad Referéndum del Honorable Concejo Deliberante el “Acuerdo Individual de Prácticas Profesionalización técnica agraria, entre la MUNICIPALIDAD DE MORENO Y EL INSTITUTO FAHY.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\n\n[DOC 52]\nBoletines/Moreno\nDecreto Nº3732/24\nDecreto Nº 3732/24\nMoreno, 02/09/2024\nVisto y considerando\nVISTO\nlas actuaciones obrantes en el Expediente N° 4078-262370-I-2024 y el Decreto N° 2919/2024; y\nCONSIDERANDO\nque en dichas actuaciones la Coordinación General de Programa de Incentivo a la Producción Agroalimentaria solicita la reorganización del evento “FIESTA DEL PLANTÍN FLORAL 2024”.\nQue a fs. 20 la Coordinación General de Programa de Incentivo a la Producción Agroalimentaria solicita la reprogramación y ampliación de las fechas del evento “FIESTA DEL PLANTÍN FLORAL 2024” para realizarse los días 18, 19 y 20 de octubre de 2024 en el horario de las 09:00 hs. hasta las 23:00 hs.\nQue, a su vez, dicho evento contará con la participación de la Secretaria de Cultura, Educación y Deporte, las cuales articularan conjuntamente con la Coordinación General de Programa de Incentivo a la Producción Agroalimentaria para llevar a cabo el evento mencionado.\nQue atento a ello corresponde dictar el presente acto administrativo.\nQue ha tomado debida intervención la Dirección General Legal y Técnica y la Contaduría del Instituto Municipal de Desarrollo Económico Local IMDEL.\nQue el dictado del presente se hace en uso de las facultades conferidas por el artículo 108, inc. 17, del Decreto-Ley N° 6769/58.\nPor ello,\nLA INTENDENTA MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTÍCULO 1°\n.- Modifíquese el artículo 1° del Decreto N° 2919/2024, el cual quedara redactado de la siguiente manera:\n“ARTÍCULO 1°\n.- Declárese de Interés Municipal al evento “FIESTA DEL PLANTÍN FLORAL 2024” a realizarse los días 18, 19 y 20 de octubre de 2024, en la franja horaria de las 09:00 hs. hasta las 23:00 hs, en la Plaza Buján, sita en Av. Bartolomé Mitre (R.P. N° 7) entre Arribeños, Chorroarín y Justo Daract, de la Ciudad y Partido de Moreno.”\nARTÍCULO 2°\n.- Modifíquese el artículo 2° del Decreto N° 2919/2024, el cual quedara redactado de la siguiente manera:\n“ARTÍCULO 2°\n.- Autorizase a la Jefatura de Compras del IMDEL, a gestionar las adquisiciones de bienes y contrataciones de servicios que sean necesarias, para así poder llevar a cabo la realización del evento descripto en el artículo precedente.”\nARTÍCULO 3°\n.- Autorícese a la Contaduría del IMDEL a librar las respectivas órdenes de pago a fin de solventar los gastos que eventualmente emerjan del artículo 1°.\nARTÍCULO 4°.-\nAutorícese a la Jefatura de Compras de la Municipalidad de Moreno a gestionar las adquisiciones de bienes y contrataciones de servicios que sean necesarias, para así poder llevar a cabo lo descripto en el artículo 1°.\nARTÍCULO 5°.-\nAutorícese a la Contaduría de la Municipalidad de Moreno a librar las respectivas órdenes de pago a fin de solventar los gastos que eventualmente emerjan del artículo 1°.\nARTÍCULO 6°.-\nDeléguese en el Sr. Administrador General del IMDEL la reprogramación, modificación o prórroga de las fechas u horarios de realización del evento mediante resolución, para lo cual se aplicará el presente Decreto a los mismos fines y efectos.\nARTÍCULO 7°.-\nModifíquese el artículo 5° del Decreto N° 2919/2024, el cual quedara redactado de la siguiente manera:\n“ARTÍCULO 5°\n.- El presente Decreto será refrendado por el Sr. Secretario de Gobierno, la Sra. Secretaria de Economía y la Sra. Secretaria de Cultura, Educación y Deporte.”\nARTÍCULO 8°.-\nRegístrese, publíquese, notifíquese, comuníquese al IMDEL. Cumplido, archívese.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             CYNTHIA MUÑOZ\n\n[DOC 53]\nBoletines/Moreno\nDecreto Nº3769/24\nDecreto Nº 3769/24\nPublicado en versión extractada\nMoreno, 05/09/2024\nLlámese a Licitación Privada N° 141/2024, mediante la cual la Secretaria de Tránsito y Transporte solicita la adquisición de “Separador de Carril” para seguridad vial.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 54]\nBoletines/Moreno\nDecreto Nº3793/24\nDecreto Nº 3793/24\nPublicado en versión extractada\nMoreno, 06/09/2024\nAdjudíquese el Concurso de Precios N° 228/2024, realizada para contratar el “Alquiler de Elementos para Eventos” para la Plaza Dr. Bujan solicitada por la Secretaria de Cultura, Educación y Deporte. A la oferta correspondiente a la firma HEGOBURU NORBERTO OSCAR.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 55]\nBoletines/Moreno\nDecreto Nº3823/24\nDecreto Nº 3823/24\nMoreno, 10/09/2024\nVisto y considerando\nVISTO las actuaciones obrantes en el Expediente N° 4078-266065-S-2024 iniciado por la Secretaria de Desarrollo Comunitario, y;\nCONSIDERANDO que, en dichas actuaciones se solicita declarar de Interés Municipal el evento denominado como “Día del Jubilado” a realizarse el día 20 de septiembre del corriente año, presentada por la Secretaría de Desarrollo Comunitario.\nQue, cabe destacar que la fecha de dicho evento, tiene su origen en el año 1904 y se celebra en conmemoración de la sanción de la primera ley jubilatoria del país.\nQue, la conmemoración tiene por objeto reconocer a todos los trabajadores que dejaron de trabajar debido a su edad, como así también reconocer el trabajo de años de las personas jubiladas y promover los derechos de las personas adultas como trabajadores pasivos.\nQue en cumplimiento de la manda establecida por el artículo 187, inc. 6, de la Ley Orgánica de las Municipalidades, se encuentra agregado dictamen de la Contaduría Municipal no teniendo observaciones que realizar en relación a la temática de su incumbencia.\nQue, en virtud de lo normado en el art. 57 de la Ordenanza General N° 267 de Procedimientos Administrativos, ha emitido Dictamen Legal la Subsecretaría de Gestión Administrativa y Dictámenes.\nQue, el dictado del presente se hace en uso de las facultades conferidas por el art. 108,inc. 17 de la LOM.\nPor ello,\nLA INTENDENTA MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTÍCULO 1°.- Declárase de Interés Municipal el evento denominado como “Día del Jubilado” a realizarse el día 20 de septiembre del año 2024, por los fundamentos vertidos ut-supra.\nARTÍCULO 2°.- Autorizase a la Contaduría Municipal a librar orden de pago por las erogaciones que se generen cuyos gastos se imputarán en la siguiente partida: Jurisdicción: 1.1.1.01.06.000 Secretaría de Desarrollo Comunitario; Cat. Programática: 24,01 Coord. de las Activ. de Desarrollo Comunitario; Fuente de Financiamiento: 1.1.0 Tesoro Municipal.\nARTÍCULO 3°.- El presente Decreto será refrendado por la Señora Secretaria de Desarrollo Comunitario, la Señora Secretaria de Economía y el Señor Secretario de Gobierno.\nARTÍCULO 4°.-Regístrese, publíquese, notifíquese y comuníquese; cumplido, archívese.-\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             LIS SILVANA DIAZ\n\n[DOC 56]\nBoletines/Moreno\nDecreto Nº3824/24\nDecreto Nº 3824/24\nPublicado en versión extractada\nMoreno, 10/09/2024\nAdjudíquese la Licitación Privada N° 140/2024, realizada para la adquisición de “Materiales para Tareas de Mantenimiento” solicitada por la Secretaria de Obras y Servicios Públicos, a la oferta N° 02 correspondiente a la firma LAS SUYAI SRL.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 57]\nBoletines/Moreno\nDecreto Nº3830/24\nDecreto Nº 3830/24\nPublicado en versión extractada\nMoreno, 11/09/2024\nOtórguese subsidio.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             LIS SILVANA DIAZ\nDR NAHUEL BERGUIER\n\n[DOC 58]\nBoletines/Moreno\nDecreto Nº3831/24\nDecreto Nº 3831/24\nPublicado en versión extractada\nMoreno, 11/09/2024\nAdjudíquese el Concurso de Precios N° 225/2024, para la adquisición de “Bolsas de Consorcio” solicitado por la Secretaria de Ambiente y Desarrollo Sostenible. A la firma LA ARGENTINIDAD SAS.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 59]\nBoletines/Moreno\nDecreto Nº3873/24\nDecreto Nº 3873/24\nPublicado en versión extractada\nMoreno, 13/09/2024\nAdjudíquese el Concurso Precios N° 224/2024, para la “Provisión e Instalación de Aire Acondicionados” solicitada por la Secretaria de Cultura, Educación y Deporte, a la firma ANDAUR ALEJANDRO AQUILES.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 60]\nBoletines/Moreno\nDecreto Nº3875/24\nDecreto Nº 3875/24\nPublicado en versión extractada\nMoreno, 13/09/2024\nAdjudíquese el Concurso de Precios N° 235/2024, realizado para contratar el “Servicio de Vigilancia” que será utilizado en el evento a realizarse en la Plaza Bujan el día 21 de septiembre del 2024, solicitado por la Secretaria de Comunicación.  A la firma GRUPO ESPECIALIZADO DE PROTECCION SA.\nSR ALBERTO ESTEBAN CONCA                         SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 61]\nBoletines/Moreno\nDecreto Nº3895/24\nDecreto Nº 3895/24\nPublicado en versión extractada\nMoreno, 17/09/2024\nAdjudíquese la Compra Directa Obra Publica N° 61/2024, con el fin de contratar la obra “Provisión de Mano de Obra y Materiales para la Realización de un Pozo de Explotación de Agua en la Quinta La Pastoril” solicitada por la Secretaria de Obras y Servicios Públicos, a la firma ROMERO RODOLFO LEANDRO.\nSR ALBERTO ESTEBAN CONCA                         SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 62]\nBoletines/Moreno\nDecreto Nº3912/24\nDecreto Nº 3912/24\nPublicado en versión extractada\nMoreno, 18/09/2024\nOtórguese subsidio.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             LIS SILVANA DIAZ\n\n[DOC 63]\nBoletines/Moreno\nDecreto Nº3913/24\nDecreto Nº 3913/24\nPublicado en versión extractada\nMoreno, 18/09/2024\nDeclárese de Interés social la regularización dominial del inmueble.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\n\n[DOC 64]\nBoletines/Moreno\nDecreto Nº3917/24\nDecreto Nº 3917/24\nPublicado en versión extractada\nMoreno, 18/09/2024\nAdjudíquese la Compra Directa Obra Publica N° 65/2024, con el fin de contratar la obra “Bacheo Bocacalle Esquina Caveri y González” solicitada por la Secretaria de Obras y Servicios Públicos, a la firma BALSAS HNOS SA CONSTRUCCIONES VIALES Y CIVILES.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 65]\nBoletines/Moreno\nDecreto Nº3920/24\nDecreto Nº 3920/24\nPublicado en versión extractada\nMoreno, 18/09/2024\nAdjudíquese la Licitación Privada N° 134/2024, realizada para la adquisición de “Box Vestuarios” solicitada por la Secretaria de Ambiente y Desarrollo Sostenible, a la oferta correspondiente a la firma IMPORTAINER SA.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 66]\nBoletines/Moreno\nDecreto Nº3933/24\nDecreto Nº 3933/24\nPublicado en versión extractada\nMoreno, 19/09/2024\nAdjudíquese la Licitación Privada N° 141/2024, realizada para la adquisición de “Separador de Carril” para seguridad vial, solicitada por la Secretaria de Tránsito y Transporte, a la oferta N° 1 correspondiente a la firma NUVA S.A.C.I.F.I.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 67]\nBoletines/Moreno\nDecreto Nº3944/24\nDecreto Nº 3944/24\nPublicado en versión extractada\nMoreno, 19/09/2024\nAdjudíquese el Concurso de Precios N° 250/2024, realizado para la adquisición de “Agua Mineral” solicitado por la Secretaria Privada.  A la firma LACTEOS VILLA MARIA.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 68]\nBoletines/Moreno\nDecreto Nº3945/24\nDecreto Nº 3945/24\nPublicado en versión extractada\nMoreno, 19/09/2024\nAdjudíquese la Compra Directa Obra Publica N° 66/2024, con el fin de contratar la obra “Instalación de Semáforo” solicitada por la Secretaria de Obras y Servicios Públicos. A la firma TECNOTRANS SRL.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 69]\nBoletines/Moreno\nDecreto Nº3972/24\nDecreto Nº 3972/24\nPublicado en versión extractada\nMoreno, 20/09/2024\nAdjudíquese la compra directa N° 194/2024, para la adquisición de “Remeras, Gorras, Mochilas y Pecheras” para Festival Urbano 2024, solicitada por la Secretaria de Comunicación. A la firma AMBITO DE ENCUENTRO SAS.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 70]\nBoletines/Moreno\nDecreto Nº3974/24\nDecreto Nº 3974/24\nPublicado en versión extractada\nMoreno, 20/09/2024\nAdjudíquese la compra directa N° 182/2024, para la adquisición de “Alimentos” solicitada por la Secretaria de Desarrollo Comunitario. A la firma KENT GERMAN.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 71]\nBoletines/Moreno\nDecreto Nº3976/24\nDecreto Nº 3976/24\nPublicado en versión extractada\nMoreno, 20/09/2024\nAdjudíquese la Licitación Pública N° 20/2024, convocada para la “Provisión de Materiales para Planta Asfáltica Municipal” solicitada por la Secretaria de Obras y Servicios Públicos, a la firma FALPAT SRL.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 72]\nBoletines/Moreno\nDecreto Nº3987/24\nDecreto Nº 3987/24\nPublicado en versión extractada\nMoreno, 23/09/2024\nAdjudíquese la Licitación Pública N° 18/2024, convocada para contratar a una empresa a quien encomendarle la “Obra Playón en Plaza Jardines”, solicitada por la Secretaria de Cultura, Educación y Deporte, a la oferta N° 2 correspondiente a la firma ARENA CONSTRUCCIONES SA.\nSR ALBERTO ESTEBAN CONCA                         SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 73]\nBoletines/Moreno\nDecreto Nº4000/24\nDecreto Nº 4000/24\nPublicado en versión extractada\nMoreno, 23/09/2024\nAdjudíquese la compra directa N° 188/2024, para realizar la adquisición de “Equipamiento para Móviles Patrulleros” solicitada por la Secretaria de Seguridad. A la firma SUCESION DE CUPPARI FRANCISCO.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 74]\nBoletines/Moreno\nDecreto Nº4016/24\nDecreto Nº 4016/24\nPublicado en versión extractada\nMoreno, 24/09/2024\nAdjudíquese la Compra Directa Obra Publica N° 59/2024, con el fin de contratar la obra “Provisión de Mano de Obra y Materiales para la Construcción de Senderos de la Plaza Jardines I entre J.V González y Lola Mora”, solicitada por la Secretaria de Obras y Servicios Públicos. A la firma COOP DE TRABAJO YUNQUE LTDA.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 75]\nBoletines/Moreno\nDecreto Nº4017/24\nDecreto Nº 4017/24\nPublicado en versión extractada\nMoreno, 24/09/2024\nAdjudíquese la Compra Directa Obra Publica N° 54/2024, con el fin de contratar la obra “Construcción de Veredas en el Barrio San Jorge, Trujui” solicitada por la Secretaria de Obras y Servicios Públicos, a la firma COOP DE TRABAJO YUNQUE LTDA.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 76]\nBoletines/Moreno\nDecreto Nº4021/24\nDecreto Nº 4021/24\nPublicado en versión extractada\nMoreno, 24/09/2024\nAdjudíquese la Compra Directa Obra Publica N° 63/2024, con el fin de la Obra “Construcción de Cordones Cunetas en B° Santa Paula” solicitada por la Secretaria de Obras y Servicios Públicos. A la firma FEGMA SA.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 77]\nBoletines/Moreno\nDecreto Nº4026/24\nDecreto Nº 4026/24\nPublicado en versión extractada\nMoreno, 24/09/2024\nOtórguese subsidio.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                              LIS SILVANA DIAZ\n\n[DOC 78]\nBoletines/Moreno\nDecreto Nº4037/24\nDecreto Nº 4037/24\nPublicado en versión extractada\nMoreno, 25/09/2024\nAdjudíquese el Concurso de Precios N° 247/2024, realizada para la contratación del “Servicio de Cremación” solicitada por la Secretaria de Obras y Servicios Públicos. A la oferta correspondiente a la firma DE LIO OMAR HECTOR.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 79]\nBoletines/Moreno\nDecreto Nº4039/24\nDecreto Nº 4039/24\nPublicado en versión extractada\nMoreno, 25/09/2024\nAdjudíquese el Concurso de Precios N° 241/2024, realizada para la “Provisión de Mano de Obras y Materiales” para pintura en paredes en dependencias municipales, solicitada por la Secretaria de Obras y Servicios Públicos. A la oferta correspondiente a la firma RUARTE PABLO CESAR.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 80]\nBoletines/Moreno\nDecreto Nº4040/24\nDecreto Nº 4040/24\nPublicado en versión extractada\nMoreno, 25/09/2024\nAdjudíquese la compra directa N° 186/2024, realizadas para la adquisición de “TN Estabilizado Granular 0/30” para uso en la Planta Asfáltica Municipal, solicitada por la Secretaria de Obras y Servicios Públicos. A la firma CONSTRUCCIONES Y SERVICIOS EL PAMPA SRL.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 81]\nBoletines/Moreno\nDecreto Nº4056/24\nDecreto Nº 4056/24\nPublicado en versión extractada\nMoreno, 26/09/2024\nAdjudíquese el Concurso de Precios N° 253/2024, realizada para la contratación del “Servicio de Micros para Viajes” desde distintos puntos de Moreno hacia la ciudad de La Plata, solicitada por la Secretaria de Cultura, Educación y Deporte, a la oferta correspondiente a la firma FERNANDEZ FELIX FABIAN ANTONIO.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 82]\nBoletines/Moreno\nDecreto Nº4057/24\nDecreto Nº 4057/24\nPublicado en versión extractada\nMoreno, 26/09/2024\nAdjudíquese el Concurso de Precios N° 237/2024, para la “Provisión de Alimentos” solicitado por la Secretaria de Desarrollo Comunitario. A la firma INDUSTRIA CARNICA DEL OESTE SRL.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 83]\nBoletines/Moreno\nDecreto Nº4058/24\nDecreto Nº 4058/24\nPublicado en versión extractada\nMoreno, 26/09/2024\nAdjudíquese el Concurso de Precios N° 248/2024, realizado para la adquisición de “Tachos de Pintura” para realizar tareas de mantenimiento, solicitada por la Secretaria de Obras y Servicios Públicos.  A la oferta correspondiente a la firma LAS SUYAI SRL.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 84]\nBoletines/Moreno\nDecreto Nº4059/24\nDecreto Nº 4059/24\nPublicado en versión extractada\nMoreno, 26/09/2024\nAdjudíquese la Licitación Privada N° 147/2024, para la adquisición de “Luminarias” para ser colocadas en la vía publica, solicitado por la Secretaria de Obras y Servicios Públicos. A la oferta N° 1 correspondiente a la firma I E P DE ILUMINACION SOCIEDAD ANONIMA. A la oferta N° 2 correspondiente a la firma DISTRIBUIDORA ROCCA SA.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 85]\nBoletines/Moreno\nDecreto Nº4079/24\nDecreto Nº 4079/24\nPublicado en versión extractada\nMoreno, 30/09/2024\nAdjudíquese la compra directa N° 183/2024, para la adquisición de “Caños de Hormigón” solicitada por la Secretaria de Obras y Servicios Públicos. A la firma MOLDEADOS BBSCA.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 86]\nBoletines/Moreno\nDecreto Nº4081/24\nDecreto Nº 4081/24\nPublicado en versión extractada\nMoreno, 30/09/2024\nModifíquese a partir de la fecha la designación del responsable titular y suplente de la Caja Chica de la Jefatura de Compras.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 87]\nBoletines/Moreno\nDecreto Nº4082/24\nDecreto Nº 4082/24\nPublicado en versión extractada\nMoreno, 30/09/2024\nAdjudíquese el Concurso de Precios N° 243/2024, para la adquisición de “Neumáticos” solicitada por la Secretaria de Obras y Servicios Públicos, a la oferta N° 1 correspondiente a la firma SILVA SILVIO ALBERTO.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 88]\nBoletines/Moreno\nDecreto Nº4083/24\nDecreto Nº 4083/24\nPublicado en versión extractada\nMoreno, 30/09/2024\nAdjudíquese el Concurso de Precios N° 242/2024, realizado para la adquisición de “Bolsas de Consorcio” solicitado por la Secretaria de Obras y Servicios Públicos, a la oferta correspondiente a la firma CARY HARD SA.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 89]\nBoletines/Moreno\nDecreto Nº4084/24\nDecreto Nº 4084/24\nPublicado en versión extractada\nMoreno, 30/09/2024\nAdjudíquese el Concurso de Precios N° 249/2024, realizado para contratar el servicio de “Tareas de Limpieza General en Cementerio Santa Coleta” solicitada por la Secretaria de Obras y Servicios Públicos. A la oferta correspondiente a la firma COOPERATIVA DE TRABAJO CONSTRUCTORES DE UN MUNDO MEJOR MORENO LIMITADA.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 90]\nBoletines/Moreno\nDecreto Nº4085/24\nDecreto Nº 4085/24\nPublicado en versión extractada\nMoreno, 30/09/2024\nAdjudíquese la Licitación Privada N° 149/2024, realizada para la contratación del “Servicio de Micros para Viajes a ser utilizado en las Finales de los Juegos Bonaerenses 2024 en la Ciudad de Mar del Plata” solicitada por la Secretaria de Cultura, Educación y Deporte, a la oferta N° 1 correspondiente a la firma TRANSPORTES YANICINTIA SRL.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 91]\nBoletines/Moreno\nDecreto Nº4086/24\nDecreto Nº 4086/24\nPublicado en versión extractada\nMoreno, 30/09/2024\nAdjudíquese la Compra Directa N° 197/2024, realizadas para la “Impresión de Periódico Municipal” solicitada por la Secretaria de Comunicación. A la firma CARIVEZ SA.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 92]\nBoletines/Moreno\nDecreto Nº4092/24\nDecreto Nº 4092/24\nPublicado en versión extractada\nMoreno, 30/09/2024\nAdjudíquese la Licitación Privada N° 143/2024, realizada para contratar la obra “Provisión de Mano de Obra y Materiales para el Embellecimiento del Camino de la Ribera 2° Etapa”, solicitada por la Secretaria de Obras y Servicios Públicos, a la oferta N° 2 correspondiente a la firma COOPERATIVA DE TRABAJO YUNQUE LTDA.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 93]\nBoletines/Moreno\nDecreto Nº4095/24\nDecreto Nº 4095/24\nPublicado en versión extractada\nMoreno, 30/09/2024\nAdjudíquese el Concurso de Precios N° 244/2024, realizado para adquisición de “Juegos de Plaza”, solicitada por la Secretaria de Obras y Servicios Públicos. A la oferta correspondiente a la firma GREEN JUEGOS ATRACCIONES SRL.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 94]\nBoletines/Moreno\nDecreto Nº4129/24\nDecreto Nº 4129/24\nPublicado en versión extractada\nMoreno, 01/10/2024\nOtórguese subsidio.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             LIS SILVANA DIAZ\nCYNTHIA MUÑOZ\n\n[DOC 95]\nBoletines/Moreno\nDecreto Nº4130/24\nDecreto Nº 4130/24\nPublicado en versión extractada\nMoreno, 01/10/2024\nAdjudíquese al Concurso de Precios N° 252/2024, realizada para contratar el Servicio de “Distribución de Sobres” solicitada por la Secretaria de Economía, a la oferta correspondiente a la firma BLUE MAIL SOCIEDAD ANONIMA.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 96]\nBoletines/Moreno\nDecreto Nº4131/24\nDecreto Nº 4131/24\nPublicado en versión extractada\nMoreno, 01/10/2024\nOtórguese Subsidio.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                            LIS SILVANA DIAZ\nANADON DAIANA YANINA\n\n[DOC 97]\nBoletines/Moreno\nDecreto Nº4132/24\nDecreto Nº 4132/24\nPublicado en versión extractada\nMoreno, 01/10/2024\nLlámese a Licitación Privada N° 157/2024, mediante la cual la Secretaria de Obras y Servicios Públicos para la “Provisión de Mano de Obra y Materiales” de toldos retractiles para el centro comercial Moreno Centro.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 98]\nBoletines/Moreno\nDecreto Nº4136/24\nDecreto Nº 4136/24\nPublicado en versión extractada\nMoreno, 02/10/2024\nAdjudíquese la compra directa N° 189/2024, para realizar la adquisición de “TN Asfalto CA30” para uso de la Planta Asfáltica Municipal, solicitada por la Secretaria de Obras y Servicios Públicos, a la firma DACSUR COMBUSTIBLES SA.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 99]\nBoletines/Moreno\nDecreto Nº4137/24\nDecreto Nº 4137/24\nPublicado en versión extractada\nMoreno, 02/10/2024\nLlámese a Licitación Privada N° 158/2024, mediante la cual la Secretaria de Obras y Servicios Públicos para la “Provisión de Mano de Obra y Materiales” para la construcción de baños para los glampings del Camping El Dorado.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 100]\nBoletines/Moreno\nDecreto Nº4138/24\nDecreto Nº 4138/24\nPublicado en versión extractada\nMoreno, 02/10/2024\nAdjudíquese la Licitación Privada N° 151/2024, realizada para la adquisición de “Materiales para uso de la planta asfáltica municipal” solicitada por la Secretaria de Obras y Servicios Públicos.  A la oferta N° 1 correspondiente a la firma COOPERATIVA DE TRABAJO 2 DE SEPTIEMBRE LIMITADA.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 101]\nBoletines/Moreno\nDecreto Nº4140/24\nDecreto Nº 4140/24\nPublicado en versión extractada\nMoreno, 02/10/2024\nAdjudíquese la Licitación Privada N° 148/2024, realizada para la Provisión de Materiales y Mano de Obra para la “Construcción de Veredas, en Plaza Húmeda, Plaza Padre Fahy y Plaza La Perla, solicitada por la Secretaria de Obras y Servicios Públicos, a la oferta N° 1 correspondiente a la firma COOPERATIVA DE TRABAJO CONSTRUCTORES DE UN MUNDO MEJOR MORENO LIMITADA.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 102]\nBoletines/Moreno\nDecreto Nº4141/24\nDecreto Nº 4141/24\nPublicado en versión extractada\nMoreno, 02/10/2024\nOtórguese subsidio.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             LIS SILVANA DIAZ\n\n[DOC 103]\nBoletines/Moreno\nDecreto Nº4142/24\nDecreto Nº 4142/24\nPublicado en versión extractada\nMoreno, 02/10/2024\nOtórguese subsidio.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             LIS SILVANA DIAZ\n\n[DOC 104]\nBoletines/Moreno\nDecreto Nº4143/24\nDecreto Nº 4143/24\nPublicado en versión extractada\nMoreno, 02/10/2024\nOtórguese subsidio.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             LIS SILVANA DIAZ\n\n[DOC 105]\nBoletines/Moreno\nDecreto Nº4149/24\nDecreto Nº 4149/24\nPublicado en versión extractada\nMoreno, 04/10/2024\nAdjudíquese el Concurso de Precios N° 263/2024, realizado para la adquisición de “Viandas para los Agentes Afectados al Acompañamiento Logístico de la 50° Peregrinación a Pie a Lujan” solicitada por la Secretaria de Tránsito y Transporte. A la oferta correspondiente a la firma ASOCIACION CIVIL ANDAR.\nDRA MARIELA BIEN                              SRA MELINA MARIEL FERNANDEZ\n\n[DOC 106]\nBoletines/Moreno\nDecreto Nº4151/24\nDecreto Nº 4151/24\nPublicado en versión extractada\nMoreno, 08/10/2024\nPromúlguese la Ordenanza N° 7244/2024.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 107]\nBoletines/Moreno\nDecreto Nº4152/24\nDecreto Nº 4152/24\nPublicado en versión extractada\nMoreno, 08/10/2024\nPromúlguese la Ordenanza N° 7256/2024.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\n\n[DOC 108]\nBoletines/Moreno\nDecreto Nº4153/24\nDecreto Nº 4153/24\nPublicado en versión extractada\nMoreno, 08/10/2024\nAdjudíquese la Compra Directa N° 195/2024, realizada para la adquisición de “Materiales para uso de la Planta Asfáltica” solicitada por la Secretaria de Obras y Servicios Públicos, a la oferta correspondiente a la firma NUEVO BASAMENTO SRL.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 109]\nBoletines/Moreno\nDecreto Nº4154/24\nDecreto Nº 4154/24\nPublicado en versión extractada\nMoreno, 08/10/2024\nAdjudíquese el Concurso de Precios N° 254/2024, para la adquisición de “Repelentes de Insectos” solicitado por la Secretaria de Ambiente y Desarrollo Sostenible, a la firma SEDAMAIA QUIMICA SA.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 110]\nBoletines/Moreno\nDecreto Nº4155/24\nDecreto Nº 4155/24\nPublicado en versión extractada\nMoreno, 08/10/2024\nLlámese a Licitación Privada N° 160/2024, para la “Refacción en Establecimiento Educativo-Finalización de Aulas en Jardín N° 930”.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 111]\nBoletines/Moreno\nDecreto Nº4157/24\nDecreto Nº 4157/24\nPublicado en versión extractada\nMoreno, 08/10/2024\nAdjudíquese la compra directa N° 185/2024, realizadas para la contratación de “Mes Servicio de Mantenimiento Correctivo Software Aplicativo” solicitado por la Secretaria de Comunicación Pública y Relaciones Internacionales. A la firma COMPUBECCAR SA.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 112]\nBoletines/Moreno\nDecreto Nº4166/24\nDecreto Nº 4166/24\nPublicado en versión extractada\nMoreno, 09/10/2024\nPromúlguese la Ordenanza N° 7234/2024.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 113]\nBoletines/Moreno\nDecreto Nº4167/24\nDecreto Nº 4167/24\nPublicado en versión extractada\nMoreno, 09/10/2024\nPromúlguese la Ordenanza N° 7235/2024.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 114]\nBoletines/Moreno\nDecreto Nº4168/24\nDecreto Nº 4168/24\nPublicado en versión extractada\nMoreno, 09/10/2024\nPromúlguese la Ordenanza N° 7236/2024.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 115]\nBoletines/Moreno\nDecreto Nº4170/24\nDecreto Nº 4170/24\nPublicado en versión extractada\nMoreno, 09/10/2024\nAdjudíquese la Compra Directa Obra Publica N° 72/2024, con el fin de contratar la “Construcción de Garita” solicitada por la Secretaria de Ambiente y Desarrollo Sostenible, a la firma R.J.R.T VIAL SA.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 116]\nBoletines/Moreno\nDecreto Nº4172/24\nDecreto Nº 4172/24\nPublicado en versión extractada\nMoreno, 09/10/2024\nLlámese a Licitación Privada N° 159/2024, mediante la cual la Instituto Desarrollo Urbano, Ambiental y Regional (IDUAR) solicita la “Provisión de Mano de obra y Materiales” de tanque Australiano para la Estancia El Dorado.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 117]\nBoletines/Moreno\nDecreto Nº4173/24\nDecreto Nº 4173/24\nPublicado en versión extractada\nMoreno, 09/10/2024\nLlámese a Licitación Privada N° 161/2024, mediante la cual al Secretaria de Salud solicita la adquisición de “Alarmas”.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 118]\nBoletines/Moreno\nDecreto Nº4175/24\nDecreto Nº 4175/24\nPublicado en versión extractada\nMoreno, 09/10/2024\nHágase lugar a la solicitud efectuada por particular.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 119]\nBoletines/Moreno\nDecreto Nº4176/24\nDecreto Nº 4176/24\nPublicado en versión extractada\nMoreno, 09/10/2024\nOtórguese subsidio.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             LIS SILVANA DIAZ\nCYNTHIA MUÑOZ\n\n[DOC 120]\nBoletines/Moreno\nDecreto Nº4181/24\nDecreto Nº 4181/24\nPublicado en versión extractada\nMoreno, 10/10/2024\nDeclárese de Interés social la regularización dominial del inmueble.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\n\n[DOC 121]\nBoletines/Moreno\nDecreto Nº4182/24\nDecreto Nº 4182/24\nPublicado en versión extractada\nMoreno, 10/10/2024\nAdjudíquese el Concurso de Precios N° 257/2024, realizada para la adquisición de “Equipo de Repetidor Digital” solicitada por la Secretaria de Tránsito y Transporte, a la oferta correspondiente a la firma BACIGALUPPI HNOS SA.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 122]\nBoletines/Moreno\nDecreto Nº4183/24\nDecreto Nº 4183/24\nPublicado en versión extractada\nMoreno, 10/10/2024\nAdjudíquese la Licitación Privada N° 150/2024, realizada para la adquisición de “Latas de Pintura Vial” para ser utilizadas en la demarcación horizontal del distrito, solicitada por la Secretaria de Tránsito y Transporte, a la oferta N° 1 correspondiente a la firma THERMALPAINT SA.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 123]\nBoletines/Moreno\nDecreto Nº4184/24\nDecreto Nº 4184/24\nPublicado en versión extractada\nMoreno, 10/10/2024\nDeclárese de Interés Social la regularización dominial del Inmueble.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\n\n[DOC 124]\nBoletines/Moreno\nDecreto Nº4186/24\nDecreto Nº 4186/24\nPublicado en versión extractada\nMoreno, 10/10/2024\nOtórguese Subsidio.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 125]\nBoletines/Moreno\nDecreto Nº4198/24\nDecreto Nº 4198/24\nPublicado en versión extractada\nMoreno, 10/10/2024\nPromúlguese la Ordenanza N° 7231/2024.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 126]\nBoletines/Moreno\nDecreto Nº4199/24\nDecreto Nº 4199/24\nPublicado en versión extractada\nMoreno, 10/10/2024\nPromúlguese la Ordenanza N° 7232/2024.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 127]\nBoletines/Moreno\nDecreto Nº4200/24\nDecreto Nº 4200/24\nPublicado en versión extractada\nMoreno, 10/10/2024\nPromúlguese la Ordenanza N° 7233/2024.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 128]\nBoletines/Moreno\nDecreto Nº4201/24\nDecreto Nº 4201/24\nPublicado en versión extractada\nMoreno, 10/10/2024\nPromúlguese la Ordenanza N° 7237/2024.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 129]\nBoletines/Moreno\nDecreto Nº4202/24\nDecreto Nº 4202/24\nPublicado en versión extractada\nMoreno, 10/10/2024\nPromúlguese la Ordenanza N° 7238/2024.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 130]\nBoletines/Moreno\nDecreto Nº4203/24\nDecreto Nº 4203/24\nPublicado en versión extractada\nMoreno, 10/10/2024\nPromúlguese la Ordenanza N° 7240/2024.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 131]\nBoletines/Moreno\nDecreto Nº4204/24\nDecreto Nº 4204/24\nPublicado en versión extractada\nMoreno, 10/10/2024\nPromúlguese la Ordenanza N° 7241/2024.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 132]\nBoletines/Moreno\nDecreto Nº4205/24\nDecreto Nº 4205/24\nPublicado en versión extractada\nMoreno, 10/10/2024\nPromúlguese la Ordenanza N° 7242/2024.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 133]\nBoletines/Moreno\nDecreto Nº4206/24\nDecreto Nº 4206/24\nPublicado en versión extractada\nMoreno, 10/10/2024\nPromúlguese la Ordenanza N° 7243/2024.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 134]\nBoletines/Moreno\nDecreto Nº4207/24\nDecreto Nº 4207/24\nPublicado en versión extractada\nMoreno, 10/10/2024\nPromúlguese la Ordenanza N° 7245/2024.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 135]\nBoletines/Moreno\nDecreto Nº4208/24\nDecreto Nº 4208/24\nPublicado en versión extractada\nMoreno, 10/10/2024\nPromúlguese la Ordenanza N° 7247/2024.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\n\n[DOC 136]\nBoletines/Moreno\nDecreto Nº4209/24\nDecreto Nº 4209/24\nPublicado en versión extractada\nMoreno, 10/10/2024\nPromúlguese la Ordenanza N° 7248/2024.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\n\n[DOC 137]\nBoletines/Moreno\nDecreto Nº4210/24\nDecreto Nº 4210/24\nPublicado en versión extractada\nMoreno, 10/10/2024\nPromúlguese la Ordenanza N° 7249/2024.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\n\n[DOC 138]\nBoletines/Moreno\nDecreto Nº4211/24\nDecreto Nº 4211/24\nPublicado en versión extractada\nMoreno, 10/10/2024\nPromúlguese la Ordenanza N° 7250/2024.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\n\n[DOC 139]\nBoletines/Moreno\nDecreto Nº4212/24\nDecreto Nº 4212/24\nPublicado en versión extractada\nMoreno, 10/10/2024\nPromúlguese la Ordenanza N° 7252/2024.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\n\n[DOC 140]\nBoletines/Moreno\nDecreto Nº4213/24\nDecreto Nº 4213/24\nPublicado en versión extractada\nMoreno, 10/10/2024\nPromúlguese la Ordenanza N° 7253/2024.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\n\n[DOC 141]\nBoletines/Moreno\nDecreto Nº4214/24\nDecreto Nº 4214/24\nPublicado en versión extractada\nMoreno, 10/10/2024\nPromúlguese la Ordenanza N° 7254/2024.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\n\n[DOC 142]\nBoletines/Moreno\nDecreto Nº4215/24\nDecreto Nº 4215/24\nPublicado en versión extractada\nMoreno, 10/10/2024\nPromúlguese la Ordenanza N° 7255/2024.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\n\n[DOC 143]\nBoletines/Moreno\nDecreto Nº4216/24\nDecreto Nº 4216/24\nPublicado en versión extractada\nMoreno, 10/10/2024\nPromúlguese la Ordenanza N° 7257/2024.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\n\n[DOC 144]\nBoletines/Moreno\nDecreto Nº4217/24\nDecreto Nº 4217/24\nPublicado en versión extractada\nMoreno, 10/10/2024\nDeclárese de Interés Social la regularización dominial del Inmueble.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\n\n[DOC 145]\nBoletines/Moreno\nDecreto Nº4220/24\nDecreto Nº 4220/24\nPublicado en versión extractada\nMoreno, 14/10/2024\nAdjudíquese la Compra Directa N° 196/2024, realizadas para la “Reparación de Retroexcavadoras” solicitada por la Secretaria de Obras y Servicios Públicos, a la firma VAN KEMENADE MARIA SOL.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 146]\nBoletines/Moreno\nDecreto Nº4221/24\nDecreto Nº 4221/24\nPublicado en versión extractada\nMoreno, 14/10/2024\nAdjudíquese la Compra Directa Obra Publica N° 73/2024, con el fin de la obra “Perforación y Cambio de Cuerpo de Bomba Sumergible en Barrio La Perla” solicitada por la Secretaría de Obras y Servicios Públicos, a la firma ROMERO RODOLFO LEANDRO.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 147]\nBoletines/Moreno\nDecreto Nº4222/24\nDecreto Nº 4222/24\nPublicado en versión extractada\nMoreno, 14/10/2024\nAdjudíquese la compra directa N° 199/2024, realizadas para la adquisición de “U. Ploteos de Aula Box” solicitada por la Secretaria de Seguridad, a la firma SANCHEZ NANCY ISABEL.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 148]\nBoletines/Moreno\nDecreto Nº4223/24\nDecreto Nº 4223/24\nPublicado en versión extractada\nMoreno, 14/10/2024\nAdjudíquese el Concurso de Precios N° 259/2024, para la adquisición de “Repuestos para Chipeadora” solicitados por la Secretaria de Obras y Servicios Públicos, a la única oferta correspondiente a la firma DIAZ JOSE ADRIAN.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 149]\nBoletines/Moreno\nDecreto Nº4224/24\nDecreto Nº 4224/24\nPublicado en versión extractada\nMoreno, 14/10/2024\nAdjudíquese la Licitación Privada N° 153/2024, realizada para la adquisición de “Cubiertas y Cámaras para Vehículos” solicitada por la Secretaria de Obras y Servicios Públicos, a la oferta N° 1 correspondiente a la firma GRIMAU NEUMATICOS Y SERVICIOS SRL.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 150]\nBoletines/Moreno\nDecreto Nº4225/24\nDecreto Nº 4225/24\nPublicado en versión extractada\nMoreno, 14/10/2024\nLlámese a Licitación Privada N° 164/2024, mediante la cual la Secretaria de Cultura, Educación y Deporte solicita una empresa a quien encomendarle la obra “Refacción en Aulas de Sede de Una-2da Etapa”.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 151]\nBoletines/Moreno\nDecreto Nº4226/24\nDecreto Nº 4226/24\nPublicado en versión extractada\nMoreno, 14/10/2024\nAdjudíquese el Concurso de Precios N° 258/2024, realizado para contratar la adquisición de “Armado y Colocación Juegos” para las plazas del Partido, solicitada por la Secretaria de Obras y Servicios Públicos, a la firma LOPEZ TEOFILO IVAN.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 152]\nBoletines/Moreno\nDecreto Nº4227/24\nDecreto Nº 4227/24\nPublicado en versión extractada\nMoreno, 14/10/2024\nLlámese a Licitación Privada N° 167/2024, mediante la cual la cual la Secretaria de Ambiente y Desarrollo Sostenible solicita la contratación del “Alquiler de Camión con Batea” para dar cumplimiento de las tareas diarias (limpieza y mantenimiento del partido) que realiza la Dirección General de Higiene.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 153]\nBoletines/Moreno\nDecreto Nº4228/24\nDecreto Nº 4228/24\nPublicado en versión extractada\nMoreno, 14/10/2024\nLlámese a Licitación Privada N° 168/2024, mediante la cual la cual la Secretaria de Obras y Servicios Públicos solicita la adquisición de “Brazos Galvanizados”.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 154]\nBoletines/Moreno\nDecreto Nº4229/24\nDecreto Nº 4229/24\nPublicado en versión extractada\nMoreno, 14/10/2024\nLlámese a Licitación Privada N° 165/2024, mediante la cual la Secretaria de Cultura, Educación y Deporte solicita la provisión de “Mano de obra y materiales para la obra en Plaza Digital”.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 155]\nBoletines/Moreno\nDecreto Nº4230/24\nDecreto Nº 4230/24\nPublicado en versión extractada\nMoreno, 14/10/2024\nLlámese a Licitación Privada N° 163/2024, mediante la cual la Secretaria de Salud solicita a quien encomendarle la obra “Puesta en Valor Coordinación General de Emergencias Sanitarias”.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 156]\nBoletines/Moreno\nDecreto Nº4231/24\nDecreto Nº 4231/24\nPublicado en versión extractada\nMoreno, 14/10/2024\nApruébese el Régimen Tarifario del Organismo Descentralizado Instituto Municipal de Desarrollo Económico Local (IMDEL).\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\n\n[DOC 157]\nBoletines/Moreno\nDecreto Nº4233/24\nDecreto Nº 4233/24\nMoreno, 14/10/2024\nVisto y considerando\nVISTO\nlas actuaciones obrantes en el expediente municipal N° 4078-265451-I-2024 iniciado por el Organismo Descentralizado “Instituto Municipal de Desarrollo Económico Local (IMDEL); y\nCONSIDERANDO\nque, en dichas actuaciones se solicita declarar de Interés Municipal las actividades en el marco de “OCTUBRE, MES DE LA DIVERSIDAD CULTURAL”, a realizarse los días sábados y domingos del mes de octubre de 2024, en el horario de 10.00hs a 22.00hs, en la Reserva Natural “Parque Los Robles”  y en la Estancia “El Dorado”, del Partido de Moreno, Provincia de Buenos Aires.\nQue las actividades se enmarcan en la celebración por el “Día del Respeto a la Diversidad Cultural” referida al 12 de octubre en conmemoración al respeto inclusivo multicultural de las diferentes sociedades.\nQue esta serie de actividades propuestas por la presente, tienen como objeto fundamental celebrar y promover la riqueza cultural, religiosa y étnica de nuestra comunidad local.\nQue este mes será aprovechado por el Municipio de Moreno para generar espacios de reflexión y fortalecimiento de la identidad multicultural de nuestro distrito, destacando la diversidad como una realidad y un valor enriquecedor para todas y todos los miembros de la comunidad.\nQue estas actividades, permitirán también fortalecer el tejido social, promoviendo la integración y el respeto mutuo. Asimismo, se producirá un impacto positivo en la percepción y valorización de la diversidad cultural, contribuyendo a un entorno más inclusivo y armonioso.\nQue resulta de gran importancia generar desde el Municipio de Moreno este tipo de herramientas turísticas y culturales, poniéndolas en común con las y los vecinos del distrito.\nQue, en virtud de lo manifestado, resulta de suma relevancia para el distrito de Moreno la realización de un entramado de actividades en el contexto de “OCTUBRE, MES DE LA DIVERSIDAD CULTURAL”.\nQue, el presente se dicta en uso de las facultades conferidas por el Artículo 108, inc. 17 del Decreto-Ley N° 6769/58 – Ley Orgánica de las Municipalidades.\nPor ello,\nLA INTENDENTA MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTÍCULO 1°\n.- Declárese de Interés Municipal las actividades en el marco de “OCTUBRE, MES DE LA DIVERSIDAD CULTURAL”, a realizarse los días sábados y domingos del mes de octubre de 2024, en el horario de 10.00hs a 22.00hs, en la Reserva Natural “Parque Los Robles”  y en la Estancia “El Dorado”, del Partido de Moreno, Provincia de Buenos Aires.\nARTÍCULO 2°\n.- Autorícese a la Jefatura de Compras del IMDEL a gestionar las adquisiciones de bienes y contrataciones de servicios que sean necesarias, para así poder llevar a cabo lo descripto en el artículo 1°.\nARTÍCULO 3°\n.- Autorícese a la Contaduría del IMDEL a librar las respectivas órdenes de pago a fin de solventar los gastos que eventualmente emerjan del artículo 1°.\nARTÍCULO 4°.-\nEl presente Decreto será refrendado por el Sr. Secretario de Gobierno.\nARTÍCULO 5°.-\nRegístrese, publíquese, notifíquese, comuníquese al IMDEL. Cumplido, archívese.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\n\n[DOC 158]\nBoletines/Moreno\nDecreto Nº4242/24\nDecreto Nº 4242/24\nMoreno, 14/10/2024\nVisto y considerando\nVISTO\nlas actuaciones obrantes en el Expediente N° 4078-265494-I-2024, iniciado por el Organismo Descentralizado “Instituto Municipal de Desarrollo Económico Local (IMDEL); y\nCONSIDERANDO\nque la Coordinadora General de Programa de Turismo del IMDEL solicitó que se declare de Interés Municipal las “\nCAPACITACIONES TURISTICAS\n”, programa que se realizará a partir del día 01 de octubre hasta el 28 de noviembre del corriente año, dos veces por semana, con un plazo de duración de 4 horas diarias, en diferentes lugares turísticos y espacios emblemáticos del Partido de Moreno, tales como la Reserva Municipal Los Robles, Estancia El Dorado, Museo Molina Campos y Museo Amancio Alcorta.\nQue el objeto principal del Programa es potenciar el desarrollo del turismo local y enriquecer la formación de las y los estudiantes que estén atravesando el último periodo lectivo de escuelas secundarias con Bachiller en Turismo (Res. 3124/19) a través de capacitaciones que permitan brindar experiencias educativas-practicas, acercando a las y los jóvenes los principales puntos de interés turístico de Moreno, transmitir conocimientos teóricos, generar un sentido de responsabilidad hacia la conservación del ambiente y fomentar el turismo comunitario.\nQue el distrito de Moreno mantiene un significativo y valioso patrimonio natural y cultural que, acoplado a diversas políticas públicas, permite desarrollar favorable y ampliamente el turismo comunitario local.\nQue la presente iniciativa permitirá a las y los estudiantes aplicar sus conocimientos en contextos y espacios facticos, garantizando un aprendizaje que profundice el sentido de pertenencia y compromiso con la comunidad morenense, en tanto se los involucrará en la valorización y promoción de los recursos naturales y culturales locales.\nQue el Programa se llevará adelante por personal idóneo de la Coordinación General de Programa de Turismo -IMDEL-, en carácter de guías, quienes compartirán los conocimientos teóricos sobre cada espacio y realizaran el acompañamiento indispensable para explorar la riqueza natural y cultural de los diversos sitios con el relato histórico que fundamente la importancia del lugar.\nQue la propuesta enmarca también el aprendizaje y desarrollo de habilidades de utilidad para el futuro profesional de las y los estudiantes, como lo es la comunicación efectiva, el trabajo en equipo, la adaptación a diferentes situaciones y responsabilidad. A esto, se le suma los aspectos esenciales de la ética laboral y la reflexión crítica.\nQue esta política pública promueve una visión integral al velar por la interconexión de la historia y cultura local con el requerimiento fundamental de la conservación de un ambiente sano. Asimismo, resulta ser una posibilidad de reflexión crítica sobre el rol del turismo como herramienta para el desarrollo sostenible y la protección del medio ambiente.\nQue las “CAPACITACIONES TURISTICAS” resultan ser esenciales respecto a la formación de futuros profesionales del turismo, en tanto, al ofrecer una experiencia práctica se contribuye, por un lado al desarrollo académico, y por otro, a la promoción del patrimonio natural, cultural e histórico del distrito y su trascendencia en la región.\nQue la presente propuesta se exhibe como una política pública de formación turística necesaria por parte del Municipio de Moreno en función de continuar la construcción de un distrito donde valore y potencie sus patrimonios turísticos, culturales e históricos locales.\nQue, a su vez, favorecerá y profundizará el vínculo comunitario entre el Estado Local y las comunidades educativas, con motivo de aunar miradas sobre el desarrollo turístico local.\nQue es importante continuar fortaleciendo las políticas públicas en materia de turismo local.\nQue el presente se dicta en uso de las facultades conferidas por el Artículo 108, inc. 17 del Decreto-Ley 6769/58 – Ley Orgánica de las Municipalidades.\nPor ello,\nLA INTENDENTA MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTÍCULO 1º.-\nDeclárese de Interés Municipal las “\nCAPACITACIONES TURISTICAS\n”, programa que se realizará a partir del día 01 de octubre hasta el 28 de noviembre del corriente año, dos veces por semana, con un plazo de duración de 4 horas diarias, en diferentes lugares turísticos y espacios emblemáticos del Partido de Moreno.\nARTÍCULO 2º.-\nAutorícese a la Jefatura de Compras del IMDEL a gestionar las adquisiciones de bienes y contrataciones de servicios que sean necesarias, para así poder llevar a cabo lo descripto en el artículo precedente.\nARTÍCULO 3º.-\nAutorícese a la Contaduría del IMDEL a librar las respectivas órdenes de pago a fin de solventar los gastos que eventualmente emerjan del evento mencionado en el artículo.\nARTÍCULO 4º.-\nDeléguese en el Sr. Administrador General del IMDEL la reprogramación, modificación o prórroga de la fecha o el horario de realización del programa mediante Resolución, para la cual se aplicará el presente Decreto a los mismos fines y efectos.\nARTÍCULO 5º.-\nEl presente Decreto será refrendado por el Sr. Secretario de Gobierno.\nARTÍCULO 6º.-\nRegístrese, publíquese, notifíquese, comuníquese al IMDEL. Cumplido, archívese.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\n\n[DOC 159]\nBoletines/Moreno\nDecreto Nº4243/24\nDecreto Nº 4243/24\nMoreno, 14/10/2024\nVisto y considerando\nVISTO las actuaciones administrativas iniciadas por la Secretaria de Ambiente y Desarrollo Sostenible N°4078-267316-S-2024 en el marco del “Programa Escuela de Guardaparques — Formación en Guardaparques Auxiliares”; y\nCONSIDERANDO que el “Programa Escuela de Guardaparques — Formación en Guardaparques Auxiliares”, es un nuevo espacio destinado a la comunidad, cuyo objetivo es concientizar sobre la conservación del medio ambiente a través del conocimiento de las funciones que hacen al control y la vigilancia de espacios naturales protegidos en el marco de actividades de educación y promoción ambiental, atención a los visitantes y conocimiento de la comunidad local que hace a la actividad del guardaparques.\nQue para alcanzar los objetivos propuestos, desde la Coordinación General de Programa de Espacios Verdes, dependiente de la Secretaría de Ambiente y Desarrollo Sostenible, se llevará adelante una primer etapa de trabajo, con una metodología de aplicación de tipo capacitación con exposiciones, soporte gráfico y contenido audiovisual para incentivar el interés y compartir el conocimiento con los integrantes de la comunidad: morenense interesados en la temática, así como también, facilitar el aprendizaje de contenidos con perspectiva ambiental.\nQue, los contenidos formativos sientan sus bases en los pilares de: Introducción a las Áreas Naturales, Normativa, Gestión en Reservas Urbanas Publicas, Flora y Fauna y Atención al Visitante.\nQue a fines de comprobar si hubo una efectiva adquisición del conocimiento y un impacto pedagógico significativo en los sujetos participantes, se aplicarán diferentes tipos de evaluación en post del aprendizaje y la adquisición de herramientas formativas.\nQue en vista del cierre anual del programa, se realizará un encuentro con todos los participantes del “Programa Escuela de Guardaparques -Formación en Guardaparques Auxiliares”, para intercambiar reflexiones de contenido, establecer conclusiones y efectuar actividades de cierre, donde se realizará la entrega de certificados de asistencia en conjunto con la Coordinación General de Capacitación y Empleo, correspondiente al Organismo Descentralizado, Instituto Municipal de Desarrollo Económico Local, IMDEL.\nQue el lanzamiento del “Programa Escuela de Guardaparques — Formación en Guardaparques Auxiliares” será realizado el 01 de Noviembre de 2024 operando su finalización, el día 31 de Diciembre de 2024, en el espacio físico de la Reserva Parque Los Robles, sita en calle Benito Juárez y Alberto Williams, Localidad de La Reja, Partido de Moreno, bajo la modalidad de dictado virtual y presencial, con encuentros semanales.\nQue a través de la Coordinación General de Empleo y Capacitación para el Trabajo dependiente del Organismo Descentralizado, Instituto Municipal de Desarrollo Económico Local, IMDEL, se llevará a cabo el diseño y certificación de asistencia a la capacitación referida, articulando las acciones conjuntas que pudieren corresponder con la Secretaría de Ambiente y Desarrollo Sostenible.\nQue es necesario maximizar políticas públicas que permitan garantizar la capacitación ambiental comunitaria, la internalización de los valores y principios del rol de los guardaparques y la formación educativa, ello, a fin de adoptar herramientas que hacen a la conservación ecológica para el sostén del ecosistema, generar aportes concordantes a la protección del patrimonio natural local en post de garantizar el efectivo goce del derecho humano y constitucional a un ambiente sano.\nQue en virtud de lo expuesto, la declaración de interés municipal solicitada para el “Programa Escuela de Guardaparques — Formación en Guardaparques Auxiliares”, se vislumbra como una acción tendiente a fomentar la educación ambiental continua y permanente sobre la construcción de una conciencia ambiental.\nQue el presente se dicta en uso de las facultades conferidas por el Artículo 108° inc. 17) del Decreto-Ley 6769/58.\nPor ello,\nLA INTENDENTA MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTÍCULO 1°.- Declárese de Interés Municipal al “Programa Escuela de Guardaparques — Formación en Guadaparques Auxiliares” cuyo objetivo es concientizar sobre la conservación del medio ambiente a través del conocimiento de las funciones que hacen al control y la vigilancia de espacios naturales protegidos en el marco de actividades de educación y promoción ambiental, atención a los visitantes y conocimiento de la comunidad local que hace a la actividad del guardaparques, a desarrollarse en el espacio físico de la Reserva Parque Los Robles, sita en calle Benito Juárez y Alberto Williams, Localidad de la Reja, Partido de Moreno, cuyo fecha de lanzamiento será realizado durante el 01 de Noviembre de 2024 y fecha de cierre el día 31 de Diciembre de 2024, por los fundamentos vertidos Ut-supra.\nARTÍCULO 2°.- Autorizase a la Jefatura de Compras Municipal a gestionar las adquisiciones de bienes y las contrataciones de servicios que fueren necesarias, a fin de dar cumplimiento con lo previsto en el Artículo 1° cuyos gastos se imputarán en la siguiente partida: Jurisdicción 1.1.1.01.14.000 Secretaría de Ambiente y Desarrollo Sostenible, Categoría Programática: 18.04 Coordinación General de Programa de Conservación de Espacios Verdes. Fuente de Financiamiento: 1.1.0 Tesoro Municipal.\nARTÍCULO 3°.- Autorícese a la Contaduría Municipal a librar las respectivas ordenes de pagos por las erogaciones que se generen en virtud de lo previsto por el Artículo 1°, cuyos gastos se imputarán en la siguiente partida: Jurisdicción: 1.1.1.01.14.000 Secretaría de Ambiente y\nDesarrollo Sostenible, Categoría Programática: 18.04 Coordinación General de Programa de Conservación de Espacios Verdes. Fuente de Financiamiento: 1.1.0 Tesoro Municipal.\nARTICULO 4°.-Autoricese a la Jefatura de Compras del IMDEL, Organismo Descentralizado, Instituto Municipal de Desarrollo Económico Local, a gestionar las adquisiciones de bienes y las contrataciones de servicios que sean necesarias, para así poder llevar a cabo el evento descripto en el artículo 1°.\nARTICULO 5°.-Autoricese a la Contaduría del IMDEL, Organismo Descentralizado, Instituto Municipal de Desarrollo Económico Local, a librar las respectivas órdenes de pago a fin de solventar los gastos que eventualmente emerjan del evento mencionado en el Artículo 1°.\nARTICULO 6°.- Para el caso que por fuerza mayor (según lo determinado por el Artículo 1730 del Código Civil y Comercial de la Nación) no se pueda llevar a cabo los eventos del programa en cuestión en las fechas y/o lugares previstos, se delega en la Señora Secretaria de Ambiente y Desarrollo Sostenible, la reprogramación de la realización de los mismos, para lo cual se aplicará el presente decreto a los mismos fines y efectos.\nARTICULO 7°.- El presente Decreto será refrendado por la Sra. Secretaria de Ambiente y Desarrollo Sostenible, la Secretaria de Economía y el Sr. Secretario de Gobierno.\nARTICULO 8”.- Regístrese, publíquese, notifíquese a la Secretaría de Economía y al IMDEL. Cumplido, archívese.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             ANADON DAIANA YANINA\n\n[DOC 160]\nBoletines/Moreno\nDecreto Nº4244/24\nDecreto Nº 4244/24\nPublicado en versión extractada\nMoreno, 14/10/2024\nLlámese a Licitación Privada N° 166/2024, mediante la cual la Secretaria de Cultura, Educación y Deporte solicita la contratación de “Alquiler de Escenario y Baño Químico”.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 161]\nBoletines/Moreno\nDecreto Nº4246/24\nDecreto Nº 4246/24\nPublicado en versión extractada\nMoreno, 14/10/2024\nDeclárese de Interés social la regularización dominial del inmueble.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\n\n[DOC 162]\nBoletines/Moreno\nDecreto Nº4247/24\nDecreto Nº 4247/24\nPublicado en versión extractada\nMoreno, 15/10/2024\nAdjudíquese el Concurso de Precios N° 260/2024, para la adquisición de “Materiales para tareas de Mantenimiento” solicitados por la Secretaria de Obras y Servicios Públicos, a la única oferta correspondiente a la firma HIERROTODO SA.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 163]\nBoletines/Moreno\nDecreto Nº4248/24\nDecreto Nº 4248/24\nPublicado en versión extractada\nMoreno, 15/10/2024\nAdjudíquese el Concurso de Precios N° 264/2024, realizada para la adquisición de “Aditivo para Hormigón para uso de la Planta Asfáltica Municipal” solicitada por la Secretaria de Obras y Servicios Públicos, a la oferta correspondiente a la firma CROMO NIQUEL SRL.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 164]\nBoletines/Moreno\nDecreto Nº4249/24\nDecreto Nº 4249/24\nPublicado en versión extractada\nMoreno, 15/10/2024\nAdjudíquese el Concurso de Precios N° 255/2024, para la adquisición de “Insumos Odontológicos” para ser utilizados en el Programa Odontología Comunitaria, solicitado por la Secretaria de Salud, a la firma QUALIMED SA.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 165]\nBoletines/Moreno\nDecreto Nº4250/24\nDecreto Nº 4250/24\nPublicado en versión extractada\nMoreno, 15/10/2024\nAdjudíquese el Concurso de Precios N° 256/2024, realizada para la adquisición de “M3 de Tosca para uso de la Planta Asfáltica Municipal” solicitada por la Secretaria de Obras y Servicios Públicos, a la oferta correspondiente a la firma INGENIERIA GH VIAL SRL.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 166]\nBoletines/Moreno\nDecreto Nº4252/24\nDecreto Nº 4252/24\nPublicado en versión extractada\nMoreno, 15/10/2024\nAdjudíquese la Licitación Privada N° 156/2024, realizada para la adquisición de “Trofeos” para el Campeonato Evita, solicitada por la Secretaria Privada, a la oferta N° 1 correspondiente a la firma AMBITO DE ENCUENTRO SAS.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 167]\nBoletines/Moreno\nDecreto Nº4253/24\nDecreto Nº 4253/24\nPublicado en versión extractada\nMoreno, 15/10/2024\nLlámese a Licitación Privada N° 169/2024, mediante la cual al Secretaria de Ambiente y Desarrollo Sostenible, solicita la contratación del “Alquiler de Camión” para la recolección de basurales, micro basurales, macro basurales, residuos verdes, áridos y de la construcción en el Partido de Moreno.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 168]\nBoletines/Moreno\nDecreto Nº4255/24\nDecreto Nº 4255/24\nPublicado en versión extractada\nMoreno, 15/10/2024\nLlámese a Licitación Pública N° 37/2024, mediante la cual la Secretaria de Obras y Servicios Públicos, solicita la contratación de una empresa a quien encomendarle la “Obra Baños y Oficinas Ex Caballeriza Distrito Roggero”.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 169]\nBoletines/Moreno\nDecreto Nº4256/24\nDecreto Nº 4256/24\nPublicado en versión extractada\nMoreno, 15/10/2024\nLlámese a Licitación Publica N° 36/2024, mediante la cual la Secretaria de Obras y Servicios Públicos solicita la contratación de una empresa a quien encomendarle las “Obras Complementarias en Barrio La Perla”.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 170]\nBoletines/Moreno\nDecreto Nº4257/24\nDecreto Nº 4257/24\nPublicado en versión extractada\nMoreno, 15/10/2024\nLlámese a Licitación Publica N° 35/2024, mediante la cual la Secretaria de Salud solicita la contratación de una empresa a quien encomendarle la “Obra Centro Odontológico CIC La Bibiana”.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 171]\nBoletines/Moreno\nDecreto Nº4258/24\nDecreto Nº 4258/24\nPublicado en versión extractada\nMoreno, 15/10/2024\nPromúlguese la Ordenanza N° 7251/2024.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\n\n[DOC 172]\nBoletines/Moreno\nDecreto Nº4259/24\nDecreto Nº 4259/24\nPublicado en versión extractada\nMoreno, 15/10/2024\nLlámese a Licitación Privada N° 170/20214, para la adquisición de “Materiales Eléctricos” para ser utilizado en el mantenimiento de alumbrado público del distrito de Moreno.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 173]\nBoletines/Moreno\nDecreto Nº4260/24\nDecreto Nº 4260/24\nPublicado en versión extractada\nMoreno, 15/10/2024\nAdjudíquese el Concurso de Precios N° 262/2024, realizado para contratar el “Mes de Licencia de Uso de Modulo” solicitada por la Secretaria de Obras y Servicios Públicos, a la oferta correspondiente a la firma PAGUSTECH SRL.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 174]\nBoletines/Moreno\nDecreto Nº4261/24\nDecreto Nº 4261/24\nPublicado en versión extractada\nMoreno, 15/10/2024\nOtórguese subsidio.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             LIS SILVANA DIAZ\n\n[DOC 175]\nBoletines/Moreno\nDecreto Nº4262/24\nDecreto Nº 4262/24\nPublicado en versión extractada\nMoreno, 15/10/2024\nOtórguese subsidio.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                              LIS SILVANA DIAZ\n\n[DOC 176]\nBoletines/Moreno\nDecreto Nº4263/24\nDecreto Nº 4263/24\nPublicado en versión extractada\nMoreno, 15/10/2024\nDeclárese de Interés Social la regularización dominial del Inmueble.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\n\n[DOC 177]\nBoletines/Moreno\nDecreto Nº4264/24\nDecreto Nº 4264/24\nPublicado en versión extractada\nMoreno, 16/10/2024\nOtórguese subsidio.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             LIS SILVANA DIAZ\n\n[DOC 178]\nBoletines/Moreno\nDecreto Nº4265/24\nDecreto Nº 4265/24\nPublicado en versión extractada\nMoreno, 16/10/2024\nOtórguese subsidio.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             LIS SILVANA DIAZ\n\n[DOC 179]\nBoletines/Moreno\nDecreto Nº4266/24\nDecreto Nº 4266/24\nPublicado en versión extractada\nMoreno, 16/10/2024\nOtórguese subsidio.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             LIS SILVANA DIAZ\n\n[DOC 180]\nBoletines/Moreno\nDecreto Nº4267/24\nDecreto Nº 4267/24\nMoreno, 16/10/2024\nVisto y considerando\nVISTO\nlas actuaciones obrantes en el Expediente N° 4078-263383-I-2024, iniciado por el Organismo Descentralizado “Instituto de Desarrollo Urbano, Ambiental y Regional” (I.D.U.A.R.); y,\nCONSIDERANDO\nque en el marco del 160° aniversario de la fundación de Moreno y los 35 años de la creación de la Reserva Municipal Los Robles, se llevará a cabo el concurso fotográfico “\nMirar Moreno\n” sobra la flora, fauna y paisajes.\nQUE\nen dicho concurso se logrará recopilar imágenes que valoren la riqueza ambiental e identidad cultural, patrimonial y social de la Municipalidad de Moreno.\nQUE\nel presente concurso se llevará a cabo en el Distrito Ecológico Roggero (DER), creado por Ordenanza 7164/2024, a efectos de promover la preservación y el cuidado del medio ambiente.\nQUE\nel concurso de fotografía es una iniciativa impulsada por el Instituto de Desarrollo Urbano, Ambiental y Regional, la Coordinación General de Turismo y la Secretaría de Ambiente y Desarrollo Sostenible.\nQUE\nresulta de interés municipal realizar dicho concurso de fotografía para promover el valor de la riqueza ambiental, identidad cultural, patrimonial y social del Municipio de Moreno.\nQUE\nel presente concurso contiene como bases y condiciones ser argentino u de otro país de América Latina, mayor de 16 años, ser fotógrafos profesionales o aficionados y se permite la utilización para la toma de fotografía con cámara fotográfica o celulares.\nQUE\nla preinscripción para la participación fue realizada por medio de un formulario dispuesto en la web del IDUAR. Asimismo, una vez realizada la inscripción las imágenes  que fueron parte del concurso se recibieron vía correo electrónico a la casilla iduar.moreno@gmail.com.\nQUE\nlos participantes tuvieron la oportunidad de enviar sus trabajos a la Dirección General de Comunicación y Tecnología del IDUAR vía correo electrónico hasta el 16 de septiembre de 2024 y los ganadores serán anunciados en el cierre del presente concurso los primeros días del mes de noviembre del corriente año, para el cual se llevará a cabo una muestra fotográfica en donde se expondrán 50 trabajos seleccionados. El mencionado evento contará con la presencia de los participantes y autoridades municipales.\nQUE\npara la selección de los trabajos ganadores, “Mirar Moreno” contará con un jurado conformado por las siguientes personas: Cora Gamarnik (Docente de Comunicación de UBA e investigadora especializada en fotografía documental), Victoria Basterra (Fotógrafa Profesional de Moreno) y Gabriela Salomone (Docente de Fotografía en ARGRA ESCUELA, UP Y UNGS).\nQUE\nel artículo 108, inciso 17) del Decreto Ley N° 2980/00 confiere a la Intendenta Municipal la facultad de declarar de interés municipal aquellos eventos que contribuyan al desarrollo del distrito;\nPor ello,\nLA INTENDENTA MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO 1º\n– Declárese de Interés Municipal el concurso de fotografía “\nMirar Moreno\n” en el marco del 160° aniversario de la fundación de Moreno y los 35 años de la creación de la Reserva Municipal Los Robles.\ngastos que eventualmente emerjan del congreso mencionado en el Artículo 1º.\nARTICULO 2º\n– Otórgase a los participantes ganadores del Concurso al que alude el artículo anterior los premios que a continuación se detallan: 1er premio, hospedaje para cuatro personas en la Reserva Municipal Los Robles, una cámara compacta analógica, ocho rollos de fotos analógicos (cuatro color y cuatro blanco y negro), ocho revelados y digitalización -   2do premio, hospedaje para dos personas en la Reserva Municipal Los Robles, seis rollos fotográficos ( tres color y tres blanco y negro) con revelado y digitalización – 3er premio, hospedaje en la Reserva Municipal Los Robles, cuatro rollos fotográficos (dos color y dos blanco y negro) con revelado y digitalización.\nARTICULO 3º\n–\nLos premios detallados en el artículo 2° del presente serán otorgados por el Organismo Descentralizado “Instituto de Desarrollo Urbano, Ambiental y Regional” – I.D.U.A.R., quien se hará cargo de la adquisición y puesta a disposición de los mismos, con excepción de los premios de hospedaje en la Reserva Municipal Los Robles, como también de realizar todos los gastos necesarios para la realización de la muestra fotográfica en la que se anunciarán los ganadores.\nARTICULO 4 º\n– Los gastos que demande lo dispuesto en el artículo anterior serán imputados a la partida correspondiente del Presupuesto de Gastos vigente del I.D.U.A.R.\nARTICULO 5º\n– El presente Decreto será refrendado por la Señora Secretaria de Economía y el Señor Secretario de Gobierno.\nARTICULO 6º\n– Regístrese, notifíquese a la Contaduría del IDUAR, y cumplido, archívese.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 181]\nBoletines/Moreno\nDecreto Nº4268/24\nDecreto Nº 4268/24\nPublicado en versión extractada\nMoreno, 16/10/2024\nOtórguese subsidio.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             LIS SILVANA DIAZ\n\n[DOC 182]\nBoletines/Moreno\nDecreto Nº4269/24\nDecreto Nº 4269/24\nPublicado en versión extractada\nMoreno, 16/10/2024\nAdjudíquese el Concurso de Precios N° 261/2024, realizado para la adquisición de “Artículos de Pinturería” para dependencias municipales, solicitada por la Secretaria de Obras y Servicios Públicos, a la oferta correspondiente a la firma DE PABLO MAITE.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 183]\nBoletines/Moreno\nDecreto Nº4272/24\nDecreto Nº 4272/24\nPublicado en versión extractada\nMoreno, 16/10/2024\nOtórguese subsidio.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                              LIS SILVANA DIAZ\n\n[DOC 184]\nBoletines/Moreno\nDecreto Nº4273/24\nDecreto Nº 4273/24\nPublicado en versión extractada\nMoreno, 17/10/2024\nDeclárese de Interés social la regularización dominial del inmueble.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\n\n[DOC 185]\nBoletines/Moreno\nDecreto Nº4274/24\nDecreto Nº 4274/24\nPublicado en versión extractada\nMoreno, 17/10/2024\nHabilítese Caja Chica.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             CYNTHIA MUÑOZ\n\n[DOC 186]\nBoletines/Moreno\nDecreto Nº4275/24\nDecreto Nº 4275/24\nMoreno, 17/10/2024\nVisto y considerando\nVISTO\nlas actuaciones obrantes en el expediente municipal N° 4078-265495-I-2024 iniciado por el Organismo Descentralizado “Instituto Municipal de Desarrollo Económico Local (IMDEL); y\nCONSIDERANDO\nque, en dichas actuaciones se solicita declarar de Interés Municipal las actividades en el marco del “MES DE LA TRADICION”, a realizarse los días sábados y domingos del mes de noviembre, en el horario de 10.00hs a 22.00hs, en la Reserva Natural “Parque Los Robles”  y en la Estancia “El Dorado”, del Partido de Moreno, Provincia de Buenos Aires.\nQue en el contexto de la celebración cultural del Mes de la Tradición, se llevaran a cabo una serie de actividades con el objeto fundamental de celebrar, conmemorar y replicar las tradiciones argentinas.\nQue la mencionada fecha simbólica alude al 10 de noviembre, en conmemoración al nacimiento del escritor, periodista y político argentino José Hernández (1834-1886), autor de una de las obras poéticas más importantes e históricas que marcaron la literatura nacional, “El Gaucho Martin Fierro”, siendo un eslabón humano esencial en la construcción de la identidad y cultura nacional.\nQue en este sentido, el distrito de Moreno cuenta con una histórica tradición gauchesca, destacando por ejemplo, al artista Florencio Molina Campos como uno de los más grandes iconos tradicionalistas del folclore gauchesco.\nQue estas actividades, en los puntos ya mencionados, permitirán profundizar la construcción de la identidad local arraigada a la historia nacional.\nQue resulta de gran importancia generar desde el Municipio de Moreno este tipo de herramientas turísticas y culturales, poniéndolas en común con las y los vecinos del distrito.\nQue, en virtud de lo manifestado, resulta de suma relevancia para el distrito de Moreno la realización de diversas actividades en el marco del Mes de la Tradición.\nQue, el presente se dicta en uso de las facultades conferidas por el Artículo 108, inc. 17 del Decreto-Ley N° 6769/58 – Ley Orgánica de las Municipalidades.\nPor ello,\nLA INTENDENTA MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTÍCULO 1°\n.- Declárese de Interés Municipal las actividades en el marco del “MES DE LA TRADICION”, a realizarse los días sábados y domingos del mes de noviembre, en el horario de 10.00hs a 22.00hs, en la Reserva Natural “Parque Los Robles”  y en la Estancia “El Dorado”, del Partido de Moreno, Provincia de Buenos Aires.\nARTÍCULO 2°\n.- Autorícese a la Jefatura de Compras del IMDEL a gestionar las adquisiciones de bienes y contrataciones de servicios que sean necesarias, para así poder llevar a cabo lo descripto en el artículo 1°.\nARTÍCULO 3°\n.- Autorícese a la Contaduría del IMDEL a librar las respectivas órdenes de pago a fin de solventar los gastos que eventualmente emerjan del artículo 1°.\nARTÍCULO 4°.-\nEl presente Decreto será refrendado por el Sr. Secretario de Gobierno.\nARTÍCULO 5°.-\nRegístrese, publíquese, notifíquese, comuníquese al IMDEL. Cumplido, archívese.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\n\n[DOC 187]\nBoletines/Moreno\nDecreto Nº4276/24\nDecreto Nº 4276/24\nPublicado en versión extractada\nMoreno, 17/10/2024\nOtórguese subsidio.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             LIS SILVANA DIAZ\n\n[DOC 188]\nBoletines/Moreno\nDecreto Nº4277/24\nDecreto Nº 4277/24\nPublicado en versión extractada\nMoreno, 17/10/2024\nHágase lugar parcialmente el recurso revocatorio interpuesto por GRANJA DE EL OESTE SRL.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 189]\nBoletines/Moreno\nDecreto Nº4280/24\nDecreto Nº 4280/24\nPublicado en versión extractada\nMoreno, 17/10/2024\nAdjudíquese la Licitación Privada N° 145/2024 (segundo llamado) realizada para contratar el servicio de “Alquiler de Camión y Maquinaria” para realizar tareas de mantenimiento y limpieza a cargo de la Dirección General de Higiene, solicitada por la Secretaria de Ambiente y Desarrollo Sostenible, a la oferta correspondiente a la firma BRAMAJO OSCAR JULIO.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 190]\nBoletines/Moreno\nDecreto Nº4281/24\nDecreto Nº 4281/24\nPublicado en versión extractada\nMoreno, 17/10/2024\nAdjudíquese la Licitación Privada N° 155/2024, realizada para la contratación de una empresa a quien encomendarle la obra “Red de Desagües Cloacales” en Esquina Tablada y Costa Rica, Barrio La Perla, solicitada por la Secretaria de Obras y Servicios Públicos, a la oferta N° 1 correspondiente a la firma CORDOBA CONSTRUCCIONES SRL.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 191]\nBoletines/Moreno\nDecreto Nº4282/24\nDecreto Nº 4282/24\nPublicado en versión extractada\nMoreno, 17/10/2024\nAdjudíquese la Compra Directa N° 23/2024, con el fin de solicitar la “Refacción en establecimiento Educativo JI N° 953”, a la firma SANTA Y TAGLIA CONSTRUCCIONES SRL.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 192]\nBoletines/Moreno\nDecreto Nº4283/24\nDecreto Nº 4283/24\nPublicado en versión extractada\nMoreno, 17/10/2024\nLlámese a Licitación Privada N° 171/2024, mediante la cual la Secretaria de Ambiente y Desarrollo Sostenible solicita el servicio de contratación de “Alquiler de Camión y Maquinarias” para dar cumplimiento de las tareas diarias que realiza la Dirección General de Higiene.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 193]\nBoletines/Moreno\nDecreto Nº4317/24\nDecreto Nº 4317/24\nPublicado en versión extractada\nMoreno, 17/10/2024\nDeclárese de Interés Social la regularización dominial del Inmueble.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\n\n[DOC 194]\nBoletines/Moreno\nDecreto Nº4319/24\nDecreto Nº 4319/24\nPublicado en versión extractada\nMoreno, 18/10/2024\nOtórguese subsidio.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             LIS SILVANA DIAZ\n\n[DOC 195]\nBoletines/Moreno\nDecreto Nº4320/24\nDecreto Nº 4320/24\nPublicado en versión extractada\nMoreno, 18/10/2024\nOtórguese subsidio.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                              LIS SILVANA DIAZ\n\n[DOC 196]\nBoletines/Moreno\nDecreto Nº4321/24\nDecreto Nº 4321/24\nPublicado en versión extractada\nMoreno, 18/10/2024\nOtórguese subsidio.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             LIS SILVANA DIAZ\n\n[DOC 197]\nBoletines/Moreno\nDecreto Nº4322/24\nDecreto Nº 4322/24\nPublicado en versión extractada\nMoreno, 18/10/2024\nOtórguese subsidio.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             LIS SILVANA DIAZ\n\n[DOC 198]\nBoletines/Moreno\nDecreto Nº4325/24\nDecreto Nº 4325/24\nPublicado en versión extractada\nMoreno, 18/10/2024\nAdjudíquese el Concurso de Precios N° 270/2024, realizado para contratar el “Alquiler de Equipo de Sonido” que será utilizado en 20° Encuentro de las Provincias y su Cultura, en Plaza Dr. Bujan, solicitada por la Secretaria de Cultura, Educación y Deporte, a la oferta correspondiente a la firma CASUZA GONZALO.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 199]\nBoletines/Moreno\nDecreto Nº4326/24\nDecreto Nº 4326/24\nPublicado en versión extractada\nMoreno, 18/10/2024\nOtórguese subsidio.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             LIS SILVANA DIAZ\nING GIMENEZ MARIA\n\n[DOC 200]\nBoletines/Moreno\nDecreto Nº4327/24\nDecreto Nº 4327/24\nPublicado en versión extractada\nMoreno, 18/10/2024\nOtórguese subsidio.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             LIS SILVANA DIAZ\n\n[DOC 201]\nBoletines/Moreno\nDecreto Nº4328/24\nDecreto Nº 4328/24\nPublicado en versión extractada\nMoreno, 18/10/2024\nAdjudíquese al Concurso de Precios N° 273/2024, realizada para la contratación  del “Servicio de Micros para Viajes” desde distintas escuelas de Moreno hacia el Parque Los Robles, solicitada por la Secretaria de Cultura, Educación y Deporte, a la firma TRANSPORTES YANICINTIA SRL.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 202]\nBoletines/Moreno\nDecreto Nº4330/24\nDecreto Nº 4330/24\nPublicado en versión extractada\nMoreno, 18/10/2024\nAdjudíquese al Concurso de Precios N° 268/2024, realizada para contratar el “Alquiler de Stands con Techo y Piso Cerrado” solicitada por la Secretaria de Cultura, Educación y Deporte, a la oferta correspondiente a la firma GABAS ADRIAN XAVIER.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 203]\nBoletines/Moreno\nDecreto Nº4341/24\nDecreto Nº 4341/24\nPublicado en versión extractada\nMoreno, 18/10/2024\nDeclárese de Interés Social la regularización dominial del Inmueble.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\n\n[DOC 204]\nBoletines/Moreno\nDecreto Nº4343/24\nDecreto Nº 4343/24\nPublicado en versión extractada\nMoreno, 21/10/2024\nAdjudíquese el Concurso de Precios N° 265/2024, para la adquisición de “Paquetes de Azúcar” solicitada por la Secretaria de Desarrollo Comunitario, a la firma CATTAY PAOLA LORENA.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 205]\nBoletines/Moreno\nDecreto Nº4347/24\nDecreto Nº 4347/24\nPublicado en versión extractada\nMoreno, 21/10/2024\nAdjudíquese la Compra Directa Obra Pública N° 74/2024, con el fin de la “Refacción en Establecimiento Educativo EP N° 33” solicitada por la Secretaria de Cultura, Educación y Deporte, a la firma ANDAUR ALEJANDRO AQUILES.\nSR ALBERTO ESTEBAN CONCA                         SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 206]\nBoletines/Moreno\nDecreto Nº4350/24\nDecreto Nº 4350/24\nPublicado en versión extractada\nMoreno, 21/10/2024\nAdjudíquese el Concurso de Precios N° 267/2024, para la adquisición de “Aceites y Lubricantes” solicitados por la Secretaria de Obras y Servicios Públicos, a la oferta correspondiente a la firma BABONI MARIA DE LAS MERCEDES.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 207]\nBoletines/Moreno\nDecreto Nº4358/24\nDecreto Nº 4358/24\nPublicado en versión extractada\nMoreno, 22/10/2024\nAdjudíquese la compra directa N° 203/2024, realizadas para la “Reparación de Camión” solicitada por la Secretaria de Obras y Servicios Públicos. A la firma DIAZ JOSE ADRIAN.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 208]\nBoletines/Moreno\nDecreto Nº4359/24\nDecreto Nº 4359/24\nPublicado en versión extractada\nMoreno, 22/10/2024\nLlámese a Licitación Privada N° 172/2024, mediante la cual la Secretaria de Obras y Servicios Públicos solicita la “Provisión de Mano de Obra y Materiales para el Embellecimiento del Camino de la Ribera, 3° Etapa”.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 209]\nBoletines/Moreno\nDecreto Nº4361/24\nDecreto Nº 4361/24\nPublicado en versión extractada\nMoreno, 22/10/2024\nAdjudíquese el segundo llamado del Concurso de Precios N° 246/2024, realizada para la adquisición de “Aditivo para Hormigón” para Uso de la Planta Asfáltica, solicitada por la Secretaria de Obras y Servicios Públicos, a la oferta correspondiente a la firma GCP ARGENTINA SA.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 210]\nBoletines/Moreno\nDecreto Nº4362/24\nDecreto Nº 4362/24\nPublicado en versión extractada\nMoreno, 22/10/2024\nAdjudíquese el Concurso de Precios N° 266/2024, realizada para la adquisición de “Materiales para el Mantenimiento de Edificios Municipales” solicitada por la Secretaria de Obras y Servicios Públicos, a la oferta correspondiente a la firma EL CORRALON DE LA 23 SRL.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 211]\nBoletines/Moreno\nDecreto Nº4369/24\nDecreto Nº 4369/24\nPublicado en versión extractada\nMoreno, 23/10/2024\nAdjudíquese el Concurso de Precios N° 269/2024, realizado para la adquisición de “Desmalezadoras” solicitada por la Secretaria de Obras y Servicios Públicos, a la oferta correspondiente a la firma SANTOS OMAR ADRIAN.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 212]\nBoletines/Moreno\nDecreto Nº4371/24\nDecreto Nº 4371/24\nPublicado en versión extractada\nMoreno, 23/10/2024\nAdjudíquese al Concurso de Precios N° 276/2024, realizada para la adquisición de “Gorras” a ser utilizadas en el encuentro de Coros y Orquestas por los 160 años de Moreno, solicitada por la Secretaria de Cultura, Educación y Deporte, a la firma PLUT MATIAS OSCAR.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 213]\nBoletines/Moreno\nDecreto Nº4398/24\nDecreto Nº 4398/24\nPublicado en versión extractada\nMoreno, 24/10/2024\nOtórguese subsidio.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             LIS SILVANA DIAZ\n\n[DOC 214]\nBoletines/Moreno\nDecreto Nº4401/24\nDecreto Nº 4401/24\nPublicado en versión extractada\nMoreno, 24/10/2024\nOtórguese subsidio.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             LIS SILVANA DIAZ\n\n[DOC 215]\nBoletines/Moreno\nDecreto Nº4403/24\nDecreto Nº 4403/24\nPublicado en versión extractada\nMoreno, 24/10/2024\nDeróguese el Decreto Municipal 0664/2010 de fecha 31 de Marzo de 2010.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nPROF. ISMAEL CASTRO\n\n[DOC 216]\nBoletines/Moreno\nDecreto Nº4404/24\nDecreto Nº 4404/24\nMoreno, 24/10/2024\nVisto y considerando\nVISTO\nlo establecido por la Ordenanza Fiscal N° 7084/2023 en su artículo 146°, y\nCONSIDERANDO\nque resulta conveniente adoptar medidas que favorezcan el mayor grado de cumplimiento de las obligaciones tributarias en favor del Municipio, promoviendo procedimientos tendientes a mejorar los registros inmobiliarios.\nQue\nse han identificado emprendimientos urbanísticos, ya sean clubes de campo, barrios cerrados o similares, que cuentan con viabilidad de localización, prefactibilidad o factibilidad otorgada por el organismo competente, y que aún no poseen plano de mensura y subdivisión aprobado, por lo cual las parcelas involucradas no tienen designación catastral.\nQue\ndichos emprendimientos han procedido anticipadamente a la venta de las fracciones o lotes, o necesitan de la venta de los mismos para solventar su completamiento y, a su vez, permitir una solución habitacional para los adquirentes.\nQue\nexisten emprendimientos multifamiliares sujetos a subdivisión por Propiedad Horizontal (Ley 13.512) que han concluido la etapa de obra, cuyas unidades funcionales han sido comercializadas y, en algunos casos, ya se encuentran habitadas.\nQue\nestas \"subdivisiones de hecho\" generan una demanda de servicios públicos urbanos a cargo del Municipio.\nQue\nla provisión de servicios públicos se traduce en el pago de tasas municipales u otros tributos, que surgen de la individualización del titular y el espacio físico que ocupa (parcela y/o unidad funcional).\nQue\ntambién se advierte que los adquirentes de lotes o fracciones han procedido a edificar sin poseer escritura traslativa de dominio, lo que, dada la reglamentación vigente, impide tramitar el Permiso Provisorio de Obra en las oficinas municipales, dificultando el cobro de los Derechos de Construcción correspondientes, así como las Tasas por Servicios Generales.\nQue\n, en el marco de la Ordenanza Fiscal 5846/12, se publicó el Decreto 2230/2018, vinculado a la creación de Partidas Tributarias Provisorias en Agrupamientos Industriales.\nQue\nresulta necesaria la efectivización de un dispositivo normativo que permita abordar situaciones de hecho hoy existentes en el partido\n.\nPor ello,\nLA INTENDENTA MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTÍCULO 1°:\nAutorizase al Instituto de Desarrollo Urbano, Ambiental y Regional (IDUAR) -o a la autoridad del organigrama que tenga a su cargo la Dirección General de Catastro que en el futuro lo reemplace- a generar Partidas Tributarias Provisorias en los siguientes casos:\n1. Inmuebles donde se asienten Complejos Urbanísticos o Urbanizaciones Especiales (barrios cerrados, clubes de campo, o similares urbanizaciones residenciales especiales, abiertas o cerradas, o complejos de viviendas multifamiliares), cuyos propietarios, urbanizadores y/o desarrollistas hayan comprometido en venta lotes o fracciones.\n2. Edificios sometidos al régimen de Propiedad Horizontal en los cuales los propietarios y/o desarrolladores hayan comprometido en venta unidades funcionales ya creadas o en proceso de creación, y que se encuentren en condiciones de habitabilidad.\n3. Cualquier otro loteo irregular y/o tipo de urbanización que exista de hecho en condiciones de habitabilidad, pero que no se encuentre debidamente regularizado.\nARTÍCULO 2°:\nPara generar las Partidas Tributarias Provisorias, deberán acreditarse los siguientes requisitos:\n1. Para Complejos Urbanísticos, Urbanizaciones Especiales (barrios cerrados, clubes de campo, o similares urbanizaciones residenciales especiales abiertas o cerradas, o complejos de viviendas multifamiliares) y cualquier otro loteo irregular o urbanización que exista de hecho en condiciones de habitabilidad, pero que no se encuentre debidamente regularizado:\na) Nota formal del desarrollista, propietario, urbanizador o de los adquirentes de las fracciones subdivididas irregularmente, solicitando a las oficinas municipales la generación de partidas provisorias, y prestando su conformidad para ello. En caso de que el desarrollista sea una persona diferente al titular de dominio del inmueble implicado, este último deberá suscribir también la solicitud u otorgar la autorización debidamente certificada a tal efecto.\nb) Informe de Dominio de las parcelas involucradas, actualizado a menos de treinta (30) días de la fecha de la solicitud.\nc) Constancia de Libre Deuda Municipal de las parcelas involucradas.\nd) Prefactibilidad de Proyecto expedida por la Dirección Provincial de Ordenamiento Urbano y Territorial (DPOUT).\ne) Plano de Mensura para conjunto inmobiliario aprobado por ARBA.\nf) Realización de las cesiones enmarcadas en las leyes 8.912 y 14.449.\ng) Certificación emitida por las áreas técnicas municipales y/o dependencias/organismos correspondientes, de un avance mínimo del setenta por ciento (70%) en la ejecución de las obras de apertura de calles y cruces, tendido eléctrico, alumbrado público, obras de desagües pluviales, provisión y distribución de agua y tratamiento de afluentes cloacales, todas ellas en concordancia con los proyectos aprobados por ADA, Dirección de Hidráulica de la Provincia, Vialidad Provincial (en caso de ser necesario), EDENOR, ENERGAS y la Municipalidad de Moreno.\nh) Identificación precisa en el plano, por parte del desarrollista, de cada unidad integrante del proyecto e informe en carácter de Declaración Jurada de los siguientes datos:\n(1) Número de lote o U.F.\n(2)  En los casos de venta anticipada de lotes o U.F., deberá aportarse el Boleto de    Compra-Venta u otro instrumento legal suscripto con los compradores, con firmas debidamente certificadas.\n(3) Estado de la parcela (baldío, edificado o en obra).\n(4) Número de Expediente de Obra.\n2. Para edificios o emprendimientos urbanísticos que se dividan de acuerdo con el régimen de Propiedad Horizontal (PH):\na) Cumplimiento de los puntos a, b, c y f establecidos para Complejos Urbanísticos o Urbanizaciones Especiales.\nb) Plano de Obra Aprobado.\nc) Plano de PH con el Visado Previo de ARBA.\nARTÍCULO 3°:\nEn todos aquellos casos en donde el desarrollista no haya entregado la posesión, este se hará cargo de las correspondientes Tasas Municipales.\nARTÍCULO 4°:\nLa autoridad de aplicación de la presente reglamentación podrá eximir del cumplimiento de uno o varios de los requisitos establecidos en el artículo 2, así como exigir, para el caso concreto, algún requisito adicional, siempre bajo resolución fundada, la cual deberá priorizar el cobro del tributo municipal.\nARTÍCULO 5°:\nLa autoridad de aplicación podrá, de oficio y a su solo criterio, generar Partidas Tributarias Provisorias para emprendimientos enumerados en el Artículo 1° del presente decreto, si se verifica la existencia de personas habitando en los inmuebles donde se hayan producido los mencionados emprendimientos.\nARTÍCULO 6°:\nLa creación de las partidas tributarias provisorias implicará la baja provisoria de la o las parcelas originales y el alta provisoria respecto de la o las partidas resultantes, afectando el monto de las cuotas del tributo con vencimiento a partir del mes subsiguiente a aquel en que se haya generado.\nARTÍCULO 7°:\nAl concretarse el alta definitiva de partidas en ARBA, los desarrollistas y/o propietarios deberán notificar a la autoridad de aplicación para modificar las partidas tributarias provisorias a definitivas.\nARTÍCULO 8°:\nEl presente Decreto será refrendado por el Señor secretario de Gobierno.\nARTÍCULO 9°:\nRegístrese, notifíquese, publíquese, comuníquese, cumplido archívese. -\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\n\n[DOC 217]\nBoletines/Moreno\nDecreto Nº4405/24\nDecreto Nº 4405/24\nPublicado en versión extractada\nMoreno, 24/10/2024\nOtórguese subsidio.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             LIS SILVANA DIAZ\n\n[DOC 218]\nBoletines/Moreno\nDecreto Nº4406/24\nDecreto Nº 4406/24\nPublicado en versión extractada\nMoreno, 24/10/2024\nOtórguese subsidio.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                              LIS SILVANA DIAZ\n\n[DOC 219]\nBoletines/Moreno\nDecreto Nº4407/24\nDecreto Nº 4407/24\nPublicado en versión extractada\nMoreno, 24/10/2024\nConfirme la Resolución de Economía N° 503/2024.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 220]\nBoletines/Moreno\nDecreto Nº4415/24\nDecreto Nº 4415/24\nPublicado en versión extractada\nMoreno, 24/10/2024\nPromúlguese la Ordenanza N° 7258/2024.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\n\n[DOC 221]\nBoletines/Moreno\nDecreto Nº4416/24\nDecreto Nº 4416/24\nPublicado en versión extractada\nMoreno, 24/10/2024\nPromúlguese la Ordenanza N° 7259/2024.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\n\n[DOC 222]\nBoletines/Moreno\nDecreto Nº4417/24\nDecreto Nº 4417/24\nPublicado en versión extractada\nMoreno, 24/10/2024\nPromúlguese la Ordenanza N° 7260/2024.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\n\n[DOC 223]\nBoletines/Moreno\nDecreto Nº4418/24\nDecreto Nº 4418/24\nPublicado en versión extractada\nMoreno, 24/10/2024\nPromúlguese la Ordenanza N° 7261/2024.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\n\n[DOC 224]\nBoletines/Moreno\nDecreto Nº4419/24\nDecreto Nº 4419/24\nPublicado en versión extractada\nMoreno, 24/10/2024\nPromúlguese la Ordenanza N° 7262/2024.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 225]\nBoletines/Moreno\nDecreto Nº4420/24\nDecreto Nº 4420/24\nPublicado en versión extractada\nMoreno, 24/10/2024\nPromúlguese la Ordenanza N° 7263/2024.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\n\n[DOC 226]\nBoletines/Moreno\nDecreto Nº4421/24\nDecreto Nº 4421/24\nPublicado en versión extractada\nMoreno, 24/10/2024\nDeclárese de Interés Social la Regularización Dominial del Inmueble.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\n\n[DOC 227]\nBoletines/Moreno\nDecreto Nº4427/24\nDecreto Nº 4427/24\nPublicado en versión extractada\nMoreno, 28/10/2024\nLlámese a Licitación Privada N° 175/2024, mediante la cual la Secretaria de Cultura, Educación y Deporte solicita contratar la “Refacción del Techo en Sede de la Una”.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 228]\nBoletines/Moreno\nDecreto Nº4428/24\nDecreto Nº 4428/24\nPublicado en versión extractada\nMoreno, 28/10/2024\nLlámese a Licitación Privada N° 174/2024, mediante la cual la Secretaria de Obras y Servicios Públicos solicita contratar la obra “Refacciones en Plaza Bujan- Segunda Etapa”.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 229]\nBoletines/Moreno\nDecreto Nº4429/24\nDecreto Nº 4429/24\nPublicado en versión extractada\nMoreno, 28/10/2024\nLlámese a Licitación Privada N° 173/2024, mediante la cual Secretaria de Obras y Servicios Públicos solicita la construcción de un “Mirador en la Reserva Municipal Los Robles”.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 230]\nBoletines/Moreno\nDecreto Nº4430/24\nDecreto Nº 4430/24\nPublicado en versión extractada\nMoreno, 28/10/2024\nOtórguese subsidio.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             LIS SILVANA DIAZ\nFRAIZ MARTIN CARLOS\n\n[DOC 231]\nBoletines/Moreno\nDecreto Nº4432/24\nDecreto Nº 4432/24\nPublicado en versión extractada\nMoreno, 29/10/2024\nDeclárese de Interés social la regularización dominial del inmueble.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\n\n[DOC 232]\nBoletines/Moreno\nDecreto Nº4437/24\nDecreto Nº 4437/24\nPublicado en versión extractada\nMoreno, 29/10/2024\nLlámese a Licitación Privada N° 162/2024, mediante la cual el Instituto Desarrollo Urbano, Ambiental y Regional (IDUAR) solicita la provisión de “Tranquera y cerco de acceso para la Reserva Municipal Los Robles”.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 233]\nBoletines/Moreno\nDecreto Nº4438/24\nDecreto Nº 4438/24\nPublicado en versión extractada\nMoreno, 29/10/2024\nPromúlguese la Ordenanza N° 7264/2024.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 234]\nBoletines/Moreno\nDecreto Nº4439/24\nDecreto Nº 4439/24\nPublicado en versión extractada\nMoreno, 29/10/2024\nPromúlguese la Ordenanza N° 7265/2024.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 235]\nBoletines/Moreno\nDecreto Nº4440/24\nDecreto Nº 4440/24\nPublicado en versión extractada\nMoreno, 29/10/2024\nPromúlguese la Ordenanza N° 7266/2024.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 236]\nBoletines/Moreno\nDecreto Nº4441/24\nDecreto Nº 4441/24\nPublicado en versión extractada\nMoreno, 29/10/2024\nPromúlguese la Ordenanza N° 7267/2024.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 237]\nBoletines/Moreno\nDecreto Nº4442/24\nDecreto Nº 4442/24\nPublicado en versión extractada\nMoreno, 29/10/2024\nPromúlguese la Ordenanza N° 7268/2024.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 238]\nBoletines/Moreno\nDecreto Nº4443/24\nDecreto Nº 4443/24\nPublicado en versión extractada\nMoreno, 29/10/2024\nPromúlguese la Ordenanza N° 7270/2024.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 239]\nBoletines/Moreno\nDecreto Nº4444/24\nDecreto Nº 4444/24\nPublicado en versión extractada\nMoreno, 29/10/2024\nPromúlguese la Ordenanza N° 7272/2024.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 240]\nBoletines/Moreno\nDecreto Nº4445/24\nDecreto Nº 4445/24\nPublicado en versión extractada\nMoreno, 29/10/2024\nPromúlguese la Ordenanza N° 7273/2024.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 241]\nBoletines/Moreno\nDecreto Nº4446/24\nDecreto Nº 4446/24\nPublicado en versión extractada\nMoreno, 29/10/2024\nPromúlguese la Ordenanza N° 7274/2024.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 242]\nBoletines/Moreno\nDecreto Nº4447/24\nDecreto Nº 4447/24\nPublicado en versión extractada\nMoreno, 29/10/2024\nPromúlguese la Ordenanza N° 7275/2024.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 243]\nBoletines/Moreno\nDecreto Nº4448/24\nDecreto Nº 4448/24\nPublicado en versión extractada\nMoreno, 29/10/2024\nPromúlguese la Ordenanza N° 7277/2024.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 244]\nBoletines/Moreno\nDecreto Nº4449/24\nDecreto Nº 4449/24\nPublicado en versión extractada\nMoreno, 29/10/2024\nPromúlguese la Ordenanza N° 7276/2024.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 245]\nBoletines/Moreno\nDecreto Nº4451/24\nDecreto Nº 4451/24\nPublicado en versión extractada\nMoreno, 29/10/2024\nHabilítese caja chica.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             DR NAHUEL BERGUIER\n\n[DOC 246]\nBoletines/Moreno\nDecreto Nº4456/24\nDecreto Nº 4456/24\nPublicado en versión extractada\nMoreno, 30/10/2024\nAdjudíquese al Concurso de Precios N° 277/2024, realizado para la contratación del “Servicio de Micros para Viajes” que será en la Ciudad de Mar del Plata en Los Juegos Bonaerenses, solicitada por la Secretaria de Cultura, Educación y Deporte, a la oferta correspondiente a la firma TRANSPORTES YANICINTIA SRL.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 247]\nBoletines/Moreno\nDecreto Nº4457/24\nDecreto Nº 4457/24\nPublicado en versión extractada\nMoreno, 30/10/2024\nOtórguese subsidio.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                              LIS SILVANA DIAZ\n\n[DOC 248]\nBoletines/Moreno\nDecreto Nº4459/24\nDecreto Nº 4459/24\nPublicado en versión extractada\nMoreno, 30/10/2024\nOtórguese subsidio.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             LIS SILVANA DIAZ\n\n[DOC 249]\nBoletines/Moreno\nDecreto Nº4460/24\nDecreto Nº 4460/24\nPublicado en versión extractada\nMoreno, 30/10/2024\nOtórguese subsidio.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             LIS SILVANA DIAZ\n\n[DOC 250]\nBoletines/Moreno\nDecreto Nº4461/24\nDecreto Nº 4461/24\nPublicado en versión extractada\nMoreno, 30/10/2024\nOtórguese subsidio.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             LIS SILVANA DIAZ\n\n[DOC 251]\nBoletines/Moreno\nDecreto Nº4462/24\nDecreto Nº 4462/24\nPublicado en versión extractada\nMoreno, 30/10/2024\nOtórguese plazo 60 días para rendición cuentas beneficiarios subsidios.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                              LIS SILVANA DIAZ\n\n[DOC 252]\nBoletines/Moreno\nDecreto Nº4463/24\nDecreto Nº 4463/24\nPublicado en versión extractada\nMoreno, 30/10/2024\nOtórguese subsidio.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             LIS SILVANA DIAZ\n\n[DOC 253]\nBoletines/Moreno\nDecreto Nº4464/24\nDecreto Nº 4464/24\nPublicado en versión extractada\nMoreno, 30/10/2024\nOtórguese subsidio.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             LIS SILVANA DIAZ\n\n[DOC 254]\nBoletines/Moreno\nDecreto Nº4468/24\nDecreto Nº 4468/24\nPublicado en versión extractada\nMoreno, 30/10/2024\nAdjudíquese el Concurso de Precios N° 271/2024, realizada para contratar el “Alquiler de Rodillo” para Planta Asfáltica, solicitado por la Secretaria de Obras y Servicios Públicos, a la única oferta correspondiente a la firma IMPOVIAL SRL.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 255]\nBoletines/Moreno\nDecreto Nº4471/24\nDecreto Nº 4471/24\nPublicado en versión extractada\nMoreno, 31/10/2024\nDeclárese de Interés social la regularización dominial del inmueble.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\n\n[DOC 256]\nBoletines/Moreno\nDecreto Nº4473/24\nDecreto Nº 4473/24\nPublicado en versión extractada\nMoreno, 31/10/2024\nAdjudíquese el Concurso de Precios N° 281/2024, para la adquisición de “Tachos y Maceteros” para ser instalados en el Centro Comercial Bartolomé Mitre- Moreno, solicitados por la Secretaria de Obras y Servicios Públicos, a la oferta correspondiente a la firma DE VINZENZI LEANDRO LUIS.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 257]\nBoletines/Moreno\nDecreto Nº4475/24\nDecreto Nº 4475/24\nPublicado en versión extractada\nMoreno, 31/10/2024\nAdjudíquese el Concurso de Precios N° 279/2024, para la adquisición de botellas de “Agua Mineral” para Defensa Civil que serán requeridas para eventos en los que participen, solicitado por la Secretaria Privada, a la oferta N° 2 correspondiente a la firma LACTEOS VILLA MARIA.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 258]\nBoletines/Moreno\nDecreto Nº4477/24\nDecreto Nº 4477/24\nPublicado en versión extractada\nMoreno, 31/10/2024\nAdjudíquese la Licitación Privada N° 169/2024, realizada para la contratación del servicio de “Alquiler de Camión” para la recolección de basurales, micro basurales, macro basurales, residuos verdes, áridos y de la construcción en el Partido de Moreno, solicitada por la Secretaria de Ambiente y Desarrollo Sostenible, a la oferta N° 1 correspondiente a la firma SIBLET.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 259]\nBoletines/Moreno\nDecreto Nº4489/24\nDecreto Nº 4489/24\nPublicado en versión extractada\nMoreno, 31/10/2024\nOtórguese subsidio.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             LIS SILVANA DIAZ\n\n[DOC 260]\nBoletines/Moreno\nDecreto Nº4490/24\nDecreto Nº 4490/24\nPublicado en versión extractada\nMoreno, 31/10/2024\nLlámese a Licitación Privada N° 176/2024, mediante la cual la Secretaria de Obras y Servicios Públicos solicita la “Provisión de Mano de Obra y Materiales” para la ejecución de veredas interiores en las plazas B° La Gloria y Manantiales.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 261]\nBoletines/Moreno\nResolución Nº4784/24\nResolución Nº 4784/24\nMoreno, 26/09/2024\nVisto y considerando\nVISTO\nlos Exptes. H.C.D. N° 35.908/2024 y D.E. N° 260405-S-2024, sobre Registro Especial de Mayores Contribuyentes; y\nCONSIDERANDO\nque el Artículo 94° Inciso 3) de la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires “el Intendente remitirá al Concejo Deliberante la nómina de los inscriptos” para su tratamiento.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nRESOLUCION N° 4.784/2024\nARTÍCULO 1°:\nApruébese la nómina del Registro Especial de Mayores Contribuyentes del Partido de Moreno, obrante a Foja N° 13 del presente expediente correspondiente al año 2024.\nARTÍCULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 26 de Septiembre de 2024.\nDRA GIMENA ANGUIOZAR                 EMMANUEL FERNANDEZ\nSecretaria Legislativa                              Presidente\nComunicado el día\n01/10/2024\n\n[DOC 262]\nBoletines/Moreno\nResolución Nº4785/24\nResolución Nº 4785/24\nMoreno, 26/09/2024\nVisto y considerando\nVISTO\nel Expte. H.C.D. N° 35.988/2024, sobre adhesión al Proyecto de Ley presentado por el Diputado Nacional Daniel Gollan para eximir del pago de impuestos a las ganancias a profesionales de la salud en concepto de las guardias obligatorias; y\nCONSIDERANDO\nla vuelta de la cuarta categoría del Impuesto a las Ganancias atenta fundamentalmente contra todos las y los trabajadores y puntualmente contra las y los trabajadores que realizan guardias en los distintos servicios de salud, tanto en el sector público como privado.\nQUE\nlos trabajadores y trabajadoras de la salud, en particular profesionales y técnicos/as de diferentes incumbencias de la salud que realizan guardias en los servicios de emergencias en hospitales, clínicas, sanatorios u otro tipo de efectores, tanto del sector público como del privado, se ven impedidos de cubrir más guardias ya que debido al aumento de su salario; estos ingresos generan que se incorporen a la categoría superior del Impuesto a las Ganancias y produce la situación paradójica que trabajan más que sus ingresos se vena menguados.\nQUE\nla reimplementación de la Cuarta Categoría del Impuesto a las Ganancias, no sólo genera el perjuicio del bolsillo de las y los trabajadores, sino que afecta directamente a la atención de salud.\nQUE\n, esta situación genera un cuello de botella crítico, ya que diariamente quienes dirigen los centros de salud se ven en la dificultad de cubrir guardias que resultan esenciales.\nQUE\n, durante la pandemia se pudo superar este problema a partir de la implementación de la Ley Nacional N° 27.549 prorrogada por la Ley Nacional N° 27.617 pero, vencido el plazo de la excepción el 30 de septiembre del 2021, el problema continuó.\nQUE\n, luego en el mes de mayo de 2023, cuando se oficializó la modificación a la Ley N° 27.778 del Impuesto a las Ganancias con la exención del pago para médicos, auxiliares y técnicos de la salud en concepto de “guardias obligatorias”, se logró no solo eximir del pago del tributo a las guardias (Decreto N° 260/2023), sino justamente incentivar la cobertura de esas instancias de atención.\nQUE\nla necesidad de más profesionales en las guardias -y no menos- se notó en momentos álgidos tales como la pandemia, y en los recientes picos de la epidemia de dengue o durante el brote de bronquiolitis y enfermedades respiratorias con guardias pediátricas colapsadas.\nQUE\nla vuelta del impuesto impulsado por la gestión actual del Presidente Milei -sin la exención para horas extras y guardias de profesionales de la salud, no sólo expresa un desconocimiento de las complejidades que atraviesa nuestro sistema de salud, sino que -indefectiblemente- va a derivar en que cada vez menos especialistas quieran tomar esas horas que hasta el momento les servía para complementar sus salarios.\nQUE\nde lo que trata el proyecto, presentado por el Dr. Gollán, es de dictar una norma que resuelva en forma definitiva esta situación en particular respecto de las y los trabajadores de salud, y que en general contribuya a mejorar la cobertura de guardias y la atención de la salud de la población.\nQUE\nsu aprobación representaría un impacto marginal en el Presupuesto Nacional, habida cuenta que el universo que alcanza no es relevante en términos de recaudación, pero que, sin embargo, tendría un importante aporte para poder cubrir adecuadamente los servicios de guardia.\nQUE\n, contra el argumento, que a veces se ha esbozado, que una excepción de esta naturaleza podría acarrear demandas similares de otros sectores del mundo del trabajo, anteponemos una contundente fundamentación la falta de personal en los servicios de emergencias de salud, particularmente las guardias médicas, constituyen un riesgo para toda la población, incluida, obviamente, la de los trabajadores y las trabajadoras de todo tipo de actividad de modo tal que es fácil asumir esta diferenciada necesidad.\nQUE\n, lo que se pretende con este proyecto, es que trabajadores y trabajadoras de la salud - que realicen más de cuatro guardias mensuales- en servicios de emergencias y que, obviamente, excedan el mínimo no imponible del impuesto a las ganancias, no tributen por ese excedente de guardias realizadas.\nQUE\n, esta norma permitirá corregir un problema que impide a quienes dirigen o administran sistemas de salud cubrir las licencias, y mantener completos los planteles de guardia.\nQUE\n, en definitiva, el proyecto en su parte resolutiva propone “sustituir el Artículo 20° Bis de la Ley Nacional N° 20.628 del Impuesto a las Ganancias (texto ordenado por Decreto N° 824/2019 y sus modificatorias), por el siguiente: “Artículo 20° Bis Además de lo establecido en el Artículo 20°, están exentos del gravamen: a) Las remuneraciones percibidas en concepto de guardias obligatorias, ya sean activas o pasivas, por los profesionales, técnicos, auxiliares y personal operativo de los sistemas de salud pública, cuando la prestación del servicio se realice en un centro público de salud ubicado en zonas sanitarias desfavorables así declaradas por la autoridad sanitaria nacional, a propuestas de las autoridades sanitarias provinciales. b) Las remuneraciones percibidas en concepto de guardias obligatorias, ya sean activas o pasivas, por los profesionales, técnicos, auxiliares y personal operativo de los sistemas de salud pública, siendo la prestación del servicio realizada en centros públicos o privados de todo el territorio nacional, que excedan el número de CUATRO (4) guardias realizadas por el trabajador o la trabajadora”.\nQUE\n, también propone, “para quienes se encuentren alcanzados por la modificación efectuada por el artículo precedente, se les computarán a los efectos del Impuesto a las Ganancias, las CUATRO (4) guardias en las que posean mayor antigüedad. En caso que dichas guardias sean efectuadas bajo las órdenes de un empleador distinto al que estuviere actuando como agente de retención, se podrá contabilizar los salarios percibidos en concepto de guardias obligatorias en esa relación laboral, sustituyéndola por la más reciente de las cuatro anteriores”.\nQUE\nen su Artículo 3° propone: “El beneficio derivado de lo dispuesto en el artículo anterior deberá registrarse inequívocamente en los recibos de haberes. A tal efecto, los sujetos que tengan a su cargo el pago de la remuneración y/o liquidación del haber identificarán el beneficio de la presente con el concepto “Exención del Estado Nacional para las y los trabajadores de la Salud”.\nQUE\n, también propone que “Los empleadores deberán efectuar los ajustes impositivos o retroactivos necesarios en la primera liquidación que se realice a partir de la fecha de promulgación de la presente ley” y faculta al Poder Ejecutivo Nacional a disponer las ampliaciones y las reestructuraciones presupuestarias que correspondan a los efectos de implementar las disposiciones de la presente ley”.\nQUE\n, el mundo de la salud que compone nuestro sistema sanitario, está esperando ansiosamente que se dicte esta Ley que será enteramente a favor del cuidado de la salud de la población en su conjunto.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nRESOLUCION N° 4.785/2024\nARTÍCULO 1°:\nEl Honorable Concejo Deliberante de Moreno expresa su adhesión al proyecto de Ley presentado, el pasado 27 de Junio de 2024, por el Diputado Nacional Dr. Daniel Gollán, para eximir del pago del Impuesto a las Ganancias, a las y los trabajadores de Salud, a los ingresos mensuales en concepto de guardias obligatorias y horas extras en el sistema de salud, tanto público como privado, mediante el Expediente 3203-D-2022, cuyo trámite parlamentario es el N°83.\nARTÍCULO 2°:\nRemítase copia de la presente norma a los 134 Concejos Deliberantes de la Provincia de Buenos Aires, y asimismo a la Honorable Cámara de Diputados de la Nación.\nARTÍCULO 3°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 26 de Septiembre de 2024.\nDRA GIMENA ANGUIOZAR                 EMMANUEL FERNANDEZ\nSecretaria Legislativa                              Presidente\nComunicado el día\n09/10/2024\n\n[DOC 263]\nBoletines/Moreno\nResolución Nº4786/24\nResolución Nº 4786/24\nMoreno, 26/09/2024\nVisto y considerando\nVISTO\nel Expte. H.C.D. N° 35.928/2024, mediante el cual solicitan estacionamiento reservado para personas con discapacidad (para los alumnos con TEA de la Institución); y\nCONSIDERANDO\nel Símbolo Internacional de Acceso para Vehículos de personas con discapacidad otorga derecho al libre tránsito y estacionamiento.\nQUE\nlos lugares de estacionamiento reservados para personas con discapacidad, generalmente se encuentran lo más cerca posible de las entradas o de los elevadores, ello es para que cuando la persona con discapacidad baje de su automóvil, no tenga que recorrer grandes distancias que probablemente pudiera representarle encontrar más barreras en el trayecto.\nQUE\nasí mismo, el Colegio Jesús de Nazareth, en sus niveles de inicial, primaria y secundaria, realiza inclusión con niñeces y adolescencias. Y actualmente el colegio se ve afectado por la falta de señalización de discapacidad para estacionar. El establecimiento educativo cuenta con niños con TEA, los mismos mantienen una rutina, entre esa rutina está el estacionarse siempre en el mismo lugar y a la misma hora, buscando la estabilidad emocional y sensorial para continuar con las rutinas.\nQUE\ntanto las rutinas como la anticipación en los niños con TEA sirven de ayuda para comprender y estructurar el mundo que los rodea.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nRESOLUCION N° 4.786/2024\nARTÍCULO 1°:\nSolicítese al Departamento Ejecutivo, a través del área que corresponda, señalizar el estacionamiento exclusivo para personas con discapacidad, no un espacio sino para varios vehículos sobre la calle Julián Álvarez y Beethoven, Partido de Moreno.\nARTÍCULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 26 de Septiembre de 2024.\nDRA GIMENA ANGUIOZAR                 EMMANUEL FERNANDEZ\nSecretaria Legislativa                              Presidente\nComunicado el día\n09/10/2024\n\n[DOC 264]\nBoletines/Moreno\nResolución Nº4787/24\nResolución Nº 4787/24\nMoreno, 26/09/2024\nVisto y considerando\nVISTO\nel Expte. H.C.D. N° 35.999/2024, mediante el cual solicitan declarar la campaña denominada “Los Pibes Queremos Progresar”; y\nCONSIDERANDO\nque la mencionada campaña es llevada a cabo por la red nacional de centros de estudiantes, junto con los datos de inflación acumulada durante el último año que supera el 200%, como agravante socio-económica de los estudiantes.\nQUE\nel PROGRESAR, es una beca monetaria mensual destinada a ayudar a más de 1.7 millones de estudiantes en la Argentina, con el fin de mitigar las desigualdades económicas y sociales en el acceso a la educación.\nQUE\nla devaluación de las becas es el correlato de un gobierno que ajusta el poder adquisitivo de las familias argentinas, condenando a los jóvenes a la marginalidad y consumos adictivos, como la ludopatía, respuesta de aquellos que no encuentran esperanzas de una vida mejor.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nRESOLUCION N° 4.787/2024\nARTÍCULO 1°:\nEl Honorable Concejo Deliberante de Moreno expresa su preocupación por el congelamiento de las becas PROGRESAR frente a la grave crisis económica que atraviesan los estudiantes y sus familias.\nARTÍCULO 2°:\nEl Honorable Concejo Deliberante de Moreno manifiesta su apoyo y acompañamiento a la campaña nacional de recolección de firmas que llevan adelante los estudiantes, para exigir al gobierno nacional el aumento de las becas PROGRESAR.\nARTÍCULO 3°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 26 de Septiembre de 2024.\nDRA GIMENA ANGUIOZAR                 EMMANUEL FERNANDEZ\nSecretaria Legislativa                              Presidente\nComunicado el día\n09/10/2024\n\n[DOC 265]\nBoletines/Moreno\nResolución Nº4788/24\nResolución Nº 4788/24\nMoreno, 26/09/2024\nVisto y considerando\nVISTO\nla situación que están atravesando las Universidades Públicas de nuestro país tras el veto de la Ley de Financiamiento Universitario que realizó el Poder Ejecutivo Nacional; y\nCONSIDERANDO\nque en nuestro país hay más de 2 millones de estudiantes universitarios y el 80 % de ellos pertenecen a universidades públicas. Son 57 universidades nacionales, 6 provinciales, en su mayoría, creadas en los últimos 30 años. En las universidades del conurbano, el 80 % de los estudiantes son primera generación de graduados.\nQUE\ndesde 1983 hasta el año 2022, la cantidad de estudiantes universitarios aumentó en un 566,67 %.\nQUE\nLa Ley de Financiamiento Universitario, el gobierno de Javier Milei la quiere vetar porque sostiene que atenta contra el déficit fiscal.\nQUE\nel impacto fiscal de esta ley es del 0,14 % del PBI, contra, por ejemplo, entre el 10 y el 14 % de puntos sobre el PBI que tiene el pago de la deuda.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nRESOLUCION N° 4.788/2024\nARTÍCULO 1°:\nEl Honorable Concejo Deliberante de Moreno manifiesta su apoyo a la lucha docente y a los estudiantes universitarios que defienden la universidad pública, gratuita, laica y científica.\nARTÍCULO 2°:\nEl Honorable Concejo Deliberante de Moreno expresa su más enérgico repudio al veto de la Ley de Financiamiento Universitario por parte del Gobierno Nacional.\nARTÍCULO 3°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 26 de Septiembre de 2024.\nDRA GIMENA ANGUIOZAR                 EMMANUEL FERNANDEZ\nSecretaria Legislativa                              Presidente\nComunicado el día\n09/10/2024\n\n[DOC 266]\nBoletines/Moreno\nResolución Nº4789/24\nResolución Nº 4789/24\nMoreno, 26/09/2024\nVisto y considerando\nVISTO\nel intento de privatización de la Empresa Aerolíneas Argentinas por parte del Gobierno Nacional; y\nCONSIDERANDO\nque Aerolíneas Argentinas realiza en nuestro país 21 vuelos a distintos puntos del mismo.\nQUE\nademás de lo mencionado, tiene 52 destinos que no pasan por Capital Federal sino que van de provincia a provincia, lo que es indispensable al desarrollo administrativo, económico, financiero y social del turismo de un montón de provincias.\nQUE\nel año pasado, la línea cerró con un saldo positivo de 32 millones de dólares, además de todo el desarrollo económico que genera la empresa en cuestión.\nQUE\ndurante la pandemia que afectó fuertemente a todo el mundo y Aerolíneas Argentinas trajo compatriotas del exterior que no los traía ninguna otra aerolínea.\nQUE\nademás de eso, trasladó todo tipo de insumos sanitarios y cumple el impresionante rol al trasladar niños del Hospital Garrahan, que es un servicio gratuito que le brinda a las familias de todo el País.\nQUE\ntambién traslada órganos para aquellos que son pacientes y que requieren una donación.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nRESOLUCION N° 4.789/2024\nARTÍCULO 1°:\nEl Honorable Concejo Deliberante de Moreno expresa su más enérgico repudio al nuevo intento de privatización de la Empresa Aerolíneas Argentinas por parte del Gobierno Nacional.\nARTÍCULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 26 de Septiembre de 2024.\nDRA GIMENA ANGUIOZAR                 EMMANUEL FERNANDEZ\nSecretaria Legislativa                              Presidente\nComunicado el día\n09/10/2024\n\n[DOC 267]\nBoletines/Moreno\nResolución Nº4790/24\nResolución Nº 4790/24\nMoreno, 17/10/2024\nVisto y considerando\nVISTO\nel Expte. H.C.D. N° 36.011/2024, sobre beneplácito y acompañamiento al proyecto de Ley 4663-D-2023 sobre “Prescripción adquisitiva de inmuebles para mujeres en situación de vulnerabilidad luego del cese del matrimonio o de la unión convivencial”; y\nCONSIDERANDO\nque el mencionado proyecto fue presentado en la Honorable Cámara de Diputados por la Diputada Mónica Macha.\nQUE\nel proyecto de ley tiene como objetivo particular establecer un régimen especial de adquisición de inmuebles por usucapión, con reglas propias y un tiempo de posesión específico, en favor de mujeres que hayan quedado en estado de vulnerabilidad luego de la extinción del matrimonio o de la convivencia, siempre que el bien tenga destino de vivienda o comercio.\nQUE\nla decisión de legislar en la materia está motivada por la circunstancia de que la legislación actualmente vigente es estéril e insuficiente para ofrecer una solución al caso descripto en el párrafo anterior, por no tener un sistema normativo que contenga presupuestos de hecho y consecuencias jurídicas que recepten adecuadamente esta problemática, se observa un gran número de casos en los que, luego de la ruptura del matrimonio o de la convivencia, es el hombre quien se retira de la vivienda que compartía con la mujer.\nQUE\nen este contexto, a menudo, es ella quien asume exclusivamente la administración del inmueble y la crianza en soledad de sus hijos, sin ninguna colaboración de su ex pareja. Debe acentuarse que, histórica y tradicionalmente, el inmueble que conforma el hogar conyugal suele estar titularizado en cabeza del hombre, o bien por transmisiones hereditarias paternas previas o por la desigualdad en las ganancias económicas y de acceso a puestos jerárquicos, lo que redunda en una mayor ventaja en la adquisición de propiedades. Asimismo, en menor medida, la vivienda puede constituir un condominio entre el hombre y la mujer y, en el menor de los casos, es la mujer la propietaria, lo que detenta el derecho del hombre a la ganancialidad.\nQUE\nsin embargo, cualquiera fuera la hipótesis, suele suceder que la mujer es la que ejerce la posesión del bien luego de la separación, ante la desaprensión y ausencia permanente de quien fuera su compañero. Tales circunstancias la colocan en un laberinto legal sin salida, por la imposibilidad de regularizar el estatus jurídico del inmueble, en orden a adquirir el dominio como una manera de asegurar sus derechos y los de aquellos con quienes habitan el inmueble (mayormente hijos y nietos) y despejar toda duda en caso de cuestionamientos de terceros. Con un espectro más amplio, la consolidación del dominio, en la forma prevista en el proyecto de ley, permitirá que la mujer realice actos de disposición, ya sea con miras a constituir una garantía real (léase hipotética) para acceder a un crédito con fines de mejorar y reformar la vivienda, o a su enajenación para sustituirlo por otro de mejores condiciones.\nQUE\nademás, debe señalarse que el drama descripto se agrava cuando se trata de mujeres de bajos recursos o víctimas de violencia doméstica, ya que el hogar que habitan se traduce en el único techo al que pueden acceder.\nQUE\nla ley proyectada busca traer una solución para la riesgosa posición jurídica en la que queda la mujer luego de la separación, respecto del inmueble que constituyó la vivienda de la pareja o un comercio, ya sea con causa en el matrimonio o en la convivencia.\nQUE\nel proyecto fue realizado con el aporte del abogado y profesor universitario especializado en Derechos Reales Martín Benítez, quien ha problematizado, investigado y efectuado propuestas jurídicas de similar tenor a las planteadas por medio de la presente iniciativa en su tesis doctoral, que se encuentra en las últimas instancias de su desarrollo.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nRESOLUCION N° 4.790/2024\nARTÍCULO 1°:\nEl Honorable Concejo Deliberante de Moreno manifiesta su beneplácito y acompañamiento al Proyecto de Ley 4663-D-2023 caratulado como “Prescripción adquisitiva de inmuebles para mujeres en situación de vulnerabilidad luego del cese del matrimonio o de la unión convivencial” presentado por la Diputada Mónica Macha, en la Honorable Cámara de Diputados de la Nación.\nARTÍCULO 2°:\nComuníquese a la Honorable Cámara de Diputados de la Nación y a la Honorable Cámara de Senadores de la Nación.\nARTÍCULO 3°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 17 de Octubre de 2024.\nDRA GIMENA ANGUIOZAR                 EMMANUEL FERNANDEZ\nSecretaria Legislativa                              Presidente\nComunicado el día\n22/10/2024\n\n[DOC 268]\nBoletines/Moreno\nResolución Nº4791/24\nResolución Nº 4791/24\nMoreno, 17/10/2024\nVisto y considerando\nVISTO\nla decisión de la Cámara de Diputados de la Nación de aprobar el veto a la Ley de Financiamiento de las universidades públicas de nuestro país; y\nCONSIDERANDO\nque la norma preveía un incremento en las partidas presupuestarias para el funcionamiento de las casas de altos estudios, y una actualización en los salarios de los docentes y no docentes.\nQUE\nluego de la noticia de la decisión del Poder Ejecutivo Nacional de vetar la mencionada ley, motivó la realización de la segunda Marcha Federal Universitaria el pasado 2 de octubre, cuya convocatoria fue masiva.  Pese a ello, el Congreso de la Nación ratificó la decisión presidencial reuniendo un tercio de los legisladores presentes.\nQUE\ndesde entonces, el conflicto se extiende en todo el país con tomas de establecimientos, clases públicas, paros y demás medidas de fuerza. El gobierno nacional, por su parte, sostuvo diferentes discursos al respecto, referidas a un supuesto adoctrinamiento en las universidades, la propuesta de arancelar y la realización de auditorías para transparentar los gastos.\nQUE\nla universidad pública es considerada parte de nuestra historia, de nuestra identidad como nación.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nRESOLUCION N° 4.791/2024\nARTÍCULO 1°:\nEl Honorable Concejo Deliberante de Moreno expresa su más enérgico repudio a la aprobación del veto de la Ley de Financiamiento Universitario el pasado 9 de octubre del corriente, en la Honorable Cámara de Diputados de la Nación.\nARTÍCULO 2°:\nEl Honorable Concejo Deliberante de Moreno expresa su apoyo a la lucha docente y a los estudiantes universitarios que defienden la educación pública en las distintas universidades de nuestro país.\nARTÍCULO 3°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 17 de Octubre de 2024.\nDRA GIMENA ANGUIOZAR                 EMMANUEL FERNANDEZ\nSecretaria Legislativa                              Presidente\nComunicado el día\n30/10/2024\n\n[DOC 269]\nBoletines/Moreno\nResolución Nº4792/24\nResolución Nº 4792/24\nMoreno, 17/10/2024\nVisto y considerando\nVISTO\nel veto a la Ley de Financiamiento a las Universidades Públicas de nuestro país; y\nCONSIDERANDO\nque en la actualidad el sistema universitario público tiene el 70% de los salarios docentes y no docentes por debajo de la línea de la pobreza, las partidas asignadas ni siquiera son suficientes para el mantenimiento mínimo de la infraestructura y están paralizadas las obras de las mismas.\nQUE\nse encuentra en peligro la continuidad de las becas universitarias, único instrumento para construir igualdad de oportunidades; y no se invierte en investigación, ciencia y tecnología, fundamentales para el desarrollo de un país soberano.\nQUE\neste Honorable Cuerpo considera que la educación universitaria representa una herramienta de vital importancia en el desarrollo de nuestra Nación y en la construcción de una sociedad más justa, equitativa y con igualdad de oportunidad de toda la ciudadanía.\nQUE\n, por su parte en declaraciones públicas, el Presidente de la Nación manifiesta que las universidades nacionales deben ser auditadas, desconociendo que los controles y auditorías se llevan a cabo en el marco de la normativa legal y reglamentaria vigente.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nRESOLUCION N° 4.792/2024\nARTÍCULO 1°:\nEl Honorable Concejo Deliberante de Moreno expresa su preocupación por la irresponsabilidad de los dichos de la Ministra de Seguridad de la Nación, Patricia Bullrich, quien dijo expresamente que “Los y las estudiantes iban a ir con bombas molotov a las marchas para producir algún muerto”.\nARTÍCULO 2°:\nEl Honorable Concejo Deliberante de Moreno exige al Gobierno Nacional que como fuente de financiamiento a la Ley de Financiamiento Universitario utilice la condonación tributaria que se le realiza a la empresa Mercado Libre y el reajuste de las Tasas que plantea el FMI para financiar todo el presupuesto universitario.\nARTÍCULO 3°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 17 de Octubre de 2024.\nDRA GIMENA ANGUIOZAR                 EMMANUEL FERNANDEZ\nSecretaria Legislativa                              Presidente\nComunicado el día\n30/10/2024\n\n[DOC 270]\nBoletines/Moreno\nResolución Nº4793/24\nResolución Nº 4793/24\nMoreno, 31/10/2024\nVisto y considerando\nVISTO\nel Expte. H.C.D. N° 36.041/2024, mediante el cual el Honorable Concejo Deliberante de Moreno manifiesta su preocupación y rechazo al Proyecto de Ley Presupuesto General de Administración Nacional Ejercicio Fiscal 2025; y\nCONSIDERANDO\nla inminente sanción del Proyecto de Ley de Presupuesto General de Administración Nacional  para el Ejercicio Fiscal 2025.\nQUE\nen el Artículo 27° del mencionado presupuesto se establece:\n“En el marco de la emergencia pública declarada por el artículo 1º de la Ley Nº 27.742 de Bases y Puntos de Partida para la Libertad de los Argentinos, suspéndese para el Ejercicio 2025 el cumplimiento del artículo 9º de la Ley Nº 26.206 de Educación Nacional y sus modificatorias; de los artículos 5º, 6º y 7º de la Ley Nº 27.614 de Financiamiento del Sistema Nacional de Ciencia, Tecnología e Innovación; del artículo 52 de la Ley Nº 26.058 de Educación Técnica Profesional y del inciso 1 del artículo 4º de la Ley Nº 27.565 del Fondo Nacional de la Defensa.”\nQUE\ndicho Artículo plantea el desfinanciamiento de la Educación Técnica Profesional en el año 2025, lo que significa un retroceso en materia de derechos.\nQUE\nel derecho a la educación está normado en el Artículo 14° de la Constitución Nacional argentina.\nQUE\ncomo lo plantea la UNESCO “La educación es una de las herramientas más potentes para sacar de la pobreza a los niños y adultos marginados, así como un catalizador para garantizar otros derechos humanos fundamentales”.\nEs la inversión más sostenible.\nEl derecho a una educación de calidad está indisolublemente ligado a la Declaración de los Derechos Humanos y a muchos otros instrumentos normativos internacionales, que son el resultado del trabajo conjunto de las UNESCO y las Naciones Unidos”.\nQUE\nun recorte presupuestario significaría la limitación, hasta la falta, del acceso a herramientas, maquinarias, insumos y mantenimiento que hacen posible la Educación Técnica Profesional, afectando directamente a la calidad de la educación.\nQUE\neste ataque a la Educación Técnica Profesional no solo recae en la comunidad educativa sino a todos los habitantes de la República Argentina ya que una educación de calidad forma los pilares necesarios para el desarrollo productivo y económico del país.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nRESOLUCION N° 4.793/2024\nARTÍCULO 1°:\nEl Honorable Concejo Deliberante de Moreno manifiesta su preocupación y rechazo al Proyecto de Ley de Presupuesto General de Administración Nacional para el Ejercicio Fiscal 2025.\nARTÍCULO 2°:\nComuníquese a la Cámara de Diputados de la Nación.\nARTÍCULO 3°:\nComuníquese a la Cámara de Senadores de la Nación.\nARTÍCULO 4°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 31 de Octubre de 2024.\nDRA GIMENA ANGUIOZAR                 EMMANUEL FERNANDEZ\nSecretaria Legislativa                              Presidente\nComunicado el día\n05/11/2024\n\n[DOC 271]\nBoletines/Moreno\nResolución Nº4794/24\nResolución Nº 4794/24\nMoreno, 31/10/2024\nVisto y considerando\nVISTO\nel Expte. H.C.D. N° 36.033/2024, mediante el cual solicita la creación del Programa “Construyendo Democracia” en el Honorable Concejo Deliberante de Moreno; y\nCONSIDERANDO\nque este Honorable Cuerpo pretende colaborar con el proceso educativo de lo más pequeños.\nQUE\nes menester centrarnos en fomentar desde temprana edad que el proceso democrático sea accesible y emocionante.\nQUE\nla educación cívica es esencial para formar ciudadanos responsables y comprometidos con la sociedad.\nQUE\niniciar este proceso desde edades tempranas garantiza un entendimiento sólido de los principios democráticos, promoviendo una participación activa y consciente en la vida comunitaria.\nQUE\nel acceso directo de los niños al Concejo Deliberante permitirá que comprendan de manera práctica como se toman decisiones que afectan a su comunidad.\nQUE\nesta experiencia vivencial contribuirá a formar ciudadanos informados, capaces de comprender el papel crucial de las instituciones locales en su entorno.\nQUE\nla creación de este programa fomentará la interacción positiva entre los representantes locales y la comunidad escolar, estableciendo un canal de comunicación abierto y transparente, fortaleciendo la confianza y el interés en las instituciones gubernamentales desde edades tempranas.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nRESOLUCION N° 4.794/2024\nARTÍCULO 1°:\nCréase el Programa “Construyendo Democracia” en el Honorable Concejo Deliberante de Moreno.\nARTÍCULO 2°:\nContenido del Programa:\n2.1\nRecorrido por el Recinto de Sesiones:\nSe organizarán visitas guiadas al Recinto del Concejo Deliberante, adaptadas para ser accesibles y educativas para niños y adolescentes. Esto les permitirá conocer donde se llevan a cabo las sesiones y debates del Cuerpo.\n2.2\nSesiones Educativas Interactivas:\nSe llevarán a cabo sesiones educativas con herramientas audiovisuales y actividades didácticas adaptadas a cada edad, centradas en explicar de manera lúdica los procesos legislativos y el significado de la democracia.\nARTÍCULO 3°:\nImplementación. Estará a cargo de un equipo designado por el Concejo Deliberante de Moreno, y las visitas serán programadas asegurando la participación activa de los estudiantes y la logística adecuada. Cada visita podrá contar con al menos dos concejales de diferentes bloques políticos con el objetivo de poder brindar una apreciación de primera mano del trabajo legislativo local.\nARTÍCULO 4°:\nFinanciamiento- Los fondos necesarios para la implementación del programa se asignarán dentro del Presupuesto Anual del Concejo Deliberante de Moreno, priorizando la inversión en la educación cívica de las generaciones futuras.\nARTÍCULO 5°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 31 de Octubre de 2024.\nDRA GIMENA ANGUIOZAR                 EMMANUEL FERNANDEZ\nSecretaria Legislativa                              Presidente\nComunicado el día\n05/11/2024\n\n[DOC 272]\nBoletines/Moreno\nResolución Nº4795/24\nResolución Nº 4795/24\nMoreno, 31/10/2024\nVisto y considerando\nVISTO\nel Expte. H.C.D. N° 36.035/2024, sobre repudio al intento de privatizar Aerolíneas Argentinas e/ Intercargo; y\nCONSIDERANDO\nel Decreto N° 592/2024 mediante el cual el Poder Ejecutivo promulgó la Ley N° 27.742 “Ley de Bases y Puntos de Partida para la Liberad de los Argentinos”.\nQUE\nlo comunicado por el vocero presidencial Manuel Adorni el día 27/09/2024 sobre la decisión del Poder Ejecutivo Nacional de promulgar un decreto para declarar a la empresa Aerolíneas Argentinas e Intercargo sujetas a privatización.\nQUE\nel Decreto N° 873/2024 mediante el cual el poder ejecutivo declara sujeta a privatización a Aerolíneas Argentinas.\nQUE\nla mayoría legislativa, en el marco del tratamiento de la denominada Ley Bases, quitó de la versión final a Aerolíneas Argentinas del listado de empresas con posibilidad de ser privatizadas. Considerando además que, la privatización de Aerolíneas Argentinas e Intercargo vulnera los principios fundamentales del sistema federal argentino, desconociendo el rol económico y social que desempeñan ambas para el desarrollo del país.\nQUE\nAerolíneas Argentinas e Intercargo son empresas de bandera que reflejan la soberanía nacional en el ámbito aerocomercial; siendo una herramienta de servicio estratégica para el desarrollo de la actividad económica en todo el territorio nacional (8vo en extensión geográfica en el mundo).\nQUE\nel antecedente de privatización en la década de 1990 de Aerolíneas redundo es un desastre para el patrimonio de la empresa y del propio Estado Nacional. Luego de la re estatización debió ser saneada, y este año no recibió aportes del Estado nacional para funcionar, lo que la convierte en una empresa autosustentable luego del saneamiento efectuado.\nQUE\nAerolíneas Argentinas conecta una serie de puntos geográficos de nuestro territorio que de otra manera quedarían aislados, ya que no son rentables en los términos del interés comercial lucrativo, cumpliendo así una función social indispensable en la república, siendo la única que vuela a 21 destinos garantizando su conectividad.\nQUE\nIntercargo tiene la certificación IATA - ISAGO que garantiza el estándar en seguridad operacional terrestre del más alto nivel internacionalmente reconocido. Su privatización implicaría un desprendimiento de patrimonio perjudicial para el Estado Nacional, ya que se trata de una empresa superavitaria. Además, cabe destacar su actuación durante la pandemia manipulando las vacunas e insumos contra el COVID-19 que llegaron al país y cuidando su cadena frío.\nQUE\nAerolíneas Argentinas genera más de cien mil puestos de empleo entre directos e indirectos y es menester recordar el antecedente histórico de su última privatización, donde la empresa contaba con una base de once mil doscientos empleados que una década después se redujeron a menos de cinco mil.\nQUE\nAerolíneas Argentinas tuvo en el año 2023 un récord de pasajeros y maneja más del sesenta por ciento del mercado de cabotaje además de representar el noventa y siete por ciento del mercado de carga doméstica, según informes oficiales del área. Cabe destacar además que dentro de la carga que transporta Aerolíneas se encuentra el traslado de órganos para el INCUCAI (Instituto Nacional Central Único Coordinador de Ablación e Implante).\nQUE\nel decreto enviado por el ejecutivo como tanto toda las leyes presentadas para la privatización de Aerolíneas Argentinas son de carácter ilegal, basados en que no se pueden tratar en un año calendario dos veces el mismo tema. Siendo que ya se trató en la Ley Bases, como también fundamentamos por el Art. 9° de la Ley N° 23.686.\nQUE\nes importante destacar que Intercargo tiene que lograr tener el mismo status que Aerolíneas Argentinas y ser declarada no privatizable por todo lo antes mencionado.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nRESOLUCION N° 4.795/2024\nARTÍCULO 1°:\nEl Honorable Concejo Deliberante de Moreno expresa su más enérgico repudio al intento de privatizar Aerolíneas Argentinas e Intercargo.\nARTÍCULO 2°:\nSolicítese a la Honorable Cámara de Diputados de la Nación que a través de los mecanismos que el cuerpo posea, proceda a respetar al pueblo de la Nación Argentina y que honre lo sancionado unos meses atrás respecto a Aerolíneas Argentinas.\nARTÍCULO 3°:\nSolicítese a la Honorable Cámara de Diputados de la Nación que a través de los mecanismos que el cuerpo posea, proceda a otorgarle a la empresa Intercargo el status de no transferible.\nARTÍCULO 4°:\nEnvíese una copia a la Honorable Cámara de Diputados de la Nación, a los Honorables Concejos Deliberantes de la provincia de Buenos Aires.\nARTÍCULO 5°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 31 de Octubre de 2024.\nDRA GIMENA ANGUIOZAR                 EMMANUEL FERNANDEZ\nSecretaria Legislativa                              Presidente\nComunicado el día 05/11/2024\n\n[DOC 273]\nBoletines/Moreno\nResolución Nº0039/24\nResolución Nº 0039/24\nPublicado en versión extractada\nMoreno, 24/10/2024\nRechácese solicitud efectuada por la firma Icedream srl.\nANADON DAIANA YANINA\n\n[DOC 274]\nBoletines/Moreno\nResolución Nº0833/24\nResolución Nº 0833/24\nPublicado en versión extractada\nMoreno, 02/10/2024\nConcédase la transferencia del fondo de comercio de rubro DIETETICA Y VENTA DE PRODUCTOS SUELTOS, cuenta comercio N° 27271791920.\nDRA MARIELA BIEN\n\n[DOC 275]\nBoletines/Moreno\nResolución Nº0834/24\nResolución Nº 0834/24\nPublicado en versión extractada\nMoreno, 02/10/2024\nModifíquese el Articulo 1 de la Resolución N° 0123/2024 habilitación comercio.\nDRA MARIELA BIEN\n\n[DOC 276]\nBoletines/Moreno\nResolución Nº0835/24\nResolución Nº 0835/24\nPublicado en versión extractada\nMoreno, 02/10/2024\nConcédase la transferencia del fondo de comercio de rubro LAVADERO DE ROPA, cuenta comercio N° 27332620474.\nDRA MARIELA BIEN\n\n[DOC 277]\nBoletines/Moreno\nResolución Nº0836/24\nResolución Nº 0836/24\nPublicado en versión extractada\nMoreno, 02/10/2024\nModifíquese el Articulo N° 1 de la Resolución N° 0635/2024, transferencia fondo comercio.\nDRA MARIELA BIEN\n\n[DOC 278]\nBoletines/Moreno\nResolución Nº0837/24\nResolución Nº 0837/24\nPublicado en versión extractada\nMoreno, 02/10/2024\nConcédase la transferencia del fondo de comercio de rubro COMPRA Y VENTA DE METALES Y AFINES, cuenta comercio N° 20200071612.\nDRA MARIELA BIEN\n\n[DOC 279]\nBoletines/Moreno\nResolución Nº0838/24\nResolución Nº 0838/24\nPublicado en versión extractada\nMoreno, 02/10/2024\nConcédase la transferencia del fondo de comercio de rubro GIMNASIO, cuenta comercio N° 1/27058934599.\nDRA MARIELA BIEN\n\n[DOC 280]\nBoletines/Moreno\nResolución Nº0839/24\nResolución Nº 0839/24\nPublicado en versión extractada\nMoreno, 02/10/2024\nConcédase la transferencia del fondo de comercio de rubro SUPERMERCADO, cuenta comercio N° 20946348814.\nDRA MARIELA BIEN\n\n[DOC 281]\nBoletines/Moreno\nResolución Nº0840/24\nResolución Nº 0840/24\nPublicado en versión extractada\nMoreno, 03/10/2024\nCancélese con retroactivad al 13 de septiembre de 2022, la cuenta comercio N°20272867721 cuya titularidad corresponde al Sr. Sánchez Leandro Facundo.\nDRA MARIELA BIEN\n\n[DOC 282]\nBoletines/Moreno\nResolución Nº0841/24\nResolución Nº 0841/24\nPublicado en versión extractada\nMoreno, 03/10/2024\nCancélese con retroactivad al 16 de mayo de 2018, la cuenta comercio N° 1481 cuya titularidad corresponde a la Sra. López Mirta Edith.\nDRA MARIELA BIEN\n\n[DOC 283]\nBoletines/Moreno\nResolución Nº0842/24\nResolución Nº 0842/24\nPublicado en versión extractada\nMoreno, 03/10/2024\nCancélese con retroactivad al 18 de septiembre de 2023, la cuenta comercio N° 29810965 cuya titularidad corresponde al Sr. Mansilla Rodolfo Rolando.\nDRA MARIELA BIEN\n\n[DOC 284]\nBoletines/Moreno\nResolución Nº0843/24\nResolución Nº 0843/24\nPublicado en versión extractada\nMoreno, 03/10/2024\nCancélese con retroactivad al 16 de julio de 2021,  la cuenta comercio N° 30710408315 cuya titularidad corresponde a la firma DELLA CALABRIA SA.\nDRA MARIELA BIEN\n\n[DOC 285]\nBoletines/Moreno\nResolución Nº0844/24\nResolución Nº 0844/24\nPublicado en versión extractada\nMoreno, 03/10/2024\nCancélese con retroactivad al 05 de mayo de 2015, la cuenta comercio N° 1/30500008454 cuya titularidad corresponde a la firma BANCO SANTANDER RIO SA.\nDRA MARIELA BIEN\n\n[DOC 286]\nBoletines/Moreno\nResolución Nº0845/24\nResolución Nº 0845/24\nPublicado en versión extractada\nMoreno, 03/10/2024\nCancélese con retroactivad al 19 de octubre de 2023, la cuenta comercio N° 2/27200327395 cuya titularidad corresponde a la Sra. Asmain Olga Afife.\nDRA MARIELA BIEN\n\n[DOC 287]\nBoletines/Moreno\nResolución Nº0846/24\nResolución Nº 0846/24\nPublicado en versión extractada\nMoreno, 03/10/2024\nCancélese de oficio el permiso de Stand, con retroactividad al día 04 de diciembre de 2009, la cuenta comercio N° 30028448 cuya titularidad corresponde a la Sra. Yanacón Verónica Paola.\nDRA MARIELA BIEN\n\n[DOC 288]\nBoletines/Moreno\nResolución Nº0847/24\nResolución Nº 0847/24\nPublicado en versión extractada\nMoreno, 03/10/2024\nCancélese con retroactivad al 29 de junio de 2021, la cuenta comercio N° 27295573460 cuya titularidad corresponde a la Sra. Bartolsic Nadia Tamara.\nDRA MARIELA BIEN\n\n[DOC 289]\nBoletines/Moreno\nResolución Nº0848/24\nResolución Nº 0848/24\nPublicado en versión extractada\nMoreno, 03/10/2024\nCancélese con retroactivad al 14 de agosto de 2017, la cuenta comercio N° 23185860158 cuya titularidad corresponde al Sr. Pérez Felipe Santiago.\nDRA MARIELA BIEN\n\n[DOC 290]\nBoletines/Moreno\nResolución Nº0849/24\nResolución Nº 0849/24\nPublicado en versión extractada\nMoreno, 03/10/2024\nCancélese con retroactivad al 04 de mayo de 2021, la cuenta comercio N° 27214429018 cuya titularidad corresponde a la Sra. Casi María Elizabeth.\nDRA MARIELA BIEN\n\n[DOC 291]\nBoletines/Moreno\nResolución Nº0850/24\nResolución Nº 0850/24\nPublicado en versión extractada\nMoreno, 03/10/2024\nCancélese con retroactivad al 13 de noviembre de 2023, la cuenta comercio N° 27055182 cuya titularidad corresponde al Sr. Álvarez José Walter.\nDRA MARIELA BIEN\n\n[DOC 292]\nBoletines/Moreno\nResolución Nº0851/24\nResolución Nº 0851/24\nPublicado en versión extractada\nMoreno, 03/10/2024\nConcédase la transferencia del fondo de comercio de rubro PRODUCTOR DE EQUIPOS COMPLETOS DE GNC Y TALLER DEL AUTOMOTOR DE INSTALACION Y REPARACION DE EQUIPOS DE GNC, cuenta comercio N° 28424379.\nDRA MARIELA BIEN\n\n[DOC 293]\nBoletines/Moreno\nResolución Nº0852/24\nResolución Nº 0852/24\nPublicado en versión extractada\nMoreno, 10/10/2024\nConcédase la transferencia del fondo de comercio de rubro VENTA DE ARTICULOS DE LIMPIEZA, cuenta comercio N° 27328229736.\nDRA MARIELA BIEN\n\n[DOC 294]\nBoletines/Moreno\nResolución Nº0853/24\nResolución Nº 0853/24\nPublicado en versión extractada\nMoreno, 10/10/2024\nConcédase el permiso al Sr Córdoba Damián para prestar servicios como TRANSPORTE REMIS.\nDRA MARIELA BIEN\n\n[DOC 295]\nBoletines/Moreno\nResolución Nº0854/24\nResolución Nº 0854/24\nPublicado en versión extractada\nMoreno, 10/10/2024\nCancélese con retroactivad al 01 de septiembre de 2024, la cuenta comercio N° 120326056031 cuya titularidad corresponde al Sr. Gómez Damián Alberto.\nDRA MARIELA BIEN\n\n[DOC 296]\nBoletines/Moreno\nResolución Nº0855/24\nResolución Nº 0855/24\nPublicado en versión extractada\nMoreno, 10/10/2024\nCancélese con retroactivad al 06 de mayo de 2019, la cuenta comercio N° 13493 cuya titularidad corresponde a la firma NESTLE WATERS ARGENTINA SA.\nDRA MARIELA BIEN\n\n[DOC 297]\nBoletines/Moreno\nResolución Nº0856/24\nResolución Nº 0856/24\nPublicado en versión extractada\nMoreno, 10/10/2024\nOtórguese el permiso al Sr. González Leonardo, para prestar servicios como AUTOESCUELA, cuenta comercio N° 20237745575.\nDRA MARIELA BIEN\n\n[DOC 298]\nBoletines/Moreno\nResolución Nº0857/24\nResolución Nº 0857/24\nPublicado en versión extractada\nMoreno, 14/10/2024\nConcédase la transferencia del fondo de comercio de rubro DESPENSA, CARNICERIA, FIABRERIA, VERDULERIA, DEPACHO DE PAN, ARTICULOS DE LIMPIEZA, BAZAR Y JUGUETERIA CON SISTEMA DE AUTOSERVICIO, Cuenta comercio N° 1/20940114196.\nDRA MARIELA BIEN\n\n[DOC 299]\nBoletines/Moreno\nResolución Nº0858/24\nResolución Nº 0858/24\nPublicado en versión extractada\nMoreno, 14/10/2024\nConcédase la habilitación al comercio de rubro BAZAR, JUGUETERIA, COTILLON, ARTICULOS ELECTRICOS, TIENDA Y PERFUMERIA, cuenta comercio N° 94131080.\nDRA MARIELA BIEN\n\n[DOC 300]\nBoletines/Moreno\nResolución Nº0859/24\nResolución Nº 0859/24\nPublicado en versión extractada\nMoreno, 14/10/2024\nCancélese con retroactivad al 05 de diciembre de 2014, la cuenta comercio N° 3/33710332679 cuya titularidad corresponde a la firma CROX CAR SRL.\nDRA MARIELA BIEN\n\n[DOC 301]\nBoletines/Moreno\nResolución Nº0860/24\nResolución Nº 0860/24\nPublicado en versión extractada\nMoreno, 14/10/2024\nRenuévese el permiso al vehículo propiedad del Sr. Díaz Aníbal Roberto, Cuenta de Comercio N° 20045217850.\nDRA MARIELA BIEN\n\n[DOC 302]\nBoletines/Moreno\nResolución Nº0861/24\nResolución Nº 0861/24\nPublicado en versión extractada\nMoreno, 14/10/2024\nCancélese con retroactivad al 22 de julio de 2022, la cuenta comercio N° 2/23226768904 cuya titularidad corresponde a la Sra. Castagnino Mercedes.\nDRA MARIELA BIEN\n\n[DOC 303]\nBoletines/Moreno\nResolución Nº0862/24\nResolución Nº 0862/24\nPublicado en versión extractada\nMoreno, 14/10/2024\nCancélese con retroactivad al 15 de julio de 2024, la cuenta comercio N° 20258656793 cuya titularidad corresponde al Sr. Piro Gabriel Antonio.\nDRA MARIELA BIEN\n\n[DOC 304]\nBoletines/Moreno\nResolución Nº0863/24\nResolución Nº 0863/24\nPublicado en versión extractada\nMoreno, 14/10/2024\nCancélese con retroactivad al 01 de septiembre de 2024, la cuenta comercio N° 20326056031 cuya titularidad corresponde al Sr. Gómez Damián Alberto.\nDRA MARIELA BIEN\n\n[DOC 305]\nBoletines/Moreno\nResolución Nº0864/24\nResolución Nº 0864/24\nPublicado en versión extractada\nMoreno, 14/10/2024\nConcédase la transferencia del fondo de comercio de rubro FABRICA DE PASTAS Y VENTA DE PRODUCTOS DE ALMACEN POR MENOR, cuenta comercio n° 2534.\nDRA MARIELA BIEN\n\n[DOC 306]\nBoletines/Moreno\nResolución Nº0865/24\nResolución Nº 0865/24\nPublicado en versión extractada\nMoreno, 14/10/2024\nConcédase la habilitación al comercio de rubro EXPOSICION Y VENTA DE VIVIENDAS PREFABRICADAS. A la firma FORENSA SA, Cuenta comercio N° 30682052909.\nDRA MARIELA BIEN\n\n[DOC 307]\nBoletines/Moreno\nResolución Nº0866/24\nResolución Nº 0866/24\nPublicado en versión extractada\nMoreno, 14/10/2024\nConcédase la transferencia del fondo de comercio de rubro CARNICERIA Y GRANJA, cuyo titular es la Sra. García Sabrina, Cuenta de comercio N° 32011565.\nDRA MARIELA BIEN\n\n[DOC 308]\nBoletines/Moreno\nResolución Nº0867/24\nResolución Nº 0867/24\nPublicado en versión extractada\nMoreno, 14/10/2024\nConcédase la transferencia del fondo de comercio de rubro TIENDA, cuyo titular es la Sra. Ortellado María Magdalena, cuenta comercio N° 27308468211.\nDRA MARIELA BIEN\n\n[DOC 309]\nBoletines/Moreno\nResolución Nº0868/24\nResolución Nº 0868/24\nPublicado en versión extractada\nMoreno, 14/10/2024\nModifíquese el Articulo N° 1 de la Resolución de la Secretaria de Gobierno N° 0147/2011.\nDRA MARIELA BIEN\n\n[DOC 310]\nBoletines/Moreno\nResolución Nº0869/24\nResolución Nº 0869/24\nPublicado en versión extractada\nMoreno, 14/10/2024\nRenuévese el permiso al vehículo propiedad del Sr. Harris Marcos David.\nDRA MARIELA BIEN\n\n[DOC 311]\nBoletines/Moreno\nResolución Nº0870/24\nResolución Nº 0870/24\nPublicado en versión extractada\nMoreno, 14/10/2024\nConcédase la transferencia del fondo de comercio de rubro VERDULERIA, cuyo titular es el Sr. Uño Víctor, Cuenta de comercio N° 18789688.\nDRA MARIELA BIEN\n\n[DOC 312]\nBoletines/Moreno\nResolución Nº0871/24\nResolución Nº 0871/24\nPublicado en versión extractada\nMoreno, 14/10/2024\nConcédase la habilitación al comercio de rubro VENTA DE PIZZA EN CONO, PANCHOS Y BEBIDAS, cuenta comercio N° 27958792374.\nDRA MARIELA BIEN\n\n[DOC 313]\nBoletines/Moreno\nResolución Nº0872/24\nResolución Nº 0872/24\nPublicado en versión extractada\nMoreno, 14/10/2024\nConcédase permiso a la firma TASTY BURGUER SA.\nDRA MARIELA BIEN\n\n[DOC 314]\nBoletines/Moreno\nResolución Nº0873/24\nResolución Nº 0873/24\nPublicado en versión extractada\nMoreno, 14/10/2024\nConcédase la habilitación al comercio de rubro ALQUILER DE CANCHAS DE FUTBOL Y BUFFET.\nDRA MARIELA BIEN\n\n[DOC 315]\nBoletines/Moreno\nResolución Nº0874/24\nResolución Nº 0874/24\nPublicado en versión extractada\nMoreno, 14/10/2024\nConcédase la habilitación al comercio de rubro FERRETERIA.\nDRA MARIELA BIEN\n\n[DOC 316]\nBoletines/Moreno\nResolución Nº0875/24\nResolución Nº 0875/24\nPublicado en versión extractada\nMoreno, 14/10/2024\nConcédase la transferencia del fondo de comercio de rubro EDUCACION PRIMARIA CON CURSO PRE-ESCOLAR.\nDRA MARIELA BIEN\n\n[DOC 317]\nBoletines/Moreno\nResolución Nº0876/24\nResolución Nº 0876/24\nPublicado en versión extractada\nMoreno, 16/10/2024\nRechácese el recurso interpuesto por CRAITO ARGENTINA SA.\nDRA MARIELA BIEN\n\n[DOC 318]\nBoletines/Moreno\nResolución Nº0877/24\nResolución Nº 0877/24\nPublicado en versión extractada\nMoreno, 16/10/2024\nCancélese con retroactivad al 16 de mayo de 2022, la cuenta comercio N° 63936 cuya titularidad corresponde al Sr. Uño Víctor.\nDRA MARIELA BIEN\n\n[DOC 319]\nBoletines/Moreno\nResolución Nº0878/24\nResolución Nº 0878/24\nPublicado en versión extractada\nMoreno, 16/10/2024\nCancélese con retroactivad al 06 de agosto de 2024, la cuenta comercio N° 1/20184447275 cuya titularidad corresponde al Sr. Fabotto Jorge Alberto.\nDRA MARIELA BIEN\n\n[DOC 320]\nBoletines/Moreno\nResolución Nº0879/24\nResolución Nº 0879/24\nPublicado en versión extractada\nMoreno, 18/10/2024\nHágase lugar parcialmente el recurso revocatoria presentado por SIMIOS SRL.\nDRA MARIELA BIEN\n\n[DOC 321]\nBoletines/Moreno\nResolución Nº0880/24\nResolución Nº 0880/24\nPublicado en versión extractada\nMoreno, 21/10/2024\nCancélese con retroactivad al 12 de julio de 2024, la cuenta comercio N° 2384 cuya titularidad corresponde al Sr. Lalli Jorge.\nDRA MARIELA BIEN\n\n[DOC 322]\nBoletines/Moreno\nResolución Nº0881/24\nResolución Nº 0881/24\nPublicado en versión extractada\nMoreno, 22/10/2024\nModifíquese el Artículo 1° de la Resolución N° 0828 dictada el día 17 de septiembre de 2024.\nDRA MARIELA BIEN\n\n[DOC 323]\nBoletines/Moreno\nResolución Nº0882/24\nResolución Nº 0882/24\nPublicado en versión extractada\nMoreno, 24/10/2024\nProcédase a la verificación fiscal respecto al contribuyente PONTICORVO JUAN PABLO PONTICORVO MARIA ALEJANDRA Y PONTICORVO MARIA SOL SH.\nDRA MARIELA BIEN\n\n[DOC 324]\nBoletines/Moreno\nResolución Nº0883/24\nResolución Nº 0883/24\nPublicado en versión extractada\nMoreno, 24/10/2024\nProcédase a la verificación fiscal respecto al contribuyente PONTICORVO JUAN PABLO PONTICORVO MARIA ALEJANDRA Y PONTICORVO MARIA SOL SH.\nDRA MARIELA BIEN\n\n[DOC 325]\nBoletines/Moreno\nResolución Nº0885/24\nResolución Nº 0885/24\nPublicado en versión extractada\nMoreno, 24/10/2024\nRechácese el descargo interpuesto por el contribuyente DIDLAUKIS EMILIA ANABEL.\nDRA MARIELA BIEN\n\n[DOC 326]\nBoletines/Moreno\nResolución Nº0888/24\nResolución Nº 0888/24\nPublicado en versión extractada\nMoreno, 24/10/2024\nRechazase en su totalidad por los argumentos vertidos en los considerados de la presente Resolución, el recurso de revocatoria con jerárquico en subsidio interpuesto por la empresa ATIS ARGENTINA SRL.\nDRA MARIELA BIEN\n\n[DOC 327]\nBoletines/Moreno\nResolución Nº0892/24\nResolución Nº 0892/24\nPublicado en versión extractada\nMoreno, 30/10/2024\nConcédase la habilitación al comercio de rubro VENTA AL POR MENOR DE ARTICULOS DE LIMPIEZA, PRODUCTOS DE PERFUMERIA Y BAZAR.\nDRA MARIELA BIEN\n\n[DOC 328]\nBoletines/Moreno\nResolución Nº0893/24\nResolución Nº 0893/24\nPublicado en versión extractada\nMoreno, 30/10/2024\nConcédase la habilitación al comercio de rubro VENTA DE REMERAS PERSONALIZAS Y UNIFORMES ESCOLARES.\nDRA MARIELA BIEN\n\n[DOC 329]\nBoletines/Moreno\nResolución Nº0894/24\nResolución Nº 0894/24\nPublicado en versión extractada\nMoreno, 30/10/2024\nConcédase el permiso al Sr. Rivero Jorge Eduardo, para prestar servicios como TRANSPORTE DE CARGA GENERAL, cuenta comercio N° 420316813659.\nDRA MARIELA BIEN\n\n[DOC 330]\nBoletines/Moreno\nResolución Nº0895/24\nResolución Nº 0895/24\nPublicado en versión extractada\nMoreno, 30/10/2024\nConcédase la habilitación al comercio de rubro TIENDA DE ROPA.\nDRA MARIELA BIEN\n\n[DOC 331]\nBoletines/Moreno\nResolución Nº0896/24\nResolución Nº 0896/24\nPublicado en versión extractada\nMoreno, 30/10/2024\nConcédase el permiso al Sr. Rivero Jorge Eduardo, para prestar servicios como TRANSPORTE DE CARGA GENERAL, cuenta comercio N° 320316813659.\nDRA MARIELA BIEN\n\n[DOC 332]\nBoletines/Moreno\nResolución Nº0897/24\nResolución Nº 0897/24\nPublicado en versión extractada\nMoreno, 30/10/2024\nOtórguese el permiso al señor Herrera Nicolás, para prestar servicios como AUTOESCUELA, Cuenta comercio N° 23409787169.\nDRA MARIELA BIEN\n\n[DOC 333]\nBoletines/Moreno\nResolución Nº0898/24\nResolución Nº 0898/24\nPublicado en versión extractada\nMoreno, 30/10/2024\nOtórguese el permiso al Sr. Caballero Pablo Gastón, para prestar servicios como TRANSPORTE DE CARGA GENERAL, cuenta comercio N° 520262609961.\nDRA MARIELA BIEN\n\n[DOC 334]\nBoletines/Moreno\nResolución Nº0899/24\nResolución Nº 0899/24\nPublicado en versión extractada\nMoreno, 30/10/2024\nOtórguese el permiso al Sr. Herrera Nicolás Jesús, para prestar servicios como AUTO ESCUELA, cuenta comercio N° 123409787169.\nDRA MARIELA BIEN\n\n[DOC 335]\nBoletines/Moreno\nResolución Nº0900/24\nResolución Nº 0900/24\nPublicado en versión extractada\nMoreno, 30/10/2024\nConcédase el permiso a la firma FALPAT SRL, para prestar servicios como TRANSPORTE DE CARGA GENERAL, cuenta comercio N° 1030708695110.\nDRA MARIELA BIEN\n\n[DOC 336]\nBoletines/Moreno\nResolución Nº0901/24\nResolución Nº 0901/24\nPublicado en versión extractada\nMoreno, 30/10/2024\nConcédase el permiso a la firma FALPAT SRL, para prestar servicios como TRANSPORTE DE CARGA GENERAL, cuenta comercio N° 930708695110.\nDRA MARIELA BIEN\n\n[DOC 337]\nBoletines/Moreno\nResolución Nº0902/24\nResolución Nº 0902/24\nPublicado en versión extractada\nMoreno, 30/10/2024\nConcédase el permiso a la firma FALPAT SRL, para prestar servicios como TRANSPORTE DE CARGA GENERAL, cuenta comercio N° 1130708695110.\nDRA MARIELA BIEN\n\n[DOC 338]\nBoletines/Moreno\nResolución Nº0903/24\nResolución Nº 0903/24\nPublicado en versión extractada\nMoreno, 30/10/2024\nOtórguese el permiso al Sr. Chirino Darío Walter, para prestar servicios como TRANSPORTE ESCOLAR, cuenta comercio N° 120269985675.\nDRA MARIELA BIEN\n\n[DOC 339]\nBoletines/Moreno\nResolución Nº0904/24\nResolución Nº 0904/24\nPublicado en versión extractada\nMoreno, 30/10/2024\nConcédase la transferencia Post-Mortem del fondo de comercio de rubro VENTA DE ARTICULOS DEPORTIVOS.\nDRA MARIELA BIEN\n\n[DOC 340]\nBoletines/Moreno\nResolución Nº0905/24\nResolución Nº 0905/24\nPublicado en versión extractada\nMoreno, 30/10/2024\nRechácese el descargo interpuesto por BANCO SANTANDER RIO SA.\nDRA MARIELA BIEN\n\n[DOC 341]\nBoletines/Moreno\nResolución Nº0907/24\nResolución Nº 0907/24\nPublicado en versión extractada\nMoreno, 30/10/2024\nHágase lugar parcialmente al descargo presentado por el contribuyente.\nDRA MARIELA BIEN\n\n[DOC 342]\nBoletines/Moreno\nResolución Nº0908/24\nResolución Nº 0908/24\nPublicado en versión extractada\nMoreno, 30/10/2024\nConcédase la transferencia Post-Mortem del fondo de comercio de rubro ZAPATERIA.\nDRA MARIELA BIEN\n\n[DOC 343]\nBoletines/Moreno\nResolución Nº0909/24\nResolución Nº 0909/24\nPublicado en versión extractada\nMoreno, 30/10/2024\nConcédase la transferencia del fondo de comercio de rubro FERRETERIA.\nDRA MARIELA BIEN\n\n[DOC 344]\nBoletines/Moreno\nResolución Nº0910/24\nResolución Nº 0910/24\nPublicado en versión extractada\nMoreno, 30/10/2024\nConcédase la transferencia del fondo de comercio de rubro CARNICERIA, GRANJA Y CHACINADOS.\nDRA MARIELA BIEN\n\n[DOC 345]\nBoletines/Moreno\nResolución Nº0911/24\nResolución Nº 0911/24\nPublicado en versión extractada\nMoreno, 30/10/2024\nDetermínese de oficio las obligaciones tributarias del contribuyente PRODUCTOS FARMACEUTICOS DR. GRAY S.A.C.I.\nDRA MARIELA BIEN\n\n[DOC 346]\nBoletines/Moreno\nResolución Nº0912/24\nResolución Nº 0912/24\nPublicado en versión extractada\nMoreno, 30/10/2024\nRechácese el descargo interpuesto por el contribuyente GASES BUENOS AIRES SA.\nDRA MARIELA BIEN\n\n[DOC 347]\nBoletines/Moreno\nResolución Nº0914/24\nResolución Nº 0914/24\nPublicado en versión extractada\nMoreno, 30/10/2024\nConcédase la transferencia del fondo de comercio de rubro HELADERIA SIN ELABORACION Y PRODUCTOS ALIMENTICIOS CONGELADOS.\nDRA MARIELA BIEN\n\n[DOC 348]\nBoletines/Moreno\nResolución Nº0915/24\nResolución Nº 0915/24\nPublicado en versión extractada\nMoreno, 30/10/2024\nConcédase la transferencia del fondo de comercio de rubro CONSULTORIOS VETERINARIOS Y PET SHOP.\nDRA MARIELA BIEN\n\n[DOC 349]\nBoletines/Moreno\nResolución Nº0916/24\nResolución Nº 0916/24\nPublicado en versión extractada\nMoreno, 30/10/2024\nConcédase la habilitación al comercio de rubro VERDULERIA, cuenta comercio N° 27214797742.\nDRA MARIELA BIEN\n\n[DOC 350]\nBoletines/Moreno\nResolución Nº0917/24\nResolución Nº 0917/24\nPublicado en versión extractada\nMoreno, 31/10/2024\nConcédase la habilitación al comercio de rubro OPTICA.\nDRA MARIELA BIEN\n\n[DOC 351]\nBoletines/Moreno\nResolución Nº0918/24\nResolución Nº 0918/24\nPublicado en versión extractada\nMoreno, 31/10/2024\nConcédase la habilitación al comercio de rubro FABRICACION DE MUEBLES Y VENTA AL POR MENOR DE MUEBLES PARA EL HOGAR, ARTICULO DE MIMBRE CORCHO.\nDRA MARIELA BIEN\n\n[DOC 352]\nBoletines/Moreno\nResolución Nº0919/24\nResolución Nº 0919/24\nPublicado en versión extractada\nMoreno, 31/10/2024\nConcédase la habilitación al comercio de rubro TALLER DE ENSAMBLADO DE ABERTURAS DE ALUMINIO.\nDRA MARIELA BIEN\n\n[DOC 353]\nBoletines/Moreno\nResolución Nº0920/24\nResolución Nº 0920/24\nPublicado en versión extractada\nMoreno, 31/10/2024\nConcédase la habilitación por traslado al comercio de rubro MUEBLERIA.\nDRA MARIELA BIEN\n"
}