{
  "number": "209º",
  "date": "25/01/2018",
  "description": "209º de Moreno",
  "link": "/bulletins/652",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Moreno\nDecreto Nº2223/17\nDecreto Nº 2223/17\nPublicado en versión extractada\nMoreno, 19/12/2017\nDéjese sin efecto el Concurso de Precios N° 30/2017, provisión de latas de pintura sintética.\n\n[DOC 2]\nBoletines/Moreno\nDecreto Nº2224/17\nDecreto Nº 2224/17\nPublicado en versión extractada\nMoreno, 19/12/2017\nDesafectase la orden de compra N° 905/17, referente a la Licitación Privada N° 20160043/17, de provisión de equipamiento para subsedes de monitoreo.\n\n[DOC 3]\nBoletines/Moreno\nDecreto Nº2225/17\nDecreto Nº 2225/17\nPublicado en versión extractada\nMoreno, 19/12/2017\nDéjese sin efecto el Concurso de Precios N° 30/2017, y en consecuencia desafectese  la orden de compra N° 778/17, referente al Concurso de Precios N° 30/2017, de provisión de latas de pintura sintética.\n\n[DOC 4]\nBoletines/Moreno\nDecreto Nº2245/17\nDecreto Nº 2245/17\nPublicado en versión extractada\nMoreno, 21/12/2017\nAdjudíquese la contratación directa en los términos del Artículo 156 Inciso 10°) de la Ley Orgánica Municipal, a la firma EMFACO S.A. (3286), con domicilio en la Avenida del Libertador N° 1291, del partido de Moreno, para la provisión de combustible (GAS-OIL EURODIESEL y NAFTA SUPER 5000), para ser utilizados en vehículos correspondientes a la Secretaría de Infraestructura y Desarrollo Urbano.\n\n[DOC 5]\nBoletines/Moreno\nDecreto Nº2247/17\nDecreto Nº 2247/17\nMoreno, 21/12/2017\nVisto\nLa Ordenanza N° 5727/17; y\nConsiderando\nQUE mediante la misma se declaró la Emergencia Económica para el Sector de las Micro, Pequeñas y Medianas Empresas (PyMEs), implementándose herramientas fundamentales que expresan el compromiso del Municipio con este actor central de la actividad económica del Distrito.\nQUE el dictado del presente se hace en uso de las facultades conferidas por el Artículo 108, inc. 17) del Decreto-Ley 6769/58.-\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO 1º.-\nEstablézcase para las Pequeñas y Medianas empresas que se hayan adherido al beneficio otorgado por la Ordenanza 5727/17 de Emergencia Pyme, y sus Decretos Reglamentarios N° 1243/17, N° 1427/17, 1615/17 que se amplíe dicho beneficio al 6to Bimestre.\nARTICULO 2º.-\nEl presente se dicta ad referéndum del Honorable Concejo Deliberante.\nARTICULO 3º.-\nEl presente Decreto será refrendado por el Señores Secretarios de Economía y de Gobierno.-\nARTICULO 4º.-\nRegístrese, notifíquese, comuníquese, cumplido, archívese.-\n\n[DOC 6]\nBoletines/Moreno\nDecreto Nº2250/17\nDecreto Nº 2250/17\nMoreno, 21/12/2017\nVisto\nLos Decretos número 3154/15, 1504/16, 0003/17 y 1204/17 y;\nConsiderando\nQue mediante el Decretos número 3154 con fecha 18 de diciembre de 2015 se declaró la Emergencia Económica Financiera y Administrativa de la Municipalidad de Moreno, en virtud del desequilibrio estructural en las cuentas públicas provocado por la falta de ingresos suficientes para cubrir los costos de prestación de los diversos servicios a los contribuyentes, la estructura organizativa del municipio y la situación de endeudamiento provocada por el déficit de ejercicios anteriores, con el objeto de garantizar los servicios públicos básicos y el pago de haberes al personal municipal.-\nQue mediante el Decreto 1504, de fecha 7 de julio de 2016, se prorrogó la vigencia del Decreto 3154/15 por el cual se declara la Emergencia Económica Financiera y Administrativa de la Municipalidad de Moreno y sus efectos hasta el día 31 de diciembre de 2016, mediante el Decreto 0003/17, de fecha 02 de Enero de 2017, se prorrogó, nuevamente, la vigencia del Decreto 3154/15 hasta el 30 de Junio de 2017 y Mediante el Decreto 1204/17 de fecha 22 de Junio de 2017 se prorrogó nuevamente la vigencia del Decreto 3154/15 hasta el 31 de Diciembre de 2017.\nQue a esos efectos y con el claro objetivo de garantizar las prestaciones básicas municipales corresponde nuevamente extender el plazo de vigencia de la medida.-\nQue atento a ello, y sin perjuicio de los esfuerzos llevados adelante por esta gestión en la reconstrucción de la estructura económico financiera de la municipalidad, corresponde continuar arbitrando los medios necesarios para salir de la situación imperante, cumpliendo con todos los compromisos asumidos.\nQue para ello es imprescindible mantener el sistema establecido por los decretos de referencia.\nQue conforme ha sostenido el Honorable Tribunal de Cuentas en el expediente número 5300 – 586/12 “la declaración de emergencia económica administrativa y financiera puede ser decretada por el intendente cuando la misma se refiera estrictamente a aspectos de su competencia. Si las disposiciones que emanan del mismo se extralimitan de sus facultades o resultan de competencia del departamento deliberativo, necesitan contar con ordenanza del H .Concejo Deliberante”\nQue en virtud de ello el presente se dicta Ad referéndum de ese cuerpo.-\nQue en el artículo 7 del Decreto número 1204/17, preveía la posibilidad de ser renovado por el plazo que se estipule prudente y conforme lo justifiquen las causas que dieron lugar a su dictado.-\nQue el dictado del presente se hace en uso de las facultades conferidas por el Artículo 108 inc. 02 del Decreto-Ley 6769/58.-\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTÍCULO 1º.-\nProrrógase la vigencia de los Decretos 3154/15 , 1504/16, 0003/17 y 1204/17 por los cuales se declara la Emergencia Económica Financiera y Administrativa de la Municipalidad de Moreno, y sus efectos hasta el día 30 de junio de 2018.-\nARTICULO 2º.-\nAutorícese a la Secretaría de Economía a efectuar la revisión de las condiciones de la totalidad de los contratos referidos a compras y contrataciones de bienes, suministros y locaciones de obra y/o servicios vigentes y que se encuentran en curso de ejecución.- las facultades implican la posibilidad de suspender, modificar, anular, rescindir y/o resolver las contrataciones en cuestión, en virtud de razones de oportunidad, merito o conveniencia, previo y oportuno dictamen de la asesoría letrada.-\nARTICULO 3º.-\nSuspéndase el otorgamiento de subsidios a personas y entidades del sector público y privado hasta el 30 de junio de 2018, salvo los que tengan afectación directa de fondos provenientes de origen provincial y nacional que necesariamente deban ser erogados para su rendición, como asimismo los otorgados a instituciones dependientes del municipio y son asistidas para su funcionamiento. Del mismo modo exceptuase de esta norma la afectación de tasas de acuerdo a lo establecido en la ordenanza impositiva vigente.-\nARTÍCULO 4º.-\nSuspéndase hasta el 30 de Junio de 2018, la contratación y/o renovación de contratos de locación de servicios aún a aquellos que sean erogados con fondos afectados, quedando exclusivamente a consideración del señor intendente municipal las excepciones al presente artículo.-\nARTÍCULO 5º.-\nSuspéndase toda ejecución presupuestaria de gastos, salvo las que tiendan a dar continuidad a la prestación de los servicios públicos municipales esenciales.-\nARTÍCULO 6º.-\nLas medidas del presente Decreto tienden a alcanzar el equilibrio presupuestario y financiero y/o la cancelación total de la deuda flotante y la evolución de los fondos afectados.-\nARTÍCULO 7º.-\nRegístrese, notifíquese. Cumplido, archívese.- El presente Decreto de Emergencia Económica, Financiera y Administrativa, a su finalización, podrá ser renovado, ampliado y/o modificado por el plazo que estime conveniente el Departamento Ejecutivo Municipal en caso que las causales que dieron lugar a la declaración.-\nARTÍCULO 8º.-\nEl presente Decreto será refrendado por el señor Secretario de Economía y de Gobierno.-\nARTÍCULO 9º.-\nRegístrese, notifíquese, comuníquese, cumplido archívese\n\n[DOC 7]\nBoletines/Moreno\nDecreto Nº2262/17\nDecreto Nº 2262/17\nMoreno, 21/12/2017\nVisto\nQue los días 26 de Diciembre de 2017 y 02 de Enero de 2018 son días laborables y,\nConsiderando\nQue las Festividades Navidad y Año Nuevo son instancias de festejo y reunión para las familias que habitan nuestro territorio.\nQue este año ha sido particular para las familias trabajadoras argentinas en general y municipales en especial, y por ello requiere más que nunca del respeto a los espacios de unión y fraternidad social.\nQue esta Administración estima conveniente otorgar asueto administrativo público municipal los días 26 de diciembre de 2017 y 02 de enero de 2018, jornada completa fomentando instancias de encuentro y festejo social.\nQue el presente se dicta en uso de las facultades conferidas por el art. 108, inc. 17 de la Ley Orgánica de Municipalidades.\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO 1º.-\nDeclárase Asueto Administrativo para el personal municipal los días 26 de diciembre de 2017 y 02 de enero de 2018, jornada completa.\nARTICULO 2º.-\nFacultase a los señores Secretarios del Departamento Ejecutivo a disponer guardias en sus respectivas áreas, a los fines de mantener la continuidad en la prestación de los servicios esenciales a la población.\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Economía y Gobierno.-\nARTICULO 4º.-\nRegístrese, publíquese, notifíquese y comuníquese; cumplido, archívese.-\n\n[DOC 8]\nBoletines/Moreno\nDecreto Nº2287/17\nDecreto Nº 2287/17\nPublicado en versión extractada\nMoreno, 22/12/2017\nAdjudíquese el Concurso de Precios 54/17 (2do. llamado), realizado para contratar el servicio de transporte, tratamiento y disposición final de los residuos patogénicos, cadavéricos y líquidos radiológicos, solicitada por la Secretaría de Salud, a la firma \"SOMA S.A.\" (N° 2294), con domicilio en la calle Austria Norte N° 1137 de Tigre (Parque Industrial Tigre).\n\n[DOC 9]\nBoletines/Moreno\nDecreto Nº2288/17\nDecreto Nº 2288/17\nPublicado en versión extractada\nMoreno, 22/12/2017\nDesaféctase la orden de compra N° 678/17, correspondiente al proveedor Bardelli Salud SRL, referente a la Licitación Privada N° 21/2017, solicitada por la Secretaría de Salud.\n\n[DOC 10]\nBoletines/Moreno\nDecreto Nº2289/17\nDecreto Nº 2289/17\nPublicado en versión extractada\nMoreno, 22/12/2017\nDéjase sin efecto la Licitación Privada N° 05/2017, para la adquisión de una torre de comunicaciones para dar conectividad a la zona de Cuartel V, llamada mediante Decreto N° 0191 de fecha 24 de enero de 2017.\n\n[DOC 11]\nBoletines/Moreno\nDecreto Nº2290/17\nDecreto Nº 2290/17\nPublicado en versión extractada\nMoreno, 22/12/2017\nDejase sin efecto la Licitación Privada N° 17/2017, convocada para la adquisición de Cámaras de Seguridad, llamada mediante Decreto N° 0424 de fecha 24 de febrero del 2017. Desaféctense las órdenes de compra N° 710/17, correspondiente al proveedor Exanet S.A. y 711/17, correspondiente a la firma Suartec S.A.\n\n[DOC 12]\nBoletines/Moreno\nDecreto Nº2295/17\nDecreto Nº 2295/17\nPublicado en versión extractada\nMoreno, 22/12/2017\nAdjudíquese el Concurso de Precios 54/17 (2do. llamado), realizado para contratar el servicio de transporte, tratamiento y disposición final de los residuos patogénicos, cadavéricos y líquidos radiológicos, solicitada por la Secretaría de Salud, a la firma \"SOMA S.A.\" (N° 2294), con domicilio en la calle Austria Norte N° 1137 de Tigre (Parque Industrial Tigre).\n\n[DOC 13]\nBoletines/Moreno\nDecreto Nº2299/17\nDecreto Nº 2299/17\nPublicado en versión extractada\nMoreno, 22/12/2017\nHabilítense, a partir del primer día hábil del Ejercicio 2018, los fondos especiales para cambio de las cajas recaudadoras dependientes de la  Tesorería Municipal.\n\n[DOC 14]\nBoletines/Moreno\nDecreto Nº2309/17\nDecreto Nº 2309/17\nMoreno, 22/12/2017\nVisto\nLas actuaciones obrantes en el Expediente N°4078-196062-S-2017, iniciado por la Secretaria de Infraestructura y Desarrollo Urbano; y\nConsiderando\nQue las mismas se refieren a la Ordenanza Fiscal Nº 5.662/2016, que conforme el artículo 243  y concordantes, se faculta a la Secretaria de Infraestructura y Desarrollo Urbano a la reglamentación de la misma.\nQue teniendo en miras el espíritu de la mencionada Ordenanza Fiscal, donde se plantea una nueva figura, “AVISO DE OBRA” art. 243 in fine, que busca facilitar la articulación y dinámica de regulación de las obras en el Municipio de Moreno.\nQue el dictado del presente se hace en uso de las facultades conferidas por el artículo N° 108 inciso 3° del Decreto – Ley 6769/58.\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTÍCULO 1º:\nEstablézcase el procedimiento de AVISO DE OBRA.-\nARTÍCULO 2º:\nEl interesado deberá solicitar AVISO DE OBRA, a los efectos de poner en conocimiento a la Administración Municipal, cuando se pretenda efectuar trabajos preparatorios antes del comienzo de una obra; y/o para aquellas pequeñas obras y/o trabajos que por su envergadura no requieran de la tramitación de un Permiso Provisorio de Obra (PPO), pero si  comunicar en forma fehaciente a la oficina competente antes de su realización.-\nARTÍCULO 3º:\nSe deberá solicitar AVISO DE OBRA comunicando en forma fehaciente a la oficina competente para:\nRevocar, cambiar revoque, y/o trabajos similares,\nTrabajos en caja muraría y reparación de cubierta que no modifiquen destino, ni afecten estructuralmente al inmueble,\nAbrir, cerrar o modificar vanos en paredes que no modifiquen destino,\nTrabajos en vereda exterior,\nConstruir o modificar cercas al frente,\nLimpiar o pintar fachadas principales,\nCambiar revestimientos y solados exteriores,\nDesmontar, y/o rellenar terrenos cuando para la ejecución de los trabajos no sea necesaria la submuración de medianeras o construcción de muros de sostenimiento,\nEjecutar trabajos que no requieran permiso de obra, pero cuya realización demande una valla provisoria para ocupar la acera con material o maquinaria;\nTodo otro trabajo, obra, y/o reparación que no implique cambio de destino, ni afecte estructuralmente la edificación, o ponga en peligro edificaciones linderas.\nLa Coordinación Programa Obras Particulares podrá exigir que se solicite Permiso Provisorio de Obra en los casos que, a su criterio, los trabajos a realizar, sean de tal magnitud e importancia que así lo justifiquen, en tal sentido, requerirá la documentación necesaria.-\nARTÍCULO 4º:\nExceptúase de lo estipulado en el artículo 3\nº\n, los trabajos de pintura interior y exterior de viviendas particulares que no impliquen ocupación de espacio público y no requieran de la colocación de andamios, y/o trabajos en alturas que no superen los tres (3) metros de altura. Asimismo, las reparaciones de pequeña envergadura.-\nARTÍCULO 5º:\nEl AVISO DE OBRA, deberá ser solicitado por el propietario, locador y/o por el profesional responsable autorizado a tal efecto, ante mesa de entrada por Expediente administrativo. A tal fin deberá presentar memoria descriptiva de las tareas a realizar y/o anteproyecto de obra.\nLa Coordinación Programa Obras Particulares, habilitara el procedimiento descripto en el párrafo precedente, evaluando las particulares del caso que lo justifiquen.-\nARTÍCULO 6º:\nCuando el AVISO DE OBRA, refiera a más de una tarea y/o trabajo, se realizará un solo expediente administrativo que contemplara las obras a realizar.-\nARTÍCULO 7º:\nA los efectos de dar inicio al trámite el interesado deberá presentar:\nMemoria descriptiva de las tareas a realizar y/o anteproyecto de obra; adjuntando croquis, imágenes y/o fotos; indicando además plazos previstos para la terminación de las tareas.\nComprobante de pago de la Tasa de Inspección y Visado, correspondiendo el pago mínimo especial.\nFotocopia de Plano de Obra.\nLiberación por Catastro.\nLiberación de Tasa por Servicios Generales.\nDe corresponder, Contrato de profesional responsable de la obra, visado en colegio profesional pertinente\n.\nFotocopia de D.N.I del interesado.\nLas Personas Jurídicas deberán presentar, Estatuto, última acta de designación de autoridades, y fotocopia de D.N.I. del representante.  Si el representante fuese un apoderado además deberá presentar copia certificada por escribano público del poder por el cual se lo designa como tal.\nARTÍCULO 8º:\nIniciado el expediente administrativo, cumplimentado con la documentación requerida y evaluada la solicitud presentada, y en caso de proceder; la Coordinación Programa Obras Particulares autorizara la obra, trabajo y/o reparación, por un plazo perentorio conforme la complejidad de la obra, trabajos y/o reparaciones a realizar, prorrogables a pedido del interesado, siempre que las particularidades del caso lo ameriten.-\nARTÍCULO 9º\n:\nEn el lugar donde se realice la obra, trabajo y/o reparación, deberá exhibirse en la vía publica un cartel, de medidas reglamentarias con la indicación\n“AVISO DE OBRA”\n, número de expediente administrativo, Tareas a realizar, profesional responsable, y todo otro dato pertinente que oportunamente determine la Secretaría de Infraestructura y Desarrollo Urbano; la Subsecretaria de Planeamiento, Catastro y Obras Particulares; y/o la Coordinación Programa Obras Particulares.-\nARTÍCULO 10:\nUna vez finalizada la obra, trabajo, y/o reparación el interesado deberá notificar fehacientemente a la Coordinación Programa Obras Particulares la culminación de la misma, una vez realizada la inspección correspondiente por la coordinación de programa obras particulares y estando de acuerdo a la normativa vigente se dará por concluido el trámite y se procederá al archivo del expediente administrativo.-\nARTÍCULO 11:\nEl contralor estará a cargo del Programa Obras Particulares, quien podrá inspeccionar la obra en cualquier momento y de constatar irregularidades, e incumplimientos, estará habilitado a realizar apercibimientos, aplicar multas y/o revocar la autorización.-\nARTÍCULO 12:\nEl presente Decreto será refrendado por los Sres. Secretarios de Infraestructura y Desarrollo Urbano; y de Gobierno.-\nARTÍCULO 13:\nRegístrese, notifíquese y comuníquese; cumplido, archívese.-\n"
}