{
  "number": "207º",
  "date": "07/12/2017",
  "description": "207º de Moreno",
  "link": "/bulletins/482",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Moreno\nOrdenanza Nº5823/17\nOrdenanza Nº 5823/17\nMoreno, 13/09/2017\nVISTO\nlos cambios realizados desde la Universidad de Moreno para el ingreso y egreso a la misma; y\nCONSIDERANDO\nque han destinado la puerta principal ubicada por la Avda. Bme. Mitre solo como ingreso y egreso de peatones.\nQUE el otro ingreso ubicado sobre la arteria Corvalan en su intersección con la arteria Merlo, es el ingreso y egreso vehicular.\nQUE este cambio genera más seguridad para los peatones y también para los conductores en su campo visual en horarios matutinos en invierno y por la noche, previniendo así siniestros viales dentro del establecimiento educativo.\nQUE esta situación trajo aparejado realizar un cambio en la estructura vial en las inmediaciones de la UNM, colocando un semáforo vehicular y peatonal en la intersección de la Avda. Bme. Mitre y Corvalan, para garantizar al ciudadano el ejercicio del derecho a la circulación, en condiciones que aseguren la integridad de las personas que transiten por la vía pública.\nPOR TODO ELLO, el Honorable Concejo Deliberante, en uso de sus atribuciones legales, sanciona la siguiente:\nORDENANZA\nARTICULO 1°:\nModifíquese el único sentido de circulación vehicular de la arteria Remedios de Escalada entre la Avda. Bme. Mitre y Alcorta, por doble sentido de circulación en esos 100 mts.-\nARTICULO 2°:\nSe prohíbe el giro hacia la izquierda desde la Avda. Bme. Mitre hacia Corbalan.-\nARTICULO 3°:\nSe prohíbe el giro hacia la izquierda desde la arteria Corbalan hacia la Avda. Bme. Mitre, debiendo el conductor transitar 100 mts. hasta A. Alcorta y luego continuar hacia Paso Del Rey, retomando en la arteria Defensa si quiere circular por Bme. Mitre.-\nARTICULO 4°:\nEstablezca el circuito de ingreso a la UNM, por la arteria R. de Escalada, A. Alcorta, Corbalan hasta su ingreso. En caso de venir desde el oeste por la Avda. Bme. Mitre queriendo llegar a la UNM.-\nARTICULO 5°:\nEl Departamento Ejecutivo, mediante las áreas correspondientes realizará la demarcación horizontal correspondiente indicando el circuito, y colocará el señalamiento vial vertical correspondiente.-\nARTICULO 6°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.-\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 13 DE SEPTIEMBRE DE 2017.-\nMARIO RANERO                                             MARCELO GARCIA\nSecretario                                                            Presidente\nComunicada al D.E. el día 31/10/17.\nPromulgada mediante Decreto N° 1927/17 de fecha 01/11/17.\n\n[DOC 2]\nBoletines/Moreno\nOrdenanza Nº5825/17\nOrdenanza Nº 5825/17\nMoreno, 13/09/2017\nVISTO\nel Expediente H.C.D. N° 32.575/17 mediante el cual se solicita la Declaración de Interés Municipal, Comunitario y Social a la radio “Cooperativa de Trabajo F.M. UTOPIA limitada (La Reja)”; y\nCONSIDERANDO\nque dicha emisora desarrolla una actividad de difusión radial, información a la comunidad y promoción Cultural, que este Municipio valora en el contexto de la comunicación popular tan necesaria para nuestra población.\nQUE en virtud de ello corresponde acceder a lo solicitado.\nPOR TODO ELLO, el Honorable Concejo Deliberante, en uso de sus atribuciones legales, sanciona la siguiente:\nORDENANZA\nARTICULO 1°:\nDeclárese de Interés Municipal, Comunitario y Social a la labor desarrollada por la “Cooperativa de Trabajo F.M.UTOPIA limitada (La Reja)”.-\nARTICULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.-\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 13 DE SEPTIEMBRE DE 2017.-\nMARIO RANERO                                             MARCELO GARCIA\nSecretario                                                          Presidente\nComunicada al D.E. el día 02/11/17.\nPromulgada mediante Decreto N° 1948/17 de fecha 09/11/17.\n\n[DOC 3]\nBoletines/Moreno\nOrdenanza Nº5826/17\nOrdenanza Nº 5826/17\nMoreno, 13/09/2017\nVISTO\nel Expediente H.C.D. N° 32.576/17 mediante el cual, la mesa de trabajo “Jóvenes en Primer Plano” solicita la declaración de Interés Municipal y Cultural al proyecto “Jóvenes en Primer Plano”; y\nCONSIDERANDO\nque el mencionado proyecto está orientado a potenciar la Cultura Local y la diversidad Cultural, como así también a fortalecer toda propuesta de comunicación audiovisual y fomentar la distribución y circulación de diversas producciones en el Distrito a través de la formación, producción y distribución de las mismas.\nQUE la mesa fomenta espacios de producción y comunicación en el ámbito audiovisual destinado a adolescentes y jóvenes.\nPOR TODO ELLO, el Honorable Concejo Deliberante, en uso de sus atribuciones legales, sanciona la siguiente:\nORDENANZA\nARTICULO 1°:\nDeclárase de Interés Municipal y Cultural el Proyecto “Jóvenes en Primer Plano” llevado a cabo por la mesa de trabajo conformada por la escuela comunidad educativa creciendo juntos, la fundación OASI, el Movimiento pibes por pibes, la C.C.P.A.M, la E.S.E. N° 41, el Cine al Cubo Producciones y Voluntarios Jóvenes.-\nARTICULO 2°:\nLa presente declaración se realiza conforme a lo fundamentado en los vistos y considerandos que forman parte de la presente Ordenanza.-\nARTICULO 3°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.-\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 13 DE SEPTIEMBRE DE 2017.-\nMARIO RANERO                                                             MARCELO GARCIA\nSecretario                                                                         Presidente\nComunicada al D.E. el día 02/11/17.\nPromulgada mediante Decreto N° 1949/17 de fecha 09/11/17.\n\n[DOC 4]\nBoletines/Moreno\nOrdenanza Nº5837/17\nOrdenanza Nº 5837/17\nMoreno, 11/10/2017\nVISTO\nel Expediente H.C.D. N° 32.612/17 iniciado por el Señor Intendente Municipal referente a la solicitud de prórroga de presentación del proyecto de Cálculo de Recursos y Presupuestos de Gastos para el ejercicio 2018; y\nCONSIDERANDO\nque el Artículo 36 de la Ley Orgánica de las Municipalidades prevé que el Honorable Concejo Deliberante podrá autorizar una prórroga para su remisión del proyecto de Presupuesto para su tratamiento.\nPOR TODO ELLO, el Honorable Concejo Deliberante, en uso de sus atribuciones legales, sanciona la siguiente:\nORDENANZA\nARTICULO 1°:\nAutorizase al Departamento Ejecutivo a prorrogar el plazo de presentación del Proyecto de Cálculo de Recursos y Presupuesto de Gastos 2018, y de los Organismos Descentralizados IMDEL e IDUAR por 60 (sesenta) días a partir del 31 de Octubre del corriente año.-\nARTICULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.-\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 11 DE OCTUBRE DE 2017.-\nMARIA INES ISOLA                                                             MARCELO GARCIA\nSecretaria                                                                         Presidente\nComunicada al D.E. el día 09/11/17.\nPromulgada mediante Decreto N° 1951/17 de fecha 09/11/17.\n\n[DOC 5]\nBoletines/Moreno\nOrdenanza Nº5838/17\nOrdenanza Nº 5838/17\nMoreno, 11/10/2017\nVISTO el Expediente H.C.D. N° 32.613/17. S/Reconocimiento y Declaración de Interés Municipal, Cultural, Social y Comunitario de la radio AM 1310, Renacer de Moreno; y\nCONSIDERANDO que dicho reconocimiento es para presentar ante el ENACOM (Ente Nacional de Comunicaciones) a fin de obtener la licencia correspondiente.\nQUE dicha emisora desarrolla una actividad de difusión radial, información a la comunidad y promoción Cultural, que este Municipio valora en el contexto de la comunicación popular tan necesaria para nuestra población.\nQUE en virtud de ello corresponde acceder a lo solicitado.\nPOR TODO ELLO, el Honorable Concejo Deliberante, en uso de sus atribuciones legales, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nDeclárase de Interés Municipal, Cultural, Social y Comunitario a la radio AM 1310, Renacer de Moreno.-\nARTÍCULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.-\nSALA DE SECIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 11 DE OCTUBRE DE 2017.\nMARIA INES SOLA                                                                         MARCELO GARCIA\nSecretaria                                                                                    Presidente\nComunicada al D.E. el día 02/11/17.\nPromulgada mediante Decreto N° 1950/17 de fecha 09/11/17.\n\n[DOC 6]\nBoletines/Moreno\nOrdenanza Nº5839/17\nOrdenanza Nº 5839/17\nMoreno, 09/11/2017\nVISTO\nla necesidad de regularizar la situación tributaria de los contribuyentes de Moreno; y\nCONSIDERANDO\nque el Departamento Ejecutivo estima oportuno implementar un nuevo Régimen de Regularización de deuda por la Tasa por Servicios de Inspecciones de Seguridad e Higiene.\nQUE las condiciones macroeconómicas actuales requieren políticas del estado municipal para mejorar la recaudación tributaria.\nQUE resulta necesario estimular la conducta tributaria de los contribuyentes y adoptar iniciativas que favorezcan el cumplimiento por parte de los mismos.\nPOR TODO ELLO, el Honorable Concejo Deliberante, en uso de sus atribuciones legales, sanciona la siguiente:\nORDENANZA\nARTICULO 1°:\nEstablecese un Régimen de Regularización de deudas por la Tasa por Servicios de Inspecciones de Seguridad e Higiene, que comprende las deudas por las obligaciones principales como así también todas las obligaciones accesorias que mantengan los contribuyentes con el Municipio.-\nARTICULO 2°:\nSerán considerados sujetos del presente Régimen y de los beneficios que el mismo crea, a todos los contribuyentes que se suscriban al mismo y cumplan con los requisitos determinados en los Artículos siguientes.-\nARTICULO 3°:\nEl plazo de acogimiento al presente Régimen será hasta el 31 de Diciembre de 2017.-\nARTICULO 4°:\nLos contribuyentes que tengan deudas tributarias con el Municipio tendrán los siguientes beneficios:\nPago de Contado:\nTotal en un pago del capital adeudado con un descuento del cien por ciento (100%) sobre los recargos por intereses, mora y multas devengados al momento del pago, quedando cancelada la deuda total del contribuyente.\nPago en cuotas:\nTotal del capital adeuda en doce cuotas (12) mensuales iguales y consecutivas, con un descuento del noventa (90%) por ciento sobre los recargos por intereses, mora y multas devengados al momento de suscribir la moratoria.\nTotal del capital adeuda en veinticuatro (24) cuotas mensuales iguales y consecutivas, con un descuento del ochenta (80%) sobre los recargos por intereses mora y multas devengados al momento de suscribir la moratoria.\nARTICULO 5°:\nEl monto de los recargos por intereses, mora y multas descontados en la modalidad (pago en cuotas) actuará como cuota complementaria, la misma será bonificada si la contribuyente cancela en tiempo y forma la moratoria como así también los bimestres del ejercicio 2018 /o 2019 dependiendo el plan de cuotas elegidos.\nA los efectos de la beneficiación de la deuda, se deberán incluir en el plan de pagos más de un periodo vencido. Podrán ser incluidas las deudas consolidadas en planes de pago, vencidas y/o a vencer, como así también cuotas del ejercicio fiscal 2017 que se encuentren vencidas impagas.-\nARTICULO 6°:\nLos contribuyentes alcanzados por la Emergencia Pyme, podrán adherirse al presente Régimen, pero dejarán de gozar de los beneficios otorgados por la Ordenanza N° 5727/17 de Emergencia Pyme y Decretos Reglamentarios N° 1243/17, 1427/17 y 1615/17.-\nARTICULO 7°:\nEn aquellos casos en los que el contribuyente mantuviera deudas en proceso de ejecución judicial, se procederá a confeccionar un plan correspondiente a la deuda corriente y/o sin juicio de apremio (de corresponder), un plan por deuda en juicio, que será homologado en sede judicial una vez cancelado el total del convenio, y el plan correspondiente a gastos causídicos (en un máximo de tres cuotas). En este último supuesto, los honorarios correspondientes a la Municipalidad, conforme la Ley N° 8838 serán condonados oportunamente.-\nARTICULO 8°:\nLos contribuyentes que a la entrada en vigor de la presente Ordenanza hubiera suscriptos planes de facilidades de pago con el Municipio podrán optar por continuar con los mismos o acogerse al presente Régimen.\nSe aplicará una bonificación sobre las obligaciones tributarias de aquellos contribuyentes que no posean deuda de la Tasa por Servicios de Inspecciones de Seguridad e Higiene al 31 de Octubre de 2017. Tal bonificación recaerá sobre las obligaciones tributarias correspondientes al ejercicio fiscal 2018, y el monto del beneficio otorgado será del quince (15%) por ciento.-\nARTICULO 9°:\nDe cumplirse las condiciones previstas de la Ley Provincial N° 14048, el Honorable Concejo Deliberante podrá condonar hasta la totalidad el capital, como así también los recargos por mora de la tasa de servicio de seguridad e higiene. Los interesados deberán presentar por ante Subsecretaria de Ingresos Tributarios, que luego de sustanciar el expediente pertinente, lo elevará a consideración de este Cuerpo.-\nARTICULO 10°:\nEl Departamento Ejecutivo reglamentará la presente Ordenanza en aquellos aspectos instrumentales como los relacionados a cantidad de cuotas, monto de las mismas, sistema de incentivo del personal afectado al operativo del presente Régimen y demás situaciones fácticas que necesiten de la competencia reglamentaria para la puesta en marcha de la misma.-\nARTICULO 11°:\nUna vez concluida la Moratoria el Departamento Ejecutivo debe informar al Honorable Concejo Deliberante el resultado de la misma.-\nARTICULO 12°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.-\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 09 DE NOVIEMBRE DE 2017.-\nMARIA INES ISOLA                                                             MARCELO GARCIA\nSecretaria                                                                         Presidente\nComunicada al D.E. el día 13/11/17.\nPromulgada mediante Decreto N° 2021/17 de fecha 13/11/17.\n\n[DOC 7]\nBoletines/Moreno\nOrdenanza Nº5840/17\nOrdenanza Nº 5840/17\nMoreno, 09/11/2017\nVISTO\nla necesidad de regularizar la situación tributaria de los contribuyentes de Moreno; y\nCONSIDERANDO\nque el Departamento Ejecutivo estima oportuno implementar un nuevo Régimen de Regularización de deuda por la Tasa por Servicios Generales.\nQUE las condiciones macroeconómicas actuales requieren políticas del estado municipal para mejorar la recaudación tributaria.\nQUE resulta necesario estimular la conducta tributaria de los contribuyentes y adoptar iniciativas que favorezcan el cumplimiento por parte de los mismos.\nPOR TODO ELLO, el Honorable Concejo Deliberante, en uso de sus atribuciones legales, sanciona la siguiente:\nORDENANZA\nARTICULO 1°:\nEstablecese un Régimen de Regularización de deudas por la Tasa por Servicios Generales, que comprende las deudas por las obligaciones principales como así también todas las obligaciones accesorias que mantengan los contribuyentes con el Municipio.-\nARTICULO 2°:\nSerán considerados sujetos del presente Régimen y de los beneficios que el mismo crea, a todos los contribuyentes que se suscriban al mismo y cumplan con los requisitos determinados en los Artículos siguientes.-\nARTICULO 3°:\nEl plazo de acogimiento al presente Régimen será hasta el 31 de Diciembre de 2017.-\nARTICULO 4°:\nLos contribuyentes que tengan deudas tributarias con el Municipio tendrán los siguientes beneficios:\nPago de Contado:\nTotal en un pago del capital adeudado con un descuento del 100 por ciento sobre los recargos por intereses, mora y multas devengados al momento del pago, quedando cancelada la deuda total del contribuyente.\nPago en cuotas:\nTotal del capital adeudado en 12 cuotas mensuales iguales y consecutivas, con un descuento del 90 por ciento sobre los recargos por intereses, mora y multas devengados al momento de suscribir la moratoria.\nTotal del capital adeudado en 24 cuotas mensuales iguales y consecutivas, con un descuento del 80 por ciento sobre los recargos por intereses, mora y multas devengados al momento de suscribir la moratoria.\nEn los casos de que el propietario contribuyente posea más de un inmueble, deberá regularizar la deuda de todas sus cuentas en un mismo momento.\nARTICULO 5°:\nEl monto de los recargos por intereses, moras y multas descontados en la modalidad pago en cuotas actuará como cuota complementaria, la misma será bonificada si el contribuyente cancela en tiempo y forma la moratoria como así también los bimestres del ejercicio 2018 /o 2019 dependiendo el plan de cuotas elegido.\nA los efectos de la financiación de la deuda, se deberán incluir en el plan de pagos más de un periodo vencido. Podrán ser incluidas las deudas consolidadas en planes de pago, vencidas y/o a vencer, como así también cuotas del ejercicio fiscal 2017 que se encuentren vencidas impagas.-\nARTICULO 6°:\nEn aquellos casos en los que el contribuyente mantuviera deudas en proceso de ejecución judicial, se procederá a confeccionar un plan correspondiente a la deuda corriente y/o sin juicio de apremio (de corresponder), un plan por deuda en juicio, que será homologado en sede judicial una vez cancelado el total del convenio, y el plan correspondiente a gastos causídicos (en un máximo de tres cuotas). En este último supuesto, los honorarios correspondientes a la Municipalidad, conforme la Ley N° 8838 serán condonados oportunamente.-\nARTICULO 7°:\nLos contribuyentes que  a la entrada en vigencia de la presente Ordenanza hubieran suscripto planes de facilidades de pago con el Municipio podrán optar por continuar con los mismos o acogerse al presente Régimen.-\nARTICULO 8°:\nSe aplicará una bonificación sobre las obligaciones tributarias de aquellos contribuyentes que no posean deuda de la Tasa por Servicios Generales al 31 de Octubre del 2017. Tal bonificación recaerá sobre las obligaciones tributarias correspondientes al ejercicio fiscal 2018, y el monto del beneficio otorgado será del veinte (20%) por ciento.-\nARTICULO 9°:\nDe cumplirse las condiciones previstas de la Ley Provincial 14048 el Honorable Concejo Deliberante podrá condonar hasta la totalidad del capital, como así también los recargos por mora de la tasa de servicios generales. Los interesados deberán presentar por ante la Subsecretaria de Ingresos Tributarios, que luego de sustanciar el expediente pertinente, lo elevará a consideración de este Cuerpo.-\nARTICULO 10°:\nEl departamento Ejecutivo reglamentará la presente Ordenanza en aquellos aspectos instrumentales como los relacionados a cantidad de cuotas, monto de las mismas, sistema de incentivo del personal afectado al operativo del presente Régimen y demás situaciones fácticas que necesiten de la competencia reglamentaria para la puesta en marcha de la misma.-\nARTICULO 11°:\nUna vez concluida la Moratoria el Departamento Ejecutivo debe informar al Honorable Concejo Deliberante el resultado de la misma.-\nARTICULO 12°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.-\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 09 DE NOVIEMBRE DE 2017.-\nMARIA INES ISOLA                                                             MARCELO GARCIA\nSecretaria                                                                         Presidente\nComunicada al D.E. el día 13/11/17.\nPromulgada mediante Decreto N° 2022/17 de fecha 13/11/17.\n\n[DOC 8]\nBoletines/Moreno\nDecreto Nº1953/17\nDecreto Nº 1953/17\nPublicado en versión extractada\nMoreno, 09/11/2017\nAdjudíquese la Licitación Privada N° 40/17, realizada para contratar el alquiler de una Topadora, solicitada por la Secretaría de Infraestructura y Desarrollo Urbano, a la oferta N° 01 de la firma \"EMAC S.A.\" (N° 4183), con domicilio en la calle Viamonte N° 308 Piso: 2 Dto.: D de la Ciudad Autónoma de Buenos Aires.\n\n[DOC 9]\nBoletines/Moreno\nDecreto Nº1968/17\nDecreto Nº 1968/17\nPublicado en versión extractada\nMoreno, 09/11/2017\nLlámese a Licitación Privada N° 43/17, solicitada por la Secretaría de Educación, Cultura y Deportes para contratar el servicio de 132 viajes, a realizar en el marco del Torneo Municipal de Futbol \"Campeonato EVITA - Torneo NESTOR KIRCHNER\", el Torneo \"LA CASA DEL DEPORTE\" y la \"LIGA AMATEUR DE FUTBOL INFANTIL DE MORENO (LAFIM)\".\n\n[DOC 10]\nBoletines/Moreno\nDecreto Nº1969/17\nDecreto Nº 1969/17\nPublicado en versión extractada\nMoreno, 09/11/2017\nAgreguese al Artículo 1° del Decreto de adjudicación N° 1846, de fecha 30 de octubre del año 2017 para la carga de combustible de determinadas unidades, correspondientes a la Secretaría de Infraestructura y Desarrollo Urbano.\n\n[DOC 11]\nBoletines/Moreno\nDecreto Nº2006/17\nDecreto Nº 2006/17\nPublicado en versión extractada\nMoreno, 09/11/2017\nDéjese sin efecto la Licitación Pública N° 20160021/17 (segundo llamado), por la \"Adquisición de Trofeos - Campeonato Néstor Kirchner 2016\".\n\n[DOC 12]\nBoletines/Moreno\nDecreto Nº2008/17\nDecreto Nº 2008/17\nPublicado en versión extractada\nMoreno, 09/11/2017\nDéjese sin efecto la Resolución del Departamento Ejecutivo N° 0025/17.\n\n[DOC 13]\nBoletines/Moreno\nDecreto Nº2026/17\nDecreto Nº 2026/17\nMoreno, 14/11/2017\nVisto\nLa sanción de la Ordenanza N° 5.839/17, por la que se establece un Régimen de Regularización de deudas por la Tasa por Servicios de Inspecciones de Seguridad e Higiene, y\nConsiderando\nQUE el Artículo 10° de la misma dispone que el Departamento Ejecutivo dicte el pertinente decreto reglamentario del referido Régimen.\nQUE corresponde por tanto definir aquellos aspectos necesarios para poder hacer la Ordenanza sancionada una normativa de plena ejecutividad.\nQUE el dictado del presente se hace en uso  de las facultades conferidas por el Artículo 108vo. Inciso 3° del Decreto 6769/58.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO 1°:\nSe establece el plazo de adhesión al Régimen de Regularización de deudas, por la Tasa por Servicios de Inspecciones de Seguridad e Higiene, dispuesto en la Ordenanza N° 5839/17, promulgada por Decreto N° 2021/17, hasta el 31 de Diciembre de 2017.-\nARTICULO 2°:\nLos contribuyentes que se adhieran al presente Régimen deberán presentarse en los lugares habilitados a tales efectos con la finalidad de acreditar los requisitos para acogerse al mismo y suscribir el/los convenios que correspondan, y que como Anexo I se aprueban como parte integrante del presente.-\nARTICULO 3°:\nLos contribuyentes alcanzados por la Emergencia Pyme, podrán adherirse al presente Régimen, pero dejarán de gozar de los beneficios otorgados por la Ordenanza N° 5727/17 de Emergencia Pyme y Decretos Reglamentarios N° 1243/17, 1427/17 y 1615/17.-\nARTICULO 4°:\nEstablézcanse los siguientes términos, plazos y condiciones para la cancelación total de deudas correspondientes a la Tasa por Servicios de Inspecciones de Seguridad e Higiene, como así también todas sus obligaciones tributarias accesorias y multas:\nPago de Contado:\nTotal en un pago del capital adeudado con un descuento del cien por ciento (100%) sobre recargos por mora y multas devengados al momento del pago, quedando cancelada la deuda total del contribuyente.\nPago en cuotas:\nTotal del capital adeudado en doce cuotas (12) mensuales iguales y consecutivas, con un descuento del noventa por ciento (90%) sobre recargos por mora y multas devengados al momento de suscribir la moratoria.\nTotal del capital adeudado en veinticuatro (24) cuotas mensuales iguales y consecutivas, con un descuento del ochenta por ciento (80%) sobre recargos por mora y multas devengados al momento de suscribir la moratoria.\nARTICULO 5°:\nEl monto de los recargos por mora y multas descontados en la modalidad de pago en cuotas actuará como cuota complementaria, la misma será bonificada si el contribuyente cancela en tiempo y forma la moratoria como así también los bimestres del ejercicio 2018 si adhiere al plan hasta en 12 cuotas. Y en caso de acceder al plan de 13 a 24 cuotas, debe abonar los bimestres del año 2018 y 2019.\nA los efectos de la beneficiación de la deuda, se deberán incluir en el plan de pagos más de un periodo vencido. Podrán ser incluidas las deudas consolidadas en planes de pago, vencidas y/o a vencer, como así también cuotas del ejercicio fiscal 2017 que se encuentren vencidas impagas.\nARTICULO 6°:\nLa primera cuota deberá abonarse al momento de la suscripción del plan o, en caso de suscripciones de planes realizados a través de gestiones personalizadas en el Domicilio del Contribuyente, el vencimiento operará dentro de los quince (15) días posteriores a la suscripción. Las cuotas subsiguientes del convenio que se suscriba, vencerán los días diez (10) de cada mes, a partir del mes inmediato posterior al de la fecha de celebración del presente convenio. Cuando el vencimiento de alguno de los plazos establecidos por el presente Decreto se produzca un día inhábil, se los considerará como vencimiento al siguiente día hábil.-\nARTICULO 7°:\nHabiéndose vencido los plazos acordados en el plan, quedará expeditada la vía para iniciar juicio de apremio, a los fines de procurar el cobro de la deuda pendiente mediante la certificación de la misma, con más el recargo por mora que corresponda computar. Sin perjuicio de ello y de presentarse espontáneamente el deudor a cancelar la totalidad de las cuotas impagas, procederá el pago con más recargo por mora que corresponda.-\nARTICULO 8°:\nSe aplicará una bonificación sobre las obligaciones tributarias de aquellos contribuyentes que no posean deuda de la Tasa por Servicios de Inspecciones de Seguridad e Higiene al 31 de Octubre de 2017, y el monto del beneficio otorgado será del quince (15%) por ciento.\nARTICULO 9°:\nEn aquellos casos en los que el contribuyente mantuviera deudas en proceso de ejecución judicial, se procederá a confeccionar un plan correspondiente a la deuda corriente y/o sin juicio de apremio (de corresponder), un plan por deuda en juicio, que será homologado en sede judicial una vez cancelado el total del convenio, y el plan correspondiente a gastos causídicos (en un máximo de tres cuotas). En este último supuesto, los honorarios correspondientes a la Municipalidad, conforme la Ley N° 8838 serán condonados oportunamente.\nARTICULO 10°:\nDe cumplirse las condiciones previstas de la Ley Provincial N° 14048, el Honorable Concejo Deliberante podrá condonar hasta la totalidad del capital, como así también los recargos por mora de la Tasa por Servicios de Inspecciones de Seguridad e Higiene. Los interesados deberán presentar por ante la Subsecretaría de Ingresos Tributarios, que luego de sustanciar el expediente pertinente, lo elevará a consideración de este Cuerpo.-\nARTICULO 11°:\nEl presente decreto será refrendado por los señores Secretarios de Economía y de Gobierno.\nARTICULO 12°:\nRegístrese, comuníquese, cúmplase por intermedio de la Subsecretaría de Ingresos Tributarios y dese al archivo.-\nAnexos\nTasa por Servicios de Inspecciones de Seguridad e Higiene\nDESCARGAR\n\n[DOC 14]\nBoletines/Moreno\nDecreto Nº2027/17\nDecreto Nº 2027/17\nMoreno, 14/11/2017\nVisto\nLa sanción de la Ordenanza N° 5.840/17, por la que se establece un Régimen de Regularización de deudas por la Tasa por Servicios Generales, y\nConsiderando\nQUE el Artículo 10° de la misma dispone que el Departamento Ejecutivo dicte el pertinente decreto reglamentario del referido Régimen.\nQUE corresponde por tanto definir aquellos aspectos necesarios para poder hacer la Ordenanza sancionada una normativa de plena ejecutividad.\nQUE el dictado del presente se hace en uso  de las facultades conferidas por el Artículo 108vo. Inciso 3° del Decreto 6769/58.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO 1°:\nSe establece el plazo de adhesión al Régimen de Regularización de deudas de la Tasa por Servicios Generales, dispuesto en la Ordenanza N° 5840/17, promulgada por Decreto N° 2022/17, hasta el 31 de Diciembre de 2017.-\nARTICULO 2°:\nLos contribuyentes que se adhieran al presente Régimen deberán presentarse en los lugares habilitados a tales efectos con la finalidad de acreditar los requisitos para acogerse al mismo y suscribir el/los convenios que correspondan, y que como Anexo I se aprueban como parte integrante del presente.-\nARTICULO 3°:\nEstablézcanse los siguientes términos, plazos y condiciones para la cancelación total de deudas correspondientes a la Tasa por Servicios Generales, como así también todas sus obligaciones tributarias accesorias:\nPago de Contado:\nTotal en un pago del capital adeudado con un descuento del cien por ciento (100%) sobre recargos por mora devengados al momento del pago, quedando cancelada la deuda total del contribuyente.\nPago en cuotas:\nTotal del capital adeudado en doce cuotas (12) mensuales iguales y consecutivas, con un descuento del noventa por ciento (90%) sobre recargos por mora devengados al momento de suscribir la moratoria.\nTotal del capital adeudado en veinticuatro (24) cuotas mensuales iguales y consecutivas, con un descuento del ochenta por ciento (80%) sobre recargos por mora devengados al momento de suscribir la moratoria.\nEn los casos de multipropietarios, deben regularizar la deuda de todas sus cuentas en un mismo momento.\nARTICULO 4°:\nEl monto de los recargos por mora descontados en la modalidad de pago en cuotas actuará como cuota complementaria, la misma será bonificada si el contribuyente cancela en tiempo y forma la moratoria como así también los bimestres del ejercicio 2018 si adhiere al plan hasta en 12 cuotas. Y en caso de acceder al plan de 13 a 24 cuotas, debe abonar los bimestres del año 2018 y 2019.\nA los efectos de la beneficiación de la deuda, se deberán incluir en el plan de pagos más de un periodo vencido. Podrán ser incluidas las deudas consolidadas en planes de pago, vencidas y/o a vencer, como así también cuotas del ejercicio fiscal 2017 que se encuentren vencidas impagas.\nARTICULO 5°:\nLa primera cuota deberá abonarse al momento de la suscripción del plan o, en caso de suscripciones de planes realizados a través de gestiones personalizadas en el Domicilio del Contribuyente, el vencimiento operará dentro de los quince (15) días posteriores a la suscripción. Las cuotas subsiguientes del convenio que se suscriba, vencerán los días diez (10) de cada mes, a partir del mes inmediato posterior al de la fecha de celebración del presente convenio. Cuando el vencimiento de alguno de los plazos establecidos por el presente Decreto se produzca un día inhábil, se los considerará como vencimiento al siguiente día hábil.-\nARTICULO 6°:\nHabiéndose vencido los plazos acordados en el plan, quedará expeditada la vía para iniciar juicio de apremio, a los fines de procurar el cobro de la deuda pendiente mediante la certificación de la misma, con más el recargo por mora que corresponda computar. Sin perjuicio de ello y de presentarse espontáneamente el deudor a cancelar la totalidad de las cuotas impagas, procederá el pago con más recargo por mora que corresponda.-\nARTICULO 7°:\nSe aplicará una bonificación sobre las obligaciones tributarias de aquellos contribuyentes que no posean deuda de la Tasa por Servicios Generales al 31 de Octubre de 2017. Tal bonificación recaerá sobre las obligaciones tributarias correspondientes al ejercicio fiscal 2018,  y el monto del beneficio otorgado será del veinte (20%) por ciento.\nARTICULO 8°:\nEn aquellos casos en los que el contribuyente mantuviera deudas en proceso de ejecución judicial, se procederá a confeccionar un plan correspondiente a la deuda corriente y/o sin juicio de apremio (de corresponder), un plan por deuda en juicio, que será homologado en sede judicial una vez cancelado el total del convenio, y el plan correspondiente a gastos causídicos (en un máximo de tres cuotas). En este último supuesto, los honorarios correspondientes a la Municipalidad, conforme la Ley N° 8838 serán condonados oportunamente.\nARTICULO 9°:\nDe cumplirse las condiciones previstas de la Ley Provincial N° 14048, el Honorable Concejo Deliberante podrá condonar hasta la totalidad del capital, como así también los recargos por mora de la Tasa por Servicios Generales. Los interesados deberán presentar por ante la Subsecretaría de Ingresos Tributarios, que luego de sustanciar el expediente pertinente, lo elevará a consideración de este Cuerpo.-\nARTICULO 10°:\nLos contribuyentes que a la entrada en vigencia de la presente Ordenanza hubieran suscripto planes de facilidades de pago con el Municipio podrán optar por continuar con los mismos o acogerse al presente Régimen.\nARTICULO 11°:\nEl presente decreto será refrendado por los señores Secretarios de Economía y de Gobierno.\nARTICULO 12°:\nRegístrese, comuníquese, cúmplase por intermedio de la Subsecretaría de Ingresos Tributarios y dese al archivo.-\nAnexos\nTasa por Servicios Generales\nDESCARGAR\n\n[DOC 15]\nBoletines/Moreno\nDecreto Nº2035/17\nDecreto Nº 2035/17\nMoreno, 21/11/2017\nVisto\nLas actuaciones obrantes en el expediente N° 4078-164584-J-2015; y\nConsiderando\nQUE mediante el trámite indicado ut-supra, se presentaron los Jueces de los Juzgados de Faltas N° 1 y  2 del  Partido de Moreno, con el objeto de dar cumplimiento al artículo N° 26 de la Ordenanza N° 5640/16, Código de Faltas.-\nQUE el artículo mencionado con anterioridad , se refiere a las sanciones pecuniarias impartidas al infractor, en el marco de dicha normativa y por las contravenciones producidas en el Distrito de Moreno. En virtud de lo dispuesto, la multa queda establecida mediante un sistema de “módulo”, el que representa una suma de dinero real. En específico, el valor de un (1) módulo es la suma equivalente a setenta y cinco (75) litros de nafta de mayor octanaje, informado por el Automóvil Club Argentino –ACA.-\nQUE en efecto, el artículo 26 in fine establece “(…) Cada Modificación del monto equivalente del MÓDULO, deberá surgir de un acto administrativo específico del Departamento Ejecutivo y tendrá vigencia a los tres (3) días de publicado en la cartelera de los Juzgados de Faltas”.-\nQUE a fs. 45 los Jueces de los Juzgados de Faltas N°1 y 2 de este Municipio de Moreno, manifiesta que con fecha 1° de Noviembre de 2017 se ha dispuesto la actualización del valor de la Unidad Fija equivalente al valor de un litro de nafta de mayor octanaje en el A.C.A. de la Ciudad de La Plata, el cual sería de pesos veinticinco con cincuenta y nueve centavos ( $ 25.59.-), en cuanto al Valor de Módulo que establece el art. 26 de la Ord. 5640/16;  por lo tanto la unidad de módulo para la aplicación de sanciones en el Distrito de Moreno queda determinada en la suma de pesos dos mil doscientos cuarenta y cinco con cincuenta y dos centavos ($ 2.245,52.-).-\nQUE atento a todo lo expresado, y en cumplimiento del art. 26 in fine del Código de Faltas de Moreno, corresponde determinar mediante acto administrativo específico del Departamento Ejecutivo del valor del módulo, necesario para la aplicación de multas en el caso concreto.-\nQUE el dictado del presente, se hace en uso de las facultades conferidas por el Art. N° 108 inciso 17 del Decreto-Ley 6769/58.-\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTÍCULO 1°:\nDése cumplimiento al artículo 26 in fine de la Ordenanza Municipal N° 5640/2016, en virtud de lo cual el valor de un módulo queda fijado en la suma de pesos dos mil doscientos cuarenta y cinco con cincuenta y dos centavos ($ 2.245.52.-), atento a lo informado por el Automóvil Club Argentino-ACA, y al sólo efecto de la determinación del valor de las multas previstas en el Código de Faltas del Distrito de Moreno.-\nARTÍCULO 2°:\nLo dispuesto en el artículo anterior, tendrá vigencia a los tres (3) días de publicado en la cartelera de los Juzgados de Faltas, según lo dispuesto en el artículo 26 de la Ordenanza Municipal N° 5640/2016.-\nARTÍCULO 3°:\nEl presente Decreto, será refrendado por el señor Secretario de Gobierno.-\nARTÍCULO 4°:\nRegístrese, notifíquese y comuníquese. Cumplido, archívese.-\n\n[DOC 16]\nBoletines/Moreno\nDecreto Nº2040/17\nDecreto Nº 2040/17\nPublicado en versión extractada\nMoreno, 24/11/2017\nLlámese a Licitación Privada N° 41/17, para contratar la adquisición de Alimentos, solicitada por la Secretaría de Desarrollo Social.\n\n[DOC 17]\nBoletines/Moreno\nDecreto Nº2072/17\nDecreto Nº 2072/17\nPublicado en versión extractada\nMoreno, 29/11/2017\nLlámese a Licitación Privada N° 44/17, para contratar el alquiler de Camión con caja volcadora, solicitada por la Secretaría de Infraestructura y Desarrollo Urbano.\n\n[DOC 18]\nBoletines/Moreno\nDecreto Nº2083/17\nDecreto Nº 2083/17\nPublicado en versión extractada\nMoreno, 30/11/2017\nConstituyase al Instituto Municipal de Desarrollo Económico Local - IMDEL - como Autoridad de Aplicación del Convenio Resolución del Ministerio de Desarrollo Social N° 3182 del 6 de agosto de 2009, modificada por Resolución MDS N° 595 del 26 de mayo de 2016, RESOL-2017-257-APN-MDS, obrante de fs. 26 a 35 del Expediente N° 4078-176563-S-2016.\n\n[DOC 19]\nBoletines/Moreno\nDecreto Nº2084/17\nDecreto Nº 2084/17\nMoreno, 30/11/2017\nVisto\nLas actuaciones obrantes en el expediente N° 4078-195927-S-2017 y\nConsiderando\nQUE la Ordenanza 5444/14 autorizó la firma del CONVENIO DE ADHESIÓN AL PROGRAMA DE DESARROLLO DE RECURSOS FÍSICOS EDUCATIVOS ENTRE LA NACIÓN ARGENTINA Y EL MUNICIPIO DE MORENO.-\nQUE el MUNICIPIO DE MORENO, mediante nota de solicitud remitió la propuesta de financiamiento a la Coordinación del PROGRAMA MÁS ESCUELAS donde se detallan las obras a financiar a través del préstamo CAF.-\nQUE dicha propuesta contempla la construcción de tres edificios para ser destinados a la formación laboral (CENCAL – Centro de Capacitación Laboral Área Céntrica, Centro de Capacitación Laboral Sector Discapacidad y Centro de Formación Parque Industrial de Moreno).-\nQUE el Convenio establece que la Jurisdicción, en este caso la Municipalidad de Moreno, se compromete a destinar el edificio a actividades educativas de formación laboral y dotar de personal y recursos necesarios para su funcionamiento.-\nQUE la MUNICIPALIDAD DE MORENO a través de la Secretaría de Desarrollo Productivo, desarrolla ofertas de cursos y talleres de Formación Profesional.-\nQUE la misma desarrolla acciones de capacitación a través de aproximadamente 250 cursos anuales de manera gratuita para distintos sectores de la población del Distrito.\nQUE gran parte de los cursos se dictan de manera descentralizada por no contar con espacio físico propio.\nQUE cuenta con personal municipal, tanto docente como administrativo, idóneo.\nQUE se dispone del equipamiento y herramientas acordes a las ofertas de formación\nQUE el dictado del presente, se hace en uso de las facultades conferidas por el Artículo N° 108 inciso 17° del Decreto Ley 6769/58.-\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTÍCULO 1°:\nDése cumplimiento a lo establecido en el Convenio DE ADHESIÓN AL PROGRAMA DE DESARROLLO DE RECURSOS FISICOS EDUCATIVOS, PRESTAMO CAF y a lo establecido en nota de solicitud de financiamiento, destinando el edificio CENCAL – Centro de Capacitación Laboral Área Céntrica a programas, cursos y talleres de formación laboral municipales.-\nARTÍCULO 2°:\nEstablézcase la Secretaría de Desarrollo Productivo como responsable de la organización, puesta en marcha y funcionamiento de las actividades a llevarse a cabo en el edificio CENCAL – Centro de Capacitación Laboral Área Céntrica.-\nARTÍCULO 3°:\nEl presente Decreto, será refrendado por el Señor Secretario de Gobierno.-\nARTÍCULO 4°:\nRegístrese, notifíquese, publíquese, cumplido archívese.-\n\n[DOC 20]\nBoletines/Moreno\nDecreto Nº2085/17\nDecreto Nº 2085/17\nMoreno, 30/11/2017\nVisto\nEl Expediente N° 4078-190408-S-2017, iniciado por la Secretaria de Educación, Cultura y Deportes y;\nConsiderando\nQUE la Subsecretaría de Cultura, refiere por nota adunada a fs.02 del expediente antes mencionado, la necesidad de reglamentar la Tasa Permanente de Teatro Municipal, contemplada en los artículos 388 y ss de la Ordenanza Fiscal N° 5.662/2016.\nQUE mediante dicha norma se faculta al Departamento Ejecutivo a determinar los importes a abonar por alquiler del Teatro Municipal y disponer la reglamentación de la misma.-\nQUE el TEATRO MUNICIPAL “LEOPOLDO MARECHAL” es cada vez más requerido por parte de distintos grupos, asociaciones culturales y benéficas, empresas, artistas, etc.\nQUE la Subsecretaría de Cultura solicita la puesta en funcionamiento de procedimientos que permitan la optimización y el mayor y mejor rendimiento de los recursos y espacios del teatro, a fin de que este equipamiento cultural pueda ser utilizado por el mayor número de personas, empresas y asociaciones, y que las actividades que estos realicen beneficien y alcancen al mayor número de espectadores, procurando a la vez, el principio de autofinanciación del edificio y del servicio que presta para el mejor desarrollo de las acciones culturales de la Comunidad.-\nQUE el dictado del presente se hace en uso de las facultades conferidas por el artículo Nº 108 inciso 17º del Decreto- Ley 6769/58.\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTÍCULO 1º:\nReglaméntase la TASA PERMANENTE DE TEATRO MUNICIPAL conforme el presente articulado y los fundamentos expresados en el considerando.-\nARTÍCULO 2º:\nEl interesado en alquilar las instalaciones del TEATRO MUNICIPAL LEOPOLDO MARECHAL deberá presentar solicitud escrita en la Mesa General de Entradas del Municipio.-\nARTÍCULO 3º:\nLa solicitud de uso locativo del TEATRO MUNICIPAL “LEOPOLDO MARECHAL” deberá realizarse por escrito especificando los siguientes detalles:\na. Nombre, apellido, Documento Nacional de Identidad, razón social y C.U.I.T según corresponda, y toda  otra documentación acreditativa de la representación que ostenta el solicitante.\nb. Fecha de realización del evento y duración.\nc. Memoria descriptiva del contenido (sinopsis) del espectáculo.\nd. Cantidad de personal propio afectado al espectáculo (actores, técnicos, seguridad, etc.)\nARTÍCULO 4º:\nEl Departamento Ejecutivo, con intervención de la Subsecretaría de Cultura, confirmará la disponibilidad o no del teatro para la realización del evento.  Se delega en la Subsecretaría de Cultura la facultad de realizar la gestión, evaluación y seguimiento de las solicitudes previstas en la presente reglamentación.\nARTÍCULO 5º:\nAprobada la solicitud, el interesado deberá proceder a la firma del Contrato de Locación dentro del término de 5 (cinco) días hábiles, bajo pena de tener por desistida su solicitud.-\nARTÍCULO 6º:\nPreviamente a la firma del contrato, el solicitante deberá acreditar el depósito como garantía del 20% del valor correspondiente al cobro para eventos sin taquilla, establecido en el Artículo 11° del presente decreto.\nARTÍCULO 7º:\nEl solicitante deberá acreditar para la celebración del contrato, que todos los trabajadores a su cargo se encuentran debidamente registrados y con póliza de ART al día y demás requisitos solicitados por la Administración.-\nARTÍCULO 8º:\nEl solicitante deberá presentar previo a la firma del contrato los seguros necesarios para el evento que se realice y para todas las personas de la compañía que participen en la misma.-\nARTÍCULO 9º:\nSi el interesado no se presenta a la firma del contrato o no cumple con acreditar lo solicitado dentro de los 5 (cinco) días hábiles transcurridos desde la aprobación de la solicitud; el trámite quedará resuelto por su culpa perdiendo el cincuenta por ciento (50%) de lo depositado en favor del “FONDO DE ACTIVIDADES CULTURALES”.-\nARTÍCULO 10º:\nTodos los Ingresos ocurridos con motivo del presente decreto reglamentario, serán imputados a favor del “FONDO DE ACTIVIDADES CULTURALES”, atribuyéndose un porcentaje del mismo al mantenimiento y puesta en valor del Teatro Municipal.-\nARTÍCULO 11º:\nEstablézcase para el cobro de los montos establecidos en el art. 42, Cap. XV de la Ordenanza Tributaria y Tarifaria vigente las siguientes modalidades:\nPara espectáculos organizados por productoras o empresas con fines de lucro………………………………………………………………………………………………..……………..$10.000.-\nPara establecimientos privados, ya sea escuelas primarias y secundarias, como institutos de enseñanza artística…………………………………………………………….………..$6.000.-\nPara artistas locales y asociaciones sin fines de lucro………………………………………..$3.000.-\nPara establecimientos educativos públicos……………………………………………..………..$1.500.-\nARTÍCULO 12º:\nLa Tasa se devengará cuando se inicie el uso y goce del Teatro Municipal y sus instalaciones.-\nARTÍCULO 13º:\nSe establece el aforo del TEATRO MUNICIPAL “LEOPOLDO MARECHAL” EN DOSCIENTAS SESENTA Y SEIS (266) localidades.-\nARTÍCULO 14º\n: El Municipio declina toda responsabilidad por posibles accidentes que puedan sufrir las compañías así como de daños o pérdidas de los materiales que pertenezcan a las mismas en la persona del locatario.-\nARTÍCULO 15º:\nEl locatario es único responsable y en tal carácter asume la responsabilidad de pago de aranceles correspondientes a SADAIC, Argentores, AADI – CAPIF y/o cualquier otro derecho derivado de la aplicación de la Ley de Propiedad Intelectual Nº 11.723.\nARTÍCULO 16º:\nEl locatario se responsabiliza del correcto uso del TEATRO, sus instalaciones y mobiliario y vendrá obligado a indemnizar al municipio en su caso, de los desperfectos causados en los mismos.-\nARTÍCULO 17º:\nNo se encuentran sujetos a la normativa del presente decreto reglamentario los eventos realizados por la Administración Local; actos y obras ofrecidos al Municipio por entidades públicas o privadas que sean declaradas de interés público por la administración y/o avalados por la Subsecretaría de Cultura.\nARTÍCULO 18º:\nEl locatario deberá hacer entrega, a solicitud de la MUNICIPALIDAD, de VEINTE 20 entradas por cada evento a la Subsecretaría de Cultura, las que podrán ser distribuidas en favor de organizaciones de la comunidad y/o establecimientos educativos.\nARTÍCULO 19º:\nEl presente Decreto será refrendado por los Sres. Secretarios de Gobierno, de Economía y de Educación, Cultura y Deportes.-\nARTÍCULO 20º.-\nRegístrese, notifíquese y comuníquese; cumplido, archívese.\n\n[DOC 21]\nBoletines/Moreno\nResolución Nº4077/17\nResolución Nº 4077/17\nMoreno, 23/08/2017\nVisto\nEl Expediente H.C.D. N° 32.487/17 S/Nombres de Barrios Cuartel V (IDUAR); y\nConsiderando\nQUE la Ordenanza N° 5686/16 en su artículo 2°, crea “El Consejo Local de Vivienda, Hábitat, y Derecho a la Ciudad” el que deberá actuar como órgano multiactoral de consulta y asesoramiento permanente del Departamento Ejecutivo, en materias de planeamiento urbano, servicios públicos, infraestructura, tierra y vivienda.\nQUE el artículo 3°, inciso “C”, determina el número de Concejales, que representaran a este Honorable Cuerpo, el mencionado concejo.\nQUE el artículo 5° inc. “C”, establece que el Consejo Local de Vivienda,  Hábitat, y Derecho a la Ciudad. “Efectuar informes y/o recomendaciones relativas a las políticas, programas y proyectos en materia de planeamiento Urbano, servicios públicos, infraestructura, Hábitat y Vivienda, especialmente en relación al cumplimiento de los objetivos establecidos en el Artículo 8° de la Ley Provincial 14.449”, como también las tareas de colaborar en los planes particulares de integración socio-urbana para la urbanización de villas, (inc. “D”), recomendar la participación de aquellas instituciones o especialistas que pudieran contribuir a la mejor resolución de los temas de su competencia y de vecinos con interés en el tema a tratar (inc. “E”), o promover la Participación Ciudadana (inc. “F”), y de difundir sus actividades (inc. “F”).\nQUE el Título II, Capítulo I “De la cartografía urbana y social”, en sus artículos: 11; 12; 13; 14 y 15, determina la metodología de dicho instrumento el cual asegura la identidad del habitante, conformando una calle para citar domicilio y obviamente la referencia barrial.\nQUE dicha cartografía urbana y social, como así la participación del Consejo Local de Vivienda, Hábitat y Derecho a la Ciudad, no obran en el Expediente de referencia, buscando de esta forma cumplimentar con lo dispuesto en la norma que regula la materia, siendo función de este Cuerpo, velar por las condiciones adecuadas para el mejoramiento de la trama urbana y la participación ciudadana.\nPOR TODO ELLO, el Honorable Concejo Deliberante, en uso de sus atribuciones legales, sanciona la siguiente:\nRESOLUCION N° 4077/17\nARTICULO 1°:\nSolicítase la intervención del Consejo Local de Vivienda, Hábitat, y Derecho a la Ciudad, en el presente Expediente a fin de contar con los elementos para la realización de la norma solicitada.\nARTICULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.-\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 23 DE AGOSTO DE 2017.-\nMARIO RANERO                                                                                              MARCELO GARCIA\nSecretario                                                                                                           Presidente\nComunicada al D.E. el día 03/11/17.\n\n[DOC 22]\nBoletines/Moreno\nResolución Nº4079/17\nResolución Nº 4079/17\nMoreno, 23/08/2017\nVisto\nQue la problemática presentada está referida a infraestructura de servicios públicos privatizados; y\nConsiderando\nQUE los refugios de las paradas del transporte público de pasajeros en las inmediaciones de la estación de transbordo, han sido superadas sus dimensiones atento al gran número de usuarios que deben contener.\nQUE  sus dimensiones, no cumplen con el fin para el cual fueron propuestos, visto que no logran proteger de las inclemencia del tiempo a sus usuarios.\nQUE además el acceso es dificultoso a personas con capacidades reducidas ya que no se han percibido elemento diseñado para tal fin.\nQUE por su ubicación en el macizo urbano, corresponde la intervención Municipal, a fin de lograr una solución a la problemática planteada.\nQUE es función de este Honorable Cuerpo, velar por las condiciones adecuadas para el mejoramiento de la infraestructura del Distrito y garantizar la calidad de los refugios del transporte público de pasajeros.\nPOR TODO ELLO, el Honorable Concejo Deliberante, en uso de sus atribuciones legales, sanciona la siguiente:\nRESOLUCION N° 4079/17\nARTÍCULO 1°:\nSolicitase al Departamento Ejecutivo, realice un estudio y análisis de factibilidad para la reparación integral de los refugios del transporte público de pasajeros, ubicados en Av. Piovano entre las de Rivadavia y Nemesio Álvarez.\nARTÍCULO 2°:\nCoordínese con la empresa prestataria del servicio, el abordaje integral de las tareas. Aquellas solicitadas en el Artículo 1° que correspondan al Municipio, serán imputadas a la partida presupuestaria del ejercicio 2017.\nARTÍCULO 3°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.-\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 23 DE AGOSTO DE 2017.-\nMARIO RANERO                                                    MARCELO GARCÍA\nSecretario                                                               Presidente\nComunicada al D.E. el día 03/11/17.\n\n[DOC 23]\nBoletines/Moreno\nResolución Nº4083/17\nResolución Nº 4083/17\nMoreno, 23/08/2017\nVisto\nEl Expte. H.C.D. N° 32.328/16, S/Transferencia de crédito e/partidas presupuestarias del Decreto N° 3517/16; y\nPOR TODO ELLO\n,\nel Honorable Concejo Deliberante, en uso de sus atribuciones legales, sanciona la siguiente:\nRESOLUCION N° 4083/17\nARTICULO 1°:\nEnvíese el presente Expediente al archivo.-\nARTICULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.-\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 23 DE AGOSTO DE 2017.-\nMARIO RANERO                                             MARCELO GARCIA\nSecretario                                                           Presidente\nComunicada al D.E. el día 03/11/17.\n\n[DOC 24]\nBoletines/Moreno\nResolución Nº4085/17\nResolución Nº 4085/17\nMoreno, 23/08/2017\nVisto\nEl Expediente H.C.D. N° 32.135/16 S/Horarios de los recorridos N° 36 y 34 de Empresa La Perlita; y\nConsiderando\nQUE los integrantes de la Comisión de Seguridad, han tomado conocimiento de los informes correspondientes.\nPOR TODO ELLO, el Honorable Concejo Deliberante, en uso de sus atribuciones legales, sanciona la siguiente:\nRESOLUCION N° 4085/17\nARTICULO 1°:\nSe sugiere al Departamento Ejecutivo, tome las medidas que considere pertinentes para evaluar y considerar la petición solicitada. Remitiéndola al área que corresponda para que se le dé el curso pertinente.\nARTICULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.-\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 23 DE AGOSTO DE 2017.-\nMARIO RANERO                                             MARCELO GARCIA\nSecretario                                                           Presidente\nComunicada al D.E. el día 03/11/17.\n\n[DOC 25]\nBoletines/Moreno\nResolución Nº4093/17\nResolución Nº 4093/17\nMoreno, 23/08/2017\nVisto\nEn el  Expediente H.C.D. N° 32.445/17, donde vecinos B° San Enrique solicitan ampliación de recorrido N° 11 de Empresa La Perlita; y\nConsiderando\nQUE en el Barrio San Enrique, viven una gran cantidad de familias, y en el mismo solo hay un transporte hasta la intersección de las arterias Bécquer y Atahualpa, quedando gran cantidad de vecinos sin medio de transporte que los traslade desde su casa hasta Moreno.\nQUE por dicha problemática los vecinos proponen implementar un nuevo recorrido.\nQUE el mismo se describe a continuación: Ingresando el recorrido N° 11 por calle Bécquer, doblando por la calle Atahualpa, luego calle Moctezuma y finalmente con salida en la calle Gustavo Adolfo Bécquer.\nPOR TODO ELLO, el Honorable Concejo Deliberante, en uso de sus atribuciones legales, sanciona la siguiente:\nRESOLUCION N° 4093/17\nARTICULO 1°:\nSolicitase al Departamento Ejecutivo según el área que corresponda, requiera informe u/o dictamen técnico de la empresa prestataria La Perlita S.A, respecto a los servicios mencionados, evaluando la posibilidad de una mayor frecuencia, implementando nuevas unidades, como así también el cambio de recorrido que proponen los vecinos como beneficio para el barrio.\nARTICULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.-\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 23 DE AGOSTO DE 2017.-\nMARIO RANERO                                             MARCELO GARCIA\nSecretario                                                         Presidente\nComunicada al D.E. el día 03/11/17.\n\n[DOC 26]\nBoletines/Moreno\nResolución Nº4094/17\nResolución Nº 4094/17\nMoreno, 13/09/2017\nVisto\nEl  Expediente H.C.D. N° 32.390/17, donde solicitan intervención y regularizar el mal funcionamiento de las Clínicas Alcorta y Mariano Moreno; y\nConsiderando\nQUE los Ciudadanos Morenenses, han solicitado informe acerca de las Clínicas privadas en nuestro Distrito.\nQUE las Clínicas Mariano Moreno y Alcorta, tienen denuncias por mala praxis y muerte.\nQUE no tienen respuestas satisfactorias de ninguno de los sectores responsables de controlar y regularizar el funcionamiento de las Clínicas.\nPOR TODO ELLO, el Honorable Concejo Deliberante, en uso de sus atribuciones legales, sanciona la siguiente:\nRESOLUCION N° 4094/17\nARTICULO 1°:\nSolicitase al Departamento Ejecutivo por el área que corresponda informe sobre el funcionamiento de las Clínicas Mariano Moreno y Alcorta respectivamente, las inspecciones que han sido realizadas, las actas, el desempeño de  todo el personal profesional que desarrollan actividades en las mismas y con los equipamientos que cuentan para la atención de las guardias.-\nARTICULO 2°:\nComuníquese al Departamento ejecutivo, regístrese y archívese.-\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 13 DE SEPTIEMBRE DE 2017.-\nMARIO RANERO                                             MARCELO GARCIA\nSecretario                                                            Presidente\nComunicada al D.E. el día /11/17.\n\n[DOC 27]\nBoletines/Moreno\nResolución Nº4095/17\nResolución Nº 4095/17\nMoreno, 13/09/2017\nVisto\nEl Expediente H.C.D. N° 32.571/17, donde Solicita reductores de velocidad en B° Mariló; y\nConsiderando\nQUE la propuesta de colocación de reductores de velocidad, son de utilización en proximidades de escuelas, centros de atención de salud y otros que conlleven la necesidad de regular la velocidad de los automotores ante la presencia de gran cantidad de peatones.\nQUE generalmente los sectores no cuentan con la señalética vial, indicando el cruce de peatones o de escolares, como así también las velocidades máximas, o la peligrosidad del sector.\nQUE si bien la voluntad de los vecinos es aportar los elementos constructivos del sistema, es deber del Municipio el diseño, materialización y construcción de los reductores de velocidad.\nQUE es función de este Honorable Cuerpo, velar por las condiciones adecuadas para un tránsito vehicular y peatonal seguro, y el mejoramiento de la infraestructura vial en el Distrito.\nQUE es función de este Honorable Cuerpo, velar por las condiciones adecuadas para un tránsito vehicular y peatonal seguro, y el mejoramiento de la infraestructura vial en el Distrito.\nPOR TODO ELLO, el Honorable Concejo Deliberante, en uso de sus atribuciones legales, sanciona la siguiente:\nRESOLUCION N° 4095/17\nARTICULO 1°:\nSolicitase al Departamento Ejecutivo, realice un relevamiento de la ubicación que a continuación se detalla, en virtud de la colocación de reductores de velocidad:\nTeodoro Fels entre las de Avda. Néstor Kirchner y Magallanes.\nARTICULO 2°:\nSolicitase al Departamento Ejecutivo, instrumente los medios físicos para dar solución a la problemática requerida que el relevamiento solicitado en el Artículo precedente así lo requiera.-\nARTICULO 3°:\nImpútese a la partida presupuestaria del ejercicio 2017, los gastos  que las obras requeridas en el Artículo 2°, demande.-\nARTICULO 4°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.-\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 13 DE SEPTIEMBRE DE 2017.-\nMARIO RANERO                                             MARCELO GARCIA\nSecretario                                                           Presidente\nComunicada al D.E. el día 03/11/17.\n\n[DOC 28]\nBoletines/Moreno\nResolución Nº4096/17\nResolución Nº 4096/17\nMoreno, 13/09/2017\nVisto\nEl Expediente  H.C.D. N° 32.561/17, donde solicita mejoras varias; y\nConsiderando\nQUE vecinos de Francisco Álvarez, realizaron una presentación con fecha 14/11/2014, en mesa de entradas del  Municipio de Moreno, bajo el Expediente N° 158860.\nQUE en la misma se describen la problemática que aqueja a vecinos linderos de la calle Fran Liszt entre las de Tasso y Ramón Falcón.\nQUE adjunto al Expediente, se presentan gran cantidad de firmas de vecinos, acompañadas por fotografías, denotando la problemática sufrida los días de lluvia, en donde el deficiente escurrimiento, ocasiona importantes anegaciones no solo en la vía pública, sino en viviendas y lotes próximos a la nominada arteria.\nQUE atento a la falta de desagües pluviales y su infraestructura correspondiente, las anegaciones perduran, generando focos para la procreación de insectos, muchos de ellos portadores de enfermedades infecto-contagiosas.\nQUE la situación antes se agrava en época estival, atento a las altas temperaturas de la época, en donde niños y adultos quedan expuestos ante tal situación, por el mero hecho de transitar dicha arteria.\nQUE no es posible el tránsito vehicular, visto el estado de deterioro en el que se encuentra la calzada, no pudiendo acceder al sector, no solo vehículos particulares sino ambulancias, patrulleros o en caso de emergencia bomberos voluntarios y/o equipos de la empresa prestadora del servicio eléctrico.\nQUE de esta manera, quienes allí habitan se encuentran desprotegidos, no pudiendo estar alcanzados por los servicios de salud y seguridad, siendo dicha área, sector propicio para actos delictivos de diversa índole.\nQUE es deber indelegable de este Honorable Cuerpo, velar por la seguridad de la ciudadanía en forma integral y el cuidado del equipamiento urbano, en pos de los intereses comunes del Distrito.\nPOR TODO ELLO, el Honorable Concejo Deliberante, en uso de sus atribuciones legales, sanciona la siguiente:\nRESOLUCION N° 4096/17\nARTICULO 1°:\nSolicitase al Departamento Ejecutivo, realice un estudio integral para la reparación y/o construcción de la calzada, instalaciones, pluviales, lumínicas y equipamiento urbano de la siguiente calle de la localidad de Francisco Álvarez:\nFran Liszt entre las de Tasso y Ramón Falcón.\nARTICULO 2°:\nRealícese las obras que el estudio solicitado en el artículo precedente determine, e impútese a la partida presupuestaria correspondiente al ejercicio del año 2017, los importes que la misma demande.-\nARTICULO 3°:\nComuníquese al Departamento ejecutivo, regístrese y archívese.-\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 13 DE SEPTIEMBRE DE 2017.-\nMARIO RANERO                                             MARCELO GARCIA\nSecretario                                                            Presidente\nComunicada al D.E. el día 03/11/17.\n\n[DOC 29]\nBoletines/Moreno\nResolución Nº4097/17\nResolución Nº 4097/17\nMoreno, 13/09/2017\nVisto\nLos Exptes H.C.D. N° 31.389/14, 31.383/14, 31.432/14, 31.548/14, 31.550/14, 32.560/17, 32.562/17 y 32.568/17; y\nConsiderando\nQUE a los fines de lo solicitado se requiere el tratamiento de carácter resolutivo.\nQUE en función de realizar actos de economía administrativa, y que por similitud de los requerimientos se realiza el tratamiento en conjunto de los presentes Expedientes.\nQUE atento a lo solicitado en las calles Rubén Darío; PilcoMayo; Perito Moreno; Los Fresnos; La Tradición, Álvarez Prado y Estados Unidos, las que requieren el estudio de los equipos técnicos Municipales.\nQUE caso particular deberá considerarse en el macizo solicitado en el Exp. N° 31.548/14, atento a la magnitud del área a intervenir, considerando los recursos que deberán ser afectados y de encontrarse dichas obras en la órbita del Presupuesto Municipal.\nQUE asimismo deberá tenerse en cuenta la infraestructura de desagües pluviales e iluminación que corresponda a cada caso, debiendo ser incorporada a la solicitud del estudio solicitado en el punto precedente.\nQUE también es de prever el cruce de calle de instalaciones pluviales como la prevención de futuras instalaciones que requiera cada sector según sus características.\nQUE la problemática planteada por vecinos del Barrio Los Eucaliptus, fue canalizada en el Exp. N° 31.631/15 con Resolución N° 3904/16, la cual a la fecha no ha tenido respuesta.\nQUE es deber de este Honorable Cuerpo velar por las condiciones de seguridad y equipamiento urbano en general, en todo el territorio de nuestro Distrito.\nPOR TODO ELLO, el Honorable Concejo Deliberante, en uso de sus atribuciones legales, sanciona la siguiente:\nRESOLUCION N° 4097/17\nARTICULO 1°:\nSolicitase al Departamento Ejecutivo, realice el estudio detallado del estado de la calzada e intervenga sobre las falencias que el mismo determine en la calle:\nRubén Darío, entre las de Avda. Miero y Las Piedras\nARTICULO 2°:\nSolicitase al Departamento Ejecutivo, realice un estudio pormenorizado e intervenga en consecuencia sobre el pavimento e instalación de desagües pluviales de las siguientes calles:\nPilcomayo entre las de Rubén Darío y Mariano Moreno\nPerito Moreno entre las de Rubén Darío y La Rábida\nARTICULO 3°:\nSolicitase al Departamento Ejecutivo, realice un estudio y evaluación para la realización de reparación y obras de desagües pluviales de la siguiente calle:\nLos Fresnos entre Tiradentes y La Tradición\nARTICULO 4°:\nSolicitase al Departamento Ejecutivo, realice un estudio y evaluación para la realización de reparación integral, obras de desagües pluviales en el macizo definido calles:\nAvda. Gral. San Martin; Aymares; Colectora Sur Acceso Oeste y La Tradición.\nARTICULO 5°:\nSolicitase al Departamento Ejecutivo, realice un estudio y evaluación para la realización de reparación y obras de desagües pluviales en los siguientes cruce de calles:\nDiagonal Mariano Moreno y Pereda\nNahuel Huapi y Del Valle Inclán\nPio Colivadino y Diagonal Mariano Moreno\nPerito Moreno y Diagonal Mariano Moreno\nPilcomayo y Regimiento Patricios\nPilcomayo y Salta\nPilcomayo y Diagonal Mariano Moreno\nPereda y Salta\nPereda y Benito Juárez\nPerito Moreno y Puig\nPerito Moreno y Larrábida\nPerito Moreno y Benito Juárez\nPerito Moreno y Salta\nÁlvarez Thomas entre Rubén Darío y Quesada\nNahuel Huapi entre Rubén Darío y Sucre\nDiagonal Madero entre Monsegur y Avda. Argentinidad\nMonsegur entre Rubén Darío y Fama\nSta. María de Oro entre Rubén Darío y Sucre\nAvda. Argentinidad entre Benito Juárez y Sucre\nDiagonal Mariano Moreno entre Francisco Piovano y Avda. Argentinidad\nPereda entre Rubén Darío y Ushuaia\nARTICULO 6°:\nSolicitase al Departamento Ejecutivo, realice un estudio y evaluación para la realización de la pavimentación y obras de desagües pluviales de la siguiente calle:\nÁlvarez Prado entre las de Florencio Sánchez y Ruta Prov. N° 23\nARTICULO 7°:\nSolicitase al Departamento Ejecutivo, realice un estudio y evaluación para la realización de reparación, encascotado y obras de desagües pluviales de la siguiente calle:\nEstados Unidos entre las de Belisario Roldan y Florencio Sánchez\nARTICULO 8°:\nReiterase en todo sus términos, lo dispuesto en la Resolución N° 3.904/16 Artículo 3°, Sesión Ordinaria del 22/06/2016, Orden del Día N° 008/16, emanada por este Honorable Cuerpo.\nARTICULO 9°:\nImpútese a la partida presupuestaria del  ejercicio 2017, los gastos que las obras requeridas en los Artículos 1°, 2°, 3°, 4°, 5°, 6° y 7°; demanden.\nARTICULO 10°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.-\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 13 DE SEPTIEMBRE DE 2017.-\nMARIO RANERO                                             MARCELO GARCIA\nSecretario                                                            Presidente\nComunicada al D.E. el día 03/11/17.\n\n[DOC 30]\nBoletines/Moreno\nResolución Nº4100/17\nResolución Nº 4100/17\nMoreno, 13/09/2017\nVisto\nEl Expediente H.C.D. N° 32516/17, presentado por la coordinadora de Estudiantes Terciarios de Moreno, donde solicitan el beneficio del Boleto Estudiantil Gratuito; y\nConsiderando\nQUE ante la situación adversa que atraviesa nuestro País, en especial nuestro Distrito, uno de los Partidos más pobres de la Provincia, se hace necesario contar con dicho beneficio.\nQUE el derecho a la educación superior se ve vulnerado por la falta de instrumentación efectiva para cumplimentar la Ley Provincial N° 14735 del Boleto Educativo Gratuito y su Decreto Reglamentario 863/13.\nQUE muchos estudiantes se ven afectados por esta decisión, provocando un atraso académico y abandono de carreras.\nQUE la falta de un boleto estudiantil tiene como consecuencia la exclusión de muchos estudiantes, truncando así sus realizaciones personales.\nQUE cabe destacar que nuestro Partido cuenta con 5 Institutos Terciarios con una matrícula aproximada de siete mil alumnos.\nQUE aquellos alumnos que realizan sus estudios en los Institutos Terciarios de Moreno tienen que además, realizar prácticas obligatorias como mínimo una vez por semana, incrementando así el gasto en el transporte público de pasajeros.\nQUE es de público conocimiento, que en Distritos vecinos los estudiantes Terciarios ya poseen dicho beneficios, siendo este un precedente importante para el impulso de esta norma.\nPOR TODO ELLO, el Honorable Concejo Deliberante, en uso de sus atribuciones legales, sanciona la siguiente:\nRESOLUCION N° 4100/17\nARTICULO 1°:\nSolicitase al Departamento Ejecutivo a través del área que corresponda, realice un estudio de factibilidad y gestiones necesarias para proceder a la implementación del Boleto Estudiantil Gratuito para Estudiantes Terciarios del Partido de Moreno.-\nARTICULO 2°:\nComuníquese  al Departamento Ejecutivo, regístrese y archívese.-\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 13 DE SEPTIEMBRE DE 2017.-\nMARIO RANERO                                             MARCELO GARCIA\nSecretario                                                          Presidente\nComunicada al D.E. el día 03/11/17.\n\n[DOC 31]\nBoletines/Moreno\nResolución Nº4106/17\nResolución Nº 4106/17\nMoreno, 27/09/2017\nVisto\nLos Expedientes H.C.D. N° 32.595/17 Y 32.598/17, donde solicitan reductores de velocidad; y\nConsiderando\nQUE la propuesta de colocación de reductores de velocidad, son de utilización en proximidades de escuelas, centros de atención de salud y otros que conlleven la necesidad de regular la velocidad de los automotores ante la presencia de gran cantidad de peatones.\nQUE generalmente los sectores no cuentan con la señalética vial, indicando el cruce de peatones o de escolares, como así también las velocidades máximas, o la peligrosidad del sector.\nQUE ante la pavimentación de la calle Graham Bell, se registran el tránsito de vehículos a velocidades excesivas, no observando equipamiento que contenga la situación.\nQUE similar situación se detecta en la calle Julián Álvarez, del B° Aurora.\nQUE los elementos constructivos del sistema, deben ser aportados por el Municipio, como el diseño, materialización y construcción de los reductores de velocidad.\nQUE es función de este Honorable Cuerpo, velar por las condiciones adecuadas para un tránsito vehicular y peatonal seguro, y el mejoramiento de la infraestructura vial en el Distrito.\nPOR TODO ELLO, el Honorable Concejo Deliberante, en uso de sus atribuciones legales, sanciona la siguiente:\nRESOLUCION N° 4106/17\nARTICULO 1°:\nSolicitase al Departamento Ejecutivo, realice un relevamiento de la ubicación que a continuación se detalla, en virtud de la colocación de reductores de velocidad:\nGraham Bell entre las de Colectora Avda. Gaona (Ruta Nac. N° 7) y Misiones Julián Álvarez entre las de Francisco Moreno y San Luis\nARTICULO 2°:\nSolicitase al Departamento Ejecutivo, instrumente los medios físicos para dar solución a la problemática requerida que el relevamiento solicitado en el Artículo precedente así lo requiera.-\nARTICULO 3°:\nImpútese a la partida presupuestaria del ejercicio 2017, los gastos  que las obras requeridas en el Artículo 2°, demande.-\nARTICULO 4°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.-\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 27 DE SEPTIEMBRE DE 2017.-\nMARIO RANERO                                             MARCELO  GARCIA\nSecretario                                                          Presidente\nComunicada al D.E. el día 03/11/17.\n\n[DOC 32]\nBoletines/Moreno\nResolución Nº4107/17\nResolución Nº 4107/17\nMoreno, 27/09/2017\nVisto\nLos Expedientes H.C.D. N° 32.597/17, 32.570/17, 31.441/14, 31.386/14, 31.356/14, 31.322/14 y 31.317/14 S/Temas varios; y\nConsiderando\nQUE a los fines de lo solicitado se requiere el tratamiento de carácter resolutivo.\nQUE en función de realizar actos de economía administrativa, y que por similitud de los requerimientos se realiza el tratamiento en conjunto de los presentes expedientes.\nQUE en la calle B. Franklin, entre las de Corrientes y Arribeños, del B° Sambrissi se ha detectado gran acumulación de ramas, observando además falencias en el sistema de mantenimiento vial y lumínico.\nQUE similar problemática se ha detectado en el cruce de las calles Dastugues y Andrade, del B° La Quebrada.\nQUE asimismo deberá tenerse en cuenta la infraestructura de desagües pluviales que corresponda a cada caso, en la calle Lavalle de Cuartel V, en las intersecciones de las calles comprendidas entre las de Ricchieri y Salta, debiendo ser incorporada la solución pormenorizada en cada caso.\nQUE también es de prever el pavimento de la calle Ambato, entre las de Payró y Marcos Sastre del B° Gaona.\nQUE la problemática del pavimento también es procedente en el B° de Villa Anita, debiendo realizar las consideraciones en la calle Bolivia entre las de Arellano y Güemes, considerando la corrección en el Expediente N° 31.356/14 que solicita la calle “Orellano”.\nQUE la problemática de cruce de cañería pluvial a fin de mejorar el escurrimiento de las aguas, también se registra en la calle Isla Malvinas entre las de Curupayti y Storni, como así tener en cuenta la iluminación en dicho trayecto.\nQUE el pavimento de la calle Belisario Roldan en su intersección con la calle Estados Unidos, presenta defectos que dificultan el tránsito vehicular, debiendo considerar desagües pluviales en dicho emprendimiento, no obstante no se detectó fugas de agua que deban ser comunicadas a la empresa prestadora, cabe aclarar que los temas de inseguridad están fuera de la órbita de la presente comisión.\nQUE es deber de este Honorable Cuerpo, velar por las condiciones de seguridad y equipamiento urbano en general, en todo el territorio de nuestro Distrito.\nPOR TODO ELLO, el Honorable Concejo Deliberante, en uso de sus atribuciones legales, sanciona la siguiente:\nRESOLUCION N° 4107/17\nARTÍCULO 1°:\nSolicitase al Departamento Ejecutivo, realice el estudio del estado de las calzadas, sistema de luminarias y solucione las falencias de recolección de ramas, interviniendo de acuerdo a lo que el mismo determine en la calle:\nB. Franklin entre las de Corrientes y Arribeños.\nARTÍCULO 2°:\nSolicitase al Departamento Ejecutivo, realice un estudio pormenorizado e intervenga en consecuencia sobre el pavimento, instalación de desagües pluviales, iluminación y recolección de residuos en el siguiente cruce de calles:\nIntendente Dastugue esquina Andrade\nARTÍCULO 3°:\nSolicitase al Departamento Ejecutivo, realice un estudio y evaluación para la realización de reparación y obras de desagües pluviales en los cruces de calles, del tramo comprendido entre las siguientes calles:\nLavalle entre Ricchieri y Salta (según plano Fs. 3, Expte. N° 31.441/14)\nARTÍCULO 4°:\nSolicitase al Departamento Ejecutivo, realice un estudio y evaluación para la realización de pavimentación, y obras de desagües pluviales en la siguiente calle:\nAmbato entre las de Payró y Marcos Sastre.\nARTÍCULO 5°:\nSolicitase al Departamento Ejecutivo, realice un estudio y evaluación para la realización de pavimentación, y obras de desagües pluviales en la siguiente calle:\nBolivia entre las de Güemes y Padre Arellano\nARTÍCULO 6°:\nSolicitase al Departamento Ejecutivo, realice un estudio y evaluación para la realización de obras de desagües pluviales e iluminación, de la siguiente calle:\nIslas Malvinas entre las de Curupayti y Storni\nARTÍCULO 7°:\nSolicitase al Departamento Ejecutivo, realice un estudio y evaluación para la realización de reparación del pavimento, y obras de desagües pluviales,  en el siguiente cruce de calles:\nBelisario Roldán y Estados Unidos\nARTÍCULO 8°:\nImpútese a la partida presupuestaria del ejercicio 2017, los gastos que las obras requeridas en los Artículos 1°, 2°, 3°, 4°, 5°, 6° y 7°; demande.\nARTÍCULO 9°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.-\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 27 DE SEPTIEMBRE DE 2017.-\nMARIO RANERO                                                    MARCELO GARCÍA\nSecretario                                                                  Presidente\nComunicada al D.E. el día 03/11/17.\n"
}