{
  "number": "211º",
  "date": "16/03/2018",
  "description": "211º de Moreno",
  "link": "/bulletins/719",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Moreno\nOrdenanza Nº5853/17\nOrdenanza Nº 5853/17\nMoreno, 19/12/2017\nVISTO\nlas constancias obrantes en el Expedientes N° 4078-189147-S-2017; y\nCONSIDERANDO\nque con fecha 08 de Febrero de 2017 el Municipio de Moreno y la UNPAZ  suscribieron un Convenio de Marco por el cual se comprometieron a promover y desarrollar, dentro de sus posibilidades, aquellas actividades de colaboración y complementación.\nQUE en el marco del mencionado Convenio se suscribe el Acuerdo Específico de Practicas Pre Profesionales Supervisadas, el cual tiene por objeto brindar colaboración y asistencia para que los practicantes de la UNPAZ, completen su formación profesional poniendo en práctica los conocimientos adquiridos durante sus estudios universitarios mediante el desarrollo programado de actividades propias del ejercicio profesional.\nPOR TODO ELLO, el Honorable Concejo Deliberante, en uso de sus atribuciones legales, sanciona la siguiente:\nORDENANZA\nARTICULO 1°:\nConvalídese el Acuerdo Específico de Practicas Pre Profesionales Supervisadas suscripto entre Universidad Nacional de José Clemente Paz (UNPAZ) y nuestra Comuna obrante en el Expediente N° 4078-189147-S-2017.-\nARTICULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.-\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 19 DE DICIEMBRE DE 2017.-\nPEDRO CAMPS                                       MARCELO GARCIA\nSecretario                                                   Presidente\nComunicada al D.E. el día 19/02/18.\nPromulgada mediante Decreto N° 0349/18 de Fecha 20/02/18.\n\n[DOC 2]\nBoletines/Moreno\nOrdenanza Nº5868/18\nOrdenanza Nº 5868/18\nMoreno, 04/01/2018\nVISTO\nlas constancias obrantes en los Expedientes N° 4078-194396-S-2017; y\nCONSIDERANDO\nque el Acta de Adhesión al Programa “Operadores de Calle” se celebrará entre Organismo Provincial de la Niñez y Adolescencia de la Provincia de Buenos Aires y nuestra comuna.\nQue la presente Acta de Adhesión tiene por objeto establecer acciones de cooperación en el marco de la Ley Nº 13928, artículos 21, 29, 30 y cctes. y su decreto reglamentario, tendientes a consolidar el Sistema  de Promoción y Protección Integral de los Derechos de los Niños.\nQue la implementación local del Programa Operadores de Calle, como un política de prevención para detectar y abordar con inmediatez territorial situaciones de vulnerabilidad en que pudieran encontrarse niñas, niños y jóvenes que requieran de la articulación de los recursos de los recursos del Sistema de Promoción y Protección de Derechos a nivel Provincial y Municipal y a la vez promover el compromiso de la comunidad de la comunidad en su conjunto.\nQue resulta necesario para la implementación efectiva del Acta de Adhesión mencionada que el Honorable  Concejo Deliberante autorice su suscripción.\nQue es competencia del Departamento Deliberativo autorizar Convenios conforme lo establecido en el art. 41 de la Ley Orgánica de las Municipalidades.-\nPOR TODO ELLO, el Honorable Concejo Deliberante, en uso de sus atribuciones legale, sanciona la siguiente:\nORDENANZA\nARTICULO 1°:\nAutorízase al Departamento Ejecutivo a la suscripción del Acta de Adhesión al Programa Operadores de Calle que se celebrará entre Organismo Provincial de la Niñez y Adolescencia de la Provincia de Buenos Aires y nuestra Comuna, según constancias obrantes en Expediente Nº 4078-194396-S-2017.\nARTICULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.-\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 04 DE ENERO DE 2018.-\nPEDRO CAMPS                                          MARCELO GARCIA\nSecretario                                                        Presidente\nComunicada al D.E. el día 19/02/18.\nPromulgada mediante Decreto del D.E. N° 0350/18 de fecha 20/02/18.\n\n[DOC 3]\nBoletines/Moreno\nOrdenanza Nº5872/18\nOrdenanza Nº 5872/18\nMoreno, 04/01/2018\nVISTO\nlas constancias obrantes en el Expediente N° 4078-182423-S-2016; y\nCONSIDERANDO\nque las mismas contiene el Convenio suscripto entre el Ministerio de Salud de la Nación, el Ministerio de Salud de la Provincia de Buenos Aires y nuestra Comuna, para el desarrollo del Programa de Equipos Comunitarios-Cobertura Universal de Salud cuyo objeto es asegurar, en el marco de la Cobertura Universal de Salud, el fortalecimiento del Primer Nivel de Atención a través de Equipos de Comunitarios financiados por el Ministerio y capacitados por Universidades y/o el Ministerio y/o la Provincia mediante la realización de capacitaciones en Salud Social y Comunitaria y en Atención Primaria de la Salud y Fortalecimiento del Primer Nivel de Atención.\nQUE conforme al instrumento firmado, el Ministerio de la Nación se compromete a transferir los fondos necesarios para financiar a los comunitarios, además evaluar y monitorear el procedimiento de todas las actividades del Programa.\nQUE según surge de la cláusula sexta la Provincia nombrara a un referente Provincial del Programa y remitirá al Ministerio datos estadísticos y cualquier otro tipo de información referente al programa, incluyendo informe sobre el desempeño de los comunitarios y los resultados de las actividades.\nQUE el Municipio se compromete a remitir un listado de comunitarios, y utilizara los fondos recibidos exclusivamente para efectivizar el pago mensual correspondiente a la beca de los comunitarios; rendir cuentas al Ministerio e indicar la modalidad de contratación de los comunitarios.\nQUE el plazo de duración del Convenio será desde el mes de Octubre de 2016 hasta el 30 de Septiembre de 2021, sin perjuicio que las clausulas duodécimas tercera y duodécima cuarta contemplan la posibilidad de recisión y resolución respectivamente.\nPOR TODO ELLO, el Honorable Concejo Deliberante, en uso de sus atribuciones legales, sanciona la siguiente:\nORDENANZA\nARTICULO 1°:\nHomologase el Convenio entre el Ministerio de Salud de la Nación, el Ministerio de Salud de la Provincia de Buenos Aires y el Municipio de Moreno para el desarrollo del Programa de Equipos Comunitarios-Cobertura Universal de Salud, obrante a FOJAS 54/73 del Expediente N° 4078-182423-S-2016.-\nARTICULO 2°:\nAutorizase al Departamento Ejecutivo a la firma de Addendas y Protocolos adicionales relacionados con el Convenio.-\nARTICULO 3°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.-\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 04 DE ENERO DE 2018.-\nPEDRO CAMPS                                           MARCELO GARCIA\nSecretario                                                     Presidente\nComunicada al D.E. el día 19/02/18.\nPromulgada mediante Decreto N° 0364/18 de Fecha 26/02/18.\n\n[DOC 4]\nBoletines/Moreno\nOrdenanza Nº5881/18\nOrdenanza Nº 5881/18\nMoreno, 20/02/2018\nVISTO\n, la Ordenanza Fiscal Nº y Tributaria y Tarifaria y el Código de Faltas Municipal aprobado por Ordenanza 5640/16 y\nCONSIDERANDO\nque se registra un importante incremento del parque automotor en la Ciudad de Moreno que acarrea demoras e inconveniente en el normal tránsito vehicular, de transporte público de pasajeros y seguridad de los transeúntes.\nQue es menester establecer nuevos procedimientos que brinden una solución a las nuevas condiciones de tránsito dentro del casco urbano y su periferia.\nQue el crecimiento comercial no ha sido acompañado por políticas proactivas de desarrollo sustentable, quedando amplios sectores obsoletos, tanto en el equipamiento urbano como así, el estudio circulatorio, estacionamiento vehicular, circulación del transporte público de pasajeros y múltiples aspectos que agravan la situación.\nQue considerar la problemática de la trama urbana obliga a establecer herramientas que permitan administrar de manera mas eficiente el espacio público y requiere tomar acciones como la presente a efectos de brindar soluciones para la gestión automatizada del estacionamiento medido en la vía pública de forma simple, práctica y confiable;\nQue ello asimismo implica la posibilidad de delimitar áreas comerciales, de carga y descarga, de estacionamiento especial, etc. todo ello a efectos de evitar las demoras y congestionamiento que se produce en las zonas céntricas y/o comerciales, todo ello aportando al mejoramiento de las condiciones de seguridad y urbanismo, permitiendo a su vez que el Municipio acceda a datos reales y actualizados respecto al ordenamiento vehicular.\nQue los “Sistemas Inteligentes de Fiscalización Electrónica de Tránsito (SIFET)” configuran en la actualidad una solución ampliamente difundida en distintos Municipios, tanto en nuestra Provincia de Buenos Aires como en el resto del país e incluso internacionalmente, generando beneficios en la organización urbana y la seguridad de los vecinos, así como la posibilidad de planificar y revisar a partir de la experiencia concreta, nuevas soluciones y necesidad que permitan a corto y mediano plazo tomar medidas de organización urbana.\nQue en ese sentido un sistema de ordenamiento del tránsito debe resultar simple, posible de ser auto-gestionado por el conductor, brindando opciones prácticas y accesibles para dar inicio y fin a la estadía a través de Internet, aplicaciones telefónicas y Puntos de Venta en comercios adheridos.\nPOR TODO ELLO, el Honorable Concejo Deliberante, en uso de sus atribuciones legales, sanciona la siguiente:\nORDENANZA\nARTICULO 1º:\nImplementase el Sistema Inteligente de Fiscalización Electrónica de Tránsito (SIFET) de la Ciudad de Moreno.\nARTICULO 2º:\nEl SIFET administrará  el tiempo de estacionamiento de cada usuario los días hábiles de 08:30 horas a 19:30 horas de lunes a viernes; y los sábados de 08:30 horas a 14:00 horas. Queda prohibido en las zonas delimitadas para el estacionamiento medido tarifado, en el horario propuesto a). Estacionar sin utilizar en debida forma el sistema implementado; b). Permanecer el vehículo estacionado una vez agotado el tiempo abonado en concepto por la tasa por estacionamiento medido.\nARTICULO 3º:\nAfectase al SIFET, el perímetro de las manzanas que a continuación se identifican catastralmente como: Circunscripción: I, Sección A:, Manzanas:28; 29; 35a; 35b; 36b; 43; 44; 51; 52; 53; 54; 55; 56; 61; 62; 63; 64; 65; 66; 72; 73; 74; 75; 76; 77; 78; 84; 85; 86; 87; 88; 89; 90; 92; 99; 100; 101; 102; 103; 104; 105; 106 y 107. Nomenclatura catastral Circunscripción: I, Sección: B, Manzanas: 112; 113; 114; 115; 116; 117; 123; 124; 125; 126; 127; 133; 134 y 135.\nARTICULO 4º:\nProhíbase el estacionamiento y la detención vehicular en los tramos de las arterias que se detallan: Av. Del Libertador entre las de Viamonte y Av. Francisco Piovano Norte; España entre las de Viamonte y Av. Amancio Alcorta Norte; Bartolomé Mitre, entre las de Vicente López y Planes y Av. Victorica; Intendente Nemesio Álvarez, entre las de Av. Francisco Piovano Norte y Bartolomé Mitre; Bernardino Rivadavia, entre las de Av. Francisco Piovano Norte y Bartolomé Mitre; Uruguay, entre las de Av. Amancio Alcorta Norte y Bartolomé Mitre; Manuel Belgrano, entre las de Av. Amancio Alcorta Norte y Bartolomé Mitre; Dr. E. Asconapé, entre las de Claudio María Joly y Av. Amancio Alcorta Sur; Dr. A. Vera, entre las de Claudio María Joly y Av. Amancio Alcorta Sur; Int. Dr. Julio Asseff, entre las de Claudio María Joly y Av. Amancio Alcorta Sur.\nARTICULO 5º:\nExceptuase del\nSIFET, los vehículos oficiales debidamente identificados, los móviles policiales, los vehículos de bomberos y ambulancias y los móviles de medios periodísticos. El transporte urbano de pasajeros, taxis y remises, cuyas paradas estén en el radio afectado al SEMM,  se encontraran exentos por el tiempo que dure la maniobra de ascenso y descenso de pasajeros.\nARTICULO 6º:\nExceptuase del\nSIFET, a todos los vecinos frentistas en el radio de aplicación del sistema, correspondiente a UN (01) vehículo por partida Municipal. La exención será solicitada por los vecinos que encuentren regularizada al día la tasa de servicios generales acreditando la correspondencia entre la cedula verde y la partida municipal.\nLa vigencia será de  DOS (2) años calendario para quienes sean propietarios del inmueble y UNO (1) para inquilinos, quienes deberán acreditar la titularidad a partir de la presentación del  contrato de alquiler y titularidad del dominio a exceptuar.\nARTICULO 7º:\nExceptuase SIFET, a los automotores debidamente identificados con la oblea-ley 19279. Aquellas personas con discapacidad que no contaran con el mencionado instrumento podrán incorporarse a través de la presentación ante la Municipalidad de Moreno, que, de corresponder emitirá la “FRANQUICIA ESPECIAL PARA CIRCULACION Y ESTACIONAMIENTO A PERSONA CON DISCAPACIDAD”, teniendo esta el carácter de personal e intransferible. La franquicia sólo tendrá validez cuando la utilicen los titulares, ya sea conduciendo sus propios vehículos o siendo transportados por terceros, durante el plazo necesario que les insuma cualquier tipo de trámite o actividad personal. La patente contará con fecha de vencimiento, estableciendo dos (2) años calendarios, debiendo revalidar la condición a la finalización de dicho periodo.\nARTICULO 8º:\nFijase el monto de la tasa por estacionamiento medido en PESOS DIEZ ($10) por hora de estacionamiento, que podrá ser fraccionado en periodos inferiores, siendo su valor proporcional al periodo enunciado. El valor será actualizado anualmente conforme a lo dispuesto en las Ordenanzas Fiscal y Tarifaria vigentes.\nARTICULO 9º:\nFijase una tarifa diferencial del VEINTICINCO POR CIENTO (25%) del valor de la tasa de estacionamiento para comerciantes y/o propietarios frentistas, conforme los requisitos establecidos en el Artículo 6° del presente, debiendo comprobar su condición de tal mediante contrato de locación o documento a tal fin. La tarifa diferencial no implica lugar exclusivo.\nARTICULO 10°:\nEl control de los vehículos en la vía publica se realizará de forma estricta a través de inspectores de tránsito y agentes de control que el Municipio designe para tal fin, siendo éstos los que en las franjas horarias según mención en articulo 2°, realizarán infracciones por estacionamiento medido y realizarán además infracciones de tránsito cuando ésta amerite ser necesario.\nARTICULO 11°:\nEl personal afectado al control del servicio deberá estar claramente identificado con la correspondiente indumentaria y equipamiento de protección personal, detallando además nombre, apellido, cargo, documento de identidad o legajo Municipal. El Departamento Ejecutivo Municipal, velará por la constante capacitación del personal afectado al sistema, debiendo acreditar fehacientemente la misma, en periodos que no superaran un cuatrimestre, proponiendo de esta manera, el cuidado y capacitación de los agentes afectados.\nARTÍCULO 12º:\nEl Departamento Ejecutivo podrá establecer lugares exclusivos, obligatorios y gratuitos para el estacionamiento de motos, motocicletas, motociclos y vehículos de similares características, en el área determinada en el Artículo 3º de la presente Ordenanza. Los mismos deberán estar ubicados dentro de los primeros o últimos Diez (10) metros de cada cuadra, y serán señalizados, delimitados, y demarcados, para su identificación, pudiendo ser modificada la ubicación por razones de operatividad en casos particulares. Los vehículos en el presente descripto, no estacionado en los lugares determinados, serán pasibles de infracción, debiendo exclusivamente los inspectores de Tránsito de la Municipalidad de Moreno, con la colaboración del personal policial, en caso de corresponder, labrar el acta de infracción correspondiente, y elevarla ante el Juzgado Municipal de Faltas a sus efectos.\nARTICULO 13º:\nEn caso de que el vehiculo estacionado permanezca en el sector afectado al sistema de estacionamiento medido, determinado en el Articulo 3º de la presente ordenanza, por periodo de dos días seguidos o alternados, o se registre una acción dolosa en el uso del sistema propuesto, o incurra en alguna de las causales de retención en las disposiciones vigentes, o afecte la seguridad o circulación o rotación vehicular, este será considerado un obstáculo en el concepto de reordenamiento, en lo relativo al estacionamiento y transito vehicular, pudiendo ser removido.\nARTICULO 14º:\nA aquellos vehículos que hubieren omitido abonar el monto de la tasa por estacionamiento medido en el sector determinado en el Artículo 3° o se encuentren excedidos en el periodo abonado, se les labrará un aviso de vehículo en\ninfracción, que será confeccionado exclusivamente por inspectores de Tránsito de la Municipalidad de Moreno, con la colaboración del personal policial, en caso de corresponder, otorgándole un lapso de QUINCE (15) minutos para el retiro del vehículo o pago de la correspondiente tasa de estacionamiento medido. Vencido dicho periodo de tiempo, y en caso de no encontrarse el/los titular/es del vehículo objeto de la constatación, se dejará en el frente del parabrisas o en un lugar visible (adherido), el acta de infracción, la cual tendrá una validez de TREINTA  (30) días corridos desde el momento de labrada la misma para hacer efectivo el pago voluntario en los puntos de venta autorizados.\nARTICULO 15º:\nSe establece para la infracción de vehículo en las condiciones descriptas en el Artículo anterior, el importe de VEINTE (20) horas del valor de la tasa de estacionamiento. En caso de no optar el presunto infractor, por el pago en forma voluntaria en el plazo establecido en el Articulo anterior, se remitirá el Acta de Infracción automáticamente para su trámite por ante el Juzgado Municipal de Faltas conforme Ordenanza 5640/16.\nARTICULO 16°:\nSe establece un periodo de prueba de QUINCE (15) días para la  adecuación, publicidad y comunicación del Sistema a todos los usuarios y vecinos de la Ciudad.\nARTÍCULO 17°:\nA efectos de la implementación de gestión y cobro del SIFET se establece que los convenios con comercios habilitados y entidades públicas o privadas a efectos de establecer los PUNTOS DE VENTA, deberán contemplar la instalación de las bocas de expendio a no mas de CIEN (100) metros equidistantes de cualquier punto de estacionamiento, garantizando el acceso y la identificación con señalización correspondiente.\nARTÍCULO 18°:\nA efectos de la suscripción de los convenios referenciados en el artículo anterior, entre el concesionario y comercios habilitados, se establece que  las comisiones que percibirán las entidades o comercios, no podrán ser menores a:\n1) Por VENTA DE CRÉDITO, para la tasa de estacionamiento medido, en su forma de recarga de dispositivos electrónicos, con expedición de comprobante: 2% (dos por ciento) del valor de la transacción.-\n2) Por VENTA DE CRÉDITO para la tasa de estacionamiento medido, o cobro cuantificado por periodo de tiempo determinado a dominio específico, con expedición de comprobante: 3% (tres por ciento) del valor de la transacción.\n3) Por COBRO DE AVISO DE INFRACCION  según lo establecido en los Artículos 13 y 14 de la presente Ordenanza, con emisión del correspondiente comprobante de pago al infractor: 3% (tres por ciento) del valor de la infracción.\nARTÍCULO 19°:\nLas sumas recaudadas en el marco del\nSIFET, serán depositadas en una cuenta corriente especial en la sucursal del Banco de la Provincia de Buenos Aires de la Ciudad de Moreno, denominada “Municipalidad de Moreno – Sistema Inteligente de Fiscalización Electrónica de Tránsito”, que deberá abrirse al efecto, debiendo estos fondos utilizarse al mantenimiento del sistema, mejoramiento de la señalización vial horizontal y vertical, equipamiento vial urbano y en especial, construcción y reparación de veredas y calles; como así también dotación de elementos para el Departamento de Tránsito y Transporte y sus Divisiones: Educación Vial y Licencias de Conducir.\nARTÍCULO 20°:\nEl Departamento Ejecutivo Municipal, procederá a adoptar las medidas necesarias para garantizar la protección integral de los datos, personales asentados en los archivos, registros o banco de datos, que resulten de la implementación del soporte tecnológico del Sistema inteligente de fiscalización electrónica de tránsito, que por la presente se implementa.\nARTICULO 21º:\nAutorizase a la Subsecretaria de Transito y Transporte Local a confeccionar el diseño de las obleas, avisos o actas de infracción que crea más conveniente para el funcionamiento óptimo del SIFET.\nARTÍCULO 22°:\nSe establece como Autoridad de Aplicación del presente a la Subsecretaria de Transito y Transporte Local, dependiente de la Secretaria de Gobierno.\nARTÍCULO 23°:\nModifíquese el artículo 294 del Código Municipal de Faltas aprobado por Ordenanza 5.640/16 el que quedará redactado de la siguiente manera:\nARTICULO 294°: En los lugares que se establezca estacionamiento medido será sancionado con multa de 0.5 (cero cincuenta) a cuatro (4) MÓDULOS a quien estacione:\na) Sin utilizar  el sistema de medición establecido.\nb) El que asignara dolosamente un dato distinto de llegada o partida.\nc) Cuando se exceda del tiempo permitido para el cual abonó su estadía.\nARTICULO 24°:\nQueda el Departamento Ejecutivo facultado a licitar la contratación del servicio de provisión de elementos, operación, mantenimiento, gestión y acarreo para la implementación del Sistema Inteligente de Fiscalización Electrónica de Tránsito de la Ciudad de Moreno.\nARTICULO 25°:\nEl Departamento Ejecutivo Municipal, elevará al Concejo Deliberante para su aprobación definitiva, la adjudicación de la Licitación Pública autorizada en el Artículo anterior, para dar cumplimiento a lo establecido en el Artículo n° 232, del Decreto Ley n° 6769/58, de la Provincia de Buenos Aires, (Ley Orgánica de las Municipalidades).\nARTICULO 26°:\nSe constituirá una comisión especial, para la revisión del nuevo Sistema Inteligente de Fiscalización Electrónica de Tránsito, en un plazo de DIEZ (10) meses a partir de su efectiva puesta en marcha, constituida por CUATRO (04) representantes del Honorable Concejo Deliberante y UNO (1) del Departamento Ejecutivo Municipal. Dicha comisión tendrá por objetivo elaborar las recomendaciones que se consideren respecto a la implementación del sistema y proponer las correcciones, ampliaciones y/o reducciones, a los efectos del mejoramiento del sistema.\nARTICULO 27°:\nDeróganse las Ordenanzas 151/98; 219/98 y toda otra norma que se oponga a la presente.\nARTICULO 28°:\nComuníquese al Departamento Ejecutivo Municipal, regístrese y archívese.\nSALA DE SESIONES HONORABLE CONCEJO DELIBERANTE DE MORENO, 20 DE FEBRERO DE 2018.\nPEDRO CAMPS                                     MARCELO GARCIA\nSecretario                                                 Presidente\nComunicada al D.E. el día 26/02/18.\nPromulgada mediante Decreto N° 0373/18 de fecha 28/02/18.\n\n[DOC 5]\nBoletines/Moreno\nOrdenanza Nº5882/18\nOrdenanza Nº 5882/18\nMoreno, 20/02/2018\nVISTO\nlas constancias en el Expediente D.E. N° 4078-198381-S-2018; y\nCONSIDERANDO\nque el Honorable Concejo Deliberante sancionó las Ordenanzas 5839/17 y 5840/17 para regularizar deudas referidas a las Tasas por Servicios de  Inspecciones de Seguridad e Higiene y Servicios Generales.\nQUE la situación económica y financiera del Municipio amerita la profundización de iniciativas que contribuyan a fortalecer la recaudación tributaria y los índices de cobrabilidad.\nQUE frente al incremento de las consultas efectuadas por los contribuyentes que no se han adherido en tiempo y forma a la moratoria el Departamento Ejecutivo habilitó la realización de un registro de contribuyentes interesados, en regularizar su situación tributaria.\nQUE la regularización tributaria llevada a cabo durante el periodo establecido fue impactando de forma creciente, y generado consultas que exceden los plazos establecidos para concretar las adhesiones correspondientes;\nQUE resulta necesario continuar estimulando la responsabilidad tributaria de los contribuyentes y prorrogar los plazos a fin de concretar nuevas adhesiones.\nPor todo ello, el Honorable Concejo Deliberante, en uso de sus atribuciones legales, sanciona la siguiente:\nORDENANZA\nARTICULO 1º:\nProrróguense las Ordenanzas 5839/17 y 5840/17 desde 1° de Marzo hasta el 31 de Marzo del corriente año.-\nARTICULO 2º:\nFacúltese al Departamento Ejecutivo para ampliar la prórroga otorgada en el Art. 1° hasta el 30 de Abril del corriente año cuando motivos operativos así lo requieran.\nARTICULO 3º:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.-\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 20 DE FEBRERO DE 2018.-\nPEDRO CAMPS                                                                      MARCELO GARCIA\nSecretario                                                                                 Presidente\nComunicada al D.E. el día 21/02/18.\nPromulgada mediante Decreto N° 0352/18 de fecha 21/02/2018.\n\n[DOC 6]\nBoletines/Moreno\nOrdenanza Nº5883/18\nOrdenanza Nº 5883/18\nMoreno, 20/02/2018\nVISTO\nel Expediente D.E. N° 4078-197928-C-2018 por el cual tramita la autorización para la suscripción del Convenio de Colaboración y Adhesión para la implementación del Servicio de Atención Médica de Emergencias de la Provincia de Buenos Aires “SAME PROVINCIA” y sus protocolos Adicionales N° 1 y N° 2; y\nCONSIDERANDO\nque mediante el Artículo 1° del Decreto N° 898/16 se crea el Servicio de Atención Médica de Emergencias de la Provincia de Buenos Aires “SAME PROVINCIA”.\nQUE por su Artículo 2° se aprueba el Modelo de Convenio de Colaboración y Adhesión para la implementación del servicio de Atención Médica de Emergencias de la Provincia de Buenos Aires “SAME PROVINCIA” en los Municipios que se adhieran.\nQUE a través de su Artículo 3° se invita a los Municipios que conforman el Área Metropolitana de Buenos Aires (AMBA) a suscribir el citado convenio de adhesión.\nQUE\ncon posterioridad por el Artículo 3° del Decreto N° 212/17, se invita a los restantes Municipios de la Provincia a adherir al “SAME PROVINCIA”.\nQUE en el marco de lo expuesto, la Secretaría de Salud manifiesta la necesidad de proceder a la referida suscripción a fin de fortalecer el sistema de emergencias municipal.\nPOR TODO ELLO, el Honorable Concejo Deliberante, en uso de sus atribuciones legales, sanciona la siguiente:\nORDENANZA\nARTICULO 1°:\nAutorízase al Departamento Ejecutivo a suscribir con el Ministerio de Salud de la Provincia de Buenos Aires, el Convenio de colaboración y adhesión para la implementación del Servicio de Atención Médica de Emergencias de la Provincia de Buenos Aires “SAME PROVINCIA” y su Protocolo Adicional N° 1 y Protocolo Adicional N° 2.-\nARTICULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.-\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 20 DE FEBRERO DE 2018.-\nPEDRO CAMPS                                               MARCELO GARCIA\nSecretario                                                            Presidente\nComunicada al D.E. el día 26/02/18.\nPromulgada mediante Decreto del D.E. N° 0372/18 de fecha 28/02/18.\n\n[DOC 7]\nBoletines/Moreno\nOrdenanza Nº5884/18\nOrdenanza Nº 5884/18\nMoreno, 20/02/2018\nVISTO\nlas constancias obrantes en el Expediente N° 4078-186317-N-2017; y\nCONSIDERANDO\nque se inician las actuaciones ante la solicitud realizada por parte de la Empresa RICARDO NINI S.A., respecto a la posibilidad de adquirir el tramo de la calle 2 de Abril entre Avda. Gaona y Avda. de la Rivera.\nQUE conforme surge de los planos e informes obrantes en el Expediente administrativo, el tramo en cuestión no posee una traza definida, la misma está sin pavimentar, no cuenta con cuneta y la vegetación se encuentra avanzando sobre la misma.\nQUE el uso público de la calzada, se desvanece ya que el mencionado tramo de la calle 2 de Abril actualmente constituye un basural a cielo abierto, sin visualizarse tránsito pasante; y los predios frentistas se encuentran baldíos con escaso mantenimiento, quedando un remanente sin uso específico de utilidad pública real.\nQUE\nresulta necesario destacar que quién realiza la propuesta resulta ser la persona jurídica propietaria de las parcelas con frente a la calle indicada.\nQUE el valor asignado a la calle que se pretende adquirir surge de la valuación certificada por el Colegio de Martilleros y Corredores Públicos del Departamento Judicial Moreno-General Rodríguez a Fs. 104 y 105, del que toma su basamento la Comisión de Tasaciones Municipal a Fs. 107 todo ello en el marco de lo establecido por el Decreto N° 1685/2014.\nQUE obran en el Expediente administrativo referenciado informes de las distintas áreas técnicas intervinientes que refuerzan la motivación de la presente Ordenanza.\nQUE debe tenerse presente la constitución de servidumbre de paso para existentes y futuras obras de trazado de redes de servicios de infraestructura de sectores aledaños.\nQUE la presente se realiza observando los parámetros estipulados por el Decreto Ley 6769/58 y la Ley 9533/80.\nQUE\nes potestad de este Honorable Cuerpo, realizar las rectificaciones de la traza, atento a las atribuciones conferidas en el Art. 27 de la L.O.M., como así la desafectación del dominio público Art. 19 de la Ley 9533/80.\nQUE a los efectos de la transmisión del dominio podrá admitirse a propuesta de los adquirientes la designación de un notario, a condición de que se hiciere integro pago del precio de compra y el Estado quede exento de todo gasto, Art. 27 Ley 9533/80.\nQUE por lo manifestado precedentemente, no se observan objeciones para la realización de la desafectación y posterior enajenación del tramo de la calle 2 de Abril, a favor del solicitante.\nPOR TODO ELLO, el Honorable Concejo Deliberante, en uso de sus atribuciones legales, sanciona la siguiente:\nORDENANZA\nARTICULO 1°:\nDesaféctese del uso público el tramo de la calle 2 de Abril entre Avda. Gaona y Avda. de la Rivera.-\nARTICULO 2°:\nAutorízase al Departamento Ejecutivo a proceder a la venta del tramo desafectado a la Empresa RICARDO NINI S.A., en los términos de la Ley 9533/80, art. 25 inc C), correspondiente al inmueble detallado en el artículo 1 por un total de PESOS UN MILLON QUINIENTOS CUARENTA MIL CON 00/100 ($1.540.000 con 00/100) conforme el siguiente detalle:\nDescripción\nValor m2\nTotal m2\nValor Total en $\nTramo calle 2 de Abril e/Avda. Gaona y Avda. de la Rivera\n$440\n3500\n$1.540.000\nARTICULO 3°:\nLos gastos correspondientes a la Escritura Traslativa de Dominio quedarán a exclusiva cuenta y cargo del adquiriente.-\nARTICULO 4°:\nLos fondos provenientes de la venta precitada deberán destinarse a obra de infraestructura.-\nARTICULO 5°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.-\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 20 DE FEBRERO DE 2018.-\nPEDRO CAMPS                                               MARCELO GARCIA\nSecretario                                                            Presidente\nComunicada al D.E. el día 20/02/18.\nPromulgada mediante Decreto del D.E. N° 0353/18 de fecha 21/02/18.\n\n[DOC 8]\nBoletines/Moreno\nDecreto Nº0219/18\nDecreto Nº 0219/18\nPublicado en versión extractada\nMoreno, 19/02/2018\nConvocase a Sesión Extraordinaria para el día 20 de Febrero del corriente año, a las 15:00 horas, a fin de tratar el Orden del Día N° 028/18.-\n\n[DOC 9]\nBoletines/Moreno\nDecreto Nº0221/18\nDecreto Nº 0221/18\nPublicado en versión extractada\nMoreno, 20/02/2018\nOtorgase licencia a la Sra. Concejal Hernández, Carola Ruth Legajo N° 21.375 al cargo de Concejal.-\n\n[DOC 10]\nBoletines/Moreno\nDecreto Nº0222/18\nDecreto Nº 0222/18\nPublicado en versión extractada\nMoreno, 20/02/2018\nApruébese los antecedentes del Sr. Concejal Castillo, Orlando Héctor electo el 22 de Octubre de 2017, por el Partido Unidad Ciudadana.-\n\n[DOC 11]\nBoletines/Moreno\nDecreto Nº0283/18\nDecreto Nº 0283/18\nMoreno, 05/02/2018\nVisto\nLas actuaciones obrantes en el Expediente N° 4078-196062-S-2017 y el dictado del Decreto N° 2309 de fecha 22 de diciembre de 2017, y;\nConsiderando\nQue se ha sancionado la Ordenanza Fiscal N° 5846/2017 Texto Ordenado 2018, por el cual en su Artículo 243 y concordantes, faculta a la Secretaría de Infraestructura y Desarrollo Urbano a la reglamentación de la misma.\nQue siendo concordante con la Ordenanza Fiscal N° 5662/2016, la cual ha sido reglamentada en su Artículo 243 por el Decreto N° 2309 de fecha 22 de diciembre de 2017, resulta necesario ampliar el plazo de vigencia del mismo para el presente periodo fiscal.\nQue el dictado del presente se hace en uso de las facultades conferidas por el Artículo 108 inciso 3° del Decreto-Ley 6769/58.-\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO 1°:\nAmplíase la vigencia y los efectos del Decreto N° 2309 de fecha 22 de diciembre de 2017, en relación a la Ordenanza Fiscal N° 5846/2017 Texto Ordenado 2018, Artículo 243 y concordantes, para el periodo fiscal 2018.-\nARTICULO 2°:\nEl presente Decreto será refrendado por los Señores Secretarios de Infraestructura y Desarrollo Urbano y de Gobierno.-\nARTICULO 3°:\nRegístrese, notifíquese y comuníquese, cumplido, archívese.-\nLic. LUCAS CHEDRESE                                              Sr. WALTER A. FESTA\nSr. ROBERTO GAUDIO\n\n[DOC 12]\nBoletines/Moreno\nDecreto Nº0289/18\nDecreto Nº 0289/18\nPublicado en versión extractada\nMoreno, 06/02/2018\nAdjudíquese la contratación directa en los términos del Artículo 156 Inciso 10°) de la Ley Orgánica Municipal, a la firma ELI S.A. (1-3317), con domicilio en la calle Intendente Gnecco N° 1258, del partido de Moreno, para la provisión de combustible (DIESEL PODIUM Y NAFTA SUPER), para ser utilizado en Móviles de Patrulla, Coordinación de Programa Guarda Parque y Grupo Electrógeno del Centro de Monitoreo, correspondientes a la Secretaría de Seguridad.\n\n[DOC 13]\nBoletines/Moreno\nDecreto Nº0290/18\nDecreto Nº 0290/18\nPublicado en versión extractada\nMoreno, 06/02/2018\nAutorízase el rebalanceo de ítems, y la creación del nuevo ítem N° 6.6.2 \"Conducto de Hormigón Premoldeados\", de la Licitación Pública n° 05/2015 \"Desagues Pluviales en el barrio Los Eucaliptos Paglione\" adjudicada a la empresa \"PROBA SA - TECMA SA UNION TRANSITORIA LOS EUCALIPTOS\".\n\n[DOC 14]\nBoletines/Moreno\nDecreto Nº0291/18\nDecreto Nº 0291/18\nPublicado en versión extractada\nMoreno, 06/02/2018\nAutorízase el rebalanceo de ítems, correspondiente a la Licitación Pública N° 09/2017, \"Pavimentación de la calle Padre Fahy - Etapa I (Tramo Piovano - Álvarez Thomas) del Partido de Moreno\".\n\n[DOC 15]\nBoletines/Moreno\nDecreto Nº0292/18\nDecreto Nº 0292/18\nPublicado en versión extractada\nMoreno, 06/02/2018\nAutorízase el aumento y reducción de ítems establecidos, que componen la Licitación Pública N° 14/2017 \"Refacción en Establecimiento Educativo - Escuela de Educación secundaria N° 39 del Partido de Moreno\".\n\n[DOC 16]\nBoletines/Moreno\nDecreto Nº0296/18\nDecreto Nº 0296/18\nPublicado en versión extractada\nMoreno, 07/02/2018\nAdjudíquese la contratación directa en los términos del Artículo 156 Inciso 10°) de la Ley Orgánica Municipal, a la firma EMFACO S.A. (3286), con domicilio en la Avenida del Libertador N°° 1291, del partido de Moreno, para la provisión de combustible (GAS-OIL EURODIESEL Y NAFTA SUPER 5000), para ser utilizado en vehículos correspondientes a la Secretaría de Infraestructura y Desarrollo Urbano.\n\n[DOC 17]\nBoletines/Moreno\nDecreto Nº0297/18\nDecreto Nº 0297/18\nPublicado en versión extractada\nMoreno, 07/02/2018\nDesígnese a funcionarios pertenecientes al Organismo Descentralizado \"Instituto de Desarrollo Urbano, Ambiental y Regional\" - IDUAR; como representantes de la Municipalidad de Moreno, en el procedimiento para facilitar a los habitantes los trámites de afectación al Régimen de Protección de Vivienda previsto por los artículos 244 a 256 del Código Civil y Comercial de la Nación.\n\n[DOC 18]\nBoletines/Moreno\nDecreto Nº0298/18\nDecreto Nº 0298/18\nPublicado en versión extractada\nMoreno, 08/02/2018\nLlámese a Licitación Privada N° 02/18, para contratar la adquisición de Ataúdes, solicitada por la Secretaría de Desarrollo Social.\n\n[DOC 19]\nBoletines/Moreno\nDecreto Nº0307/18\nDecreto Nº 0307/18\nMoreno, 09/02/2018\nVisto\nLa vigencia de la ordenanza Fiscal N° 5846/17 T.O. Año 2018, por la cual en su Capitulo XI “De las Bonificaciones y premios”, se establece que el Departamento Ejecutivo podrá conceder bonificaciones por la cancelación de las obligaciones tributarias según la forma de pago de las mismas; y\nConsiderando\nQue es conveniente adoptar medidas que favorezcan el mayor grado de cumplimiento con las obligaciones tributarias en favor del Municipio.\nQue es necesario estimular en los contribuyentes que demuestran voluntad de cumplimiento con sus deberes en la cancelación de deudas para con el Municipio esta conducta.\nQue el dictado del presente se hace en uso de las facultades conferidas por el Articulo Nro.: 108vo. Inciso 3° del Decreto 6769/58, y el Articulo Nro.: 63° de la citada Ordenanza,\nPor todo ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO 1°:\nConcédase las bonificaciones previstas en el Articulo N° 63° de la Ordenanza Fiscal N° 5846/17 T.O. Año 2018, para el Ejercicio fiscal 2018, para la Tasa de Emplazamiento y Control de Estructuras y Equipos para Comunicaciones en un diez por ciento (10%) para el pago total, que se cancelare con anterioridad al 30 de Abril del ejercicio fiscal presente.\nARTICULO 2°:\nEl presente Decreto será refrenado por los Señores Secretarios de Gobierno, y de Economía.\nARTICULO 3°:\nRegístrese, comuníquese, cúmplase por intermedio de la Subsecretaria de Ingresos Tributarios y dese al archivo.\nLic. LUCAS CHEDRESE                                                      Sr. WALTER A. FESTA\nDr. MAURO TANOS\n\n[DOC 20]\nBoletines/Moreno\nDecreto Nº0309/18\nDecreto Nº 0309/18\nPublicado en versión extractada\nMoreno, 09/02/2018\nAdjudíquese la Licitación Pública N° 18/17 a la empresa \"TERCERIZACION DE INGRESOS PUBLICOS (TIP) S.A.\", a la oferta N° 01, con domicilio real en la calle Av. B. Rivadavia N° 1545, Piso 9° E y F, CABA; y constituído en Bme. Mitre N° 3024 del partido de Moreno el \"SERVICIO DE COLABORACION Y ASISTENCIA TECNICA PARA EL FORTALECIMIENTO DEL SISTEMA TRIBUTARIO BAJO LA MODALIDAD DE RIESGO EMPRESARIO\".\n\n[DOC 21]\nBoletines/Moreno\nDecreto Nº0311/18\nDecreto Nº 0311/18\nPublicado en versión extractada\nMoreno, 14/02/2018\nLlámese a Licitación Pública N° 01/2018, mediante la misma se solicita contratar a una empresa a quien encomendarle la obra \"Pavimentación Calle Rubén Darío (Tramo Piovano y Miero)\", solicitada por la Secretaría de Infraestructura y Desarrollo Urbano.\n\n[DOC 22]\nBoletines/Moreno\nDecreto Nº0324/18\nDecreto Nº 0324/18\nMoreno, 15/02/2018\nVisto\nLa Ordenanza N° 5839/17 de Plan de Regularización de deudas por la Tasa por Servicios de inspecciones por Seguridad e Higiene, y la Ordenanza N° 5840/17 de Plan de Regularización de deudas por la Tasa por Servicios Generales y,\nConsiderando\nQue resulta pertinente promover el otorgamiento de facilidades y beneficios a los contribuyentes que demuestren voluntad de cumplir con sus obligaciones fiscales;\nQue como resultado de la puesta en marcha de los planes mencionados se ha arribado a un total de 8.588 adhesiones correspondientes a la Tasa por Servicios Generales y 579 por la Tasa por Servicios de Inspecciones por Seguridad e Higiene;\nQue oportunamente y por medio de la Ordenanza N° 5.862/18, promulgada por Decreto 12/18, se estableció la prórroga de las Ordenanzas de la referencia, venciendo el 31 de enero del corriente el plazo para la incorporación de contribuyentes al Plan;\nQue la evolución y el incremento de adhesiones a las facilidades de pago otorgadas, la afluencia de público y el nivel de consulta por parte de los contribuyentes ha excedido los plazos proyectados;\nQue en tal orden de ideas es procedente la implementación de un Registro de Contribuyentes que se encuentren en condiciones de adherir a las mencionadas ordenanzas;\nQue el presente se dicta en uso de las facultades conferidas por el art. 108° inc. 17 de la Ley Orgánica de Municipalidades.\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO 1°:\nCrease un Registro de Contribuyentes con aquellas personas físicas y/o jurídicas que no hayan adherido a las Ordenanzas Nros. 5839/17 y 5840/17 y que manifiesten su voluntad de acogerse al mismo.\nARTICULO 2°:\nEl Registro permanecerá abierto desde la fecha del presente y por un periodo de TREINTA (30) días, que podrá ser prorrogado por TREINTA (30) días más en caso de resultar oportuno. ARTICULO 3°: Una vez confeccionado el Registro con aquellos contribuyentes que reúnan los requisitos para integrarlo, el mismo será remitido al Honorable concejo Deliberante para ser incorporado a los beneficios establecidos por las Ordenanzas Nros. 5839/17 y 5840/17.\nARTICULO 3°:\nUna vez confeccionado el Registro con aquellos contribuyentes que reúnan los requisitos para integrarlo, el mismo será remitido al Honorable Concejo Deliberante para ser incorporado a los beneficios establecidos por las Ordenanzas Nros. 5839/17 y 5840/17.\nARTICULO 4°:\nLa Secretaria de Economía, a través de las áreas que esta designe, será la Autoridad de Aplicación del presente decreto, pudiendo realizar todas las acciones tendientes a tornarlo efectivo.\nARTICULO 5°:\nEl presente Decreto será refrendado por los señores Secretarios de Economía y Gobierno y la señora Secretaria de Desarrollo Productivo.\nARTICULO 6°:\nRegístrese, notifíquese, publíquese comuníquese y dese intervención a la Subsecretaria de Ingresos Tributarios; cumplido archívese.\nLic. LUCAS CHEDRESE                                                         Sr. WALTER A. FESTA\nDr. MAURO TANOS                                                                Sra. ROMINA UHRIG\n\n[DOC 23]\nBoletines/Moreno\nDecreto Nº0339/18\nDecreto Nº 0339/18\nMoreno, 16/02/2018\nVisto\nLo actuado en el Expediente Municipal N° 4078-197593-S-2018 y la Ordenanza N° 5806/17 de Promoción Industrial, y\nConsiderando\nQue surge la necesidad de reglamentar la Ordenanza de Promoción Industrial en  cuestión, ello con el fin de poder dar lugar a la aplicación de la misma.\nQue es dable destacar que en virtud del Art. 29 de la Ley Provincial N° 13.656 de Promoción Industrial, nuestro municipio se adhirió a la misma mediante Ordenanza Municipal N° 5.806/17 de fecha 26 de julio de 2017 y su Decreto Promulgatorio N° 1464/17 de fecha 03 de agosto de 2017.-\nQue a fs. 36 Interviene la Dirección General de Gestión Administrativa y Dictámenes sin realizar objeciones legales y recomendados en tal caso la emisión del acto administrativo que así lo disponga, Decreto del Departamento Ejecutivo.\nQue el presente se dicta en uso de las facultades conferidas por el art. 108, inc. 17 de la Ley Orgánica de Municipalidades.\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO 1°:\nAprobar la Reglamentación de la Ordenanza N° 5806/17 cuyo texto como Anexo I y II se agregan y forman parte integrante del presente decreto.\nARTICULO 2°:\nFacultar a la secretaria de Economía para dictar las normas que resulten necesarias para el otorgamiento de las exenciones previstas en el artículo 3 de la Ordenanza 5806/17.\nARTICULO 3°:\nEl presente decreto será refrenado por los Señores Secretarios de Gobierno y de Economía y la Secretaria de Desarrollo Productivo.\nARTICULO 4°:\nRegístrese, notifíquese, comuníquese, publicar, dar al Boletan Oficial. Cumplido, archivar.\nLic. LUCAS CHEDRESE                                               Sr. WALTER A. FESTA\nDr. MAURO TANOS                                                      Sra. ROMINA UHRIG\nAnexos\nReglamentación\nDESCARGAR\n\n[DOC 24]\nBoletines/Moreno\nDecreto Nº0340/18\nDecreto Nº 0340/18\nPublicado en versión extractada\nMoreno, 16/02/2018\nDejase sin efecto la Compra Directa-Obra Pública N° 02/2016 \"Construcción de Alcantarilla y Zanjeo\", adjudicada mediante Decreto N° 0302 de fecha 08 de Febrero de 2017.\n\n[DOC 25]\nBoletines/Moreno\nDecreto Nº0349/18\nDecreto Nº 0349/18\nPublicado en versión extractada\nMoreno, 20/02/2018\nPromulgase la Ordenanza N° 5358/18 la cual tiene por objeto la convalidación del Acuerdo Específico de Prácticas Pre Profesionales Supervisadas suscripto entre la Universidad Nacional de José Clemente Paz (UNPAZ) y nuestra comuna.\n\n[DOC 26]\nBoletines/Moreno\nDecreto Nº0350/18\nDecreto Nº 0350/18\nPublicado en versión extractada\nMoreno, 20/02/2018\nPromulgase la Ordenanza N° 5868/18 la cual tiene por objeto autorizar al Departamento Ejecutivo a la suscripción del Acta de Adhesión al Programa de Operadores de Calle que se celebrará entre el Organismo Provincial de la Niñez y Adolescencia de la Provincia de Buenos Aires y nuestra comuna.\n\n[DOC 27]\nBoletines/Moreno\nDecreto Nº0352/18\nDecreto Nº 0352/18\nPublicado en versión extractada\nMoreno, 21/02/2018\nPromulgase la Ordenanza N° 5882/18, mediante la cual se prorrogan las Ordenanzas N° 5839/17 y 5840/17 desde el 1° de marzo hasta el 31 de marzo del corriente año y se faculta al Departamento Ejecutivo para ampliar la prórroga hasta el 30 de abril del corriente año cuando motivos operativos así lo requieran.\n\n[DOC 28]\nBoletines/Moreno\nDecreto Nº0353/18\nDecreto Nº 0353/18\nPublicado en versión extractada\nMoreno, 21/02/2018\nPromulgase la Ordenanza N° 5884/18, mediante la cual se desafecta del uso público el tramo de la calle 2 de Abril entre Avda. Gaona y Avda. de la Rivera y se autoriza al Departamento Ejecutivo a proceder a la venta del tramo a la empresa Ricardo Nini en los términos de la Ley 9533/80.\n\n[DOC 29]\nBoletines/Moreno\nDecreto Nº0361/18\nDecreto Nº 0361/18\nPublicado en versión extractada\nMoreno, 22/02/2018\nLlámese a Licitación Privada N° 02/18 segundo llamado, para contratar la adquisición de Ataúdes, solicitada por la Secretaría de Desarrollo Social.\n\n[DOC 30]\nBoletines/Moreno\nDecreto Nº0362/18\nDecreto Nº 0362/18\nMoreno, 23/02/2018\nVisto\nEl Decreto 89/2018 de fecha de Enero de 2018; y\nConsiderando\nQUE en el mismo se establecen los términos en que deban ser abonados los distintos tributos;\nQUE resulta conveniente extender el plazo de vencimiento para el pago de la Tasa por Servicios de Inspección por Habilitaciones y Permisos, correspondientes al año fiscal 2018;\nQUE el dictado del presente se hace en uso de las facultades conferidas por el articulo N° 108 inciso 3° del Decreto Ley 6769/58;\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO  1°:\nProrróguese el vencimiento establecido en el Artículo 1 inc. a.1 del Decreto 89/2018 dictado con fecha 12 de Enero de 2018, en cuanto a la Ordenanza Tributaria y Tarifaria N° 5845/17 aplicable al año 2018, Articulo 12 Punto 4 inc. a.2 sobre Habilitación y Permiso de Transportes Escolares, el cual operará el 13 de Abril de 2018.\nARTICULO 2°:\nEl presente Decreto será refrenado por el señor Subsecretario de Gobierno a cargo de la Secretaria de Gobierno y el Sr. Secretario de Economía.-\nARTICULO 3°:\nRegístrese, notifíquese y comuníquese; cumplido, archívese.\nSr. JUAN MUÑOZ                                                    Sr. WALTER A. FESTA\nDr. MAURO TANOS\n\n[DOC 31]\nBoletines/Moreno\nDecreto Nº0364/18\nDecreto Nº 0364/18\nPublicado en versión extractada\nMoreno, 26/02/2018\nPromulgase la Ordenanza N° 5872/18 la cual tiene por objeto homologar el Convenio suscripto entre el Ministerio de Salud de la Nación, el Ministerio de Salud de la Provincia de Buenos Aires y nuestra comuna.\n\n[DOC 32]\nBoletines/Moreno\nDecreto Nº0365/18\nDecreto Nº 0365/18\nPublicado en versión extractada\nMoreno, 27/02/2018\nDeclárese operada la prescripción adquisitiva, a favor del Municipio de Moreno, de los inmuebles designados según planos característicos N° 74-23-54 y 74-716-54, como bienes inmuebles cuya nomenclatura catastral se individualizan Circunscripción VI-Sección B - Quintas 51f; 42A; 51G; 42B; 34G; 51C; 39B; 51J; 51H; 51B; 34E.- Manzana 51f; Parcelas: 2-14-16A-18 y 25.- Manzana 42 A: Parcelas 2-4-6-7-8-9-10-12-16A.- Manzana 51G: Parcelas 8-11-12.- Manzana 42B: Parcelas: 1-12-14-15-17-18-23-24-26-28.- Manzana 34 G: Parcelas: 8-9-16.- Manzana 51C: Parcelas: 13-16.- Manzana 39B: Parcelas: 5-9-12-13-16-17-23-25-26-27-28-29.- Manzana 51J: Parcelas: 1-6-33.- Manzana 51H: Parcelas: 7-8.- Manzana 51B: Parcelas: 1-2-13 y Manzana 34E: Parcela: 18.\n\n[DOC 33]\nBoletines/Moreno\nDecreto Nº0366/18\nDecreto Nº 0366/18\nPublicado en versión extractada\nMoreno, 27/02/2018\nDesignese a partir del día 21 de febrero de 2018 a la señora Carola Ruth Hernández como Administradora General del Instituto Municipal de Desarrollo Económico Local -IMDEL-.\n\n[DOC 34]\nBoletines/Moreno\nDecreto Nº0368/18\nDecreto Nº 0368/18\nPublicado en versión extractada\nMoreno, 28/02/2018\nAmplíase el Cálculo de Recursos con afectación específica de partidas.\n\n[DOC 35]\nBoletines/Moreno\nDecreto Nº0369/18\nDecreto Nº 0369/18\nPublicado en versión extractada\nMoreno, 28/02/2018\nDispónese la transferencia de créditos para la ampliación de objetos del gasto del Presupuesto General de Gastos vigente del Departamento Ejecutivo.-\n\n[DOC 36]\nBoletines/Moreno\nDecreto Nº0371/18\nDecreto Nº 0371/18\nPublicado en versión extractada\nMoreno, 28/02/2018\nAdjudíquese el Concurso de Precios 05/18 (2do. llamado), realizado para contratar el servicio de transporte, tratamiento y disposición final de los residuos patogénicos, cadavéricos y líquidos radiológicos, solicitada por la Secretaría de Salud, a la única oferta correspondiente a la firma \"SOMA S.A.\" (N° 1-2294), con domicilio en la calle Austria Norte N° 1137 de Tigre (Parque Industrial Tigre).\n\n[DOC 37]\nBoletines/Moreno\nDecreto Nº0372/18\nDecreto Nº 0372/18\nPublicado en versión extractada\nMoreno, 28/02/2018\nPromulgase la Ordenanza N° 5883/18, mediante la cual se autoriza al Departamento Ejecutivo a suscribir con el Ministerio de Salud de la Provincia de Buenos Aires el Convenio de colaboración y adhesión para la implementación del Servicio de Atención Médica de Emergencias de la Provincia de Buenos Aires \"SAME PROVINCIA\".\n\n[DOC 38]\nBoletines/Moreno\nDecreto Nº0373/18\nDecreto Nº 0373/18\nPublicado en versión extractada\nMoreno, 28/02/2018\nPromulgase la Ordenanza N° 5881/18, mediante la cual se implementa el Sistema Inteligente de Fiscalización Electrónica de Tránsito (SITEF) de la Ciudad de Moreno.\n\n[DOC 39]\nBoletines/Moreno\nDecreto Nº0377/18\nDecreto Nº 0377/18\nPublicado en versión extractada\nMoreno, 28/02/2018\nAdjudícase la Licitación Pública N° 17/2017, re imputada bajo N° 20170017/2018, a la empresa POSE S.A., con domicilio legal en calle Rioja 1275, Piso 1, Departamento 1, Provincia de Santa Fe, por ser la oferta más conveniente, para la ejecución de la obra \"Reclamado y carpeta asfáltica en calles del Partido de Moreno - Etapa II\".\n\n[DOC 40]\nBoletines/Moreno\nResolución Nº4108/17\nResolución Nº 4108/17\nMoreno, 11/10/2017\nVisto\nEl informe solicitado mediante Expediente H.C.D. N° 32.156/16 y remitido por la Dirección Gral. de Habilitaciones y Permisos; y\nConsiderando\nQUE según sus registros son los Comercios, Galpones y/o Industrias que se encuentran ubicados en Colectora Autopista del Oeste, de los lados Norte y Sur respectivamente entre los límites de los partidos de General Rodríguez y Merlo respectivamente.\nQUE es función de ello, este cuerpo entiende conveniente, recabar mayor información.\nQUE de las planillas remitidas por el área de Habilitaciones y Permisos, no determina cuales se encuentran actualmente en plena actividad comercial.\nPOR TODO ELLO, el Honorable Concejo Deliberante, en uso de sus atribuciones legales, sanciona la siguiente:\nRESOLUCION\nARTICULO 1°:\nSolicitase al Departamento Ejecutivo a través del área que corresponda, informe sobre cuáles de estos Comercios y/o Industrias, tributan actualmente.-\nARTICULO 2°:\ncomuníquese al Departamento Ejecutivo, regístrese y archívese.-\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 11 DE OCTUBRE DE 2017.-\nMARIA INES ISOLA                                          MARCELO GARCIA\nSecretaria                                                            Presidente\nComunicada al D.E. el día 28/02/18.\n\n[DOC 41]\nBoletines/Moreno\nResolución Nº4109/17\nResolución Nº 4109/17\nPublicado en versión extractada\nMoreno, 11/10/2017\nSolicitase al Departamento Ejecutivo, intervenga en el área delimitada por las calles Julio A. Roca, Sargento Romero, Magallanes y A. Carrel, que involucra a los establecimientos escolares N° 11,22, Sagrada Familia y Jardín Los Patitos Lindos, con el fin de realizar un estudio integral para la formación de un sector de circulación seguro, para transeúntes, alumnos, docentes y vecinos, considerando lo siguiente:\nRealizar un relevamiento a fin de establecer cuáles son las calles transitadas frecuentemente por alumnos y vecinos en general considerando distancias entre establecimientos y paradas de transporte público de pasajeros.\nRealizar un relevamiento de los comercios, instituciones y vecinos, comprometidos para participar de la propuesta de corredor seguro que realicen sus actividades en el área afectada al emprendimiento.\nRelevar la existencia de sistemas de seguridad preexistentes, los cuales puedan se incorporados al proyecto y posibilidad de incluirlos en los protocolos de funcionamiento.\nConsideración de colocar cámaras de monitoreo en toda el área afectada, con conexión a centro de monitoreo y coordinación con las fuerzas de seguridad públicas, patrulla urbano u otros que se considere oportuno para el correcto desarrollo del plan.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 11 DE OCTUBRE DE 2017.-\nMARIA INES ISOLA                          MARCELO GARCIA\nSecretaria                                              Presidente\nComunicada al D.E. el día 28/02/18.\n\n[DOC 42]\nBoletines/Moreno\nResolución Nº4110/17\nResolución Nº 4110/17\nMoreno, 11/10/2017\nVisto\nLos hechos de inseguridad en las Escuelas N° 11, 22, Sagrada Familia y el Jardín Patitos Lindos, ubicados en el B° Lomas de Mariló, Localidad de Trujuy, Partido de Moreno. Se solicita que tenga a bien la factibilidad de proveer en los horarios de entrada y salida de los establecimientos educativos, la presencia de la policía local, para mayor seguridad, tanto de los estudiantes y familiares, como de los empleados de los establecimientos; y\nConsiderando\nQUE es de suma importancia para la zona.\nQUE ante situaciones de hechos delictivos, vividas por los estudiantes y familiares, como de los empleados de los establecimientos, necesitan la seguridad para realizar sus actividades diarias de manera segura y tranquila.\nQUE es necesario velar por la seguridad de todos los ciudadanos.\nQUE esta zona del distrito tiene transito constante y, un abandono y deterioro desde hace varios años en materia de seguridad.\nPOR TODO ELLO, el Honorable Concejo Deliberante, en uso de sus atribuciones legales, sanciona la siguiente:\nRESOLUCION\nARTICULO 1°:\nSolicitase al Departamento Ejecutivo, por el área que corresponda, tenga a bien la factibilidad de proveer con la presencia de la policía local en las Escuelas N° 11, 22, Sagrada Familia y el Jardín Patitos Lindos, ubicados en el B° de Lomas de Mariló, Localidad de Trujuy, Partido de Moreno.-\nARTICULO 2°:\nComuníquese al Departamento ejecutivo, regístrese y archívese.-\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 11 DE OCTUBRE DE 2017.-\nMARIA INES ISOLA                          MARCELO GARCIA\nSecretaria                                           Presidente\nComunicada al D.E. el día 28/02/18.\n\n[DOC 43]\nBoletines/Moreno\nResolución Nº4111/17\nResolución Nº 4111/17\nMoreno, 11/10/2017\nVisto\nLos hechos delictivos sucedidos en el B° Lomas de Marilo, Localidad de Trujuy, Partido de Moreno, en la ubicación exacta de las calles: Avda. Julio A. Roca entre Sargento Romero y Stephenson; donde se ubican las Escuelas N° 11 y 22. Se solicita que tenga a bien la factibilidad de instalar un Centro de Prevención Urbana (CPU), en dicha zona; y\nConsiderando\nQUE es de suma importancia para la zona.\nQUE ante situaciones de hechos delictivos, vividas por vecinos y comerciantes, necesitan la seguridad para realizar sus actividades diarias de manera segura y tranquila.\nQUE es necesario velar por la seguridad de todos los ciudadanos.\nQUE esta zona del distrito tiene transito constante y, un abandono y deterioro desde hace varios años en materia de seguridad.\nPOR TODO ELLO, el Honorable Concejo Deliberante, en uso de sus atribuciones legales, sanciona la siguiente:\nRESOLUCION\nARTICULO 1°:\nSolicitase al Departamento Ejecutivo, por el área que corresponda, tenga a bien la factibilidad de instalar un Centro de Prevención Urbana (CPU) en las calles: Avda. Julio A. Roca entre Sargento Romero y Stephenson; donde se ubican las Escuelas N° 11 y 22.-\nARTICULO 2°:\nComuníquese al Departamento ejecutivo, regístrese y archívese.-\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 11 DE OCTUBRE DE 2017.-\nMARIA INES ISOLA                          MARCELO GARCIA\nSecretaria                                                Presidente\nComunicada al D.E. el día 28/02/18.\n\n[DOC 44]\nBoletines/Moreno\nResolución Nº4113/17\nResolución Nº 4113/17\nMoreno, 10/11/2017\nVisto\nLa situación de crisis institucional generada a partir de la Intervención Administrativa al Consejo Escolar por parte de la Dirección General de Cultura y Educación de la Pcia. de Buenos Aires, ocurrida el día 27 de Octubre del corriente año; y\nConsiderando\nQUE dicha Intervención fue realizada de manera arbitraria puesto que de acuerdo al Libro de Acta las Sesiones del Consejo Escolar se vienen trabajando de manera normal y habitual.\nQUE los Consejeros Escolares fueron “corridos en sus funciones y de sus oficinas de trabajo” constituyéndose esto en un atropello a la voluntad popular puesto que son elegidos por el voto ciudadano.\nQUE dicha intervención constituye una grave restricción al REGIMEN DEMOCRATICO INSTITUCIONAL.\nQUE esta medida fue rechazada por diferentes organizaciones gremiales y políticas, las cuales se manifestaron ante este Concejo Deliberante mediante notificaciones consignadas en diferentes expedientes.\nPOR TODO ELLO, el Honorable Concejo Deliberante, en uso de sus atribuciones legales, sanciona la siguiente:\nRESOLUCION\nARTICULO 1°:\nRechácese a la medida AVOCATORIA dictada por el Director General de Cultura y Educación de la Pcia. de Buenos Aires mediante Expediente N° 5808-2272894/2017-.\nARTICULO 2°:\nSolicitase la urgente normalización del sistema institucional de nuestro Consejo Escolar.-\nARTICULO 3°:\nComuníquese a las Autoridades Provinciales competentes y Autoridades Locales.-\nARTICULO 4°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.-\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 10 DE NOVIEMBRE DE 2017.-\nMARIA INÉS ISOLA                                                                                           MARCELO GARCIA\nSecretaria                                                                                                           Presidente\nComunicada al D.E. el día 28/02/18.\n\n[DOC 45]\nBoletines/Moreno\nResolución Nº4114/17\nResolución Nº 4114/17\nMoreno, 22/11/2017\nVisto\nLa solicitud del Expediente H.C.D. N° 32.188/16, donde solicita al Ministerio de la Pcia. de Buenos Aires informe s/construcción del Canal Aliviador Abierto; y\nConsiderando\nQUE la documentación solicitada, es fundamental para la prosecución de los trabajos de la presente comisión a fin de emitir opinión.\nQUE si bien fueron anexados planos y esquemas, es necesario completar la documentación.\nQUE dichas obras continúan o aparentemente están en su etapa final de construcción, siendo necesario un conocimiento más amplio del tema a fin de proseguir con las actuaciones al efecto.\nPOR TODO ELLO, el Honorable Concejo Deliberante, en uso de sus atribuciones legales, sanciona la siguiente:\nRESOLUCION\nARTICULO 1°:\nReitérase en todos sus términos, la Resolución N° 4.045/17, emitida por este cuerpo en la Sesión Ordinaria 14/06/2017, Orden del Día 007/17.\nARTICULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.-\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 22 DE NOVIEMBRE DE 2017.-\nMARIA INÉS ISOLA                                                                                           MARCELO GARCIA\nSecretaria                                                                                                           Presidente\nComunicada al D.E. el día 28/02/18.\n\n[DOC 46]\nBoletines/Moreno\nResolución Nº4115/17\nResolución Nº 4115/17\nPublicado en versión extractada\nMoreno, 22/11/2017\nReiterase en todos sus términos, la Resolución N° 3.924/16, emitida por este cuerpo en la Sesión Ordinaria 10/08/2016, Orden del Día 011/16.-\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 22 DE NOVIEMBRE DE 2017.-\nMARIA INES ISOLA                                  MARCELO GARCIA\nSecretaria                                                        Presidente\nComunicada al D.E. el día 28/02/18.\n\n[DOC 47]\nBoletines/Moreno\nResolución Nº4118/17\nResolución Nº 4118/17\nPublicado en versión extractada\nMoreno, 22/11/2017\nReitérese en todos sus términos, la Resolución N° 3.992/16 emitida por este cuerpo en la Sesión Ordinaria 09/11/2016, Orden del Día 018/16.-\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 22 DE NOVIEMBRE DE 2017.\nMARIA INES ISOLA                                 MARCELO GARCIA\nSecretaria                                                Presidente\nComunicada al D.E. el día 28/02/18.\n\n[DOC 48]\nBoletines/Moreno\nResolución Nº4120/17\nResolución Nº 4120/17\nMoreno, 22/11/2017\nVisto\nLa solicitud de creación de una plaza en el barrio 3 de Diciembre; y\nConsiderando\nQUE la intención del proyecto, el de generar espacios verdes públicos, de franco a la población en general.\nQUE el proyecto amplia la visión a múltiples actividades, todas ellas de carácter social, en busca de estrechar vínculos entre las personas que allí habitan.\nQUE dicha solicitud, requiere la intervención de especialistas en agrimensura, con el fin de establecer los límites entre los sectores de circulación vehicular, calzadas, veredas, espacio público o privado en caso de contar con los terrenos para el fin propuesto.\nQUE dicha solicitud, implica una intervención interdisciplinaria, de las diferentes áreas Municipales para poder acondicionar los sectores propuestos.\nQUE la documentación aportada resulta insuficiente, en esta instancia a fin de normar el uso del suelo, debiendo recurrir a información precisa de los departamentos competentes.\nQUE es función de este Honorable Cuerpo, velar por las condiciones adecuadas para el mejoramiento de la infraestructura del Distrito.\nPOR TODO ELLO, el Honorable Concejo Deliberante, en uso de sus atribuciones legales, sanciona la siguiente:\nRESOLUCION\nARTICULO 1°:\nSolicitase al Departamento Ejecutivo, realice un estudio y análisis del sector ofrecido, a fs. 15, 16 y 17, informando si existen predios disponibles para la instalación de una plaza.\nARTICULO 2°:\nEn caso de ser facatible lo solicitado, remita los datos catastrales correspondientes, y toda otra documentación que considere de utilidad para la toma de decisiones.-\nARTICULO 3°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.-\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 22 DE NOVIEMBRE DE 2017.-\nMARIA INÉS ISOLA                                                                                           MARCELO GARCIA\nSecretaria                                                                                                           Presidente\nComunicada al D.E. el día 28/02/18.\n\n[DOC 49]\nBoletines/Moreno\nResolución Nº0812/16\nResolución Nº 0812/16\nPublicado en versión extractada\nMoreno, 07/12/2016\nCancélese con retroactividad al día 16 de Marzo de 2016, la Cuenta Comercio N° 64447, cuya titularidad corresponde a el señor Corrar Juan Ignacio.\n\n[DOC 50]\nBoletines/Moreno\nResolución Nº0164/18\nResolución Nº 0164/18\nPublicado en versión extractada\nMoreno, 05/02/2018\nCancélese con retroactividad al día 14 de Junio de 2017, la Cuenta Comercio N° 64363, cuya titularidad corresponde a el señor Zarate Cesar Ignacio.\n\n[DOC 51]\nBoletines/Moreno\nResolución Nº0186/18\nResolución Nº 0186/18\nPublicado en versión extractada\nMoreno, 06/02/2018\nCancélese con retroactividad al día 30 de Julio de 2014, la Cuenta Comercio N° 64126, cuya titularidad corresponde a el señor Al Pablo Gabriel.\n\n[DOC 52]\nBoletines/Moreno\nResolución Nº0187/18\nResolución Nº 0187/18\nPublicado en versión extractada\nMoreno, 06/02/2018\nCancélese con retroactividad al día 19 de Mayo de 2016, la Cuenta Comercio N° 10002094, cuya titularidad corresponde a el señor Correa Juan Carlos.\n\n[DOC 53]\nBoletines/Moreno\nResolución Nº0188/18\nResolución Nº 0188/18\nPublicado en versión extractada\nMoreno, 06/02/2018\nCancélese con retroactividad al día 31 de Julio de 2015, la Cuenta Comercio N° 13478853, cuya titularidad corresponde a el señor Gabriel Horacio Figueroa.\n\n[DOC 54]\nBoletines/Moreno\nResolución Nº0189/18\nResolución Nº 0189/18\nPublicado en versión extractada\nMoreno, 06/02/2018\nCancélese con retroactividad al día 13 de Abril de 2015, la Cuenta Comercio N° 27300078139, cuya titularidad corresponde a la señora Natalia Vanesa Ramírez.\n\n[DOC 55]\nBoletines/Moreno\nResolución Nº0190/18\nResolución Nº 0190/18\nPublicado en versión extractada\nMoreno, 06/02/2018\nCancélese con retroactividad al día 31 de Agosto  de 2015, la Cuenta Comercio N° 3071430277, cuya titularidad corresponde a la firma Verga Gabriela Anahí y Simonpietri Elisabeth Cecilia Ana S.H.\n\n[DOC 56]\nBoletines/Moreno\nResolución Nº0191/18\nResolución Nº 0191/18\nPublicado en versión extractada\nMoreno, 06/02/2018\nCancélese con retroactividad al día 31 de Marzo de 2016, la Cuenta Comercio N° 29949487, cuya titularidad corresponde a la señora Castellon Aguilar Cintia Johanna.\n\n[DOC 57]\nBoletines/Moreno\nResolución Nº0193/18\nResolución Nº 0193/18\nPublicado en versión extractada\nMoreno, 06/02/2018\nCancélese con retroactividad al día 10 de Noviembre de 2015, la Cuenta Comercio N° 33682997589, cuya titularidad corresponde a la firma FORCAM S.A.\n\n[DOC 58]\nBoletines/Moreno\nResolución Nº0194/18\nResolución Nº 0194/18\nPublicado en versión extractada\nMoreno, 06/02/2018\nCancélese con retroactividad al día 15 de Diciembre de 2015, la Cuenta Comercio N°27405466347, cuya titularidad corresponde a la señora Duarte Marisa Dana.\n\n[DOC 59]\nBoletines/Moreno\nResolución Nº0195/18\nResolución Nº 0195/18\nPublicado en versión extractada\nMoreno, 06/02/2018\nCancélese con retroactividad al día 27 de Julio de 2016, la Cuenta Comercio N° 32822959, cuya titularidad corresponde a el señor Poveda Juan Ignacio.\n"
}