{
  "number": "201º",
  "date": "13/06/2017",
  "description": "201º de Moreno",
  "link": "/bulletins/130",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Moreno\nOrdenanza Nº5705/17\nOrdenanza Nº 5705/17\nMoreno, 12/04/2017\nVISTO las actuaciones obrantes en el Expediente N° 4078-170539-I-15 y;\nCONSIDERANDO que las mismas se refieren a la Declaración de Interés Patrimonial la Escultura Urbana Evocativa.\nQUE el 25 de Octubre 2014 se cumplieron ciento cincuenta años de la creación de la Ciudad de Moreno, y en función de que dentro de las políticas urbanas desarrolladas por el Municipio, se viene dando prioridad a la puesta en valor de espacios urbanos públicos con una visión amplia e integral, recuperando diversos sitios localizados en el centro de la ciudad, como hitos urbanos referentes de la identidad de la comunidad.\nQUE el Patrimonio Cultural constituye la memoria histórica vigente y el conjunto de los testimonios sensibles de identidad de un grupo social.\nQUE en esa oportunidad se inauguró la Escultura Urbana Evocativa, que nos convoca a la celebración de un siglo y medio de historia, resignificando el pasado, el presente y el futuro, en nuestro hacer cotidiano, integrando lo real, lo simbólico y lo imaginario.\nQUE es un acto de imaginación, de anticipación, de prefiguración, en las formas propuestas y dispuestas, concretadas con técnicas y materiales propios y específicos de rasgos esenciales de la identidad individual y grupal de las prácticas del construir, en sus distintos sentidos y estéticas.\nQUE su naturaleza tangible, física es tan importante como el sentido de identidad, de pertenencia, de participación y representación simbólica, como testimonio edificado de la consolidación de la comunidad en la ocupación del territorio, que expresan su permanencia lugareña en la continuidad de un esfuerzo común, que impregna a la sociedad con sus energías.\nQUE su valor testimonial de fuerte impronta urbana, tres placas de hormigón que se yerguen desde la tierra, posee un componente intangible, donde cada placa simboliza el recuperar, el compartir, el construir siempre desde lo colectivo, siempre haciendo con el otro, desde las bases hasta acercarse a las más altas aspiraciones.\nQUE está ubicada en el encuentro de la Avenida Victorica con la Autopista del Oeste, al que caracteriza como espacio comunitario, abierto y accesible que contiene la identificación y el reconocimiento del sentido plural, en tanto convivencia y coexistencia de fuerzas individuales y sociales, puente que se tiende en el tiempo, en el espacio y en la red de pertenencias que se concretan de manera única.\nQUE es el lugar donde se tejen las tramas sociales, económicas, culturales, políticas en las que se entrecruzan tanto elementos y procesos funcionales, formales, materiales como imaginarios, vivenciales, estéticos y simbólicos.\nQUE se guardó a los pies del monumento, una cápsula del tiempo con un mensaje para ser leído en el bicentenario de la creación del partido, en octubre del 2064, junto con materiales gráfico en soporte magnético, que saluda a la generación del bicentenario, recoge las fortalezas de la historia local y las aspiraciones del presente, enlazando los valores del trabajo, la solidaridad y justicia que animan y dan forma a la vida del pueblo.-\nQUE los modelos que estimulan las buenas prácticas de renovación de la ciudad, potencian las actividades recreativas públicas y los nuevos espacios abiertos con sólida presencia, confirmando la calidad proyectual y constructiva y reflejan la voluntad de dignificación del paisaje urbano.\nQUE recuperar la memoria y redefinir la identidad de la ciudad, se potencia en un espacio público de confluencia, donde múltiples actores e intereses entrecruzan prácticas sociales construyendo significaciones como lugar de interrelación e interacción de diversas actividades sociales.\nQUE  el patrimonio crea oportunidades económicas y fortalece el reconocimiento del lugar con un valor social indudable. El territorio así concebido se entiende como un espacio vivo, que contiene los núcleos fundacionales de la ciudad y los futuros soportes de su crecimiento, donde se dan las interacciones sociales más complejas.\nQUE en su entorno  se localiza un centro de desarrollo económico, social y cultural con atributos propios e identidad respecto a los demás espacios de la ciudad, reconocible por su singularidad en materia de accesibilidad, movilidad, conectividad, fortaleciendo y diversificando la calidad pública de los espacios urbanos.\nQUE  por el espacio social está configurado por una trama de roles y relaciones sociales , que el Estado debe promover favoreciendo el intercambio y el rescate de los valores de la cultura como parte del desarrollo local, propio de lo local, sus modos de vida y su política social, en un marco físico simbólico de elementos tangibles e intangibles , que hacen a la defensa y difusión del patrimonio cultural.\nQUE aspectos urbanísticos, políticas  culturales, económicas, sociales y de impacto ambiental, se relacionan de este modo, dentro del marco de políticas y estrategias del gobierno local, como contribución a la mejora de la calidad de vida de los ciudadanos.\nQUE según la Ordenanza N° 4218/10, dentro de lo estipulado en el Art. 7°, punto 1.3. Histórico – Simbólico – Social  como sitio referente comunitario por la significación que la comunidad le otorga como referente comunitario y el punto 2.2. Valor Artístico – Arquitectónico, por la factura del hecho arquitectónico, la calidad del proyecto por su resolución formal.\nPOR TODO ELLO, el Honorable Concejo Deliberante, en uso de sus atribuciones legales, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nDeclárese de Interés Patrimonial, la Escultura Urbana Evocativa, que se encuentra ubicada en la Avenida  Victorica y Acceso Autopista del Oeste, del Partido de Moreno.\nARTÍCULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 12 DE ABRIL DE 2017.-\nMARIO RANERO                                                                                    MARCELO GARCIA\nSECRETARIO                                                                                           PRESIDENTE\nPromulgada mediante Decreto N° 0950/17 de Fecha 09 de mayo de 2017.-\n\n[DOC 2]\nBoletines/Moreno\nOrdenanza Nº5710/17\nOrdenanza Nº 5710/17\nMoreno, 26/04/2017\nVISTO las actuaciones obrantes en el Expediente N° 4078-168955-S-15; y\nCONSIDERANDO que en el mismo se solicita se ingrese al patrimonio municipal 15 (quince) CPU, 15 (quince) Monitores, 3 (tres) Impresoras y 30 (treinta) Armarios.\nQUE los bienes muebles se ofrecen en donación por parte del Ministerio de Salud de la Provincia de Buenos Aires, en cumplimiento del Programa de Fortalecimiento de la Estrategia de Atención de la Salud FEAPS Remediar + Redes.\nQUE corresponde al Honorable Concejo Deliberante, dentro de las atribuciones conferidas por la ley, aceptar o rechazar donaciones de los bienes ofrecidos al Municipio, conforme lo prescripto por el Art. 57 del Decreto-Ley 6.769/58, Ley Orgánica de las Municipalidades;\nPOR TODO ELLO, el Honorable Concejo Deliberante, en uso de sus atribuciones legales, sanciona la siguiente:\nORDENANZA\nARTICULO 1°:\nAceptase la donación a este Municipio de 15 (quince) CPU, 15 (quince) Monitores, 3 (tres) Impresoras y 30 (treinta) Armarios por parte del Ministerio de Salud de la Provincia de Buenos Aires, en cumplimiento del Programa de Fortalecimiento de la Estrategia de Atención de la Salud FEAPS Remediar + Redes a favor, según constancias obrantes en Actas de Ubicación que como Anexo I, II, III y IV; forman parte de la presente Ordenanza.\nARTICULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.-\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 26 DE ABRIL DE 2017.-\nMARIO RANERO                                                                                    MARCELO GARCIA\nSECRETARIO                                                                                            PRESIDENTE\nPromulgada mediante Decreto N° 0956/17 de Fecha 10 de mayo de 2017.-\nAnexos\nActas de Ubicación\nDESCARGAR\n\n[DOC 3]\nBoletines/Moreno\nOrdenanza Nº5714/17\nOrdenanza Nº 5714/17\nMoreno, 26/04/2017\nVISTO lo actuado en el Expediente Municipal N° 4078-184183-D-2016, y\nCONSIDERANDO que a fs. 03/04 luce la Resolución 11.112 N° 588, del Ministerio de Salud de la Provincia de Buenos Aires, se ha manifestado la voluntad de transferir a favor del Municipio de Moreno de 3 (tres) Impresoras láser marca XEROX PHASER 3020V BIA 20PPM – N° de series 7959, 7967 y 8122.\nQUE consecuentemente, y habiendo sido recibidas por la Secretaría de Salud del Municipio de Moreno, conforme obra en el Expediente ut-supra, actualmente los bienes se encuentran funcionando en la oficina de Comunicaciones la impresora serie N° 3367158122, en la oficina de RR.HH la impresora serie N° 3367157967, y la serie N° 3367157959, en el Departamento de Informática, conforme a fs. 8.-\nQUE a fin de dar el alta patrimonial en el Sistema de Bienes Físicos “RAFAM”, es competencia del Departamento Deliberativo la aceptación de donaciones conforme Art. 57 de la Ley Orgánica de las Municipalidades.\nPOR TODO ELLO, el Honorable Concejo Deliberante, en uso de sus atribuciones legales, sanciona la siguiente:\nORDENANZA\nARTICULO 1°:\nAceptase la donación de 3 (tres) Impresoras Láser XEROX PHASER 3020V BIA 20PPM – series N° 3367158122, N° 3367157967, N° 3367157959, según constancias obrantes en el Expte. N° 4078-175998-S-2016.-\nARTICULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.-\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 26 DE ABRIL DE 2017.-\nMARIO RANERO                                                                                    MARCELO GARCIA\nSECRETARIO                                                                                            PRESIDENTE\nPromulgada mediante Decreto N° 0984/17 de Fecha 10 de mayo de 2017.-\n\n[DOC 4]\nBoletines/Moreno\nOrdenanza Nº5716/17\nOrdenanza Nº 5716/17\nMoreno, 26/04/2017\nVISTO lo actuado en el Expediente Municipal N° 4078-170550-S-15; y\nCONSIDERANDO que a fs. 2, mediante Acta de Entrega de fecha 21 de Myo de 2015, en el Marco del “Programa de Apoyo a la Inversión en los Sectores Sociales de la Provincia de Buenos Aires”, el Ministerio de Salud de la Provincia de Buenos Aires ha manifestado su voluntad de transferir, al patrimonio municipal, la obra construida y todos sus bienes de “Unidad Sanitaria de Cortejarena”, a favor del Municipio de Moreno.\nQUE ha sido fehacientemente verificado, a fs. 23/24, acreditando la nomenclatura Catastral y Partida Municipal en la que se realizó la obra, como asimismo la titularidad del bien en cuestión, a fs. 30/31.\nQUE el bien, objeto de transmisión, se realizó a los fines de administración y regulación de su uso, para promoción y protección del derecho a la Salud de nuestra Comuna.\nPOR TODO ELLO, el Honorable Concejo Deliberante, en uso de sus atribuciones legales, sanciona la siguiente:\nORDENANZA\nARTICULO 1°:\nAceptase la donación de la obra construida y sus bienes, de la “Unidad Sanitaria Cortejarena”, según constancias obrantes en el Expte. N° 4078-170550-S-15.-\nARTICULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.-\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 26 DE ABRIL DE 2017.-\nMARIO RANERO                                                                                    MARCELO GARCIA\nSECRETARIO                                                                                           PRESIDENTE\nPromulgada mediante Decreto N° 0985/17 de Fecha 10 de mayo de 2017.-\n\n[DOC 5]\nBoletines/Moreno\nOrdenanza Nº5717/17\nOrdenanza Nº 5717/17\nMoreno, 26/04/2017\nVISTO las consecuencias obrantes en el Expediente D.E. N° 4078-183998-J-16; y\nCONSIDERANDO en el mismo obra la documentación correspondiente a la Licitación Pública N° 21/16, la cual tiene por objeto la adquisición de trofeos metálicos para la premiación de los jugadores del Campeonato de Futbol Municipal “Néstor Kirchner”.-\nQUE por Decreto D.E. N° 3472/16 obrante a fs. 07 del mencionado Expediente se realizó el llamado a Licitación Pública N° 21/16 con fecha de apertura de sobres el día 30 de Diciembre de 2016 a las 9:30 hs.\nQUE con fecha 5 y 6 de Diciembre del 2016 se realizó la publicación correspondiente en el Boletín Oficial.\nQUE a dicha Licitación se presentó como único oferente la Empresa NISA METALES S.R.L con domicilio real y constituido en la calle La Santa María 2979-B° Trujui-Moreno.-\nQUE como consecuencia de ello, por Decreto N° 0190/17 obrante a fs. 139/140 del Expte. en cuestión al D.E. ordenó el segundo llamado, surgiendo de ese modo, la Licitación Pública N° 20160021/17 (segundo llamado), la cual fuera publicada en el Boletín Oficial con fecha 27 y 30 de Enero de 2017.-\nQUE de acuerdo al informe del Sr. Jefe de compras obrantes a fs. 277, el día 9 de Febrero de 2017se procedió a la apertura de sobres, surgiendo nuevamente como dicho oferente a la mencionada Empresa NISA METALES S.R.L. por un monto de $ 4.178.829,44 (pesos Cuatro Millones Ciento setenta y ocho mil novecientos veinte nueve con 44/100).-\nQUE a fs. 280 obra un informe de fecha 17 de Febrero de 2017 por el cual la Sra. Contadora Municipal sugiere dar cumplimiento a lo preceptuado en el Art. 155 del Decreto/Ley 6.769/58 el cual reza: “Si en las licitaciones realizadas con las formalidades de esta Ley se registrara una sola oferente y ésta fuera de evidente conveniencia, la autoridad administrativa podrá resolver su aceptación con autorización del Concejo…”.-\nQUE  en virtud de todo ello, es facultad del Honorable Concejo Deliberante, sancionar la norma que autorice al D.E. a adjudicar la Licitación mencionada ut-supra.-\nQUE habiéndose realizado el análisis correspondiente y teniendo en cuenta el impacto social del tema en cuestión este H. Cuerpo entiende que por razones de evidente conveniencia corresponde autorizar al D.E. para que adjudique la Licitación de referencia a la firma de NISA METALES S.R.L.-\nPOR TODO ELLO, el Honorable Concejo Deliberante, en uso de sus atribuciones legales sanciona la siguiente:\nORDENANZA\nARTICULO 1°:\nAutorizase al Sr. Intendente Municipal a adjudicar la Licitación Publicada N° 20160021/17 (Segundo Llamado), que fuera convocado por Decreto D.E. N° 0109/17 obrante a fs. 139 del Expte. D.E N° 4078-183998-J-16; Cuerpo 2, a la Empresa NISA METALES S.R.L. con domicilio constituido en calle La Santa María 2979-B° Trujui-Moreno en función de los Considerandos que forman parte constitutiva de la presente y en virtud de las facultades establecidas en el Art. 155 de la Ley Orgánica de las Municipalidades de la Pcia de Bs. As. Decreto /Ley 6769/58 y sus modificatorias.-\nARTICULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 26 DE ABRIL DE 2017.-\nMARIO RANERO                                                                                    MARCELO GARCIA\nSECRETARIO                                                                                           PRESIDENTE\nPromulgada mediante Decreto N° 0940/17 de Fecha 08/05/2017.-\n\n[DOC 6]\nBoletines/Moreno\nOrdenanza Nº5718/17\nOrdenanza Nº 5718/17\nMoreno, 10/05/2017\nVISTO la situación socio económica que están atravesando numerosos vecinos de Moreno, y la Ordenanza N° 5706/17; y\nCONSIDERANDO que es necesario generar espacios de colaboración, fortalecimiento y reconocimiento mutuo entre todos aquellos que entienden que la dignidad de los hombres es un valor supremo, y que la violencia económica, social y cultural a la que son sometidos los grupos más vulnerables de nuestra patria atenta contra esa dignidad.\nQUE el Estado Municipal ocupa hoy un lugar fundamental en la construcción de caminos de Justicia y equidad, no solo por responsabilidad institucional, sino por convicción y comprensión histórica.\nQUE en este rol articulador, debe ser artífice de fomentar la solidaridad de los distintos actores en todas sus formas, cada uno desde su lugar, pero en el marco de un paradigma universal de Justicia y solidaridad entre los hombres.\nQUE según el informe del Observatorio de la Deuda Social Argentina de la Universidad Católica Argentina del año 2017, desde fines de 2015 se sumaron 1,5 millones de pobres y 600 mil indigentes a los previamente existentes. Los primeros alcanzan un total de 13 millones, lo que representa un 32,5% de la población y los indigentes suman 2,7 millones, un 6,9% del total de habitantes del país.\nQUE de acuerdo a relevamientos del INDEC, en el Gran Buenos Aires en el año 2016, de un total de 4.783.000 hogares, 1.063.000 se encuentran en situación de pobreza y 240.000 en situación de emergencia. A su vez, de un total de 14.696.000 habitantes, 4.543.000 son pobres y 917.000 son indigentes, es decir, el 31% de la población es pobre y el 6% es indigente.\nQUE de acuerdo a relevamientos del INDEC, el índice de demanda de empleo en el Conurbano del tercer trimestre del 2016 es del 36.2%, lo que representa casi 2 millones de personas en esta situación, y la tasa de desocupación alcanza el 10.6% dos puntos por encima de la registrada a nivel Nacional.\nQUE la devaluación llevada a cabo por el Gobierno Nacional, las medidas anti-inflacionarias, el contexto internacional adverso y el rezago de la inversión privada y pública habrían generado un escenario crítico, aún más recesivo y adverso en materia de empleo y poder adquisitivo para amplios sectores sociales.\nQUE las medidas llevadas a cabo en el párrafo precedente generaron un deterioro de las condiciones laborales y una caída en el nivel de ingresos, especialmente de sectores informales, al mismo tiempo que provocaron una baja del consumo que perjudicó a las pequeñas y medianas empresas.\nQUE aunque devengan inversiones, no habrá derrame hacia los sectores menos dinámicos si no hay políticas activas de desarrollo local-regional hacia el sector informal y las economías sociales.\nQUE en un contexto tan adverso, el impacto sobre la población en un distrito como Moreno, que se caracteriza por tener una importante cantidad de población de trabajadores de sectores de servicios, comercio, y la construcción, o lo que se conoce como Economía popular, la retracción de la Economía tiene efectos devastadores, acelerando la emergencia habitacional, sanitaria y nutritiva, ampliando las demandas sociales y descalzando la necesidad de destinar fondos Municipales para dar respuesta a la situación.\nQUE en Moreno el aumento de la pobreza y la indigencia se evidencia en el incremento de merenderos y comedores comunitarios asistidos por el Municipio: los primeros pasaron de 36 en el año 2015 a 125 en la actualidad y los segundos de 39 a 84.\nQUE es necesario encontrar canales de articulación social inspirados en las más profundas raíces de las buenas prácticas políticas y de la profusa historia de diálogo y consenso de la mayoría delos partidos democráticos, organizaciones sociales, entidades religiosas y actores privados.\nQUE el Municipio de Moreno tomó la iniciativa para dar respuesta a la grave crisis socio-económica por la que atraviesan sus habitantes a partir de diversas experiencias de articulación socio política que se vienen desarrollando en diferentes ámbitos públicos y privados como respuesta al panorama anteriormente descripto.\nQUE dado el mencionado contexto de crisis socio-económica, la Ordenanza 5706/17 creó la “Mesa Intersectorial para la Promoción del Diálogo Social” con el objetivo de instaurar un ámbito de dialogo, cooperación y acción permanente entre todas aquellas organizaciones que aspiren al bien común.\nQUE con ese espíritu, a través del Decreto N° 848/17 del Departamento Ejecutivo se convocó a todas las organizaciones sociales, instituciones, religiosas, entidades gremiales, cámaras empresariales, partidos Políticos y demás organizaciones del tercer sector que desarrollan sus actividades dentro del ámbito de la Municipalidad de Moreno para integrar la Mesa Intersectorial.\nQUE en el marco de las primeras reuniones, los diferentes diagnósticos coincidieron sobre la situación anteriormente descrita y la necesidad de una urgente intervención por todos los canales posibles para paliar la grave situación socio-económica.\nQUE en ese mismo marco, se coincidió que es necesario buscar herramientas propias del distrito para atender la problemática pero que corresponde también, en base al consenso en torno a un objetivo común, peticionar ante las autoridades Provinciales y Nacionales la inmediata respuesta ante el acuciante panorama social.\nQUE en ese mismo marco, se estableció la imperiosa necesidad de que el Gobierno Provincial refuerce en el envío de alimentos al Municipio de Moreno.\nQUE en el mismo sentido, se encuentra bajo estudio un proyecto de Ordenanza con el fin de declarar la Emergencia de las Pequeñas y Medianas Empresas de Moreno.\nQUE el mencionado Proyecto crea el padrón de Pymes en Emergencia y faculta al Departamento Ejecutivo a establecer, en el marco de lo permitido por la Ordenanza Fiscal Vigente, un sistema de descuentos en las tasas Municipales para las Pymes de Moreno debidamente incluidas en el Padrón.\nQUE en el mismo Proyecto también se prevé la creación de una Tarjeta de Descuentos que permita el acceso a bienes básicos de la canasta familiar a precios más razonables para miles de familias a la vez que fomenta un circuito de comercio intradistrital que busca paliar la abrupta caída en las ventas que sufren las pequeñas y medianas empresas y comercios de Moreno.\nQUE corresponde, asimismo, actuar de manera inmediata, en el entendimiento de que estas necesidades básicas no pueden esperar cambios en las tendencias macroeconómicas.\nQUE el Municipio considera necesario impulsar acciones que, en el marco de sus atribuciones, colaboren al bienestar de la población que habita en el distrito articulando entre el sector productivo y los ciudadanos a fin de garantizar el derecho a una alimentación digna.\nPOR TODO ELLO, el Honorable Concejo Deliberante, en uso de sus atribuciones legales sanciona la siguiente:\nORDENANZA\nARTICULO 1°:\nDeclárase la Emergencia Social y Alimentaria en el Municipio de Moreno hasta el 31 de Diciembre del año 2017, autorizando al Departamento Ejecutivo a extenderla por el plazo de seis (6) meses.-\nARTICULO 2°:\nFacultase al Departamento Ejecutivo a llevar adelante acuerdos, convenios y programas específicos con los sectores Público y privado que permitan obtener respuestas inmediatas ante la creciente demanda alimentaria, manteniendo informado al respecto a este Honorable Cuerpo.-\nARTICULO 3°:\nSolicitase al Departamento Ejecutivo que, por su intermedio, gestione ante ambas cámaras del Congreso Nacional y de la Legislatura de la Provincia de Buenos Aires, la necesidad de declarar la Emergencia Alimentaria en todo el territorio nacional y bonaerense según sus competencias y atribuciones.-\nARTICULO 4°:\nInstruir al Departamento Ejecutivo para que, por su intermedio, reclame formalmente ante el Gobierno de la Provincia de Buenos Aires, el refuerzo en el envío de alimentos al Municipio de Moreno.-\nARTICULO 5°:\nComuníquese al Honorable Senado de la Nación, a la Honorable Cámara de Diputados de la Nación, al Honorable Senado de la Provincia de Buenos Aires, la Honorable Cámara de Diputados de la Provincia de Buenos Aires.-\nARTICULO 6°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.-\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 10 DE MAYO DE 2017.-\nMARIO RANERO                                                                                    MARCELO GARCIA\nSECRETARIO                                                                                            PRESIDENTE\nPromulgada mediante Decreto N° 0988/17 de Fecha 11 de mayo de 2017.-\n\n[DOC 7]\nBoletines/Moreno\nDecreto Nº047/17\nDecreto Nº 047/17\nMoreno, 26/04/2017\nVisto\nLa realización del XI Festival Internacional de Títeres a realizarse del 04 al 21 de Mayo del corriente año, organizado por el grupo Caratulas, bajo la dirección de Charly Freire, y\nConsiderando\nQue el mencionado grupo viene desarrollando tareas culturales desde hace mas de 20 años en nuestra Ciudad.\nQue desde 2007, se viene realizando en forma consecutiva este Festival y que este evento ya es incorporado a los Proyectos Educativos Institucionales de varias Comunidades Educativas.\nQue el evento se realizará en jardines del distrito, donde concurrirán otros jardines y escuelas cercanas, realizando dos funciones por sede.\nQue dentro de los objetivos planteados por los organizadores ésta lleva el arte de los títeres a las Comunidades Educativas a fin de que estimule, a través del juego, la palabra, el arte para la recuperación de los valores, de autoestima y que los niños sean estimulados en el desarrollo de la imaginación y la creatividad.\nPOR TODO ELLO,\nEl Honorable Concejo Deliberante en uso de sus atribuciones legales, sanciona el siguiente:\nDecreto\nARTICULO 1°:\nDeclárase de Interés Cultural, Social y Educativo el XI Festival Internacional de Títeres, denominado \"Fiestiteres en el Jardín\", a realizarse en la Ciudad de Moreno, y localidades aledañas, del 04 al 21 de Mayo de 2017.\nARTICULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.-\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 26 DE ABRIL DE 2017.-\nMARIO RANERO                                                      MARCELO GARCIA\nSECRETARIO                                                             PRESIDENTE\nCOMUNICADO AL D.E. EL DIA 04/05/2017\n\n[DOC 8]\nBoletines/Moreno\nDecreto Nº0554/17\nDecreto Nº 0554/17\nMoreno, 15/03/2017\nVisto\nLas actuaciones obrantes en el Expediente Nº 186516-S-2017 iniciado por la Secretaría de Infraestructura y Desarrollo Urbano; y\nConsiderando\nQue las mismas se refieren a la Ordenanza Fiscal Nº 5.662/2016, que conforme al artículo Nº 243 y concordantes, se faculta a la Secretaría de Infraestructura y desarrollo Urbano a la reglamentación  de la misma.-\nQue dicha reglamentación tiene en miras el espíritu de plantear una nueva figura que busca facilitar la articulación y dinámica de regulación de las obras de la Coordinación del Programa de Obras Particulares del Municipio de Moreno.-\nQue el dictado del presente se hace en uso de las facultades  conferidas por el artículo Nº 108 inciso 17 del Decreto –Ley 6769/58.-\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTÍCULO 1º:\nEstablézcase el procedimiento VISADO CONDICIONAL.-\nARTÍCULO 2º:\nEl interesado deberá solicitar VISADO CONDICIONAL a los efectos de regularizar transitoriamente emprendimientos por vía Administrativa Municipal. Dichos emprendimientos se encuentran a referéndum de obras ejecutadas o a ejecutar para su aprobación /registración/permiso de obra de organismos que no dependan del Municipio de Moreno.-\nARTÍCULO 3º:\nEl VISADO CONDICIONAL, habilita al interesado a avanzar con el emprendimiento, mientras continúa el trámite ante organismos y/o entes nacionales/provinciales/ empresas prestadoras de servicios públicos u otro organismo/empresa de carácter público, mixto o privados que no dependa de la Municipalidad de Moreno para su aprobación.-\nARTÍCULO 4º:\nEl VISADO CONDICIONAL, deberá reunir las mismas condiciones y requisitos para el inicio del expediente administrativo que los que se solicitan para un Expediente de Obra Tradicional.-\nARTÍCULO 5º:\nFacultase a la Secretaría de Infraestructura y Desarrollo Urbano a fijar los plazos de tiempo de VISADO CONDICIONAL, analizando cada caso en particular.- Para dicho caso se deberá dictar informe técnico confeccionado por la coordinación de programa de obras particulares que justifique los mismos.-\nARTÍCULO 6º:\nCumplido el plazo que surge del artículo que antecede, vence automáticamente y de pleno derecho el VISADO CONDICIONAL, sin necesidad de notificar al propietario/titular y profesional.-\nPor lo expuesto el solicitante no podrá continuar con la obra y deberá proceder a demoler las obras ejecutadas, procediendo a dejar el estado del inmueble a su estado original.  En caso de incumplimiento esta Secretaria de Infraestructura y Desarrollo Urbano, dispondrá la demolición de las obras actuadas con constas para el interesado, previa notificación de la misma.-\nARTÍCULO 7º:\nEl interesado antes del vencimiento del VISADO CONDICIONAL, podrá solicitar fundando su pedido, prórroga del plazo ante la Secretaria de Infraestructura y Desarrollo Urbano.-\nARTÍCULO 8º:\nFacultase a la Secretaría de Infraestructura y Desarrollo Urbano a rechazar la solicitud de la prórroga, en dicho caso se procederá conforme Artículo 6 apartado segundo; o conceder un nuevo plazo. Dicho plazo será fijado por esta Secretaría de Infraestructura y Desarrollo Urbano, teniendo en cuenta criterio para el caso en concreto.-\nARTÍCULO 9º\nUna vez acreditado en expediente los recaudos legales y administrativos, el propietario/titular del inmueble deberá solicitar formalmente, que el procedimiento de VISADO CONDICIONAL, se genere Expediente de Construcción.-\nARTÍCULO 10º:\nVencido el plazo de prorroga sin que el interesado de cumplimiento a los requisitos que dieron origen al expediente administrativo de VISADO CONDICIONAL, la secretaría dispondrá la caducidad del mismo y se procederá conforme Artículo 6 apartado segundo.-\nARTÍCULO 11º:\nEl presente Decreto será refrendado por los Sres. Secretario de Infraestructura y desarrollo Urbano y de Gobierno.-\nARTÍCULO 12º:\nRegístrese, notifíquese y comuníquese; cumplido, archívese.\n\n[DOC 9]\nBoletines/Moreno\nDecreto Nº0555/17\nDecreto Nº 0555/17\nMoreno, 15/03/2017\nVisto\nla Ordenanza Fiscal Nº 5.662/2016;  y\nConsiderando\nQue conforme la normativa Art 243 y concordante, donde faculta a la Secretaría de Infraestructura y Desarrollo Urbano su reglamentación.-\nQue teniendo en miras el espíritu de la Ordenanza Fiscal, donde se plantea una nueva figura, que busca facilitar la articulación y dinámica de regulación de las obras en la coordinación de programa de obras particulares del Municipio de Moreno.-\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTÍCULO 1º:\nEstablézcase el procedimiento de tramitación de plano en carácter de TRAMITE URGENTE, cuyos plazos (días hábiles) de entrega serán los establecidos en la tabla adjunta como Anexo I  del presente.-\nARTÍCULO 2º:\nEl interesado deberá solicitar el inicio del TRAMITE URGENTE, en la coordinación de programa de obra particulares mediante nota previo al inicio del expediente de construcción en mesa de entrada de la Municipalidad.-\nARTÍCULO 3º:\nEl interesado deberá abonar el adicional por trámite urgente conforme lo establecido en el artículo 31 de lo Ordenanza Tributaria y Tarifaria Nº 5661/16.-\nARTÍCULO 4º:\nEl Tramite Urgente, será visado en el horario de 14hs a 20hs por el personal de coordinación de obras particulares sin afectar el normal funcionamiento de las tareas de rutina. El Departamento Ejecutivo dispondrá por intermedio de un Decreto particular el procedimiento correspondiente para retribuir salarialmente al personal que realice el visado de Tramite Urgente determinado por la Secretaría de Infraestructura.\nARTÍCULO 5º:\nEl presente Decreto será refrendado por los señores Secretarios de Gobierno y de Infraestructura y Desarrollo Urbano.-\nARTÍCULO 6º.-\nRegístrese, notifíquese y comuníquese; cumplido, archívese.\nAnexos\nTrámite Urgente\nDESCARGAR\n\n[DOC 10]\nBoletines/Moreno\nDecreto Nº0927/17\nDecreto Nº 0927/17\nPublicado en versión extractada\nMoreno, 02/05/2017\nDeclárase de Interés Municipal a la \"3° Reunión Mensual de Profesionales en Ciencias Económicas del Ámbito Municipal de la Provincia de Buenos Aires\", que se llevará a cabo el día 04 y 05 de Mayo de 2017, en la Ciudad de Azul, Pcia. de Bs. As.\n\n[DOC 11]\nBoletines/Moreno\nDecreto Nº0928/17\nDecreto Nº 0928/17\nPublicado en versión extractada\nMoreno, 02/05/2017\nAdjudíquese el Concurso de Precios N° 21/17 (segundo llamado), realizada para contratar el \"Alquiler de Camión Volcador\" con acoplado Bi-Vuelco, solicitado por la Secretaría de Infraestructura y Desarrollo Urbano.\n\n[DOC 12]\nBoletines/Moreno\nDecreto Nº0934/17\nDecreto Nº 0934/17\nPublicado en versión extractada\nMoreno, 04/05/2017\nLlámese a Licitación Privada N° 23/17 (tercer llamado), solicitada por la Secretaría de Educación, Cultura y Deportes para contratar el servicio de 146 viajes, a realizar en el marco del Torneo Municipal de Futbol \"Campeonato EVITA - Torneo NESTOR KIRCHNER\", el Torneo \"LA CASA DEL DEPORTE\" y la \"LIGA AMATEUR DE FUTBOL INFANTIL DE MORENO (LAFIM)\".\n\n[DOC 13]\nBoletines/Moreno\nDecreto Nº0937/17\nDecreto Nº 0937/17\nPublicado en versión extractada\nMoreno, 05/05/2017\nAdjudíquese el Concurso de Precios N° 33/17, realizado para contratar la provisión y distribución de carne y pollo, destinado a distintos comedores del Partido de Moreno.-\n\n[DOC 14]\nBoletines/Moreno\nDecreto Nº0943/17\nDecreto Nº 0943/17\nPublicado en versión extractada\nMoreno, 08/05/2017\nAdjudíquese el Concurso de Precios N° 29/17 (2o. llamado), realizado para contratar la provisión de neumáticos, solicitado por la Secretaría de Infraestructura y Desarrollo Urbano.\n\n[DOC 15]\nBoletines/Moreno\nDecreto Nº0947/17\nDecreto Nº 0947/17\nMoreno, 09/05/2017\nVisto\nEl fallecimiento del Padre José “Pepe” Piguillem ocurrido en la víspera; y\nConsiderando\nQue el Padre Pepe fue un sacerdote, ejemplo de vida y plenamente comprometido con la comunidad morenense, especialmente con los más pobres, siendo un maestro y referente de muchos jóvenes en las décadas pasadas, levantando las banderas de la justicia y la dignidad.\nQue es recordado como un trabajador de la espiritualidad, de una espiritualidad encarnada en el acontecer diario de lo que significó en su vida la opción preferencial por los pobres.\nQue vivió profundamente el Evangelio llevando un mensaje de esperanza a quienes más sufrían.\nQue vivió en comunidad con los jóvenes que se han formado con los ideales de una Patria más justa y más feliz.\nQue su compromiso lo llevó a ser objeto de persecuciones políticas durante la última dictadura cívico militar y al exilio.\nQue fue un sacerdote quien siempre se reveló ante la injusticia y portador de gran humanidad.\nQue durante toda su trayectoria fue, con su testimonio, predica y ejemplo de vida, un hombre que abrió la conciencia de muchos jóvenes que buscan su camino en la vida.\nQue fue verdaderamente un hombre bueno comprometido con su pueblo.\nQue vivió y murió pobre como los pobres que él amaba.\nQue en consecuencia corresponde honrar su memoria, disponer un día de duelo en todo el Partido de Moreno, e invitar a la comunidad toda a participar de la misa que se celebrará en su memoria.\nQue el dictado del presente se hace en uso de las facultades conferidas por el Artículo 108, inc. 17) del Decreto-Ley 6769/58.-\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO 1º\n.- Dispónese en el día de la fecha y en todo el Partido de Moreno un día de duelo por el fallecimiento del Padre José “Pepe” Piguillem.\nARTICULO 2º.-\nDurante el día de duelo la Bandera Nacional permanecerá izada a media asta en todos los edificios públicos.\nARTICULO 3º.-\nInvítase a toda la comunidad a participar de la misa que se celebrará en su memoria en la Parroquia San José de la Perlita.\nARTICULO 4º\n.- El presente decreto será refrendado por el Señor Secretario de Gobierno.\nARTICULO 5°.-\nRegístrese, publíquese, notifíquese y comuníquese; cumplido, archívese.-\n\n[DOC 16]\nBoletines/Moreno\nDecreto Nº0949/17\nDecreto Nº 0949/17\nPublicado en versión extractada\nMoreno, 09/05/2017\nAdjudíquese el Concurso de Precios N° 27/17, realizado para contratar la provisión de Impresoras Multifunción, solicitados por la Secretaría de Desarrollo Social.\n\n[DOC 17]\nBoletines/Moreno\nDecreto Nº0951/17\nDecreto Nº 0951/17\nPublicado en versión extractada\nMoreno, 09/05/2017\nLlámese a Licitación Pública N° 13/2017, mediante la misma se solicita contratar la adquisición de \"Aulas Box con ploteo\", solicitado por la Secretaría de Educación, Cultura y\nDeportes.\n\n[DOC 18]\nBoletines/Moreno\nDecreto Nº0952/17\nDecreto Nº 0952/17\nPublicado en versión extractada\nMoreno, 09/05/2017\nLlámese a Licitación Pública N° 14/2017, mediante la misma se solicita contratar la obra \"Refacción es Establecimiento Educativo\", dentro del fondo de Financiamiento Educativo, pertenece a la ampliación y refacciones varias en la Escuela de Educación Secundaria N° 39, sita en Posadas N° 5559 entre Costa Rica y Marco del Bueno, solicitada por la Secretaría de Educación, Cultura y Deportes.\n\n[DOC 19]\nBoletines/Moreno\nDecreto Nº0954/17\nDecreto Nº 0954/17\nPublicado en versión extractada\nMoreno, 09/05/2017\nLlámese a Licitación Privada N° 24/17, para contratar el alquiler de Retroexcavadora, Camión con caja volcadora y Topadora, solicitada por la Secretaría de Infraestructura y Desarrollo Urbano.\n\n[DOC 20]\nBoletines/Moreno\nDecreto Nº0957/17\nDecreto Nº 0957/17\nPublicado en versión extractada\nMoreno, 10/05/2017\nLlámese a Licitación Privada N° 20/17 segundo llamado, solicitada por la Secretaría de Salud para contratar la adquisición de material odontológico que será utilizado en el Programa de Odontología destinado a pacientes de bajos recursos.\n\n[DOC 21]\nBoletines/Moreno\nDecreto Nº0989/17\nDecreto Nº 0989/17\nPublicado en versión extractada\nMoreno, 11/05/2017\nAdjudíquese la Licitación Privada N° 19/17 para contratar la adquisición de Productos Farmacéuticos e Insumos Descartables, solicitada por la Secretaría de Salud.\n\n[DOC 22]\nBoletines/Moreno\nDecreto Nº0992/17\nDecreto Nº 0992/17\nPublicado en versión extractada\nMoreno, 12/05/2017\nAdjudíquese la Licitación Privada N° 23/17, tercer llamado, realizada para contratar el servicio de CIENTO CUARENTA Y SEIS (146) viajes para fechas atrasadas del \"Torneo Evita, Campeonato Néstor Kirchner; Torneo la Casa del Deporte; Torneo Liga Amateur de Fútbol Infantil Moreno (LAFIM) - Edición 2017\", solicitada por la Secretaría de Educación, Cultura y Deportes.\n\n[DOC 23]\nBoletines/Moreno\nDecreto Nº0993/17\nDecreto Nº 0993/17\nMoreno, 12/05/2017\nVisto\nLas actuaciones obrantes en el expediente N°4078-189485-D-2017; y\nConsiderando\nQue en las mismas se solicita se declare de Interés Municipal el encuentro denominado “Celebración de los 5 años de La Ley de Identidad de Género y Conmemoración del Día Internacional de la No Discriminación por Orientación Sexual e Identidad de Género.”\nQue la actividad en conmemoración de los 5 años de la Ley 27.743 se realizará el día 19 de Mayo del año 2017 en el Teatro “Leopoldo Marechal”.\nQue la actividad celebra los 5 años de la Ley de Identidad de Género que marcó un momento histórico para toda la comunidad LGBTIQ – de Argentina y una ley ejemplar en toda Latinoamérica y a su vez conmemorar el Día Internacional de la No Discriminación por Orientación Sexual e Identidad de Género.\nQue este evento busca promover políticas públicas pluri-culturales e inclusivas contra la discriminación y recordad los actos de homolesbotransfobia y crímenes de odio hacia el colectivo LGBTIQ.\nQue el evento en marras contará con invitados de áreas municipales, actores de la sociedad civil, videos referenciales, números artísticos, baile, canto, obras de teatro, etc., el evento será un hecho histórico para el Municipio de Moreno, ya que por decisión del Intendente Municipal, Walter Festa, se abre un espacio de diversidad sexual para el colectivo LGBTIQ de Moreno, de la provincia de Buenos Aires y de nuestro país.\nQue dada la importancia del mismo se estima necesario declararlo de Interés Municipal.\nQue el dictado del presente se hace en uso de las facultades conferidas por el Artículo 108, inc. 17) del Decreto-Ley 6769/58.-\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO 1º\n.- Declárase de INTERES MUNICIPAL el encuentro denominado “Celebración de los 5 años de La Ley de Identidad de Género y Conmemoración del Día Internacional de la No Discriminación por Orientación Sexual e Identidad de Género”, que se realizará el día 19 de Mayo del año 2017 en el Teatro “Leopoldo Marechal”.\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Sr. Secretario de Gobierno.-\nARTICULO 3º\n.- Regístrese, publíquese, notifíquese y comuníquese; cumplido, archívese.-\n\n[DOC 24]\nBoletines/Moreno\nDecreto Nº0994/17\nDecreto Nº 0994/17\nMoreno, 12/05/2017\nVisto\nLas actuaciones obrantes en el expediente N°4078-189413-D-2017; y\nConsiderando\nQue en las mismas se solicita se declare de Interés Municipal la actividad denominada “Cristianos Unidos oramos por el Pueblo”.\nQue esta actividad se llevará a cabo el día 10 de Junio de 2017 a las 15:30 horas en la Plaza Mariano Moreno.\nQue la mencionada actividad es organizada en conjunto por la Dirección de Cultos, el obispo Fernando Maletti, representante de la Diócesis Merlo-Moreno y los Pastores de las Iglesias Evangélicas de Moreno; y se orará por las autoridades, por la seguridad, por la educación, por la niñez y demás temas de interés.\nQue dada la importancia del mismo se estima necesario declararlo de Interés Municipal.\nQue el dictado del presente se hace en uso de las facultades conferidas por el Artículo 108, inc. 17) del Decreto-Ley 6769/58.-\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO 1º\n.- Declárase de INTERES MUNICIPAL la actividad denominada “Cristianos Unidos oramos por el Pueblo”, que se llevará a cabo el día 10 de Junio de 2017 a las 15:30 horas en la Plaza Mariano Moreno.\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Sr. Secretario de Gobierno.-\nARTICULO 3º\n.- Regístrese, publíquese, notifíquese y comuníquese; cumplido, archívese.-\n\n[DOC 25]\nBoletines/Moreno\nDecreto Nº0996/17\nDecreto Nº 0996/17\nPublicado en versión extractada\nMoreno, 12/05/2017\nModificase, con efecto retroactivo a la fecha de su vigencia, el Decreto N° 0270 dictado en fecha 09 de Febrero de 2015.\n\n[DOC 26]\nBoletines/Moreno\nDecreto Nº1008/17\nDecreto Nº 1008/17\nPublicado en versión extractada\nMoreno, 16/05/2017\nDeclaráse de Interés Municipal la \"Tercera Exposición de Parques Industriales de la Provincia de Buenos Aires EPIBA 2017\", el cual se desarrollará los días 17 y 18 de mayo del corriente año, en la Ciudad de Exaltación de la Cruz.\n\n[DOC 27]\nBoletines/Moreno\nDecreto Nº1039/17\nDecreto Nº 1039/17\nPublicado en versión extractada\nMoreno, 18/05/2017\nAdjudíquese la Licitación Privada N° 21/17, para contratar la adquisición de Medicamento, solicitada por la Secretaría de Salud.\n\n[DOC 28]\nBoletines/Moreno\nDecreto Nº1060/17\nDecreto Nº 1060/17\nPublicado en versión extractada\nMoreno, 19/05/2017\nAdjudíquese la contratación directa N° 12/2017, para la prestación de Reparación y Service de Vehículos Municipales, solicitado por la Secretaría de Infraestructura y Desarrollo Urbano.\n\n[DOC 29]\nBoletines/Moreno\nDecreto Nº1061/17\nDecreto Nº 1061/17\nPublicado en versión extractada\nMoreno, 19/05/2017\nAdjudíquese la contratación directa N° 11/2017, para la prestación de Reparación en Hidroelevador, solicitado por la Secretaría de Infraestructura y Desarrollo Urbano.\n\n[DOC 30]\nBoletines/Moreno\nDecreto Nº1071/17\nDecreto Nº 1071/17\nMoreno, 19/05/2017\nVisto\nLas actuaciones obrantes en el expediente N°4078-188587-S-2017; iniciado por la Secretaria de Infraestructura y Desarrollo Urbano; y\nConsiderando\nQue en las mismas se solicita se declare de Interés Municipal a la Primera Reunión del Consejo Consultivo Honorario de la Cuenca Del Río Reconquista - Segundo Encuentro de Autoridades- siendo la misma organizada por el Municipio de Moreno con la participación de la Dirección General Ejecutiva del COMIREC, dependiente del Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires.-\nQue dicho encuentro tiene por finalidad comunicar a las distintas intendencias, sobre temas que involucran al Programa de Saneamiento Ambiental del Río Reconquista, en articulación con las Asociaciones Civiles de cada Región con el propósito de generar políticas públicas que cuentan con el consenso social y planes de acción sostenible.-\nQue dicha reunión se desarrollara el día 23 de  Mayo de 2017, en el horario de 9.00 hasta las 13.30 horas, en el Salón de Usos Múltiples-SUM, del instituto de Desarrollo Urbano, Ambiental y Regional IDUAR, sito en la Avenida del Libertador N° 750, de nuestro distrito.-\nQue dada la importancia del mismo se estima necesario declararlo de Interés Municipal.\nQue el dictado del presente se hace en uso de las facultades conferidas por el Artículo 108, inc. 17) del Decreto-Ley 6769/58.-\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO 1º\n.- Declárase de interés municipal a la segunda Reunión del Consejo Consultivo Honorario de la Cuenca del Rio Reconquista, a realizarse el día 23 de Mayo de 2017, en el horario de 9.00 horas hasta las 13.30 horas, en el Salón de Usos Múltiples-SUM, del instituto de Desarrollo Urbano, Ambiental y Regional IDUAR, sito en la Avenida del Libertador N° 750, de nuestro distrito.-\nARTICULO 2º.-\nProcédase a difundir dicho evento mediante el uso de diarios y/o emisiones radiales locales.\n-\nARTICULO 3º.-\nAutorízase a la Contaduría Municipal a librar las respectivas órdenes de pago a fin de solventar los gastos que emerjan del evento.-\nARTICULO 4º.-\nEl presente Decreto será refrendado por los Sres. Secretarios de Infraestructura y Desarrollo Urbano, de Economía y de Gobierno.\nARTICULO 5º\n.- Regístrese, publíquese, notifíquese y comuníquese; cumplido, archívese.-\n\n[DOC 31]\nBoletines/Moreno\nDecreto Nº1075/17\nDecreto Nº 1075/17\nPublicado en versión extractada\nMoreno, 19/05/2017\nAdjudíquese la Licitación Privada N° 12/17 (2do. llamado), realizada para contratar la adquisición de Antenas de Comunicaciones, solicitada por la Secretaría de Gobierno.\n\n[DOC 32]\nBoletines/Moreno\nDecreto Nº1076/17\nDecreto Nº 1076/17\nPublicado en versión extractada\nMoreno, 22/05/2017\nAdjudíquese la Compra Directa - Obra Pública 03/2017, para la \"Adecuación de Instalación de Gas en CIC SANGUINETTI\", solicitada por la Secretaría de Salud.\n\n[DOC 33]\nBoletines/Moreno\nDecreto Nº1079/17\nDecreto Nº 1079/17\nPublicado en versión extractada\nMoreno, 23/05/2017\nAdjudíquese el Concurso de Precios N° 38/17, realizado para contratar el Servicio de Distribución de Mobiliario, solicitado por la Secretaría de Educación, Cultura y Deportes.\n\n[DOC 34]\nBoletines/Moreno\nDecreto Nº1083/17\nDecreto Nº 1083/17\nMoreno, 24/05/2017\nVisto\nLas actuaciones obrantes en el expediente N°4078-189604-S-2017 iniciado por el Sr. Secretario de Educación, Cultura y Deportes; y\nConsiderando\nQue en las mismas se solicita se declare de Interés Municipal a la Cuadragésima Primer Muestra “SALON 25 DE MAYO” a realizarse desde el 26 de mayo hasta el 16 de junio inclusive del corriente, en el  Museo Bellas Artes “Manuel Belgrano”.-\nQue dada la importancia del mismo se estima necesario declararlo de Interés Municipal.\nQue el dictado del presente se hace en uso de las facultades conferidas por el Artículo 108, inc. 17) del Decreto-Ley 6769/58.-\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO 1º\n.- Declárase de Interés Municipal a la Cuadragésima Primer Muestra “SALON 25 DE MAYO” a realizarse desde el 26 de mayo hasta el 16 de junio inclusive del corriente, en el  Museo Bellas Artes “Manuel Belgrano”.-\nARTICULO  2º\n.- Autorizase a la Contaduría Municipal a librar las respectivas órdenes de pago a fin de solventar los gastos que emerjan del evento imputada a la jurisdicción 1.1.1.01.07.000.-Secretaría de Educación y Cultura- Categoría Programática 26.01 “Coordinación de las Actividades Culturales”-  Objeto del Gasto: 2.3.3 – “Productos de Artes Gráficas”.- Objeto del Gasto 3.5.3 – “Impresiones, Publicaciones y Reproducciones” – Objeto del Gasto 3.9.9.01 – “Fiestas Públicas, Agasajos y Recreación”.- Objeto del Gasto 5.1.4.01 – “Subsidio a Personas en Alimentos” - Fuente de Financiamiento  1.3.3 de Origen Nacional.-\nARTICULO  3º\n.- El presente Decreto será refrendado por el Sr. Secretario de Educación, Cultura y Deporte, el Sr. Secretario de Economía y el Sr. Secretario de Gobierno.-\nARTICULO  4º\n.- Regístrese, publíquese, notifíquese y comuníquese; cumplido, archívese.-\n\n[DOC 35]\nBoletines/Moreno\nDecreto Nº1084/17\nDecreto Nº 1084/17\nMoreno, 24/05/2017\nVisto\nLas actuaciones obrantes en el expediente N°4078-189113-S-2017; y\nConsiderando\nQue en las mismas la Secretaría de Educación, Cultura y Deportes solicita se declare de Interés Municipal el Ciclo “Salidas Educativas”.\nQue la citada Secretaría considera que en el marco de lo dispuesto por el artículo 2 inciso c) de la Ley 26.075 c) es necesario promover estrategias y mecanismos de asignación de recursos destinados a garantizar la inclusión y permanencia escolar en niños, niñas y jóvenes que viven en hogares por debajo de la línea de pobreza mediante sistemas de compensación que permitan favorecer la igualdad de oportunidades en el sistema educativo nacional.\nQue asimismo expresa que dentro de los objetivos de las instituciones,  se encuentran las salidas educativas, las que tienen por objetivo que los estudiantes tengan experiencias en diferentes ámbitos de aprendizajes, como Museos, Parques Temáticos, Recreaciones, Sitios Históricos, la promesa de Lealtad a la Bandera en la Ciudad de Rosario, entre otras.\nQue dada la importancia del mismo se estima necesario declararlo de Interés Municipal.\nQue el dictado del presente se hace en uso de las facultades conferidas por el Artículo 108, inc. 17) del Decreto-Ley 6769/58.-\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO 1º\n.- Declárase de Interés Municipal Interés el Ciclo “Salidas Educativas”, que se implementará desde la Secretaría de Educación, Cultura y Deportes y se desarrollará en los distintos establecimientos educativos del Partido de Moreno a lo largo del año escolar.\nARTICULO 2º.-\nAutorícese a la Contaduría Municipal a liberar los gastos que emerjan del evento.\nARTICULO 3º.-\nEl presente Decreto será refrendado por los  Sres. Secretarios de Gobierno, de Economía y de Educación, Cultura y Deportes.\nARTICULO 4º\n.- Regístrese, publíquese, notifíquese y comuníquese; cumplido, archívese.\n\n[DOC 36]\nBoletines/Moreno\nDecreto Nº1086/17\nDecreto Nº 1086/17\nPublicado en versión extractada\nMoreno, 26/05/2017\nAdjudíquese la Licitación Privada N° 17/17, realizada para contratar la adquisición de Cámaras IP con lente LPR, Equipamiento e Instalación, solicitada por la Secretaría de Seguridad.\n\n[DOC 37]\nBoletines/Moreno\nDecreto Nº1087/17\nDecreto Nº 1087/17\nPublicado en versión extractada\nMoreno, 26/05/2017\nAdjudíquese la Licitación Privada N° 20160043/17 (segundo llamado), realizada para contratar la adquisición de \"Equipamiento para Subsedes de Monitoreo\", solicitada por la Secretaría de Seguridad.\n\n[DOC 38]\nBoletines/Moreno\nDecreto Nº1090/17\nDecreto Nº 1090/17\nPublicado en versión extractada\nMoreno, 29/05/2017\nAdjudíquese la Licitación Privada N° 22/17, para contratar la adquisición de Medicamentos, solicitada por la Secretaría de Salud.\n\n[DOC 39]\nBoletines/Moreno\nDecreto Nº1093/17\nDecreto Nº 1093/17\nPublicado en versión extractada\nMoreno, 29/05/2017\nAdjudíquese la contratación directa N° 10/2017, para la adquisición de Repuestos y Mano de Obra del Vehículo Chevrolet Corsa Classic dominio KRH 818, a cargo de la Secretaría Privada.\n\n[DOC 40]\nBoletines/Moreno\nDecreto Nº1096/17\nDecreto Nº 1096/17\nPublicado en versión extractada\nMoreno, 30/05/2017\nDejese sin efecto la Licitación Pública 22/2014 \"Ampliación de la Unidad Sanitaria Anderson\", cuyo objeto era la compra de materiales y el pago de mano de obra para realizar trabajos de ampliación y refacción en la Unidad Sanitaria \"Anderson\", llamado mediante Decreto 0088 de fecha 16 de enero de 2015.-\n\n[DOC 41]\nBoletines/Moreno\nDecreto Nº1098/17\nDecreto Nº 1098/17\nPublicado en versión extractada\nMoreno, 30/05/2017\nAutorizase el aumento del ítem N° 01 de la Licitación Pública n° 04/16 \"Base granular más 4% C.U.V. espesor 0,20 m Carpeta Asfáltica 0,08\", conforme las pautas establecidas por la Secretaría de Infraestructura y Desarrollo Urbano.\n\n[DOC 42]\nBoletines/Moreno\nDecreto Nº1099/17\nDecreto Nº 1099/17\nPublicado en versión extractada\nMoreno, 30/05/2017\nLlámese a Licitación Pública N° 12/17 (segundo llamado), para la \"Prestación, certificación y/o control del servicio de control de plagas y saneamiento de la Municipalidad de Moreno\".\n\n[DOC 43]\nBoletines/Moreno\nDecreto Nº1100/17\nDecreto Nº 1100/17\nPublicado en versión extractada\nMoreno, 30/05/2017\nLlámese a Licitación Privada N° 25/17, para contratar la adquisición de Productos Farmacéuticos y Medicinales, solicitada por la Secretaría de Salud.\n\n[DOC 44]\nBoletines/Moreno\nDecreto Nº1101/17\nDecreto Nº 1101/17\nMoreno, 30/05/2017\nVisto\nEl Decreto Nro. 0065/2017, y\nConsiderando\nQue se entiende es pertinente que en materia de política tributaria el Municipio ajuste su accionar al marco general que en el ámbito Nacional y Provincial promueve el otorgamiento de mayores facilidades y beneficios a los contribuyentes que demuestran voluntad de cumplir con sus derechos fiscales.\nQue ello es así, dado que habida cuenta los objetivos de modernización de la gestion administrativa tributaria y con el debido resguardo del equilibrio presupuestario se pretende introducir incentivos tendientes a generalizar una conducta cumplidora en el contribuyente y de tal modo alentar comportamientos que redundarán en beneficio para la comunidad, y la necesidad de ampliar las cuotas a financiar en los inmuebles pertenecientes a la Zonificación \"F\".\nQue el dictado del presente se hace en uso de las facultades conferidas por el Artículo 108. Inciso 3° del Decreto Ley N° 6769/58, el Artículo 71°, de la Ordenanza Fiscal N° 5662/16 T.O. Año 2017.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO 1°:\nModifíquese el Artículo Nro. 3 del mencionado Decreto, el que quedará redactado de la siguiente forma:\n\"ARTICULO 3°: En la zonificación F la financiación será hasta en nueve (9) cuotas, excepto en los casos de multipropietarios, los cuales podrán financiar hasta en doce (12) cuotas.\"\nARTICULO 2°:\nLa presente modificación tendrá vigencia a partir de la firma del presente.\nARTICULO 3°:\nEl presente Decreto será refrendado por los señores Secretarios de Gobierno y de Economía.\nARTICULO 4°:\nRegístrese, notifíquese, publíquese, cúmplase por intermedio de la Subsecretaría de Ingresos Tributarios y dese al archivo.\n\n[DOC 45]\nBoletines/Moreno\nDecreto Nº1104/17\nDecreto Nº 1104/17\nMoreno, 31/05/2017\nVisto\nLas actuaciones obrantes en el expediente N°4078-190452-J-2017; y\nConsiderando\nQue en las mismas se solicita se declare de Interés Municipal las actividades a realizarse por el Día Nacional del Bombero Voluntario, el viernes 02 de junio de 2017.\nQue el Día Nacional del Bombero fue establecido a través de la Ley Nº 25.424 del año 2011, conmemorando la fundación del Primer Cuerpo de Bomberos Voluntarios  el día 02 de Junio de 1884.\nQue ha tomado intervención la Contaduría Municipal, cumplimentado lo estipulado por el art. 187 inciso “6” de la LOM, sin realizar observaciones.\nQue dada la importancia del mismo se estima necesario declararlo de Interés Municipal.\nQue el dictado del presente se hace en uso de las facultades conferidas por el Artículo 108, inc. 17) del Decreto-Ley 6769/58.-\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO 1º\n.- Declárase de INTERES MUNICIPAL las actividades a realizarse por el Día Nacional del Bombero Voluntario, día  02 de junio de 2017.\nARTICULO 2º.-\nAutorízase a la Contaduría Municipal a librar las respectivas órdenes de pago a fin de solventar los gastos que emerjan del evento.\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Sres. Secretarios de Economía y de Gobierno y la Señora Secretaria Privada.\nARTICULO 4º\n.- Regístrese, publíquese, notifíquese y comuníquese; cumplido, archívese.-\n\n[DOC 46]\nBoletines/Moreno\nResolución Nº4026/17\nResolución Nº 4026/17\nMoreno, 28/12/2016\nVisto\nEl Expediente H.C.D. N° 32315/16, donde se solicita encascotado y perfilado de B ° San Cayetano, y\nConsiderando\nQue el reclamo de las obras en las calles Ozanan, Manuel  Gálvez y Tapiales, del Barrio San Cayetano, fue corroborado atento a la manifestación de los muchos vecinos que deviene en reclamo histórico.\nQUE, la falta de infraestructura hidráulica y en época de copiosas lluvias produce anegamientos que avanza sobre las viviendas, provocando daños a todo tipo de elementos hogareños.-\nQUE la acumulación de agua, conforma focos para el desarrollo de insectos, los cuales son transmisores de enfermedades infecto contagiosas.-\nQUE, además debe tenerse en cuenta la peligrosidad del tránsito sobre la calzada, pudiendo producir accidentes de vehículos, como así de transeúntes o adultos mayores.-\nQUE  es función de este Honorable Cuerpo, otorgar los instrumentos y procedimientos para abordar los múltiples problemas de infraestructura urbana, a los que tan largamente se ve relegado el distrito.\nQUE es deber indelegable de este Honorable Cuerpo, velar por las condiciones de seguridad, transitabilidad  y mejoras de la infraestructura urbana, a la comunidad en su conjunto.\nPOR TODO ELLO:\nEl Honorable Concejo Deliberante, en uso de sus atribuciones legales, sanciona la siguiente:\nResolución\nARTÍCULO 1°:\nSolicitase al Departamento Ejecutivo , realice un estudio y análisis de factibilidad para la realización del pavimento, incluido los desagües pluviales de las siguientes calles:\nOzanán E/ Gutiérrez y Manuel Gálvez\nManuel Gálvez  E/ Ozanán y Tapiales\nTapiales E / Manuel Gálvez y Gutiérrez\nARTÍCULO 2°:\nImpútese a la partida presupuestaria correspondiente, los gastos que las obras requeridas en el Artículo 1°, demande.-\nARTÍCULO 3°:\nComuníquese al Departamento Ejecutivo, Regístrese y Archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 28 DE DICIEMBRE DE 2016.\nMARIO RANERO                                              MARCELO GARCÍA\nSECRETARIO                                                       PRESIDENTE\nCOMUNICADA AL D.E. EL DIA 08/05/2017\n\n[DOC 47]\nBoletines/Moreno\nResolución Nº4028/17\nResolución Nº 4028/17\nMoreno, 12/04/2017\nVisto\nSolicitud de vecinos de la calle Miguel Ángel,  y\nConsiderando\nQue el requerimiento se funda básicamente que con anterioridad fueron realizados reclamos ante el Departamento Ejecutivo, encontrándose copia de los mismos en el presente.\nQUE lo planteado por los vecinos, revierte carácter de necesario, atento a la necesidad de la recuperación de la calle y la correcta circulación vehicular .\nQUE además la nivelación, manifiestan que se encuentran vehículos abandonados en la vía pública.\nQUE es función de este Honorable Cuerpo, velar por la seguridad de sus Ciudadanos y brindar las condiciones adecuadas para el mejoramiento de la infraestructura vial en el Distrito.\nPOR TODO ELLO:\nEl Honorable Concejo Deliberante, en uso de sus atribuciones legales, sanciona lo siguiente:\nResolución\nARTÍCULO 1°:\nSolicitase al Departamento Ejecutivo , realice un estudio y análisis de la factibilidad para la nivelación de las calzadas y remoción de vehículos abandonados en la siguiente calle:\nMiguel  Ángel , entre San Luis y Toscanini\nARTÍCULO 2°:\nImpútese a la partida presupuestaria del Ejercicio 2017, los gastos que las obras requeridas en el Artículo 1 ° demande.\nARTÍCULO 3°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.-\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 12 DE ABRIL DE 2017.-\nMARIO RANERO                                                           MARCELO GARCIA\nSECRETARIO                                                                  PRESIDENTE\nCOMUNICADA AL D.E. EL DIA 08/05/2017\n\n[DOC 48]\nBoletines/Moreno\nResolución Nº4029/17\nResolución Nº 4029/17\nMoreno, 12/04/2017\nVisto\nLa nota presentada por el Senador Provincial ( Mandato Cumplido), Dr. Aníbal Asseff, y\nConsiderando\nLas denuncias que ha recibido de parte de los vecinos de Cuartel V, en referencia al desagradable y nocivo olor que genera la Avícola Frescovo, sita en la Ruta 25, km. 7,5 en la localidad de Cuartel V – Moreno.\nQUE sería de vital importancia que intervenga en esta situación la Dirección General de Política y Control Ambiental de la Municipalidad de Moreno, a efectos de constatar las denuncias presentadas por los vecinos de Cuartel V.\nPOR TODO ELLO:\nEl Honorable Concejo Deliberante, en uso de sus atribuciones legales, sanciona lo siguiente:\nResolución\nARTÍCULO  1°:\nReiteranse  las presentes actuaciones a los efectos de que la Dirección de Política y Control Ambiental, tome pronta intervención en la problemática planteada según Resolución N° 3.842/ 15.\nARTÍCULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.-\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO,  12 DE ABRIL DE 2017.\nMARIO RANERO                                              MARCELO GARCIA\nSECRETARIO                                                     PRESIDENTE\nCOMUNICADA AL D.E. EL DIA 08/05/2017\n\n[DOC 49]\nBoletines/Moreno\nResolución Nº4030/17\nResolución Nº 4030/17\nMoreno, 26/04/2017\nVisto\nLa nota Cdg. E. N° 98.124/17 mediante la cual los Sres Fernandez Emanuel y Diaz, Josefina, solicitan la Declaración de Interés Cultural y Deportiva La maratón \"CUARTEL V CORRE\" y\nConsiderando\nQue la localidad de Cuartel V se encuentra a 23 km del centro de Moreno y esto ocasiona graves problemas de acceso a derecho básicos como la salud y la educación a los vecinos y las vecinas que allí recidan.\nQue los jóvenes no cuentan con un espacio Municipal destinado para realizar actividades deportivas, recreativas, de carácter social y cultural.\nQue las comunidades que residen en Cuartel V enfrentan a diario la marginalización y la ausencia de un Estado garante de derechos.\nQue la violencia va ganando terreno en la vida de nuestras comunidades y dando lugar para que el flagelo de la droga, el narcotráfico y el delito organizado sean parte importante de los Barrios de Cuartel V.\nQue los jóvenes que allí viven deben ser protagonistas y prioridad para la vida de nuestros barrios garantizando la oportunidad de un crecimiento sano que no ponga en riesgo su vida ni la de las comunidades.\nQue la maratón \"CUARTEL V CORRE\"  tiene como protagonistas a los vecinos y a las vecinas de dicha localidad para poner un antecedente de organización comunitaria que reclame por los derechos de quienes siempre quedan y hace años están relegados.\nPOR TODO ELLO,\nEl Honorable Concejo Deliberante, en uso de sus atribuciones legales, sanciona la siguiente:\nResolución\nARTICULO 1°:\nDeclárase de Interés Cultural y Deportivo La maratón \"CUARTEL V CORRE\" a realizarse el Sábado 29 de Abril del corriente año en esa localidad.\nARTICULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.-\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 26 DE ABRIL DE 2017.-\nMARIO RANERO                                                         MARCELO GARCIA\nSECRETARIO                                                               PRESIDENTE\nCOMUNICADA AL D.E. EL 10/05/2017\n"
}