{
  "number": "278º",
  "date": "06/11/2023",
  "description": "278º de Moreno",
  "link": "/bulletins/9519",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Moreno\nOrdenanza Nº7017/23\nOrdenanza Nº 7017/23\nMoreno, 31/08/2023\nVISTO\nlos Exptes. H.C.D. N° 33.837/2020 (BIS) y el Expte. D.E. N° 222427-S-2020, sobre establecer procedimientos en relación a los vehículos que están en el corralón municipal; y\nCONSIDERANDO\nque atento el estado de colapso que se encuentran las playas de secuestros de vehículos del Municipio de Moreno.\nQUE\nocasiona un problema ambiental y social para la comunidad resultando evidentes los efectos negativos sobre el ambiente, se hace necesario que el Municipio tome medidas conducentes a descomprimir el estado de los mismos.\nQUE\nen ese marco el Ministerio de Seguridad de la Nación tiene como objetivo la asistencia para la implementación del Programa Nacional de Descontaminación, Compactación y Disposición final (PRO.DE.CO) y la fiscalización de sus respectivas etapas de ejecución.\nQUE\nla implementación del mencionado programa busca fortalecer la cooperación entre los poderes del Estado con competencia en la materia a nivel federal.\nQUE\nel Ministerio de Seguridad de la Nación y el Municipio de Moreno pretenden suscribir un Convenio de Colaboración para que por medio del Programa PRO.DE.CO. se pueda realizar la destrucción, descontaminación, compactación y disposición final de los vehículos que se encuentran depositados en las playas de estacionamiento existentes en nuestro Distrito.\nQUE\nel Ministerio de Seguridad de la Nación realizará un asesoramiento y la coordinación de las acciones necesarias para llevar adelante la implementación del Programa PRO.DE.CO. en los predios de nuestro Municipio.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nAutorícese la Suscripción del Convenio con el Ministerio de Seguridad de la Nación y el Municipio de Moreno para la implementación del Programa Nacional de Descontaminación, Contaminación y Disposición final (PRO.DE.CO.) de los vehículos que se encuentran depositados en las playas de secuestros existentes en nuestro Distrito.\nARTÍCULO 2:\nLos protocolos adicionales, actas complementarias o convenios específicos que se suscriban en virtud de este Convenio deberán ser remitidos por el Departamento Ejecutivo a este Honorable Cuerpo, a los efectos de su convalidación.\nARTÍCULO 3°:\nDeróguese toda disposición que se oponga a la presente Ordenanza.\nARTÍCULO 4°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 31 de Agosto de 2023.\nPROF. CASTRO ISAMAEL                 BELLOTTA, ARACELI\nSecretario                                               Presidenta\nComunicado al D.E el día 07/09/2023\nPromulgada mediante el Decreto N° 3601/23 de fecha 07/09/2023\n\n[DOC 2]\nBoletines/Moreno\nOrdenanza Nº7018/23\nOrdenanza Nº 7018/23\nMoreno, 31/08/2023\nVISTO\nlos Exptes. H.C.D. N° 35.542/2023 y el Expte. D.E. N° 251500-S-2023, sobre prohibición de circulación de transporte pesado y transporte público sobre la arteria Posadas entre Martínez Melo e Hipólito Yrigoyen; y\nCONSIDERANDO\nla necesidad de generar una armonía en el flujo vehicular y teniendo en cuenta la gran demanda de vehículos que circulan por dicha arteria.\nQUE\nson arterias céntricas con características de casas bajas y edificaciones en altura, con gran cantidad de vehículos de menor porte estacionados en las arterias mencionadas con anterioridad.\nQUE\nes una zona de circulación constante de peatones que concurren a los centros educativos cercanos y se debe velar por la seguridad vial de cada uno de ellos.\nQUE\nsurge de una evaluación llevada adelante en la zona que el transporte público fuera de servicio y/o sin ruta asignada utiliza esta arteria para poder ir a los lugares de descanso o de guarda de unidades, surcando parte céntrica del distrito lado sur cuando tienen rutas directas para tal fin.\nQUE\nla Secretaria de Tránsito y Transporte se encuentra trabajando en materia de red de tránsito pesado y se han detectado vehículos de gran porte circular por dicha arteria ocasionando desprendimientos de cableado de distintos servicios, ocasionando trastornos para los frentistas como así también para los conductores de vehículos livianos, entre otros problemas que pueden perjudicar la vida diaria de las y los vecinos del distrito.\nQUE\nse han llevado adelante trabajos de colocación de reductores de velocidad, como así también de señalamiento vertical y señalamiento horizontal indicando velocidad máxima, cruce de peatones, reductores, lomos de burro.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nProhíbase la circulación vehicular de TRANSPORTE PESADO sobre la arteria Posadas entre la arteria Martínez Melo y arteria Hipólito Yrigoyen.\nARTÍCULO 2°:\nProhíbase la circulación vehicular de TRANSPORTE PÚBLICO, sobre la arteria Posadas entre la arteria Martínez Melo y arteria Hipólito Yrigoyen, salvo excepción por causa de fuerza mayor, cual será indicada por el área con competencia en el tema.\nARTÍCULO 3°:\nSe deberá arbitrar los medios necesarios a fin de realizar los trabajos de señalamiento horizontal indicando la prohibición de dicha circulación.\nARTÍCULO 4°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 31 de Agosto de 2023.\nPROF. CASTRO ISAMAEL                 BELLOTTA, ARACELI\nSecretario                                               Presidenta\nComunicado al D.E el día 07/09/2023\nPromulgada mediante el Decreto N° 3602/23 de fecha 07/09/2023\n\n[DOC 3]\nBoletines/Moreno\nOrdenanza Nº7019/23\nOrdenanza Nº 7019/23\nMoreno, 31/08/2023\nVISTO\nlos Exptes. H.C.D. N° 35.519/2023 y el Expte. D.E. N° 250605-S-2023, sobre cambio de sentido de circulación de la calle Blas Parera; y\nCONSIDERANDO\nla necesidad de generar una armonía en el flujo vehicular y teniendo en cuenta la gran demanda de vehículos que confluyen por dicha arteria.\nQUE\nsobre la calle Blas Parera esquina Av. Miero se encuentra emplazada la institución educativa conocida como Colegio Juan XXIII y que a esta institución concurren alumnos y alumnas de distintos puntos de nuestro distrito.\nQUE\nla afluencia de padres y madres en vehículos para retirar a los estudiantes hace que las arterias alrededor del establecimiento se vean colapsadas y que esta situación presenta constante riesgo no solo para los conductores sino también a los transeúntes.\nQUE\nel pedido implica cambio sentido de circulación de la calle Blas Parera sentido sur-norte entre la calle Reverendo Padre Ansaldo y calle Catamarca.\nQUE\nla Secretaría de Tránsito y Transporte habiendo evaluado el pedido realizado por parte de los directivos de dicha institución, entiende que es de vital importancia el poder llevar adelante dicho cambio de sentido de circulación pero extendiendo el pedido hasta la calle Juncal, generando un mejor flujo vehicular.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nModifíquese el sentido de circulación de la calle Blas Parera quedando esta de único sentido hacia el sur-norte entre las calles Reverendo Padre Ansaldo y Juncal.\nARTÍCULO 2°:\nSe permitirá en estos 400 mts. el estacionamiento solo sobre mano derecha, prohibiéndose sobre mano izquierda.\nARTÍCULO 3°:\nSe deberán realizar los trabajos de señalética vertical y horizontal en los 400 mts. de la calle Blas Parera entre Reverendo Padre Ansaldo y calle Juncal.\nARTÍCULO 4°:\nSe deberá realizar el trabajo de señalética vertical y horizontal de la Av. Miero de prohibido estacionar sobre la mano izquierda, permitiéndose hacerlo sobre la mano derecha.\nARTÍCULO 5°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 31 de Agosto de 2023.\nPROF. CASTRO ISAMAEL                 BELLOTTA, ARACELI\nSecretario                                               Presidenta\nComunicado al D.E el día 07/09/2023\nPromulgada mediante el Decreto N° 3603/23 de fecha 07/09/2023\n\n[DOC 4]\nBoletines/Moreno\nOrdenanza Nº7020/23\nOrdenanza Nº 7020/23\nMoreno, 31/08/2023\nVISTO\nlos Exptes. H.C.D. N° 35.541/2023 y el Expte. D.E. N° 251501-S-2023, sobre modificación del recorrido N° 31 de Transporte La Perlita; y\nCONSIDERANDO\nel flujo vehicular que confluye por las arterias Zeballos - 9 de Julio - Tte. Ibáñez sentido al oeste, en el cual se generan filas de vehículos que se ven afectados por el cruce de vías.\nQUE\nen sus inmediaciones se encuentra la estación N° 1 de Bomberos de Moreno, un edificio de fiscalías y defensorías judicial y la Escuela de Educación Técnica N° 2.\nQUE\nteniendo en cuenta que el recorrido N° 31 de la Empresa de Transporte Público de Pasajeros “La Perlita S.A.” solo circula como ruta de paso, ya que no existen paradas designadas para el ascenso de pasajeros.\nQUE\nel uso de esa traza vehicular dificulta que las unidades puedan girar desde la arteria Tte. Ibáñez sentido a la arteria 9 de Julio, ocasionando demoras y trastornos en la circulación vial.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nModifíquese el recorrido identificado como N° 31 de la Empresa de Transporte La Perlita S.A. en la ida del mismo, quedando establecido de la siguiente manera:\nIDA:\nPlaza Mariano Moreno - calle Claudio M. Joly - Dr. Eduardo Asconape - Av. Francisco Piovano - calle Hipólito Yrigoyen - calle Catamarca - calle 9 de Julio - calle Catamarca; continuando el recorrido habitual.\nVUELTA:\nNo sufre modificación alguna la vuelta del recorrido.\nARTÍCULO 2°:\nLa empresa de Transporte Público de Pasajeros La Perlita S.A.; deberá tomar las medidas necesarias a fin de informar a los y las usuarias del servicio sobre la modificación de dicho recorrido.\nARTÍCULO 3°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 31 de Agosto de 2023.\nPROF. CASTRO ISAMAEL                 BELLOTTA, ARACELI\nSecretario                                               Presidenta\nComunicado al D.E el día 07/09/2023\nPromulgada mediante el Decreto N° 3610/23 de fecha 07/09/2023\n\n[DOC 5]\nBoletines/Moreno\nOrdenanza Nº7021/23\nOrdenanza Nº 7021/23\nMoreno, 31/08/2023\nVISTO\nel Expte. H.C.D. N° 35.578/2023, mediante el cual solicita declarar de interés Municipal las actividades realizadas por COPRETI “Presta Atención el Trabajo Infantil Pasa Cerca Tuyo”; y\nCONSIDERANDO\nla importancia de impulsar políticas públicas que den respuestas a problemas que se encuentran fuertemente instalados en nuestra sociedad.\nQUE\nes fundamental acompañar los proyectos que promueven actividades recreativas para generar la aplicación correcta de derechos.\nQUE\nla articulación con la delegación regional de trabajo y empleo perteneciente al Ministerio de Trabajo permitirá generar actividades coordinas con COPRETI.\nQUE\nCOPRETI es una comisión interministerial, intersectorial y cuadripartita que tiene como objetivo fundamental eliminar el trabajo infantil. La misma está compuesta por organismos del Estado, el sector empresarial, sindicatos y organizaciones sociales de la economía popular.\nQUE\nes deber de dicha comisión reconocer aquellas actividades que acompañen la prevención y proyecten la erradicación del trabajo infantil.\nQUE\nerradicar el trabajo infantil también está sumamente relacionada a erradicar primeramente aquellas actividades peligrosas, penosas e insalubres a través de NODOS DE ACCIÓN donde articulen los diversos espacios de la administración pública provincial y municipal para poder impulsar medidas de prevención.\nQUE\nteniendo en cuenta la Constitución Argentina y, como lo establece el Artículo 32° perteneciente a la Convención de los Derechos de los Niños donde se expone la prohibición de cualquier tipo de actividad económica y, a su vez, la Ley Nacional N° 26.390/08 prohíbe el trabajo infantil y protege el que realizan los adolescentes desde los 16 años.\nQUE\nes deber el inmediato tratamiento de dicho proyecto para lograr generar la institucionalización de programas que busquen prevenir problemáticas históricas.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nSolicítese al Departamento Ejecutivo, la articulación a través de la Subsecretaria de Niñez y aquellas áreas afectadas por COPRETI, teniendo en cuenta la campaña “Presta Atención el Trabajo Infantil pasa Cerca Tuyo”, buscando llegar a todos los barrios de este Municipio, intentando generar conciencia sobre las realidades vividas por las niñeces que son explotadas económicamente.\nARTÍCULO 2°:\nDeclarase de Interés Municipal todas aquellas actividades realizadas por COPRETI en el Distrito de Moreno enmarcadas en la campaña “Presta Atención el Trabajo Infantil pasa Cerca Tuyo” desarrolladas durante el mes de Agosto.\nARTÍCULO 3°:\nSe utilizará la iniciativa propuesta por COPRETI para realizar actividades institucionalizadas para la prevención de la explotación laboral infantil entre la Comisión de Derechos, Garantías y Asuntos Laborales de este Honorable Cuerpo y el Ministerio de Trabajo de la Provincia de Buenos Aires.\nARTÍCULO 4°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 31 de Agosto de 2023.\nPROF. CASTRO ISAMAEL                 BELLOTTA, ARACELI\nSecretario                                               Presidenta\nComunicado al D.E el día 07/09/2023\nPromulgada mediante el Decreto N° 3604/23 de fecha 07/09/2023\n\n[DOC 6]\nBoletines/Moreno\nOrdenanza Nº7022/23\nOrdenanza Nº 7022/23\nMoreno, 31/08/2023\nVISTO\nel Expte. H.C.D. N° 35.495/2023, sobre adhesión a la Ley Nacional N° 26.061 (Ley Lucio); y\nCONSIDERANDO\nque es fundamental pensar en la formación y capacitación de aquellas personas que conforman la administración pública en sus tres niveles.\nQUE\nesta adhesión implica la capacitación obligatoria a todas aquellas personas que desempeñan un rol en la función pública en todos sus niveles y jerarquías.\nQUE\nes deber del Departamento Ejecutivo realizar campañas semestrales de concientización sobre violencia y vulneración de derechos de niños, niñas y adolescentes.\nQUE\nla articulación entre los tres niveles del estado, tanto nacional, provincial y municipal aseguran la mejor aplicación de derechos.\nQUE\nla prevención y detección temprana de situaciones de vulneración de los derechos de las niñas, niños y adolescentes implica un compromiso social fundamenta, sobre todo de aquellos que cumplen responsabilidades dentro de los diversos niveles dentro del estado.\nQUE\nhistóricamente la vulneración de derechos a las niñeces y adolescencias fueron invisibilizados.\nQUE\nla correcta aplicación de la “Ley Lucio” implicaría un cambio de perspectiva para analizar nuestro rol como sociedad al momento de constituir un contrato social donde uno de los ejes centrales sea acabar con los mecanismos de violencia impuestos por el adultocentrismo.\nQUE\nadherir a esta Ley desde el Honorable Concejo Deliberante implica invitar a otros municipios que también lo hagan, para que dicha Ley sea cumplida en todos los espacios donde se desarrollen tareas legislativas o de gestión.\nQUE\na través de esta Ordenanza se convoca a la mesa de niñeces y espacios de adolescencias para lograr una completa integración de la Ley mencionada anteriormente, no solo en ámbitos administrativos, sino, además, estatales.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nAdhiérase el Municipio de Moreno a la Ley Nacional N° 26.061 denominada “Ley Lucio” que expone la capacitación de funcionarios públicos para lograr una real prevención temprana de situaciones donde son vulnerados los derechos de los niños, niñas y adolescentes.\nARTÍCULO 2°:\nLa aplicación correcta de la capacitación obligatoria se desarrollará en todas las jerarquías, tanto del Departamento Ejecutivo como Legislativo.\nARTÍCULO 3°:\nLa Comisión Especial de Juventudes en articulación con la Subsecretaria de Niñez y la Mesa Local de Niñeces y Adolescencia confeccionará las capacitaciones en consonancia con las implementadas por el Gobierno Nacional.\nARTÍCULO 4°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 31 de Agosto de 2023.\nPROF. CASTRO ISAMAEL                 BELLOTTA, ARACELI\nSecretario                                               Presidenta\nComunicado al D.E el día 07/09/2023\nPromulgada mediante el Decreto N° 3605/23 de fecha 07/09/2023\n\n[DOC 7]\nBoletines/Moreno\nOrdenanza Nº7023/23\nOrdenanza Nº 7023/23\nMoreno, 06/09/2023\nVISTO\nlos Exptes. H.C.D. N° 35.609/2023 y el Expte. D.E. N° 251773-S-2023, sobre proyecto de construcción del Complejo Judicial Moreno; y\nCONSIDERANDO\nla solicitud efectuada por la Suprema Corte de Justicia de la Provincia de Buenos Aires sobre el mencionado proyecto, ubicado en Av. Bartolomé Mitre esquina Corvalán de nuestro Partido.\nQUE\nde las presentaciones de la Suprema Corte de Justicia de la Provincia de Buenos Aires, obrantes en los Exptes. H.C.D. N° 35.069/2023 y el Expte. D.E. N° 251773-S-2023, sus áreas técnicas presentan el proyecto que constará de dos edificios Prototipos B, en dos etapas, la primera destinada al Fuero Penal y la segunda a los Fueros Civiles. En dichas Notas se adjunta el informe realizado por el Área de Planificación de la Infraestructura Edilicia, perteneciente a la Secretaría de Planificación de la Suprema Corte de Justicia de la Provincia de Buenos Aires.\nQUE\n, el Departamento Ejecutivo, por recomendación de la Comisión de Ordenamiento Urbano Territorial -COUT-, entiende que el presente proyecto puede encuadrarse en lo normado por el Código de Zonificación, -Capítulo VIII -Instrumentos de Intervención - Proyectos Particulares o Especiales.\nQUE\nla normativa impuesta por el precitado Código de Zonificación determina condiciones y características que la propuesta reúne para ser considerada como Proyecto Particular o Especial, tanto por la ubicación de los predios involucrados, considerándose asimismo que dicho proyecto es de suma importancia para el distrito y, en particular, para el acceso a la justicia de las y los vecinos de Moreno.\nQUE\n, a Foja N° 92, consta la intervención de la Dirección General de Catastro, dependiente de la Secretaría de Obras y Servicios Públicos, informando la titularidad de los inmuebles sobre los cuales se encuentra proyectada la obra de marras, siendo titular la Suprema Corte de Justicia de la Provincia de Buenos Aires.\nQUE\na partir de ello y en atención al Artículo 264° y siguientes del Código de Zonificación, se entiende viable otorgar la inclusión de la propuesta presentada por la Suprema Corte de Justicia de la Provincia de Buenos Aires en los presentes expedientes, dentro de lo normado por el Capítulo VIII- Instrumentos de Intervención- Proyectos Particulares o Especiales, tanto en lo referido a la actividad como en lo referido a la ubicación e implementación en los predios involucrados y dando la posibilidad de otorgar mayor altura y FOT al proyecto.\nQUE\nel proyecto del Complejo Judicial Moreno resulta de suma importancia para nuestro Distrito. Permitirá la infraestructura suficiente para los nuevos cargos que deben crearse, facilitará el acceso y comodidad de las y los justiciables, y creará un ámbito adecuado para el desempeño laboral de quienes allí trabajarán. Asimismo, es un proyecto que generará más fuentes de trabajo en el Distrito.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nAceptase la inclusión de la propuesta presentada por la Suprema Corte de Justicia de la Provincia de Buenos Aires en los expedientes H.C.D. N° 35.609/2023 y expediente Departamento Ejecutivo N° 251773-S-2023, dentro de lo normado por el Código de Zonificación- Capítulo VIII- Instrumentos de Intervención- Proyectos Particulares o Especiales, tanto en lo referido a la actividad como en lo referido a la ubicación e implementación en los predios involucrados, otorgándose mayor altura y FOT al proyecto.\nARTÍCULO 2°:\nEncomiéndase al Departamento Ejecutivo a realizar las gestiones conducentes a concretar el Proyecto de Construcción del Complejo Judicial Moreno.\nARTÍCULO 3°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 6 de Septiembre de 2023\nPROF. CASTRO ISAMAEL                 BELLOTTA, ARACELI\nSecretario                                               Presidenta\nComunicado al D.E el día 07/09/2023\nPromulgada mediante el Decreto N° 3611/23 de fecha 07/09/2023\n\n[DOC 8]\nBoletines/Moreno\nOrdenanza Nº7024/23\nOrdenanza Nº 7024/23\nMoreno, 14/09/2023\nVISTO\nel Expte. H.C.D. N° 35.512/2023, mediante el cual solicita declarar de Interés Cultural y Municipal a la “Sociedad Unión Francesa de Socorros Mutuos de Moreno; y\nCONSIDERANDO\nque el Dr. Emilio Gnecco sugirió fundar una Sociedad de Socorros Mutuos Francesa, a fin de mantener las tradiciones y costumbres  que traían de su patria y poder brindarse apoyo y sostén entre ellos y también al resto de la comunidad.\nQUE\ndicha idea se concretó en una Asamblea General, realizada el 5 de Agosto de 1888, donde quedaría constituida la Societé de Secours Mutuels L´Unión Francoise de Moreno (Sociedad de Socorros Mutuos “Unión Francesa de Moreno”) con 30 socios activos.\nQUE\na lo largo de 134 años la “Sociedad Francesa” ha mantenido su presencia en Moreno, brindando servicios  a sus asociados y a toda la comunidad, contando en la actualidad con más de 300 socios.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nDeclárese de Interés Cultural y Municipal a la Sociedad Unión Francesa de Socorros Mutuos de Moreno, ubicada en la calle Merlo 2522, Partido de Moreno.\nARTÍCULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 14 de Septiembre de 2023.\nPROF. CASTRO ISAMAEL                 BELLOTTA, ARACELI\nSecretario                                               Presidenta\nComunicado al D.E el día 22/09/2023\nPromulgada mediante el Decreto N° 3845/23 de fecha 22/09/2023\n\n[DOC 9]\nBoletines/Moreno\nOrdenanza Nº7025/23\nOrdenanza Nº 7025/23\nMoreno, 14/09/2023\nVISTO\nel Expte. H.C.D. N° 35.511/2023, mediante el cual solicita declarar de Interés Cultural y Municipal a la “Sociedad Unión Italiana de Socorros Mutuos de Moreno”; y\nCONSIDERANDO\nque la mencionada Sociedad fue fundada el día 24 de Junio de 1885.\nQUE\nla misma es una de las más antiguas de la Provincia de Buenos Aires y la primera que se asentó en el Partido de Moreno.\nQUE\nlos italianos que llegaron con la “Primera Gran Inmigración”, de los años 1880 a 1910 aproximadamente, se juntaban no sólo con el propósito de ayudarse entre sí, elaborando diversos tipos de trabajos, también lo hacían para conservar su lengua, sus costumbres y recordar un poco “II bel paese”(“El hermoso país”).\nQUE\nel primer lugar de encuentro fue en un local llamado “La Milanesa”, en el año 1885. Al año siguiente adquirieron su primera fracción de tierra, ubicado en la calle Uruguay N° 23, que luego sería el antiguo Cine Roma y sede de la Sociedad Italiana de Moreno en aquellos años.\nQUE\nel 19 de Abril de 1896 en Asamblea General Extraordinaria quedó aprobado el 1° Estatuto Social bajo la Presidencia de Ángelo Daverbio, el Secretario Luigi Terribilli y el resto de la comisión Semino Natale, Rubino Nunzio y Bossi Luigi, que fuera aprobado el 29 de Mayo de 1896 por el Ministerio de Gobierno de la Provincia de Buenos Aires por el Sr. Juan J. Alsina.\nQUE\nen el año 1980 se adquirió el predio en el cual hoy funciona la actual sede.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nDeclárese de Interés Cultural y Municipal a La Sociedad Unión Italiana de Socorros Mutuos de Moreno, ubicada en la calle Nemesio Álvarez 343 del Partido de Moreno.\nARTÍCULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 14 de Septiembre de 2023.\nPROF. CASTRO ISAMAEL                 BELLOTTA, ARACELI\nSecretario                                               Presidenta\nComunicado al D.E el día 22/09/2023\nPromulgada mediante el Decreto N° 3846/23 de fecha 22/09/2023\n\n[DOC 10]\nBoletines/Moreno\nOrdenanza Nº7026/23\nOrdenanza Nº 7026/23\nMoreno, 14/09/2023\nVISTO\nel Expte. H.C.D. N° 35.510/2023, mediante el cual solicita declarar de Interés Cultural y Municipal a la “Sociedad Unión Española de Socorros Mutuos de Moreno”; y\nCONSIDERANDO\nque el nacimiento de la mencionada Institución se originó en la iniciativa de muchos españoles a quienes desvelaba la situación que atravesaban sus connacionales ante la falta de medios que le proveyeran servicios de salud. El más activo y destacado de este grupo es Don Manuel Rajoy Comerciante, afincado en lo que es actualmente el Partido de Moreno.\nQUE\nmadurado el proyecto, Don Antonio Martínez invitó a todos los españoles residentes en el pueblo a una cena que se realizó en el comercio situado frente a la Plaza de las Carretas (que por azar es el actual lugar donde se encuentra una de las sedes) para el día 16 de Agosto de 1885. Esa noche decidieron que sentarían las bases de una institución mutualista mediante la cual el auxilio no sería una deriva vergonzante sino el resultado de un derecho dignamente adquirido.\nQUE\nla Sociedad Española de Socorros Mutuos de Moreno en sus 137 años de vida cumplió con creces los principios mutualistas para lo que fue creada, brindando una mejora en la calidad de vida de miles de españoles y de sus descendientes. Provee a los mismos de cobertura médica de nivel I y II, especialistas, laboratorios bioquímicos o de rayos, diagnóstico por imágenes, alta complejidad, órtesis, internación, odontología, óptica y farmacia.\nQUE\nuna forma de homenajear a todos los asociados es recordarlos en los nombres de sus presidentes: Máximo Vilas, Francisco Meoqui, José Serra, Norberto Eseiza, Antonio Bueno, Miguel Echezarreta, Joaquín Otero, José Sánchez, Balbino Méndez, Aniceto Regueiro, José Otero, Ricardo Mesa, José María Vieytes, Nemesio Espinosa, Antonio Otero, Gerardo Casal, Antonio Rodriguez, Ricardo Casal, José Daniel Sanchotena, Manuel Álvarez Pendas, Antonio Vieytes, Luis Nuñez y Rodolfo A. Vieytes.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nDeclárese de Interés Cultural y Municipal a la Sociedad Unión Española de Socorros Mutuos de Moreno, ubicada en Avenida Bartolomé Mitre 777, localidad de Paso del Rey del Partido de Moreno.\nARTÍCULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 14 de Septiembre de 2023.\nPROF. CASTRO ISAMAEL                 BELLOTTA, ARACELI\nSecretario                                               Presidenta\nComunicado al D.E el día 22/09/2023\nPromulgada mediante el Decreto N° 3847/23 de fecha 22/09/2023\n\n[DOC 11]\nBoletines/Moreno\nOrdenanza Nº7027/23\nOrdenanza Nº 7027/23\nMoreno, 14/09/2023\nVISTO\nel Expte. H.C.D. N° 35.532/2023, mediante el cual solicita renombrar a la “Casa de la Cultura” por “Casa de las Culturas”; y\nCONSIDERANDO\nque la gran cantidad de población migrante interno y externo que habitan en nuestro Municipio, así como generaciones nacidas aquí.\nQUE\nel concepto intercultural tiende a poder articular con las distintas identidades que habitan nuestro Partido, como es el caso de las colectividades de Bolivia, Paraguay, Perú, Chile, entre otras.\nQUE\nesta propuesta plantea reforzar, vincular y propiciar el respeto y reconocimiento a los hermanos de nuestra Patria Grande que fueron los primeros en habitar el suelo Abya Yala.\nQUE\nse busca promover el derecho a una educación que contribuya a preservar y fortalecer sus pautas culturales, su lengua, cosmovisión e identidad, procurando la vinculación de las comunidades con sus territorios ancestrales y el mejoramiento de su calidad de vida.\nQUE\nes una propuesta que fortalece a las diversas culturas, con el objetivo de generar políticas públicas de respeto y promoción de la diversidad cultural enriqueciendo nuestro patrimonio cultural.\nQUE\nel Sr. Roberto Díaz la fundó hace ya cincuenta y dos (52) años y desde allí ha aumentado considerablemente la diversidad cultural en Moreno.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nRenómbrese a la “Casa de la Cultura” por “Casa de las Culturas”.\nARTÍCULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 14 de Septiembre de 2023.\nPROF. CASTRO ISAMAEL                 BELLOTTA, ARACELI\nSecretario                                               Presidenta\nComunicado al D.E el día 22/09/2023\nPromulgada mediante el Decreto N° 3848/23 de fecha 22/09/2023\n\n[DOC 12]\nBoletines/Moreno\nOrdenanza Nº7028/23\nOrdenanza Nº 7028/23\nMoreno, 14/09/2023\nVISTO\nel Expte. H.C.D. N° 35.545/2023, mediante el cual solicita declarar de Interés Cultural, Educativo, Deportivo y Municipal los 25 años de la Plaza de La Reja Grande “Plaza de las Mujeres Eva Perón”; y\nCONSIDERANDO\nque la misma fue construida en 1998 por los programas sociales de dicha época, los cuales fueron integrados mayoritariamente por mujeres, hecho que la bautizó popularmente como “Plaza de las Mujeres Eva Perón”.\nQUE\nlo mencionado anteriormente vuelve a la plaza no sólo un espacio físico de recreación, sino que la llena de significado y la vuelve parte de la historia del Municipio y sus habitantes.\nQUE\ndurante febrero del corriente año comenzó una etapa de restauración y embellecimiento en el marco del programa de mejoras de plazas de obras y servicios públicos.\nQUE\neste año se cumplen 25 años de su creación y se realizará una fiesta popular en la que participarán vecinos y vecinas del Distrito.\nQUE\nel evento tendrá lugar el 16 de Julio del corriente año en nuestro Distrito y se entregarán reconocimientos y certificados a las mujeres que colaboraron en su construcción en cada una de sus etapas.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nDeclárase de Interés Cultural, Educativo, Deportivo y Municipal la celebración de los 25 años de la plaza de La Reja Grande, conocida popularmente como “Plaza de las Mujeres Eva Perón” realizado el día 16 de Julio del corriente año.\nARTÍCULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 14 de Septiembre de 2023.\nPROF. CASTRO ISAMAEL                 BELLOTTA, ARACELI\nSecretario                                               Presidenta\nComunicado al D.E el día 22/09/2023\nPromulgada mediante el Decreto N° 3849/23 de fecha 22/09/2023\n\n[DOC 13]\nBoletines/Moreno\nOrdenanza Nº7029/23\nOrdenanza Nº 7029/23\nMoreno, 14/09/2023\nVISTO\nel Expte. H.C.D. N° 35.544/2023, mediante el cual solicita declarar de Interés Cultural, Educativo y Deportivo Municipal a la Temporada 25° de la “Liga de Futbol Inclusiva”; y\nCONSIDERANDO\nque la mencionada Liga es un proyecto de la Asociación Civil Andar, creado en 1998 en Moreno y sostenido ininterrumpidamente durante 25 años.\nQUE\nla iniciativa surge con el objetivo de utilizar el deporte como estrategia de revalorización personal en la búsqueda del reconocimiento del talento que tienen los jóvenes morenenses con discapacidad.\nQUE\nen el distrito, este año, se vuelve a desarrollar la 25° temporada de la Liga de Futbol Inclusiva lo que la convierte en parte de la historia de nuestro municipio.\nQUE\nbusca promover un espacio deportivo, social y cultural, donde demostrar a la comunidad que el fútbol es una efectiva y movilizadora herramienta de inclusión.\nQUE\nesta vigesimoquinta Temporada la “Liga de Futbol Inclusiva” con sede en Buenos Aires reúne a 39 instituciones, más de 90 DTs, más de 80 voluntarios y más de 1200 deportistas de la Provincia de Buenos Aires y de la Ciudad de Buenos Aires que son parte de este movimiento de Fútbol para el desarrollo y la inclusión social de todas las personas con o sin discapacidad.\nQUE\ndicha iniciativa representa un hito en el ámbito nacional, convocando a 6 provincias de nuestro país, donde participan 6000 niños, jóvenes y adultos con discapacidad, de 100 organizaciones de todo el país.\nQUE\nel evento tendrá lugar de Julio a Diciembre del corriente 2023 en nuestro Municipio, precisamente, en el Complejo Deportivo Fútbol por la Inclusión, recientemente inaugurado en las instalaciones de la Asociación Civil “Granja Andar”.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nDeclárese de Interés Cultural, Educativo y Deportivo Municipal la Temporada N° 25 de la “Liga de Fútbol Inclusiva” a realizarse durante los meses de Julio a Diciembre del corriente año en el Complejo Deportivo Fútbol de la Asociación Civil “Granja Andar”.\nARTÍCULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 14 de Septiembre de 2023.\nPROF. CASTRO ISAMAEL                 BELLOTTA, ARACELI\nSecretario                                               Presidenta\nComunicado al D.E el día 22/09/2023\nPromulgada mediante el Decreto N° 3850/23 de fecha 22/09/2023\n\n[DOC 14]\nBoletines/Moreno\nOrdenanza Nº7030/23\nOrdenanza Nº 7030/23\nMoreno, 14/09/2023\nVISTO\nel Expte. H.C.D. N° 35.606/2023, mediante el cual solicita declarar Patrimonio Histórico y Cultural de Moreno a la Casona situada en la calle Chuquisaca N° 3181, Localidad de Trujui; y\nCONSIDERANDO\nla Ordenanza N° 6.356/2020 que prevé el relevamiento, registro, inventario y valoración de los bienes arquitectónicos, históricos naturales y/o culturales, públicos y/o privados urbanos y/o rurales de nuestro Distrito.\nQUE\nesta Casona supo ser el casco de una estancia dedicada al tambo.\nQUE\nfue desapareciendo cuando se prohibió la comercialización de leche en tacho a domicilio y surgió la venta en sachet.\nQUE\nla estancia se extendía por varias hectáreas hasta el mencionado torrente de agua, quedando en pie la casona.\nQUE\nsegún vecinos tiene un estilo simétrico de líneas simples típico de fines de 1800, fue levantada en barro y cuenta con ladrillos grandes, paredes anchas, un porche en el centro con doble escalinata de mármol y un techo de tejas francesas.\nQUE\nla Provincia de Buenos Aires licitó en el año 2022 la puesta en valor de la Histórica Casona Las Catonas.\nQUE\nla Provincia de Buenos Aires volvió a licitar a inicios del año 2023 la puesta en valor de dicha Casona.\nQUE\nla mencionada Casona se convertirá en un centro cultural según algunos medios locales de comunicación.\nQUE\nhan pasado seis meses y todavía no han comenzado las obras de puesta en valor.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nDeclárese Patrimonio Histórico y Cultural a la Casona situada en la calle Chuquisaca N° 3181 de la Localidad de Trujui, Partido de Moreno.\nARTÍCULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 14 de Septiembre de 2023.\nPROF. CASTRO ISAMAEL                 BELLOTTA, ARACELI\nSecretario                                               Presidenta\nComunicado al D.E el día 22/09/2023\nPromulgada mediante el Decreto N° 3851/23 de fecha 22/09/2023\n\n[DOC 15]\nBoletines/Moreno\nOrdenanza Nº7031/23\nOrdenanza Nº 7031/23\nMoreno, 14/09/2023\nVISTO\nel Expte. H.C.D. N° 35.595/2023, mediante el cual solicita reconocimiento como Patrimonio Histórico y Cultural al centenario de la creación de la Escuela Primaria N° 9 “José Manuel Estrada” de la localidad de Paso del Rey; y\nCONSIDERANDO\nque la escuela pública es la escuela de todos y todas, el lugar por excelencia donde se construye identidad y pertenencia, es el ámbito que garantiza el derecho a la educación, como derecho humano y elemento esencial de la vida social para promover la igualdad de oportunidades, la inclusión y el progreso.\nQUE\na lo largo de estos 100 años la Escuela Primaria N° 9 ha sido un puntal de nuestra localidad y ha albergado a miles de niñas y niños que fueron formándose en una educación pública que siempre atendió a las necesidades de quienes pasaron por sus aulas.\nQUE\ncon motivo del aniversario del centenario de dicha institución y en el marco de los cuarenta años ininterrumpidos de democracia en nuestro país, se realizó la elección de manera colectiva con la participación masiva de todos los integrantes de la comunidad y las familias de los estudiantes, del escudo institucional que sintetiza la historia y la identidad de la escuela.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nDeclárese Patrimonio Histórico y Cultural de Moreno al Centenario de la creación de la Escuela Primaria N° 9 “José Manuel Estrada” de la localidad de Paso del Rey.\nARTÍCULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 14 de Septiembre de 2023.\nPROF. CASTRO ISAMAEL                 BELLOTTA, ARACELI\nSecretario                                               Presidenta\nComunicado al D.E el día 22/09/2023\nPromulgada mediante el Decreto N° 3852/23 de fecha 22/09/2023\n\n[DOC 16]\nBoletines/Moreno\nOrdenanza Nº7032/23\nOrdenanza Nº 7032/23\nMoreno, 14/09/2023\nVISTO\nel Expte. H.C.D. N° 35.281/2022, mediante el cual solicita declarar de Interés Municipal el 19 de Noviembre “Día Internacional para la prevención del abuso de niños, niñas y adolescentes”; y\nCONSIDERANDO\nla gravedad de la problemática que concierne al Abuso Sexual Infantil (A.S.I.) que merece por parte del Estado y la comunidad toda, un compromiso obligado y con ello dar cumplimiento a los mandatos constitucionales, Convención de los Derechos del Niño y otros Tratados Internacionales, Leyes Nacionales y Provinciales que rigen en la materia: “Convención de Belém do Pará”, Convención sobre los Derechos del Niño, Ley Nacional N° 24.417 - Violencia Familiar, Leyes de la Provincia de Buenos Aires N° 12.807 y N° 15.232, más conocida como “Ley de Víctimas”; y\nQUE\nel maltrato infantil implica relaciones de abuso de poder, mediante el cual se ejercen distintas formas de violencia contra un niño/a o adolescente.\nQUE\nesta siniestra relación de poder sucede en un 90% justamente en el círculo más cercano a la víctima, que conoce a su agresor, que no corresponde a un grupo social determinado sino que tiene correspondencia con el contexto ideológico cultural que engloba las dinámicas familiares.\nQUE\nen general existe un desconocimiento de la verdadera magnitud del fenómeno, atento que la mayoría de los casos se remiten a los espacios más íntimos del círculo familiar, vecinos o de amistad.\nQUE\nlas tradiciones culturales, históricas, los mitos, los prejuicios, los miedos, repercuten negativamente al momento que una comunidad se la confronta con esta problemática.\nQUE\nel Abuso Sexual Infantil es una situación anómala, que genera modelos nocivos para el desarrollo infantil, puesto que los niños/as y adolescentes que son víctimas o testigos de este delito, en muchos casos repetirán el modelo perverso de convivencia en distintos escenarios de su vida adulta.\nQUE\nlos especialistas en la prevención del Abuso Sexual Infantil consideran que “El daño que provoca el abuso es un balazo en el aparato psíquico”.\nQUE\nlas víctimas de Abuso Sexual Infantil deben ser orientadas en el conocimiento de sus derechos y en el procedimiento a seguir para revertir o disminuir la situación y superar de la mejor manera posible las consecuencias negativas que el hecho genera.\nQUE\nel abordaje de la problemática, requiere la coordinación multidisciplinaria, no solo de la justicia, fuerzas de seguridad, sino también de la contención psicológica-social y que es necesario articular la Educación Sexual con valores claros en los niños y niñas de manera que genere mecanismos de defensa, que aprendan el sentido de pertenencia propia y el límite al acceso de la intimidad de sus cuerpos, desarrollando sus propias capacidades defensivas de poder decir “NO” ante cualquier situación de abuso. Articular con la Salud Sexual que contemple la atención profesional por parte de especialistas con experiencia en el tema que puedan atender las nuevas demandas.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nDeclárese de Interés Municipal el 19 de Noviembre como “Día Internacional para la Prevención del Abuso de Niños, Niñas y Adolescentes”.\nARTÍCULO 2°:\nLa Municipalidad de Moreno y el Honorable Concejo Deliberante, coordinarán con todas las organizaciones que trabajen en relación a lo mencionado en el Artículo 1°, acciones Sistemáticas y Permanentes de Capacitación, Prevención, Información y Difusión de la problemática a través de:\nCampañas masivas en todos los medios de difusión local.\nCursos, charlas, debates, talleres de reflexión y toda otra actividad académica pedagógica destinadas a la sensibilización, concientización, prevención y detección temprana del Abuso Sexual Infantil.\nARTÍCULO 3°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 14 de Septiembre de 2023.\nPROF. CASTRO ISAMAEL                 BELLOTTA, ARACELI\nSecretario                                               Presidenta\nComunicado al D.E el día 22/09/2023\nPromulgada mediante el Decreto N° 3853/23 de fecha 22/09/2023\n\n[DOC 17]\nBoletines/Moreno\nOrdenanza Nº7033/23\nOrdenanza Nº 7033/23\nMoreno, 14/09/2023\nVISTO\nel Expte. H.C.D. N° 35.569/2023, mediante el cual solicita declarar de Interés Municipal a la instalación artística, “Cuenta Nietxs”; y\nCONSIDERANDO\nque en el marco de la última dictadura cívico-eclesiástica-militar-empresarial, se llevaron a cabo diversos y simultáneos delitos atroces que horadaron las simientes de miles de familias, que inmersas en el dolor emprendieron la búsqueda colectiva, organizada y sistematizada de sus seres queridos.\nQUE\nuna manera de involucrar a las generaciones que ya se encuentran presentes entre nosotrxs, es armando dispositivos que involucren y nos permitan cuestionar (nos). La herramienta elegida ha sido implementada en diversos municipios de nuestro país y pretende registrar, actualizar y visibilizar la cantidad de nietos y nietas restituidxs, al día de hoy son 133.\nQUE\nla obra de la instalación artística dinámica “Cuenta Nietxs” constará de un basamento donde se emplazarán 2 vigas de quebracho que sostendrán 3 chapas numéricas intercambiables, partiendo del número 133 puede llegar a más de 400 nietxs cuya identidad se busca restituir. La obra ubicada en la puerta de la Maternidad Estela de Carlotto o en la Plazoleta de la Memoria Fuentealba, cercano al Monumento a la Memoria.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nAutorícese a la Asociación Civil Moreno por la Memoria, la instalación artística denominada “Cuenta Nietxs”.\nARTÍCULO 2°:\nDeclárese de Interés Municipal la instalación mencionada en el Artículo 1°.\nARTÍCULO 3°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 14 de Septiembre de 2023.\nPROF. CASTRO ISAMAEL                 BELLOTTA, ARACELI\nSecretario                                               Presidenta\nComunicado al D.E el día 22/09/2023\nPromulgada mediante el Decreto N° 3854/23 de fecha 22/09/2023\n\n[DOC 18]\nBoletines/Moreno\nOrdenanza Nº7034/23\nOrdenanza Nº 7034/23\nMoreno, 14/09/2023\nVISTO\nel Expte. H.C.D. N° 35.588/2023, mediante el cual solicita declarar Patrimonio Histórico y Cultural de Moreno a la Institución “Círculo Criollo El Rodeo”; y\nCONSIDERANDO\nla competencia de la Comisión de Promoción Cultural, Investigación y Preservación del Patrimonio de Moreno conforme al Artículo 8° Inciso a) de la Ordenanza N° 6.356/2020.\nQUE\nel Círculo Criollo “El Rodeo” es una Institución Tradicionalista destinada a investigar, conservar y difundir la tradición nacional argentina, fundada el día 16 de Diciembre de 1939.\nQUE\nel mismo surgió en Santos Lugares, posteriormente tuvo sede en Villa Bosch y en el Palomar, radicándose definitivamente en los pagos históricos de Puente Márquez de nuestro Partido en 1980.\nQUE\nel Círculo Criollo “El Rodeo” se encuentra ubicada en la calle Puente Márquez N° 1251 de nuestro Distrito.\nQUE\n“El Rodeo” en el año 1969 fue uno de los promotores y fundadores de la Federación de Centros Tradicionalistas de la Provincia de Buenos Aires y en el año 1980 de la Confederación Gaucha Argentina.\nQUE\nen las instalaciones del Círculo cuenta con un Museo Gauchesco, una Capilla Criolla consagrada a Nuestra Señora de Luján, la Biblioteca Popular “José Hernández” y un campo de actividades donde se rescata la esencia del Gaucho, arquetipo de nuestra nacionalidad y símbolo de la Provincia de Buenos Aires.\nQUE\nel predio posee mangrullo, corral de palo a pique, cancha de sortijas, rancho, la pulpería, el Museo y la Capilla.\nQUE\nen el Museo Gauchesco del Círculo Criollo “El Rodeo” cuenta con dos salas donde se exhiben objetos y documentos sanmartinianos, imágenes religiosas, elementos gauchescos, armas y vehículos antiguos.\nQUE\n“El Rodeo” rinde homenaje permanente al, Libertador, General José de San Martín.\nQUE\nen el Rincón Sanmartiniano se encuentra un cuadro pintado por “Fito” Binaghi y la antorcha que actualmente se usa en la marcha de cada año en conmemoración de la muerte del General San Martin.\nQUE\nentre las joyas del Rincón Sanmartiniano se cuenta una carta autógrafa de San Martin; un trozo del Pino Histórico de San Lorenzo; tierra de Yapeyú, de Boulogne Sur Mer; una réplica del Sable Corvo; una Montura y un Uniforme completos donados por el Regimiento de Granaderos y una réplica en miniatura del Monumento emplazado en la Plaza San Martin.\nQUE\nla colección fue formada por Don Rodolfo “Fito” Binaghi a lo largo de una vida dedicada al tradicionalismo y a la institución.\nQUE\nDon “Fito” dirigió la construcción y adornó las diversas capillas que “El Rodeo” consagró a su Patrona Nuestra Señora de Lujan; realizó el proyecto de distribución y construcción de las instalaciones en el actual predio con tal perfección y exactitud que aún hoy las nuevas realizaciones se hacen respetando ese proyecto original de 1979.\nQUE\nen El Rodeo y también como creación de “Fito” se realiza la ceremonia de izamiento del Pabellón Nacional con que se comienza cada fiesta criolla en “El Rodeo” donde se incluyen salvas de cañón y floreos a la bandera y que es hoy moneda corriente en casi todas las fiestas criollas.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nDeclárese Patrimonio Histórico y Cultural de Moreno al Círculo Criollo “El Rodeo” sito en calle Puente Márquez N° 1251 de la localidad de Trujui Partido de Moreno.\nARTÍCULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 14 de Septiembre de 2023.\nPROF. CASTRO ISAMAEL                 BELLOTTA, ARACELI\nSecretario                                               Presidenta\nComunicado al D.E el día 22/09/2023\nPromulgada mediante el Decreto N° 3855/23 de fecha 22/09/2023\n\n[DOC 19]\nBoletines/Moreno\nOrdenanza Nº7035/23\nOrdenanza Nº 7035/23\nMoreno, 14/09/2023\nVISTO\nel Expte. H.C.D. N° 35.530/2023, mediante el cual solicita declarar Patrimonio Cultural de Moreno a la obra de Flora y Fauna del Área Natural Protegida “Dique Ing. Roggero” de Florian Beck, Mario Torrano y Gabriel Burgueño; y\nCONSIDERANDO\nla competencia de la Comisión de Promoción Cultural, Investigación y Preservación del Patrimonio de Moreno conforme al Artículo 8° Inciso a) de la Ordenanza N° 6.356/2020.\nQUE\nen la región metropolitana de Buenos Aires quedan algunos remanentes que se han convertido en oasis de naturaleza mediante la creación de reservas urbanas.\nQUE\nel Área Natural Protegida Dique Ing. Roggero es una de las reservas urbanas de mayor escala en la región y cuenta con recursos y singularidades.\nQUE\nla Guía de Flora y Fauna del Área Natural Protegida “Dique Ing. Roggero” describe los rasgos principales del Área y muestra las especies de plantas y animales que la habitan.\nQUE\nlos autores de la mencionada guía son Florian Beck, ingeniero en Arquitectura del Paisaje y Planificación Ambiental de la Universidad de Ciencias Aplicadas (Hochschule Neubrandenburg Alemania, quien se desempeñó como voluntario en el área natural; Mario Torrano, licenciado en Museología y Repositores Culturales y Naturales integrante del Cuerpo Municipal de Guardaparques en el Área Natural Protegida Dique Ing. Roggero desde 1998 y Gabriel Burgueño, Técnico en Jardinería (Escuela de Jardinería C. M. Hicken) licenciado en Planificación y Diseño de Paisaje (Universidad de Buenos Aires), Doctor de la Universidad de Buenos Aires en el Área Urbanismo, cumpliendo funciones en el Cuerpo Municipal de Guardaparques de Moreno desde 2001.\nQUE\nla obra es parte de la Colección Patria Chica de García Ediciones “Librería & Editorial” de Moreno desde 1942.\nQUE\nla misma constituye un recurso invalorable para el conocimiento y estudio del patrimonio natural de nuestro Distrito.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nDeclárese Patrimonio Cultural de Moreno a la obra “Guía de Flora y Fauna del Área Natural Protegida Dique Ing. Roggero” de Florian Beck, Mario Torrano y Gabriel Burgueño.\nARTÍCULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 14 de Septiembre de 2023.\nPROF. CASTRO ISAMAEL                 BELLOTTA, ARACELI\nSecretario                                               Presidenta\nComunicado al D.E el día 22/09/2023\nPromulgada mediante el Decreto N° 3856/23 de fecha 22/09/2023\n\n[DOC 20]\nBoletines/Moreno\nOrdenanza Nº7036/23\nOrdenanza Nº 7036/23\nMoreno, 14/09/2023\nVISTO\nel Expte. H.C.D. N° 35.529/2023, mediante el cual solicita declarar Patrimonio Cultural de Moreno a las obras de Oscar “Tito” Pasarelli “Imágenes de la Memoria”, “Moreno su historia, su gente” y “Moreno, más historia y más gente”; y\nCONSIDERANDO\nla competencia de la Comisión de Promoción Cultural, Investigación y Preservación del Patrimonio de Moreno conforme al Artículo 8° Inciso a) de la Ordenanza N° 6.356/2020.\nQUE\nlas obras del investigador y periodista morenense Oscar “Tito” Pasarelli “Imágenes de la Memoria”, “Moreno su historia, su gente” y “Moreno, más historia y más gente”, resultan un valioso aporte al conocimiento de la historia de Moreno y su gente.\nQUE\nOscar “Tito” Pasarelli ha desarrollado un exhaustivo trabajo de investigación y recolección de documentación como de fotografías de nuestro Partido.\nQUE\nel mismo fue creador y director de la “Revista Mi Lugar” que refleja la historia y el quehacer morenense y antecedente de sus obras literarias.\nQUE\nel rescate y la revalorización de la historia local encierra además del valor nostálgico y evocativo, la riqueza de descubrir y reconocer nuestra patria chica.\nQUE\nlas obras están formadas por hechos y personajes de la pequeña gran historia local con protagonistas y sucesos a veces poco conocidos pero que forman parte de la historia nacional.\nQUE\nlas mismas forman parte de la Colección Patria Chica de García Ediciones, Librería & Editorial desde 1942 en Moreno.\nQUE\nlas obras “Imágenes de la Memoria”, “Moreno su historia, su gente” y “Moreno, más historia y más gente” constituyen un recurso invalorable para el conocimiento y estudio de la historia de nuestro partido.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nDeclárese Patrimonio Cultural de Moreno a las obras “Imágenes de la Memoria”, “Moreno su historia, su gente” y “Moreno más historia y más gente” de Oscar “Tito” Pasarelli.\nARTÍCULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 14 de Septiembre de 2023.\nPROF. CASTRO ISAMAEL                 BELLOTTA, ARACELI\nSecretario                                               Presidenta\nComunicado al D.E el día 22/09/2023\nPromulgada mediante el Decreto N° 3857/23 de fecha 22/09/2023\n\n[DOC 21]\nBoletines/Moreno\nOrdenanza Nº7037/23\nOrdenanza Nº 7037/23\nMoreno, 14/09/2023\nVISTO\nel Expte. H.C.D. N° 35.528/2023, mediante el cual solicita declarar Patrimonio Cultural de Moreno a la obra del Profesor Juan Carlos Ocampo “La Ciudad y Partido de Moreno” desde sus orígenes hasta 1949; y\nCONSIDERANDO\nla competencia de la Comisión de Promoción Cultural, Investigación y Preservación del Patrimonio de Moreno conforme al Artículo 8° Inciso a) de la Ordenanza N° 6.356/2020.\nQUE\n“La Ciudad y Partido de Moreno” es la obra póstuma del Profesor Juan Carlos Ocampo, historiador, docente, escritor, investigador y museólogo.\nQUE\nel mismo fue declarado Ciudadano Ilustre del Partido de Moreno en el año 1995, a través, de la Ordenanza N° 4.380/95.\nQUE\nel Profesor Ocampo dedicó su vida a la investigación histórica de Moreno y su zona aledaña.\nQUE\nel primer trabajo histórico literario del profesor Ocampo fue “Orígenes históricos de la Ciudad y Partido de Moreno” Buenos Aires 1964 que analizaba desde la creación de nuestro Partido hasta 1910, año del Centenario.\nQUE\nla mencionada obra aborda el tema desde los orígenes hasta 1949, año de la inclusión de Moreno en el Gran Buenos Aires.\nQUE\nla misma es un homenaje a nuestros mayores unidos al devenir histórico de la zona.\nQUE\nla obra “Ciudad y Partido de Moreno” es un recurso muy valioso para el conocimiento de la historia de nuestro Partido.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nDeclárese Patrimonio Cultural de Moreno a la obra del Profesor, Juan Carlos Ocampo, “La Ciudad y Partido de Moreno - Desde sus orígenes hasta 1949”.\nARTÍCULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 14 de Septiembre de 2023.\nPROF. CASTRO ISAMAEL                 BELLOTTA, ARACELI\nSecretario                                               Presidenta\nComunicado al D.E el día 22/09/2023\nPromulgada mediante el Decreto N° 3858/23 de fecha 22/09/2023\n\n[DOC 22]\nBoletines/Moreno\nOrdenanza Nº7038/23\nOrdenanza Nº 7038/23\nMoreno, 14/09/2023\nVISTO\nel Expte. H.C.D. N° 35.527/2023, mediante el cual solicita declarar Patrimonio Cultural de Moreno a la obra del Profesor Juan Carlos Ocampo “Paso del Rey” apuntes para su historia; y\nCONSIDERANDO\nla competencia de la Comisión de Promoción Cultural, Investigación y Preservación del Patrimonio de Moreno conforme al Artículo 8° Inciso a) de la Ordenanza N° 6.356/2020.\nQUE\n“Paso del Rey - Apuntes para su Historia” es una de las obras de la historia local del Partido de Moreno del Profesor Juan Carlos Ocampo, historiador, docente, escritor, investigador y museólogo.\nQUE\nJuan Carlos Ocampo fue fundador y director honorario del Museo Municipal Amancio Alcorta de Moreno e iniciador de la Fundación Florencio Molina Campos y de su Museo.\nQUE\nel Profesor Ocampo fue declarado Ciudadano Ilustre de nuestro Partido en el año 1995, a través de la Ordenanza N° 4.380/95.\nQUE\nel mismo dedicó su vida a la investigación histórica de Moreno y su zona aledaña.\nQUE\nel primer trabajo histórico literario del Profesor Ocampo fue “Orígenes Históricos de la Ciudad y Partido de Moreno” Buenos Aires 1964 que analizaba desde la creación de nuestro Partido hasta 1910, año del Centenario.\nQUE\nen la obra “Ciudad y Partido de Moreno” aborda el tema desde los orígenes hasta 1949, año de la inclusión de Moreno en el Gran Buenos Aires.\nQUE\n“Paso del Rey - Apuntes para su Historia” es producto de una investigación que realizara el Profesor Ocampo entre los años 1980 y 1982.\nQUE\nla obra demuestra el profundo amor de Juan Carlos Ocampo a la hoy Ciudad de Paso del Rey, surgido por sentimientos de admiración hacia los esfuerzos heroicos que se realizaron en la lucha contra las inundaciones.\nQUE\n“Paso del Rey - Apuntes para su Historia” es producto de consulta a cientos de personas y miles de documentos que el autor considerara “apuntes” instando a complementarlos, ratificarlos o rectificarlos a la luz de nuevas investigaciones.\nQUE\nla obra es un homenaje a nuestros mayores unidos al devenir histórico de la zona.\nQUE\nla obra “Paso del Rey - Apuntes para su Historia” es un recurso muy valioso para el conocimiento de la historia de Paso del Rey en particular y de Moreno en general.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nDeclárese Patrimonio Cultural de Moreno a la obra del Profesor, Juan Carlos Ocampo, “Paso del Rey - Apuntes para su Historia”.\nARTÍCULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 14 de Septiembre de 2023.\nPROF. CASTRO ISAMAEL                 BELLOTTA, ARACELI\nSecretario                                               Presidenta\nComunicado al D.E el día 22/09/2023\nPromulgada mediante el Decreto N° 3859/23 de fecha 22/09/2023\n\n[DOC 23]\nBoletines/Moreno\nOrdenanza Nº7039/23\nOrdenanza Nº 7039/23\nMoreno, 14/09/2023\nVISTO\nel Expte. H.C.D. N° 35.614/2023, sobre declarar Patrimonio Inmaterial Cultural y Arquitectónico del Partido de Moreno al Movimiento “Casas Blancas”; y\nCONSIDERANDO\nla competencia de la Comisión de Promoción Cultural, Investigación y Preservación del Patrimonio de Moreno conforme al Artículo 8° Inciso a) de la Ordenanza N° 6.356/2020.\nQUE\nel mencionado Movimiento surgió en 1956 a partir de la Parroquia de Fátima de Eduardo Ellis y Claudio Caveri en Martínez, Provincia de Buenos Aires.\nQUE\nel Movimiento se arraigó en nuestro Partido a través del Arquitecto Claudio Caveri y su obra.\nQUE\nEllis y Caveri desarrollaron una composición neoplasticista de alto valor estético, aunque no basada en el acero y el cristal, sino en el ladrillo y el hormigón.\nQUE\nlas características del “Casablanquismo” son:\nImagen rústica y humilde\nAusteridad - Carencia de ornamentos\nReferencia a la arquitectura colonial (Identidad)\nSinceridad constructiva - Lenguaje Neobrutalista (Tecnología Low Tech)\nEstética Neoplasticista y geometría simple\nAmbientación serena e intimista (Escala humana y naturaleza)\nValoración del color blanco (Pureza y sencillez)\nMix entre vanguardia y tradición\nQUE\nel “Casablanquismo” se autodefinió como uno de los únicos (sino el único) Movimiento Arquitectónico Nacional, con fuerte arraigo en la concepción y luego en la “proliferación natural” de sus conceptos, dada su “sinceridad constructiva global”, despojada de todo maquillaje y manteniendo los materiales y los espacios en su esencia, dando a cada uno su significado acorde al todo.\nQUE\nrespecto del debate sobre “Casas Blancas” señalo Héctor Ezcurra en la obra ARQUITECTURA EN LA ARGENTINA Eudeba 1981 “… ese debate se despertó con todo rigor durante los años inmediatos a 1955, al ponerse en tela de juicio el valor de la arquitectura racionalista como proveedora de modelos y la necesidad de elaborar tipologías que identificaran este particular lugar del mundo. Fue en esta época cuando apareció el movimiento que el arquitecto Miguel Asencio denominó “Casas Blancas” (…) apareció en 1957 la iglesia de Fátima en Martínez, de Claudio Caveri y Eduardo Ellis. Introvertida, de formas y colores sabiamente combinados, cálida en la textura de sus materiales, fue una revolución sin palabras, auténtica, una original propuesta que superó a las explicaciones que sobre ella se dieron más tarde”.\nQUE\nel “Casablanquismo” forma parte de la Cultura Arquitectónica Contemporánea argentina y asume orgullosamente el haber creado esa verdadera corriente nacional que se difundió, por unos quince a veinte años, preferentemente en Iglesias, Capillas y viviendas unifamiliares.\nQUE\nen tiempos de renovación “Casas Blancas”, aparece en el contexto nacional como una reacción al Movimiento Moderno y propone una mixtura entre Modernidad Internacional y Tradición local, al combinar materiales modernos como el hormigón armado con mampostería de ladrillos comunes, ambos a la vista.\nQUE\nen las Casas Blancas se descartaron los techos de tejas y se reemplazaron por techos de losas de hormigón armado, horizontales o inclinados. En este último caso cubiertos con ladrillos comunes a la vista.\nQUE\nlas Casas Blancas ofrecieron una alternativa más doméstica que el “Estilo Internacional” del Movimiento Moderno inicial, y si bien mantuvo vínculos tecnológicos y de lenguaje con la ruptura de la caja, con el lenguaje mediterráneo y con el Neo-Brutalismo europeo, innegablemente se convirtieron en representantes de un modo local de sentir la vida cotidiana en las casas de familia de la clase media y alta del suburbio.\nQUE\nen materia de viviendas fue una arquitectura ambientalista y generó ambientes de rico interiorismo, amigables con los usuarios y portadores de un mensaje místico enriquecedor del mundo privado.\nQUE\nha expresado el arquitecto Caveri: “\nNo hay arquitectura que no esté montada sobre una visión del mundo y que no busque expresar los mitos profundos de cada pueblo. No hay nada, por más convencional o trivial que sea, que no esté expresando un contenido”\n.\nQUE\nlos arquitectos de las Casas Blancas fueron más allá aún. Respetaron el lugar, interpretaron un anhelo de modo de vida y desarrollaron un “mix” entre global y local que generó un lenguaje de reconocible valor estético y de una inmensa riqueza espacial y que definió toda una época y una manera de sentir.\nQUE\ndesde fines de los años ´50 y durante los ´60 comenzó a desarrollarse en las clases medias suburbanas del Gran Buenos Aires -y seguramente alrededor de las grandes ciudades argentinas- un cierto crecimiento económico y cultural, que sumado al ingreso a la facultad de arquitectura de la Universidad de Buenos Aires de estudiantes del suburbio, desparramó arquitectura por un Conurbano antes impenetrable.\nQUE\nlas casas de ladrillo a la vista -al igual que las Casas Blancas- con sus techos de losas de hormigón, patios posteriores y espacios de doble altura, hicieron furor haciéndole honor a las proclamas de particularización y austeridad tecnológica que, el Neobrutalismo, calzaban con justeza en las esperanzas de una nueva pequeña burguesía del Conurbano.\nQUE\nese segmento de la sociedad que aunaba una actividad económica rentable con su nivel secundario completo, sin la carga de la mochila aristocrática que le permitiría despertar algo desprejuiciadamente hacia un mundo moderno, abrazó las Casas Blancas y las casas de ladrillo a la vista con tolerancia primero y con entusiasmo después.\nQUE\nlas casas de ladrillos a la vista fueron, después de todo, una variante y hasta un progreso razonable de las Casas Blancas que, desde comienzos de los años ´70 empezaban a decaer en la solicitud de encargos.\nQUE\nesas primeras casas Neobrutalista de hormigón y ladrillo a la vista, todavía conservaban la nobleza que otorga un diseño a medida. Con cortinas “Barrios” o postigones y carpinterías de madera y a veces con marcos de chapa doblada, con pisos de cerámica, muros dobles de ladrillo a la vista y techos de hormigón sin revocar -planos o inclinados- conservaron toda la misteriosa organización espacial y el uso de la luz rasante de las Casas Blancas, ahora enfatizando la rugosidad oscura del ladrillo rojo.\nQUE\nlas casas de ladrillo a la vista, fueron, como las Casas Blancas, un lenguaje y lejos estuvieron de ser un prototipo. Por ello les permitían a los arquitectos conservar ocultos los secretos del diseño a medida. Esas casas, proyectadas con conceptos y formas hasta entonces desconocidos por la clase media suburbana - su destinatario de entonces- bajaron a las calles de nuestros pueblos la estructura independiente, la ruptura de la caja, el espacio fluido, la buena relación interior-exterior, el funcionalismo a medida y la adecuación irrepetible al lugar de implantación.\nQUE\nel arquitecto Claudio Víctor Antonio Caveri uno de los principales exponentes de “Casablanquismo” y su vida y obra se encuentran intrínsecamente vinculadas con Moreno. Fue fundador de la Comunidad Tierra dentro de la cual desarrolló su actividad profesional, construyendo los edificios de la misma con un criterio cada vez más artesanal y distante del racionalismo imperante. Radicado en Moreno se contactó con los pobladores humildes que rodeaba la comunidad ubicada en la Localidad de Trujui, democratizando su método y mirada filosófica de la disciplina arquitectónica.\nQUE\nel “Casablanquismo” se refleja en nuestro Partido en innumerable cantidad de viviendas unipersonales y particularmente en el Templo Santa María de Guadalupe ubicado en la calle Molina Campos N° 371 esquina Avenida Victorica de Moreno y en la Capilla María Madre de la Iglesia ubicada en la calle Belisario Roldán y Avenida Concejal Caveri de la Localidad de Trujui de nuestro Distrito.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nDeclárese Patrimonio Inmaterial Cultural y Arquitectónico del Partido de Moreno al Movimiento “Casas Blancas”.\nARTÍCULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 14 de Septiembre de 2023.\nPROF. CASTRO ISAMAEL                 BELLOTTA, ARACELI\nSecretario                                               Presidenta\nComunicado al D.E el día 22/09/2023\nPromulgada mediante el Decreto N° 3860/23 de fecha 22/09/2023\n\n[DOC 24]\nBoletines/Moreno\nOrdenanza Nº7040/23\nOrdenanza Nº 7040/23\nMoreno, 14/09/2023\nVISTO\nlos Exptes. H.C.D. N° 33.989/2020 y el Expte. D.E. N° 221620-I-2020, sobre creación Parque Agrario Agro Ecológico Morenense; y\nCONSIDERANDO\nque en los mismos contienen los respectivos contratos de arrendamientos.\nQUE\nes preciso dar cumplimiento a la Ley Orgánica de las Municipalidades que en su Artículo 41° establece que corresponde a este Honorable Cuerpo la autorización de consorcios y convenios a las leyes provinciales o nacionales.\nQUE\nen las constancias obrantes en los Expedientes mencionados se tramitan las constancias de creación de dicho parque y la conformación de los Consorcios y los correspondientes contratos de arrendamientos, por el cual se implementan las mandas previstas en la Ordenanza N° 6.312/2020 y su Decreto Reglamentario N° 1.427/2020.\nQUE\nhabiéndose cumplimentado con lo requerido por la Subsecretaría de Gestión Administrativa y Dictámenes conforme surge el dictamen a Foja N° 233 y lo observado por la Contaduría Municipal a Foja N° 235, no se encuentra óbice legal para la continuación de las correspondientes tramitaciones administrativas.\nQUE\nobran en los Expedientes mencionados con anterioridad la intervención de las distintas áreas de la administración central, con incumbencia primaria en la materia, como así también de los organismos descentralizados especialmente del Instituto de Desarrollo Económico Local (IMDEL), con informes técnicos y dictámenes favorables.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nHomologase el Consorcio Agrario Agroecológico suscripto entre la Municipalidad de Moreno y el Sr. Jorge Gustavo Vieytes con D.N.I. N° 14.289.163 y domicilio en la calle Hipolito Yrigoyen 608, Ciudadela, Partido de Tres de Febrero, Provincia de Buenos Aires.\nARTÍCULO 2°:\nHomológase los contratos de arrendamiento suscriptos entre la Municipalidad de Moreno y la Sra. Marina Mamani Acka con D.N.I. N° 95.465.716 y domicilio en la calle Nazca 1010 entre Moliere y Araoz de la Madrid, Partido de Moreno;  el Sr. Kevin Jonathan Anze Heredia con D.N.I. N° 39.790.048 y domicilio en la calle Granja Lima S/N, Cuartel V, Partido de Moreno; el Sr. Victor Martin Cruz con D.N.I. N° 25.586.917 y domicilio en la calle Avenida del Trabajo 50, Partido de Moreno; el Sr. Joni Ance Oña con D.N.I. N° 92.941.264 y domicilio en la calle Nazca 1022, Cuartel V, Partido de Moreno; el Sr. Hugo Roberto Avila con D.N.I. N° 11.131.353 Y domicilio en la calle Perito Moreno S/N, Yrigoyen, Cuartel V, Partido de Moreno; el Sr. Juan Pastor Murphy con D.N.I. N° 16.147.098 y domicilio en la calle libertad 509, Haedo, Partido de Morón; el Sr. Sanchez Albaro Eber con D.N.I. N° 93.120.039 y domicilio en la calle H. Bouchard 4810, Paso del Rey, Partido de Moreno; los cuales se hallan obrantes en el Expediente Municipal N° 4078-221620-I-2020, Cuyo objeto es la ejecución de un proyecto de Producción Agroecológica en los términos de la Ordenanza N° 6312/20 y su Decreto Reglamentario N° 1427/20, denominado “P.A.A.M.”, situado en nuestro Partido de Moreno.\nARTÍCULO 3°:\nAutorizase al Departamento Ejecutivo a la firma de los Contratos y sus Adendas relacionadas con los contratos.\nARTÍCULO 4°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 14 de Septiembre de 2023.\nPROF. CASTRO ISAMAEL                 BELLOTTA, ARACELI\nSecretario                                               Presidenta\nComunicado al D.E el día 22/09/2023\nPromulgada mediante el Decreto N° 3863/23 de fecha 22/09/2023\n\n[DOC 25]\nBoletines/Moreno\nOrdenanza Nº7041/23\nOrdenanza Nº 7041/23\nMoreno, 14/09/2023\nVISTO\nlos Exptes. H.C.D. N° 35.565/2023 y el Expte. D.E. N° 225219-I-2021, sobre Homologación del “Consorcio Agrario Agroecológico Morenense” entre la Municipalidad de Moreno y los Sres. Arbiter Silvina y Londinsky Alejandro; y\nCONSIDERANDO\nque es preciso dar cumplimiento a la Ley Orgánica de las Municipalidades que en su Artículo 41° establece que corresponde a este Honorable Cuerpo la autorización de consorcios y convenios a las leyes provinciales o nacionales.\nQUE\nen las constancias obrantes en los Expedientes mencionados con anterioridad se tramitan las constancias de creación del Parque Agrario Agroecológico Morenense y la conformación de los Consorcios y los correspondientes contratos de arrendamiento, por el cual se implementan las mandas previstas en la Ordenanza N° 6.312/2020 y su Decreto Reglamentario N° 1.427/2020.\nQUE\nobran en dichos Expedientes la intervención de las distintas áreas de la administración central, con incumbencia primaria en la materia, como así también de los organismos descentralizados especialmente del Instituto Municipal de Desarrollo Económico Local (IMDEL), con informes técnicos y dictámenes favorables.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nHomologase el Consorcio Agrario Agroecológico suscripto entre la Municipalidad de Moreno y los Sres. Arbiter Silvina Laura D.N.I. N° 24.112.738 y domicilio en la calle Cullen 5091, 2F, Ciudad Autónoma de Buenos Aires y Londinsky Alejandro Dario con D.N.I. N° 17.762.345 y domicilio en la calle Burela 2148, Piso 4, Departamento A, Villa Urquiza, Ciudad Autónoma de Buenos Aires, procediendo el referido en este acto, con el carácter de apoderado de la Sra. Jessica Magali Vugin con D.N.I. N° 25.021.004 y domicilio en la calle Castelli 312, 7, Balvanera, Ciudad Autónoma de Buenos Aires.\nARTÍCULO 2°:\nHomológase los contratos de arrendamiento suscriptos entre la Municipalidad de Moreno y el Sr. Pizarro Ramón Marcelo con D.N.I. N° 18.035.499 y domicilio en la calle Lavalle 2042, Williams C. Morris, Partido de Hurlingham; el Sr. Mugica Mario Rodolfo con D.N.I. N° 37.007.609 y domicilio en la calle Chile 5, Haedo, Partido de Morón; el Sr. Bielert Maximiliano con D.N.I. N° 38.546.208 y domicilio en la calle Lavardeen 531, Partido de Moreno; el Sr. Pizarro Gonzalo Julián con D.N.I. N° 36.663.391 y domicilio en la calle Blandengues 766, Partido de José C. Paz; la Sra. Killer Florencia Rosario con D.N.I. N° 43.777.150 con domicilio en la calle S/ calle Manzana 21, casa 153, Barrio Saavedra Lamas, Partido de José C. Paz; el Sr. Martinez Pablo Daniel con D.N.I. N°32.009.564 y domicilio en la calle Balbastro 3102, Ituzaingó; los cuales se hallan obrantes en el Expediente Municipal N° 4078-225219-I-2021, cuyo objeto es la ejecución de un proyecto de Producción Agroecológica en los términos de la Ordenanza N° 6312/20 y su Decreto Reglamentario n° 1427/20, denominado “P.A.A.M. N°3”, situado en nuestro Partido de Moreno.\nARTÍCULO 3°:\nAutorizase al Departamento Ejecutivo a la firma de los Contratos y sus adendas relacionados con los mismos.\nARTÍCULO 4°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 14 de Septiembre de 2023.\nPROF. CASTRO ISAMAEL                 BELLOTTA, ARACELI\nSecretario                                               Presidenta\nComunicado al D.E el día 22/09/2023\nPromulgada mediante el Decreto N° 3862/23 de fecha 22/09/2023\n\n[DOC 26]\nBoletines/Moreno\nOrdenanza Nº7042/23\nOrdenanza Nº 7042/23\nMoreno, 14/09/2023\nVISTO\nel Expte. H.C.D. N° 35.577/2023, mediante el cual solicita declarar todos los 16 de Septiembre el día del Concejal Estudiantil; y\nCONSIDERANDO\nque desde la Comisión Especial de Juventudes se busca institucionalizar las problemáticas de los y las jóvenes que habitan nuestro Distrito.\nQUE\neste proyecto tiene como objetivo la participación legislativa de aquellos estudiantes que se encuentren desarrollando sus estudios en instituciones educativas de nuestro Partido.\nQUE\nel proyecto conocido como “Legislador Joven” sancionada a través de la Ordenanza N° 6.752/2022, generó un gran debate en relación a los problemas que padecen las juventudes en nuestro Distrito y sirvió para poner en discusión problemáticas actuales.\nQUE\nel día 16 de Septiembre es reconocido como “La Noche de los Lápices”, ya que en el año 1976 un grupo de efectivos policiales del Batallón 601 organizó un operativo para secuestrar a jóvenes de entre 16 y 18 años, de distintos partidos políticos, que habían participado de la campaña por el boleto estudiantil entre otras acciones vinculadas a la política estudiantil.\nQUE\nla noche del 16 de Septiembre de 1976 fueron secuestrados en la ciudad de La Plata, María Claudia Falcone, Maria Clara Ciocchini, Claudio de Acha, Francisco López Muntaner, Daniel Alberto Racero y Horacio Ángel Ungaro. Dentro de ese mismo operativo, el 17 de Septiembre, fueron detenidas Emilce Moler y Patricia Miranda; y el 21 de Septiembre, Pablo Díaz y Gustavo Calotti.\nQUE\nlegislar en materia de Derechos Humanos es esencial para generar mecanismos de memoria activa que incentive a recordar el momento más oscuro de la historia de nuestro país.\nQUE\nel presente proyecto impulsa a generar prácticas de debate para profundizar las problemáticas de los estudiantes de escuelas secundarias, terciarias y universitarias.\nQUE\nes deber de este Honorable Cuerpo priorizar los espacios de debate, de institucionalización de las problemáticas, pero a su vez la pluralidad de voces.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nDeclárese como el “Día del Concejal Estudiantil” todos los 16 de Septiembre para que participen los estudiantes que pertenecen a la comunidad educativa de nuestro Distrito.\nARTÍCULO 2°:\nCrease la realización del mencionado día con las siguientes características:\nLos proyectos presentados en la Sesión Especial Estudiantil serán centralizados a través de la Comisión Especial Joven.\nQuien presida la Comisión de Juventudes será quien presida la Sesión Especial Estudiantil.\nPrevio a la Sesión Especial Estudiantil se reunirán los legisladores estudiantiles con la Comisión Especial de Juventudes y la Dirección General de Juventudes.\nConfecciónese el Orden del Día en coordinación con todos los legisladores estudiantiles.\nLos espacios asignados serán ocho (8) Concejales Estudiantiles representado a los centros de estudiantes secundarios; ocho (8) Concejales jóvenes estudiantiles representado a los estudiantes de formación terciario y ocho (8) Concejales Estudiantiles representado a estudiantes de la Universidad Nacional de Moreno.\nLa primera mayoría electa por el pueblo morenense convocará cinco (5) estudiantes secundarios, cinco (5) estudiantes terciarios y cinco (5) estudiantes universitarios.\nLa primera minoría electa por el pueblo morenense convocará un (1) estudiante secundario), un (1) estudiante terciario y un (1) estudiante universitario.\nTodos deberán estar presentes en la reunión previa a la Sesión Especial Estudiantil.\n(VER BANCAS VACIAS)\nARTÍCULO 3°:\nDicho proyecto será coordinado entre la Dirección General de Juventudes y la Comisión Especial de Juventudes.\nARTÍCULO 4°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 14 de Septiembre de 2023.\nPROF. CASTRO ISAMAEL                 BELLOTTA, ARACELI\nSecretario                                               Presidenta\nComunicado al D.E el día 22/09/2023\nPromulgada mediante el Decreto N° 3861/23 de fecha 22/09/2023\n\n[DOC 27]\nBoletines/Moreno\nOrdenanza Nº7043/23\nOrdenanza Nº 7043/23\nMoreno, 14/09/2023\nVISTO\nel Expte. H.C.D. N° 35.579/2023, sobre reconocimiento del “Programa de reconocimiento de aportes por tareas del cuidado”; y\nCONSIDERANDO\nla creación del mencionado Programa por la Administración Nacional de Seguridad Social (ANSES), el mismo marca un hito en la seguridad social en nuestro país y genera un nuevo piso de derechos que constituyen el primer paso para reconocer el valor de las tareas de cuidado.\nQUE\nel mismo permitirá sostener y mejorar los estándares de cobertura previsional que ha logrado el país, especialmente, a partir de las moratorias previsionales.\nQUE\nes deber de este Honorable Cuerpo reconocer las tareas que llevan adelante las miles de mujeres.\nQUE\nel objetivo de la política pública es visibilizar una desigualdad histórica y estructural en la distribución de tareas de cuidado.\nQUE\nla misma reconoce y valora por primera vez en nuestro país el tiempo que destinan las mujeres a las tareas de cuidado.\nQUE\nlas condiciones desfavorables a la cual se enfrentan las mujeres para formar parte del mercado del trabajo.\nQUE\nlas mujeres en edad de jubilarse, a partir de los sesenta (60) años, que no cuenten con los años de aporte necesarios.\nQUE\nlas tareas del cuidado y de reproducción son actividades que históricamente se han delegado a las mujeres y nunca han sido reconocidas.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nEl Honorable Concejo Deliberante de Moreno reconoce como Interés Público la creación e implementación del Programa “Reconocimiento de Aportes por Tareas de Cuidado” por parte de la Administración Nacional de la Seguridad Social (ANSES).\nARTÍCULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 14 de Septiembre de 2023.\nPROF. CASTRO ISAMAEL                 BELLOTTA, ARACELI\nSecretario                                               Presidenta\nComunicado al D.E el día 22/09/2023\nPromulgada mediante el Decreto N° 3864/23 de fecha 22/09/2023\n\n[DOC 28]\nBoletines/Moreno\nOrdenanza Nº7055/23\nOrdenanza Nº 7055/23\nMoreno, 28/09/2023\nVISTO\nel Expte. H.C.D. N° 35.638/2023, mediante el cual solicita declarar de Interés Municipal al Segundo Foro de Discapacidad que se realizará el día 3 de Octubre de 2023; y\nCONSIDERANDO\nel contexto político, económico y cultural actual es imprescindible el abordaje crítico de la discapacidad.\nQUE\nes necesario que se eliminen las barreras no solo de tipo material sino también simbólicas que se imponen y de alguna manera legitiman la exclusión y discriminación.\nQUE\nla plena inclusión debe ser una política pública que deben abordar los gobernantes haciéndose cargo del rol que le toca.\nQUE\nesa inclusión está en manos de todos y todas pero fundamentalmente de aquellos que ostentan cargos de representación gubernamental.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nDeclárese de Interés Municipal al Segundo Foro de Discapacidad del Distrito de Moreno a realizarse el día 3 de Octubre del corriente año.\nARTÍCULO 2°:\nRemítase a las autoridades que corresponda a fin de viabilizar la plena participación en el mismo.\nARTÍCULO 3°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 28 de Septiembre de 2023.\nPROF. CASTRO ISAMAEL                 BELLOTTA, ARACELI\nSecretario                                               Presidenta\nComunicado al D.E el día 29/09/2023\nPromulgada mediante el Decreto N° 3980/23 de fecha 29/09/2023\n\n[DOC 29]\nBoletines/Moreno\nDecreto Nº2902/23\nDecreto Nº 2902/23\nPublicado en versión extractada\nMoreno, 28/07/2023\nAdjudíquese la compra en forma directa N° 162/2023, para la adquisición de “Carrouseles” solicitada por la Secretaria de Obras y Servicios Públicos.  A la firma DALMASO GINO FRANCISCO (1-5078) con domicilio en la calle Kennedy N° 2269, de la Ciudad de Rosario Norte, Provincia de Santa Fe.\nSR ALBERTO ESTEBAN CONCA                         SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                            ING GIMENEZ MARIA\n\n[DOC 30]\nBoletines/Moreno\nDecreto Nº3021/23\nDecreto Nº 3021/23\nPublicado en versión extractada\nMoreno, 03/08/2023\nAdjudíquese la Licitación Pública N° 23/2023, convocada para contratar a una empresa a quien encomendarle la Obra “Ampliación en Escuela Secundaria N° 44” en el marco de la Ley N° 26.075 “Fondo de Financiamiento Educativo” solicitada por la Secretaria de Cultura, Educación y Deporte. A la oferta N°2 correspondiente a la firma ACROVIA SAS (2-8490) con domicilio en la calle Humberto Primero N° 3035, Piso 5, Departamento B de la Ciudad Autónoma de Buenos Aires y constituyendo domicilio a efectos de la presente Licitación en la calle Paraguay N° 5878 de la Localidad y Partido de Moreno.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             CYNTHIA MUÑOZ\n\n[DOC 31]\nBoletines/Moreno\nDecreto Nº3112/23\nDecreto Nº 3112/23\nPublicado en versión extractada\nMoreno, 10/08/2023\nAdjudíquese el segundo llamado de la Licitación Pública N° 13/2023, convocada para la adquisición de medicamentos, solicitada por la Secretaria de Salud y Ambiente. A la oferta N° 1 correspondiente a la firma NOVA FARMA SCS (1-4259) con domicilio en la calle Quintana N° 303 de la Ciudad y Partido de Tandil y domicilio constituido a efectos de la presente licitación en la calle Gral. Manuel Belgrano N° 413 de la Ciudad y Partido de Moreno. A la oferta N° 2 correspondiente a la firma ROYAL FARMA SA (1-3902) con domicilio en la calle Luzuriaga N° 818 de la Ciudad Autónoma de Buenos Aires y domicilio constituido a efectos de la presente licitación en la calle Gral. Belgrano N° 172 de la Ciudad y Partido de Moreno.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             CABAÑA CINTIA ANALIA\n\n[DOC 32]\nBoletines/Moreno\nDecreto Nº3133/23\nDecreto Nº 3133/23\nPublicado en versión extractada\nMoreno, 14/08/2023\nAdjudíquese la Compra en forma Directa N° 189/2023, realizadas para la adquisición de “Viandas” para participantes y jurado de los Juegos Bonaerenses, solicitada por la Secretaria de Cultura, Educación y Deporte. A la firma COOPERTIVA DE TRABAJO RUFINA LIMITADA (1-5068) con domicilio en la calle Paysandú N° 6390, Moreno.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                              CYNTHIA MUÑOZ\n\n[DOC 33]\nBoletines/Moreno\nDecreto Nº3162/23\nDecreto Nº 3162/23\nPublicado en versión extractada\nMoreno, 16/08/2023\nAdjudíquese la Licitación Privada N° 129/2023, realizada para la contratación de una empresa a quien encomendarle la obra “Construcción de Veredas y Plateas en Plaza Mirasol, Trujui” solicitada por la Secretaria de Obras y Servicios Públicos. A la oferta N° 2 correspondiente a la firma  COOPERATIVA DE TRABAJO CONSTRUCTORES DE UN MUNDO MEJOR MORENO LTDA (6-98) con domicilio en la calle Virgen de Lujan N° 1660, Trujui, Moreno.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                            ING GIMENEZ MARIA\n\n[DOC 34]\nBoletines/Moreno\nDecreto Nº3191/23\nDecreto Nº 3191/23\nPublicado en versión extractada\nMoreno, 17/08/2023\nLlámese a Licitación Pública N° 35/2023, mediante la cual la Secretaria de Obras y Servicios Públicos, solicita la contratación de una empresa a quien encomendarle la Obra “Construcción de Nuevo Edificio de Centro de Formación Laboral N° 1- 2 Etapa” en el marco del “Programa de Emergencia Educativa Edilicia (PEED)”:\nSR ALBERTO ESTEBAN CONCA                         SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                            ING GIMENEZ MARIA\n\n[DOC 35]\nBoletines/Moreno\nDecreto Nº3217/23\nDecreto Nº 3217/23\nPublicado en versión extractada\nMoreno, 18/08/2023\nAdjudíquese la Licitación Pública N° 27/2023, convocada para contratar a una empresa a quien encomendarle la obra “Ampliación en E.P N° 70/E.E.S N° 28” en el marco de la ley N° 26.075 “Fondo de Financiamiento Educativo” solicitada por la Secretaria de Cultura, Educación y Deporte. A la oferta N° 2 correspondiente a la firma EMCO CONSTRUCCIONES INTEGRALES Y SERVICIOS URBANOS SRL (1-5060) con domicilio en la calle Malvinas Argentinas N° 99, Piso 7, Dto 28 de la Ciudad Autónoma de Buenos Aires y constituyendo domicilio a efectos de la presente Licitación en la calle Zeballos N° 227 de la Localidad y Partido de Moreno.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                            CYNTHIA MUÑOZ\n\n[DOC 36]\nBoletines/Moreno\nDecreto Nº3233/23\nDecreto Nº 3233/23\nPublicado en versión extractada\nMoreno, 18/08/2023\nAdjudíquese la Compra Directa N° 183/2023, realizada para la adquisición de “Electrodomésticos” solicitados por la Secretaria de Desarrollo Comunitario.  A la oferta correspondiente a la firma MI CABAÑA LONGCHAMPS GROUP SRL (1-5110) con domicilio en la calle Hipólito Irigoyen N° 19233, Localidad Longchamps.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             SRA MARIA NOELIA SAAVEDRA\n\n[DOC 37]\nBoletines/Moreno\nDecreto Nº3276/23\nDecreto Nº 3276/23\nPublicado en versión extractada\nMoreno, 24/08/2023\nAdjudíquese la Licitación Pública N° 28/2023, convocada para contratar a una empresa a quien encomendarle la Obra “Ampliación en Jardín de Infantes N° 931” en el marco de la Ley N° 26.075 “Fondo de Financiamiento Educativo” solicitada por la Secretaria de Cultura, Educación y Deporte. A la oferta N° 1 correspondiente a la firma OLCA SERVICIOS URBANOS INTEGRALES SRL (1-5107) con domicilio en la Avenida Callao N° 157, Piso 6, Of D, de la Ciudad Autónoma de Buenos Aires y constituyendo domicilio a efectos de la presente licitación en la calle Catamarca N° 908 de la Localidad y Partido de Moreno.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             CYNTHIA MUÑOZ\n\n[DOC 38]\nBoletines/Moreno\nDecreto Nº3280/23\nDecreto Nº 3280/23\nPublicado en versión extractada\nMoreno, 24/08/2023\nAdjudíquese la Licitación Privada N° 137/2023, realizada para la adquisición de “Materiales destinados para el Mantenimiento de Edificios Municipales” solicitada por la Secretaria de Obras y Servicios Públicos.  A la oferta correspondiente a la firma C.O.V.Y.C S.A (2-8507) con domicilio en Sargento Ponce N° 3101, Localidad de Avellaneda.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                              ING GIMENEZ MARIA\n\n[DOC 39]\nBoletines/Moreno\nDecreto Nº3314/23\nDecreto Nº 3314/23\nPublicado en versión extractada\nMoreno, 25/08/2023\nAdjudíquese la compra directa 184-23, para realizar la “Provisión de Mano de Obra y Materiales” para Urbanización de Corredores Seguros, solicitado por la Secretaria de Obras y Servicios Públicos. A la firma FALPAT SRL (1-4573) con domicilio en la calle Darwin Passaponti 5140, en la Localidad de Moreno.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             ING GIMENEZ MARIA\n\n[DOC 40]\nBoletines/Moreno\nDecreto Nº3316/23\nDecreto Nº 3316/23\nPublicado en versión extractada\nMoreno, 25/08/2023\nAdjudíquese la Compra Directa N° 48/2023, con el fin de realizar la “Provisión de Mano de Obra y Materiales” para Reconstrucción de Sumideros- Terminación de calle La Plata entre Watt y Storni, solicitado por la Secretaria de Obras y Servicios Públicos. A la firma FEGMA SA (1-4874) con domicilio en la calle Fragata Céfiro N° 1793, Mataderos.\nSR ALBERTO ESTEBAN CONCA                         SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                            ING GIMENEZ MARIA\n\n[DOC 41]\nBoletines/Moreno\nDecreto Nº3320/23\nDecreto Nº 3320/23\nPublicado en versión extractada\nMoreno, 25/08/2023\nAdjudíquese el Concurso de Precios N° 193/2023, para la contratación de “Viajes con Camión” solicitada por la Secretaria de Desarrollo Comunitario. A la firma CONSTRUCTORA VARELA E HIJO SRL (1-4952) con domicilio en la calle Echeverry N° 662, Merlo.\nSR ALBERTO ESTEBAN CONCA                         SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                           SRA MARIA NOELIA SAAVEDRA\n\n[DOC 42]\nBoletines/Moreno\nDecreto Nº3329/23\nDecreto Nº 3329/23\nPublicado en versión extractada\nMoreno, 28/08/2023\nAdjudíquese el Concurso de Precios N° 222/2023, para la adquisición de “Cajones de Supremas de Pollo” para ser distribuidos a personas con vulnerabilidad social, solicitada por la Secretaria de Desarrollo Comunitario.  A la firma KENT GERMAN (1-4503) con domicilio en la calle Cochabamba N° 1762, Villa Madero.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             SRA MARIA NOELIA SAAVEDRA\n\n[DOC 43]\nBoletines/Moreno\nDecreto Nº3349/23\nDecreto Nº 3349/23\nPublicado en versión extractada\nMoreno, 29/08/2023\nAdjudíquese la Licitación Privada N° 156/2023, realizada para la provisión de “Colchones” que serán distribuidos a personas con vulnerabilidad social, solicitada por la Secretaria de Desarrollo Comunitario.  A la oferta N° 2 correspondiente a la firma ESPUMAS PILAR SRL (1-5135) con domicilio en la Avenida Congreso N° 3249, de la Ciudad Autónoma de Buenos Aires.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                              SRA MARIA NOELIA SAAVEDRA\n\n[DOC 44]\nBoletines/Moreno\nDecreto Nº3357/23\nDecreto Nº 3357/23\nPublicado en versión extractada\nMoreno, 29/08/2023\nAdjudíquese la Licitación Privada N° 159/2023, realizado para la adquisición de “Bolsas de Friselina” solicitada por la Secretaria de Cultura, Educación y Deporte. A la oferta N° 1 correspondiente a la firma PLUT MATIAS OSCAR (1-4748) con domicilio en la calle Pueyrredón N° 1287, José C. Paz.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             CYNTHIA MUÑOZ\n\n[DOC 45]\nBoletines/Moreno\nDecreto Nº3359/23\nDecreto Nº 3359/23\nPublicado en versión extractada\nMoreno, 29/08/2023\nAdjudíquese la Licitación Privada N° 150/2023, realizada para la adquisición de “Materiales de Ferretería” para la reparación de Escuelas Públicas, solicitada por la Secretaria Cultura, Educación y Deporte. A la oferta correspondiente a la firma DE PABLO MAITE (1-4832) con domicilio en la calle Montevideo N° 66, piso 4, Dto. B, Ciudad Autónoma de Buenos Aires y a la oferta correspondiente a la firma LAS SUYAI SRL (1-5105) con domicilio en la calle French N° 2252, Dto. 1, Ciudad Autónoma de Buenos Aires.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             CYNTHIA MUÑOZ\n\n[DOC 46]\nBoletines/Moreno\nDecreto Nº3364/23\nDecreto Nº 3364/23\nPublicado en versión extractada\nMoreno, 29/08/2023\nAdjudíquese la Licitación Privada N° 138/2023, realizada para la adquisición de Artículos de Bazar, solicitada por la Secretaria de Desarrollo Comunitario. A la firma DE PABLO MAITE (1-4832) con domicilio en la calle Montevideo N° 66, Piso 4, Dto: B, CABA.\nSR ALBERTO ESTEBAN CONCA                         SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                           SRA MARIA NOELIA SAAVEDRA\n\n[DOC 47]\nBoletines/Moreno\nDecreto Nº3366/23\nDecreto Nº 3366/23\nPublicado en versión extractada\nMoreno, 29/08/2023\nAdjudíquese la compra directa N° 197/2023, para realizar la adquisición de “Reductores de Velocidad” solicitada por la Secretaria de Tránsito y Transporte. A la firma NUVA SOCIEDAD ANONIMA COMERCIAL INDUSTRIAL (1-2577) con domicilio en Suarez José León N° 2610, Ciudad Autónoma de Buenos Aires.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                              FRAIZ MARTIN CARLOS\n\n[DOC 48]\nBoletines/Moreno\nDecreto Nº3375/23\nDecreto Nº 3375/23\nPublicado en versión extractada\nMoreno, 30/08/2023\nAdjudíquese la Compra directa N° 41/2023, con el fin de realizar la “Obra de Acceso a Escuela” en EEE N° 504, solicitada por la Secretaria de Cultura, Educación y Deporte. A la firma EMCO CONSTRUCCIONES INTEGRALES Y SERVICIOS URBANOS SRL (1-5060)  con domicilio en la calle Malvinas Argentinas N° 99, Piso 7, Dto: 28, Ciudad Autónoma de Buenos Aires.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             CYNTHIA MUÑOZ\n\n[DOC 49]\nBoletines/Moreno\nDecreto Nº3376/23\nDecreto Nº 3376/23\nPublicado en versión extractada\nMoreno, 30/08/2023\nAdjudíquese la compra en forma directa N° 181/2023, realizadas para la adquisición de “Lonas Vinílicas Impresas” solicitada por la Secretaria Privada. A la firma FULL NESTING SRL (1-5133) con domicilio en la calle Darwin Passaponti N° 1905, Moreno.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                              SRA MARCELA ALEJANDRA DIAZ\n\n[DOC 50]\nBoletines/Moreno\nDecreto Nº3378/23\nDecreto Nº 3378/23\nPublicado en versión extractada\nMoreno, 30/08/2023\nAdjudíquese la compra en forma directa N° 202/2023, realizadas para la “Impresión de Cuadernillos” solicitada por la Secretaria Privada. A la firma WINNERS ARTES GRAFICAS SA (1-3618) con domicilio en la calle Pte. Juan D. Perón N° 40606, José Clemente Paz.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                            SRA MARCELA ALEJANDRA DIAZ\n\n[DOC 51]\nBoletines/Moreno\nDecreto Nº3400/23\nDecreto Nº 3400/23\nPublicado en versión extractada\nMoreno, 31/08/2023\nAdjudiquese la Licitación Pública N° 31/2023, convocada para contratar a una empresa a quien encomendarle la Obra “Terminación del Edificio de la Escuela Primaria N° 83 3ra Etapa” en el marco del “Programa de Emergencias Educativa Edilicia (PEED)” solicitada por la Secretaria de Obras y Servicios Públicos. A la oferta N° 1 correspondiente a la firma ACROVIA SAS (2-8490) con domicilio en la calle Humberto Primero N° 3035 de la Ciudad Autónoma de Buenos Aires y constituyendo domicilio a efectos de la presente Licitación en la calle Paraguay N° 5878 de la Localidad y Partido de Moreno.\nSR ALBERTO ESTEBAN CONCA                         SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             ING GIMENEZ MARIA\n\n[DOC 52]\nBoletines/Moreno\nDecreto Nº3402/23\nDecreto Nº 3402/23\nPublicado en versión extractada\nMoreno, 31/08/2023\nAdjudiquese la compra en forma directa N° 214/2023, realizada para la adquisición de “Sticker Plancha” solicitada por la Secretaria Privada. A la firma KIMEL DANIEL LUIS (1-4313) con domicilio en la calle Francia N° 2567, Ciudad Autónoma de Buenos Aires.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                            SRA MARCELA ALEJANDRA DIAZ\n\n[DOC 53]\nBoletines/Moreno\nDecreto Nº3403/23\nDecreto Nº 3403/23\nPublicado en versión extractada\nMoreno, 31/08/2023\nAdjudíquese la contratación en forma directa Obra Pública N° 36/2023, realizada para contratar la “Provisión de Materiales y Mano de Obra” para la colocación de bomba sumergible en Barrio 3 de Diciembre, solicitada por la Secretaria de Obras y Servicios Públicos. A la firma ROMERO RODOLFO LEANDRO (1-5049) con domicilio en la calle Maldonado N° 4020, Localidad: Francisco Álvarez.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                              ING GIMENEZ MARIA\n\n[DOC 54]\nBoletines/Moreno\nDecreto Nº3406/23\nDecreto Nº 3406/23\nPublicado en versión extractada\nMoreno, 31/08/2023\nAdjudíquese el Concurso de Precios N° 215/2023, realizado para la adquisición de “Repuestos y Reparación de Vehículos” solicitada por la Secretaria de Tránsito y Transporte. A la firma BARRIONUEVO EDUARDO ENRIQUE (1-4608) con domicilio en la Avenida Bartolomé Mitre N° 1520 de Moreno.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             FRAIZ MARTIN CARLOS\n\n[DOC 55]\nBoletines/Moreno\nDecreto Nº3425/23\nDecreto Nº 3425/23\nPublicado en versión extractada\nMoreno, 31/08/2023\nAdjudíquese la Licitación Privada N° 145/2023, realizada para contratar una empresa a quien encomendarle la obra “Refacciones en Plaza de Todos” solicitada por la Secretaria de Obras y Servicios Públicos. A la oferta N° 1 correspondiente a la firma COOPERATIVA DE TRABAJO CHICHILO LIMITADA (1-4959) con domicilio en Paysandú N° 6390, Localidad de Moreno.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                            ING GIMENEZ MARIA\n\n[DOC 56]\nBoletines/Moreno\nDecreto Nº3426/23\nDecreto Nº 3426/23\nPublicado en versión extractada\nMoreno, 31/08/2023\nAdjudíquese la Licitación Privada N° 147/2023, realizada para contratar una empresa a quien encomendarle la obra “Refacciones en Plaza Santi” solicitada por la Secretaria de Obras y Servicios Públicos. A la oferta N° 1 correspondiente a la firma COOPERATIVA DE TRABAJO CHICHILO LIMITADA (1-4959) con domicilio en Paysandú N° 6390, Localidad de Moreno.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             ING GIMENEZ MARIA\n\n[DOC 57]\nBoletines/Moreno\nDecreto Nº3458/23\nDecreto Nº 3458/23\nPublicado en versión extractada\nMoreno, 01/09/2023\nAdjudíquese la compra directa N° 211/2023, realizadas para la adquisición de “Afiches de Publicidad” solicitada por la Secretaria Privada. A la firma MARIA ISABEL BENITEZ (1-5132) con domicilio en la calle Díaz Vélez N° 4736, Ciudad Autónoma de Buenos Aires.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                              SRA MARCELA ALEJANDRA DIAZ\n\n[DOC 58]\nBoletines/Moreno\nDecreto Nº3459/23\nDecreto Nº 3459/23\nPublicado en versión extractada\nMoreno, 01/09/2023\nAdjudíquese la compra en forma directa N° 208/2023, realizadas para la adquisición de “Lonas y Carteles” en distintas zonas del Municipio, solicitada por la Secretaria Privada. A la firma PAZ SANTOS PUBLICITARIA SRL (1-5029) con domicilio en la calle Moreno N° 894, Piso 2, Dto: D, Localidad Gral. Rodríguez.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                            SRA MARCELA ALEJANDRA DIAZ\n\n[DOC 59]\nBoletines/Moreno\nDecreto Nº3460/23\nDecreto Nº 3460/23\nPublicado en versión extractada\nMoreno, 01/09/2023\nAdjudíquese la Compra en forma directa N° 210/2023, realizadas para la adquisición de “Volantes” solicitada por la Secretaria Privada. A la firma MARIA ISABEL BENITEZ (1-5132) con domicilio en la calle Díaz Vélez N° 4736, Ciudad Autónoma de Buenos Aires.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                            SRA MARCELA ALEJANDRA DIAZ\n\n[DOC 60]\nBoletines/Moreno\nDecreto Nº3461/23\nDecreto Nº 3461/23\nPublicado en versión extractada\nMoreno, 01/09/2023\nAdjudíquese la compra directa N° 209/2023, realizadas para la adquisición de “Afiches de Publicidad” solicitada por la Secretaria Privada. A la firma WINNERS ARTES GRAFICAS S.A (1-3618) con domicilio en la calle Pte. Juan D. Perón N° 4060, José Clemente Paz.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                            SRA MARCELA ALEJANDRA DIAZ\n\n[DOC 61]\nBoletines/Moreno\nDecreto Nº3462/23\nDecreto Nº 3462/23\nPublicado en versión extractada\nMoreno, 01/09/2023\nAdjudíquese la Licitación  Pública N° 20220068/2023, convocada para contratar a una empresa quien encomendarle la obra “Desagüe Pluvial Cuartel V Norte” en el marco del “Programa de Infraestructura Hidráulica para la Adaptación a los Extremos Climáticos”, solicitada por la Secretaria de Obras y Servicios Públicos. A la oferta N° 02 correspondiente a la firma BEZAU S.A (2-8473) con domicilio en la calle Rincón N° 1186 2do piso Dpto. A, de la Ciudad Autónoma de Buenos Aires y constituyendo domicilio a efectos de la presente Licitación en la Avenida Bartolomé Mitre N° 2402, Correo Argentino-Casilla Postal N° 06 del Partido de Moreno.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                              ING GIMENEZ MARIA\n\n[DOC 62]\nBoletines/Moreno\nDecreto Nº3463/23\nDecreto Nº 3463/23\nPublicado en versión extractada\nMoreno, 01/09/2023\nAdjudíquese la Licitación Privada N° 163/2023, para contratar el “Alquiler de Equipos Varios, para el Cierre Mes de la Niñez” solicitados por la Secretaria de Cultura, Educación y Deporte, a la firma GABAS ADRIAN ZAVIER (1-3594) con domicilio en la calle Merlo N° 425, Localidad de Moreno.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                            CYNTHIA MUÑOZ\n\n[DOC 63]\nBoletines/Moreno\nDecreto Nº3464/23\nDecreto Nº 3464/23\nPublicado en versión extractada\nMoreno, 01/09/2023\nAdjudíquese la Licitación Privada N° 166/2023, para contratar el “Alquiler de Equipos Varios” para ser utilizado en el evento “Conectar Igualdad” solicitada por la Secretaria de Cultura, Educación y Deporte. A la firma GABAS ADRIAN XAVIER (1-3594) con domicilio en la calle Merlo N° 425, Localidad de Moreno.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             CYNTHIA MUÑOZ\n\n[DOC 64]\nBoletines/Moreno\nDecreto Nº3465/23\nDecreto Nº 3465/23\nPublicado en versión extractada\nMoreno, 01/09/2023\nAdjudíquese el Concurso de Precios N° 225/2023, realizado para la contratación del “Servicio de Micros” para el “Programa Mi Escuela Recicla” solicitada por la Secretaria de Cultura, Educación y Deporte, a la firma TRANSPORTES YANICINTIA SRL (1-2062) con domicilio en la calle Directorio Av. N° 5330, Piso PB, Dto: A, CABA.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             CYNTHIA MUÑOZ\n\n[DOC 65]\nBoletines/Moreno\nDecreto Nº3466/23\nDecreto Nº 3466/23\nPublicado en versión extractada\nMoreno, 01/09/2023\nAdjudíquese la compra directa N° 179/2023, realizadas para la adquisición de “Materiales de Construcción” solicitada por la Secretaria de Obras y Servicios Públicos. A la firma CROMO NIQUEL SRL (1-4961) con domicilio Rosales N° 238, Localidad Gral. Rodríguez.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                              ING GIMENEZ MARIA\n\n[DOC 66]\nBoletines/Moreno\nDecreto Nº3467/23\nDecreto Nº 3467/23\nPublicado en versión extractada\nMoreno, 01/09/2023\nAdjudíquese la compra directa de obra pública N° 54/2023, para contratar la obra “Refacción en Establecimiento Educativo: Reacondicionamiento Eléctrico E.E.S N° 33” solicitada por la Secretaria de Cultura, Educación y Deporte. A la firma ANDAUR ALEJANDRO AQUILES (1-4343) con domicilio en la calle Mármol N° 1042, Moreno.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                              CYNTHIA MUÑOZ\n\n[DOC 67]\nBoletines/Moreno\nDecreto Nº3468/23\nDecreto Nº 3468/23\nPublicado en versión extractada\nMoreno, 01/09/2023\nAdjudíquese la contratación en forma directa Obra Publica N° 37/2023, realizada para contratar la ejecución de la obra “Provisión de Mano de Obra y Materiales” para refacción en plaza Los Patitos Etapa 2, solicitada por la Secretaria de Obras y Servicios Públicos. A la firma FEGMA SA (1-4874) con domicilio en la calle Fragata Céfiro N° 1793, Localidad Mataderos.\nSR ALBERTO ESTEBAN CONCA                         SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                            ING GIMENEZ MARIA\n\n[DOC 68]\nBoletines/Moreno\nDecreto Nº3469/23\nDecreto Nº 3469/23\nPublicado en versión extractada\nMoreno, 01/09/2023\nAdjudíquese la compra directa N° 179/2023, realizadas para las “Reparaciones de Maquinarias Viales” solicitada por la Secretaria de Obras y Servicios Públicos. A la firma BRAMAJO OSCAR JULIO (1-5050) con domicilio en la calle San Lorenzo N° 1056, Localidad de San Antonio de Padua.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                              ING GIMENEZ MARIA\n\n[DOC 69]\nBoletines/Moreno\nDecreto Nº3470/23\nDecreto Nº 3470/23\nPublicado en versión extractada\nMoreno, 01/09/2023\nAdjudíquese la Licitación Privada N° 161/2023, realizada para la provisión de “Bacheo en Concreto Asfaltico” en las calles San Juan y El Tiziano Moreno Sur, solicitada por la Secretaria de Obras y Servicios Públicos. A la oferta correspondiente a la firma FEGMA S.A (1-4874) con domicilio en la calle Fragata Céfiro N° 1793, Piso 0, Dto: 0, Localidad de Mataderos.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                            ING GIMENEZ MARIA\n\n[DOC 70]\nBoletines/Moreno\nDecreto Nº3471/23\nDecreto Nº 3471/23\nPublicado en versión extractada\nMoreno, 01/09/2023\nAdjudiquese la Licitación Privada N° 144/2023, realizada para contratar una empresa a quien encomendarle la obra “Refacciones en Plaza Casasco” solicitada por la Secretaria de Obras y Servicios Públicos. A la oferta N° 1 correspondiente a la firma COOPERATIVA DE TRABAJO YUNQUE LTDA (6-97) con domicilio en la calle Martin Fierro N° 5372, Localidad de Moreno.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                              ING GIMENEZ MARIA\n\n[DOC 71]\nBoletines/Moreno\nDecreto Nº3472/23\nDecreto Nº 3472/23\nPublicado en versión extractada\nMoreno, 01/09/2023\nAdjudíquese el Concurso de Precios N° 224/2023, realizado para la provisión de “Materiales” para ser utilizado en el mantenimiento del Pañol de herramientas y Parque Automotor, solicitado por la Secretaria de Obras y Servicios Públicos. A la oferta correspondiente a la firma BIRBRIER LEONARDO ANDRES (1-2213) con domicilio en la calle Avda. Libertador N° 561, Localidad de Moreno.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                              ING GIMENEZ MARIA\n\n[DOC 72]\nBoletines/Moreno\nDecreto Nº3475/23\nDecreto Nº 3475/23\nPublicado en versión extractada\nMoreno, 01/09/2023\nAdjudíquese el Concurso de Precios N° 206/2023, para la adquisición de “Insumos para Laboratorio” solicitada por la Secretaria de Salud y Ambiente. A la firma XIMAX SRL (1-3797) con domicilio en la calle Rabanal Francisco I. N° 2846, CABA.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             CABAÑA CINTIA ANALIA\n\n[DOC 73]\nBoletines/Moreno\nDecreto Nº3477/23\nDecreto Nº 3477/23\nPublicado en versión extractada\nMoreno, 01/09/2023\nAdjudíquese la Compra directa N° 195/2023, realizada para la contratación de “Servicio de Hotelería” solicitada por la Secretaria de Cultura, Educación y Deporte. A la firma SOLUCIONES TURISTICAS S.R.L (1-5046) con domicilio en la calle Bolívar N° 2410, Mar del Plata Norte.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             CYNTHIA MUÑOZ\n\n[DOC 74]\nBoletines/Moreno\nDecreto Nº3482/23\nDecreto Nº 3482/23\nPublicado en versión extractada\nMoreno, 01/09/2023\nAdjudíquese el Concurso de Precios N° 196/2023, realizado para la adquisición de “Licencias de Monitoreo, Equipamientos y GPS” solicitada por la Secretaria de Salud y Ambiente, A la firma PAGUSTECH SRL (1-4281) con domicilio en la calle Caseros Av. N° 3227, Piso 8, Dto: A, Localidad CABA.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             CABAÑA CINTIA ANALIA\n\n[DOC 75]\nBoletines/Moreno\nDecreto Nº3498/23\nDecreto Nº 3498/23\nPublicado en versión extractada\nMoreno, 04/09/2023\nAdjudíquese la compra directa N° 200/2023, realizada para la “Reparación Integral de Camión” solicitada por la Secretaria de Obras y Servicios Públicos. A la firma DIAZ JOSE ADRIAN (1-3136) con domicilio en la calle L.N. Alem N° 870, Merlo.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                              ING GIMENEZ MARIA\n\n[DOC 76]\nBoletines/Moreno\nDecreto Nº3499/23\nDecreto Nº 3499/23\nPublicado en versión extractada\nMoreno, 04/09/2023\nAdjudíquese la Compra Directa N° 53/2023, con el fin de realizar la obra “Refacción en Establecimiento Educativo” reparaciones EP N° 74, solicitada por la Secretaria de Cultura, Educación y Deporte. A la firma ANDAUR ALEJANDRO AQUILES (1-4343) con domicilio en la calle Mármol N° 1042, Moreno.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                              CYNTHIA MUÑOZ\n\n[DOC 77]\nBoletines/Moreno\nDecreto Nº3500/23\nDecreto Nº 3500/23\nPublicado en versión extractada\nMoreno, 04/09/2023\nAdjudíquese la Compra en forma directa N° 198/2023, para realizar la “Reparación Integral para Maquinaria” solicitada por la Secretaria de Salud y Ambiente, A la firma CAMEJO DIEGO UBALDO (1-4510) con domicilio en la calle Diagonal Nápoles N° 573, Localidad de Moreno.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                              CABAÑA CINTIA ANALIA\n\n[DOC 78]\nBoletines/Moreno\nDecreto Nº3501/23\nDecreto Nº 3501/23\nPublicado en versión extractada\nMoreno, 04/09/2023\nAdjudíquese la contratación en forma directa Obra Pública N° 35/2023, para la “Provisión de Mano de Obra y Materiales” para Limpieza Secundaria Red de Cloaca Calle Tablada, solicitada por la Secretaria de Obras y Servicios Públicos. A la firma MUNDOCINFRA SRL (1-8450) con domicilio en la calle Justo Daract N° 2417, Localidad de Moreno.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                              ING GIMENEZ MARIA\n\n[DOC 79]\nBoletines/Moreno\nDecreto Nº3502/23\nDecreto Nº 3502/23\nPublicado en versión extractada\nMoreno, 04/09/2023\nAdjudíquese la Compra Directa N° 51/2023, con el fin de realizar la obra “Refacción en Establecimiento Educativo” en E.E.S N° 7, solicitada por la Secretaria de Cultura, Educación y Deporte. A la firma ANDAUR ALEJANDRO AQUILES (1-4343) con domicilio en la calle Mármol N° 1042, Moreno.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             CYNTHIA MUÑOZ\n\n[DOC 80]\nBoletines/Moreno\nDecreto Nº3505/23\nDecreto Nº 3505/23\nPublicado en versión extractada\nMoreno, 04/09/2023\nLlámese  a Licitación Privada N° 171/2023, mediante la cual la Secretaria de Cultura, Educación y Deporte solicita la adquisición de “Artículos de Librería” para ser utilizado en talleres de la Subsecretaria de Cultura.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             CYNTHIA MUÑOZ\n\n[DOC 81]\nBoletines/Moreno\nDecreto Nº3506/23\nDecreto Nº 3506/23\nMoreno, 05/09/2023\nVisto y considerando\nVISTO las actuaciones obrantes en el Expediente N° 4078-253768-S-2023; y\nCONSIDERANDO que la Secretaría de Cultura, Educación y Deporte solicita declarar de Interés Municipal el evento “Día del Educador y la Educadora Popular y Comunitaria” que se realizara el durante el mes de septiembre y octubre del corriente año, en distintas plazas, casas jóvenes, escuelas, sociedades de fomento y dependencias municipales.\nQue, tiene como objetivo principal la mejora en la utilización de recursos para garantizar la igualdad de oportunidades en el aprendizaje y mejorar la calidad de las políticas de enseñanza, conjuntamente con la cultura, consideran dichos tópicos como prioridad municipal.\nQue, es necesario el apoyo y fomento hacia las transformaciones pedagógicas y organizacionales que mejoren la calidad y equidad del sistema educativo nacional en todos sus niveles, solicitando la erogación de gastos correspondientes para solventar los gastos que emerjan de las actividades.\nQue, a fs. 02 ha intervenido Presupuesto Municipal informando la partida presupuestaria a la cual se imputará dicho gasto, a saber: Jurisdicción: 1.1.1.01.07.000 Secretaria de Cultura, Educación y Deporte, Cat. Programática: 01.01. Coord. de las Actividades Educativas y Culturales, Fuente de Financiamiento: 1.1.0 Tesoro Municipal.\nQue, a fs. 03 ha tomado la debida intervención la Contaduría Municipal, dando cumplimiento con lo establecido en el artículo 187 inciso 6 de la L.O.M.\nQue, a fs. 04 ha tomado intervención la Secretaria de Economía.\nQue ha tomado intervención la Subsecretaría de Gestión Administrativa y Dictámenes.\nQue, el dictado del presente se hace en uso de las facultades conferidas por el Articulo 108, inc. 17 del Decreto-ley 6769/58.\nPor ello,\nLA INTENDENTA MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTÍCULO 1º.-\nDeclárese de Interés Municipal el evento “Día del Educador y la Educadora Popular y Comunitaria” que se realizara el durante el mes de septiembre y octubre del corriente año, en distintas plazas, casas jóvenes, escuelas, sociedades de fomento y dependencias municipales.\nARTÍCULO 2°.-\nAutorícese a la Contaduría Municipal a librar las respectivas órdenes de pago por las erogaciones que se generen, cuyos gastos se imputarán en la siguiente partida: Jurisdicción: 1.1.1.01.07.000 Secretaria de Cultura, Educación y Deporte, Cat. Programática: 01.01. Coord. de las Actividades Educativas y Culturales, Fuente de Financiamiento: 1.1.0 Tesoro Municipal.\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por la Sra. Secretaria de Cultura, Educación y Deporte, la Sra. Secretaria de Economía y el Sr. Secretario de Gobierno.\nARTÍCULO 4º.-\nRegístrese, publíquese, notifíquese y comuníquese; cumplido, archívese.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                            CYNTHIA MUÑOZ\n\n[DOC 82]\nBoletines/Moreno\nDecreto Nº3514/23\nDecreto Nº 3514/23\nPublicado en versión extractada\nMoreno, 05/09/2023\nLlámese a Licitación Privada N° 172/2023, mediante la cual la Secretaria de Seguridad para la adquisición de “Servidor para Computación”.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             LIC JUAN MANUEL CIUCIO\n\n[DOC 83]\nBoletines/Moreno\nDecreto Nº3530/23\nDecreto Nº 3530/23\nPublicado en versión extractada\nMoreno, 05/09/2023\nAdjudíquese la Licitación Privada N° 165/2023, realizada para la provisión de “Bacheo en Concreto Asfaltico” para ser utilizado en el mantenimiento de las calles del Partido, solicitada por la Secretaria de Obras y Servicios Públicos. A la oferta N° 1 correspondiente a la firma FEGMA SA (1-4874) con domicilio en la calle Fragata Céfiro N° 1793, Mataderos.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                            ING GIMENEZ MARIA\n\n[DOC 84]\nBoletines/Moreno\nDecreto Nº3531/23\nDecreto Nº 3531/23\nPublicado en versión extractada\nMoreno, 05/09/2023\nAdjudíquese el Concurso de Precios N° 223/2023, para la adquisición de una “Escultura para la Plaza Libertad” solicitada por la Secretaria de Obras y Servicios Públicos.  A la firma DE VINZENZI LEANDRO LUIS (1-5072) con domicilio en la calle Posadas N° 3552, La Reja.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             ING GIMENEZ MARIA\n\n[DOC 85]\nBoletines/Moreno\nDecreto Nº3536/23\nDecreto Nº 3536/23\nPublicado en versión extractada\nMoreno, 06/09/2023\nLlámese a Licitación Privada N° 174/2023, solicitada por la Secretaria de Obras y Servicios Públicos para la adquisición de “Pinturas para el Mantenimiento de Delegaciones”.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             ING GIMENEZ MARIA\n\n[DOC 86]\nBoletines/Moreno\nDecreto Nº3537/23\nDecreto Nº 3537/23\nPublicado en versión extractada\nMoreno, 06/09/2023\nLlámese a Licitación Privada N° 176/2023, solicitada por la Secretaria de Obras y Servicios Públicos para la adquisición de “Materiales de Limpieza para las Delegaciones”.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                            ING GIMENEZ MARIA\n\n[DOC 87]\nBoletines/Moreno\nDecreto Nº3538/23\nDecreto Nº 3538/23\nPublicado en versión extractada\nMoreno, 06/09/2023\nLlámese a Licitación Privada N° 175/2023, solicitada por la Secretaria de Obras y Servicios Públicos para el “Perfilado, Limpieza y Veredas en Calles del Partido”.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                              ING GIMENEZ MARIA\n\n[DOC 88]\nBoletines/Moreno\nDecreto Nº3539/23\nDecreto Nº 3539/23\nPublicado en versión extractada\nMoreno, 06/09/2023\nAdjudíquese el Concurso de Precios N° 187/2023, realizada para la contratación del servicio de “Alquiler de Camiones” solicitada por la Secretaria de Obras y Servicios Públicos, a la oferta correspondiente a la firma CARDOZO PEDRO HERNAN (1-4817) con domicilio en la calle Hugues N° 2084, Localidad de Moreno.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             ING GIMENEZ MARIA\n\n[DOC 89]\nBoletines/Moreno\nDecreto Nº3540/23\nDecreto Nº 3540/23\nPublicado en versión extractada\nMoreno, 06/09/2023\nAdjudíquese la Licitación Privada N° 162/2023, realizada para contratar a una empresa a quien encomendarle la obra “Refacciones en Plaza Sófocles” solicitada por la Secretaria de Obras y Servicios Públicos. A la oferta N° 1 correspondiente a la firma COOPERATIVA DE TRABAJO CONSTRUCTORES DE UN MUNDO MEJOR MORENO LIMITADA (6-98) con domicilio en la calle Virgen de Lujan N° 1660, Localidad de Moreno.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             ING GIMENEZ MARIA\n\n[DOC 90]\nBoletines/Moreno\nDecreto Nº3541/23\nDecreto Nº 3541/23\nMoreno, 06/09/2023\nVisto y considerando\nVISTO el Decreto 4653/2022 y las disposiciones del Articulo Nº 74 del Capítulo XII “Intereses” de la Ordenanza Fiscal Nº 6893/22 T.O. año 2023, y\nCONSIDERANDO que la mencionada normativa dispone que el Departamento Ejecutivo dictara el pertinente Decreto reglamentario para aplicar multas, intereses o recargos;\nQue el Articulo Nº 74 de la Ordenanza Fiscal Nº 6893/22 T.O. año 2023 dispone\n“La falta total o parcial de pago temporáneo de los tributos municipales devengará desde la fecha de vencimiento, sin necesidad de interpelación alguna un interés resarcitorio. Las multas devengarán idéntico interés desde la fecha en que quedaren firmes. La tasa de interés y su mecanismo de aplicación serán fijados por el Departamento Ejecutivo. Dicho mecanismo, en ningún caso, podrá implicar la capitalización periódica de los intereses, salvo el caso contemplado en el Artículo 76°”\nQue por lo expuesto es menester que se reglamente la aplicación de un interés por mora a las multas de todos los tributos. Asimismo, la alícuota para el interés por mora para el ejercicio fiscal 2023 se encuentra reglamentado en el Decreto 4653/2022 y sus modificatorias.\nQUE el dictado del presente se hace en uso de las facultades conferidas por el Artículo 108 inc. 3) del Decreto Ley 6.769/58.\nPor ello,\nLA INTENDENTA MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTÍCULO 1º:\nFíjense un “Interés por mora” conforme las alícuotas establecidas en el Decreto 4653/2022 y sus modificatorias, para las multas de todos los tributos.\nARTICULO 2º:\nEl\npresente Decreto tendrá vigencia a partir del 01 de septiembre de 2023.\nARTICULO 3º:\nEl presente Decreto será refrendado por la señora secretaria de Economía y el señor Secretario de Gobierno.\nARTICULO 4º:\nRegístrese, publíquese, notifíquese, comuníquese, cumplido, archívese.-\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 91]\nBoletines/Moreno\nDecreto Nº3543/23\nDecreto Nº 3543/23\nPublicado en versión extractada\nMoreno, 06/09/2023\nAdjudíquese la contratación en forma directa Obra Pública N° 38/2023, realizada para contratar la “Provisión de Mano de Obra y Materiales” Obra Dársenas en Boulevard Caveri, solicitada por la Secretaria de Obras y Servicios Públicos. A la firma COOPERATIVA DE TRABAJO YUNQUE LTDA (6-97) con domicilio en la calle Martin Fierro N° 5372, Moreno.\nSR ALBERTO ESTEBAN CONCA                         SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             ING GIMENEZ MARIA\n\n[DOC 92]\nBoletines/Moreno\nDecreto Nº3544/23\nDecreto Nº 3544/23\nPublicado en versión extractada\nMoreno, 06/09/2023\nAdjudíquese la compra en forma directa N° 218/2023, realizadas para la adquisición de “Hormigón Elaborado H-30” solicitada por la Secretaria de Obras y Servicios Públicos. A la firma CROMO NIQUEL SRL (1-4961) con domicilio Rosales N° 238, Localidad General Rodríguez.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             ING GIMENEZ MARIA\n\n[DOC 93]\nBoletines/Moreno\nDecreto Nº3545/23\nDecreto Nº 3545/23\nPublicado en versión extractada\nMoreno, 06/09/2023\nAdjudíquese la compra directa N° 213/2023, realizadas para la adquisición de “Carpetas y Banners” para uso en Los Robles, solicitada por la Secretaria Privada. A la firma IBARRA ELADIO JULIAN (1-4027) con domicilio en la calle Libertador N° 1023, Moreno.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             SRA MARCELA ALEJANDRA DIAZ\n\n[DOC 94]\nBoletines/Moreno\nDecreto Nº3546/23\nDecreto Nº 3546/23\nPublicado en versión extractada\nMoreno, 06/09/2023\nAdjudíquese la compra directa N° 205/2023, para la adquisición de “Equipo Empaquetador” solicitada por la Secretaria de Salud y Ambiente. A la firma LIGNIS S.A (1-5144) con domicilio en Soler N° 5165, Ciudad Autónoma de Buenos Aires.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                              CABAÑA CINTIA ANALIA\n\n[DOC 95]\nBoletines/Moreno\nDecreto Nº3547/23\nDecreto Nº 3547/23\nPublicado en versión extractada\nMoreno, 06/09/2023\nLlámese a Licitación Privada N° 173/2023, solicitada por la Secretaria de Obras y Servicios Públicos para la adquisición de “Materiales para el Mantenimiento del Alumbrado Público”.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                              ING GIMENEZ MARIA\n\n[DOC 96]\nBoletines/Moreno\nDecreto Nº3549/23\nDecreto Nº 3549/23\nMoreno, 06/09/2023\nVisto y considerando\nVISTO la Ordenanza Fiscal Nº 6893/22 Art. Nº 124 inc. a);\nCONSIDERANDO que atento a lo normado por el Código Fiscal Ley 10397 de la Provincia de Buenos Aires en su artículo Nº 243 inc. f) “…Los vehículos destinados  al uso exclusivo de personas  que padezcan una discapacidad y acrediten su existencia mediante certificaciones extendidas conforme la Ley Nº 10592 ( complementarias y modificatorias), la Ley Nacional Nº 22431 ( complementarias y modificatorias) o la legislación que las reemplace o demuestren que se encuentren comprendidos en los beneficios establecidos en la Ley Nº19279, conforme Art. Nº 1 del Decreto Nº 1313 (y su reglamentación); que para su integración laboral, educacional, social, o de salud y recreativa requieran la utilización de un automotor, conducidos por las mismas, salvo en aquellos casos en los que, por la naturaleza y grado de la discapacidad, o por tratarse  de un menor de edad con discapacidad la autoridad competente autorice el manejo del automotor por un tercero…”\nQue asimismo\nen el Código Fiscal Ley 10397 en su Artículo\nNº\n243\nindica en el inciso f) … “\nLos vehículos nuevos o usados, destinados al uso exclusivo de personas que padezcan una discapacidad tal que les dificulte su movilidad, impidiéndoles o entorpeciéndoles severamente el uso de transporte colectivo de pasajeros, y que para su integración laboral, educacional, social o de salud y recreativa requieran la utilización de un automotor; conducidos por las mismas, salvo en aquellos casos en los que, por la naturaleza y grado de la discapacidad, o por tratarse de un menor de edad discapacitado, la autoridad competente autorice el manejo del automotor por un tercero. También estarán exentos los vehículos automotores adquiridos por instituciones asistenciales sin fines de lucro, oficialmente reconocidas, dedicadas a la rehabilitación de personas con discapacidad, siempre que reúnan los requisitos que establezca la reglamentación. Se reconocerá el beneficio por una única unidad, cuando la misma esté a nombre del discapacitado o afectada a su servicio; en este último caso el titular deberá ser el cónyuge, ascendiente, descendiente, colateral en segundo grado, tutor, curador o guardador judicial, o a la pareja conviviente cuando acredite un plazo de convivencia no menor a dos (2) años mediante información sumaria judicial.\"\nQue corresponde hacer lugar a la solicitud de exención de pago de Patente de Automotor precedentemente indicada;\nQue el dictado del presente se hace en uso de facultades contenidas por el Artículo 108º, inc. 3º del Decreto Nº 6769/58.\nPor todo ello,\nLA INTENDENTA MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO 1º:\nAplíquese la eximición de Patentes de Automotor en un cien por ciento (100%), por el periodo 2023, a los titulares de dominio que cumplan con lo establecido en el Art. º 124 inc. a) de la Ordenanza Fiscal Nº 6893/22 T.O. 2023.\nARTICULO 2º:\nEl presente decreto será refrendado por la señora Secretaria de Economía y el Secretario de Gobierno.\nARTICULO 3º:\nRegístrese, publíquese, notifíquese, comuníquese, cumplido archívese.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 97]\nBoletines/Moreno\nDecreto Nº3582/23\nDecreto Nº 3582/23\nMoreno, 06/09/2023\nVisto y considerando\nVISTO las actuaciones obrantes en el Expediente N° 4078-254158-S-2023; y\nCONSIDERANDO que a fs. 2 la Secretaría de Mujeres, Géneros y Diversidades, solicita declarar de Interés Municipal la “Jornada que se realizará junto al Ministerio de Mujeres de la Nación y el Municipio de Moreno”, que se llevará a cabo el día 19 de septiembre del corriente año.\nQue, a dicho evento asistirán 250 mujeres, promotoras de los puntos Violetas.\nQue, a fs. 03 ha tomado intervención el área de Presupuesto Municipal autorizando a canalizar el gasto e informando la partida presupuestaria en la cual deberá imputarse la erogación.\nQue, a fs. 04 ha tomado la debida intervención la Contaduría Municipal, dando cumplimiento con lo estipulado en el Art 187 Inc. 6 del Decreto-ley 6769/58, señalando que no tiene observaciones que realizar.\nQue, a fs. 5 tomó conocimiento del presente expte. la Secretaría de Economía.\nQue ha tomado intervención la Subsecretaría de Gestión Administrativa y Dictámenes.\nQue, el dictado del presente se hace en uso de las facultades conferidas por el Articulo 108, inc. 17 del Decreto-ley 6769/58.\nPor ello,\nLA INTENDENTA MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTÍCULO 1°.- Declárese de Interés Municipal la Jornada que se realizará junto al Ministerio de Mujeres de la Nación y el Municipio de Moreno que se llevará a cabo el día 19 de septiembre del corriente año.\nARTÍCULO 2°. - Autorícese a la Contaduría Municipal a afrontar los gastos que emanen de la mencionada actividad, cuyos gastos se imputarán en la siguiente partida: Jurisdicción 1.1.1.01.12.000 Secretaría de Mujeres, Géneros y Diversidades, Cat. Prog. 01.01 coord. De las Políticas de Géneros, Fuente de Financiamiento 1.1.0 Tesoro Municipal.\nARTÍCULO 3°.- El presente Decreto será refrendado por la Secretaria de Mujeres, Géneros y Diversidades, la Secretaria de Economía y el de Gobierno.\nARTÍCULO 4°.- Regístrese, publíquese, notifíquese y comuníquese; cumplido, archívese.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                            CORONEL GISELE ANAHI\n\n[DOC 98]\nBoletines/Moreno\nDecreto Nº3599/23\nDecreto Nº 3599/23\nPublicado en versión extractada\nMoreno, 07/09/2023\nLlámese a Licitación Privada N° 133/2023 (segundo llamado) para la “Construcción de Stand de Turismo en Corredor Temático La Reja”, solicitado por la Secretaria de Obras y Servicios Públicos.\nSR ALBERTO ESTEBAN CONCA                         SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             ING GIMENEZ MARIA\n\n[DOC 99]\nBoletines/Moreno\nDecreto Nº3600/23\nDecreto Nº 3600/23\nPublicado en versión extractada\nMoreno, 07/09/2023\nLlámese a Licitación Privada N° 177/2023, mediante la cual la Secretaria de Obras y Servicios Públicos solicita la Provisión de “Materiales para Mantenimiento de las Delegaciones”.\nSR ALBERTO ESTEBAN CONCA                         SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                            ING GIMENEZ MARIA\n\n[DOC 100]\nBoletines/Moreno\nDecreto Nº3609/23\nDecreto Nº 3609/23\nMoreno, 07/09/2023\nVisto y considerando\nVISTO las actuaciones obrantes en el Expediente N° 4078-253440-S-2023; y\nCONSIDERANDO que la Secretaría de Cultura, Educación y Deporte solicita declarar de Interés Municipal la “5ta Edición de la Feria del Libro” que se realizara el 17 de noviembre del corriente año, en el horario de las 9:30 hs. a 15:00 hs., en la Comunidad Educativa “Creciendo Juntos” — Escuela de Gestión Social, sita en Gral. Manuel Belgrano 2901, esquina Almirante Brown, Paso del Rey, Moreno.\nQue, dicho evento tiene como objetivo primordial difundir, fomentar y promover la lectura, la escritura y el vínculo de los invitados con las distintas clases de libros, en el marco de un espacio único que refuerce, principalmente, los lazos de los participantes con la cultura escrita.\nQue, se proyecta un programa variado de actividades, talleres y conversatorios que se realizaran a cargo de distintos artistas, además de la participación de distintas personalidad del ámbito, editores y libreros locales, a fines de lograr una acción educativa de alto impacto territorial.\nQue, a fs. 04 ha intervenido Presupuesto Municipal informando la partida presupuestaria a la cual se imputará dicho gasto, a saber: Jurisdicción: 1.1.1.01.07.000 Secretaria de Cultura, Educación y Deporte, Cat. Programática: 26.04. Coord. de las Actividades Culturales, Fuente de Financiamiento: 1.1.0 Tesoro Municipal.\nQue, a fs. 05 ha tomado la debida intervención la Contaduría Municipal, dando cumplimiento con lo establecido en el artículo 187 inciso 6 de la LO.M.\nQue, a fs. 06 ha tomado intervención la Secretaria de Economía.\nQue ha tomado intervención la Subsecretaría de Gestión Administrativa y Dictámenes.\nQue, el dictado del presente se hace en uso de las facultades conferidas por el Articulo 108, inc. 17 del Decreto-ley 6769/58.\nPor ello,\nLA INTENDENTA MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTÍCULO 1°.- Declárese de Interés Municipal la “5ta Edición de la Feria del Libro” que se realizara el 17 de noviembre del corriente año, en el horario de las 9:30 hs. a 15:00 hs., en la Comunidad Educativa “Creciendo Juntos” — Escuela de Gestión Social, sita en Gral. Manuel Belgrano 2901, esquina Almirante Brown, Paso del Rey, Moreno.\nARTÍCULO 2°.- Autorícese a la Contaduría Municipal a librar las respectivas órdenes de pago por las erogaciones que se generen, cuyos gastos se imputarán en la siguiente partida: Jurisdicción: 1.1.1.01.07.000 Secretaria de Cultura, Educación y Deporte, Cat. Programática: 26.04. Coord. de las Actividades Culturales, Fuente de Financiamiento: 1.1.0 Tesoro Municipal.\nARTÍCULO 3°.- El presente Decreto será refrendado por la Sra. Secretaría de Cultura, Educación y Deporte, la Sra. Secretaria de Economía y el Sr. Secretario de Gobierno.\nARTÍCULO 4°.- Regístrese, publíquese, notifíquese y comuníquese; cumplido, archívese.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                            CYNTHIA MUÑOZ\n\n[DOC 101]\nBoletines/Moreno\nDecreto Nº3615/23\nDecreto Nº 3615/23\nPublicado en versión extractada\nMoreno, 08/09/2023\nAdjudíquese la Licitación Privada N° 168/2023, para la adquisición de “Discos Rígidos” que serán utilizados en el Centro de Monitoreo, sito en la calle Asconape N° 39, solicitada por la Secretaría de Seguridad.  A la firma APACHE SOLUTIONS S.A.S (1-5100) con domicilio en la calle Azurduy Juana N° 1713, Piso 2, Dpto: 202, Localidad Ciudad Autónoma de Buenos Aires.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             LIC JUAN MANUEL CIUCIO\n\n[DOC 102]\nBoletines/Moreno\nDecreto Nº3616/23\nDecreto Nº 3616/23\nPublicado en versión extractada\nMoreno, 08/09/2023\nAdjudíquese el Concurso de Precios N° 227/2023, realizado para la adquisición de “Carpas Multiuso y Bolsas de Dormir” solicitada por la Secretaria de Cultura, Educación y Deporte. A la oferta N° 1 correspondiente a la firma KIMEL DANIEL LUIS (1-4313) con domicilio en la calle Francia N° 2567, Piso 5, Dto: 502, Castelar.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             CYNTHIA MUÑOZ\n\n[DOC 103]\nBoletines/Moreno\nDecreto Nº3617/23\nDecreto Nº 3617/23\nPublicado en versión extractada\nMoreno, 08/09/2023\nAdjudíquese la Compra Directa N° 220/2023, realizada para la contratación de “Servicio de Micros para Viajes” solicitados por la Secretaria Privada. A la oferta correspondiente a la firma TRANSPORTES YANICINTIA SRL (1-2062) con domicilio en la calle Directorio Av. N° 5330, Piso PB, Dto: A, CABA.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                            SRA MARCELA ALEJANDRA DIAZ\n\n[DOC 104]\nBoletines/Moreno\nDecreto Nº3622/23\nDecreto Nº 3622/23\nPublicado en versión extractada\nMoreno, 08/09/2023\nAdjudíquese el Concurso de Precios N° 226/2023, realizado para la adquisición de “Artículos de Librería” solicitada por la Secretaria de Salud y Ambiente. A la oferta N° 1 correspondiente a la firma CIUCCIO ALEJANDRO DAMIAN (1-4008) con domicilio en la calle Belgrano N° 1153, San Miguel. A la oferta N° 2 correspondiente a la firma AUFIERI LUCAS DARIO (1-3636) con domicilio en la calle Av. Francisco Beiro N° 5228, CABA. A la oferta N° 3 correspondiente a la firma SOSA ISABEL OFELIA (1-4635) con domicilio en la calle Beatle Ordoñez N° 1225, Villa Santos Tesei.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                            CABAÑA CINTIA ANALIA\n\n[DOC 105]\nBoletines/Moreno\nDecreto Nº3623/23\nDecreto Nº 3623/23\nPublicado en versión extractada\nMoreno, 08/09/2023\nAdjudíquese el Concurso de Precios N° 203/2023, realizado para la adquisición de “Plantas para colocar en el Parque Central” solicitada por la Secretaria de Obras y Servicios Públicos. A la firma UNION DE FLORICULTORES ARGENTINOS UNIFLO (1-5131) con domicilio en Atuel N° 5430, Francisco Álvarez.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             ING GIMENEZ MARIA\n\n[DOC 106]\nBoletines/Moreno\nDecreto Nº3637/23\nDecreto Nº 3637/23\nPublicado en versión extractada\nMoreno, 11/09/2023\nLlámese a Licitación Privada N° 178/2023, mediante la cual la Secretaria de Salud y Ambiente solicita la adquisición de “Equipos Sanitarios y Oftalmológicos”.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             CABAÑA CINTIA ANALIA\n\n[DOC 107]\nBoletines/Moreno\nDecreto Nº3651/23\nDecreto Nº 3651/23\nPublicado en versión extractada\nMoreno, 11/09/2023\nLlámese a Licitación Pública N° 38/2023, mediante la cual la Secretaria de Obras y Servicios Públicos, solicita la contratación de una empresa a quien encomendarle la Obra “Remodelación y Puesta en Valor de la Casa Molina Campos 2da Etapa” en el marco del “Programa de Infraestructura Municipal y Comunal”.\nSR ALBERTO ESTEBAN CONCA                         SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                            ING GIMENEZ MARIA\n\n[DOC 108]\nBoletines/Moreno\nDecreto Nº3652/23\nDecreto Nº 3652/23\nPublicado en versión extractada\nMoreno, 11/09/2023\nLlámese a Licitación Privada N° 179/2023, mediante la cual la Secretaria de Seguridad solicita la adquisición de “Materiales de Alumbrado Público” para acompañar el buen funcionamiento de las cámaras de seguridad ubicadas en diferentes puntos del distrito.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             LIC JUAN MANUEL CIUCIO\n\n[DOC 109]\nBoletines/Moreno\nDecreto Nº3653/23\nDecreto Nº 3653/23\nPublicado en versión extractada\nMoreno, 11/09/2023\nAdjudíquese el Concurso de Precios N° 208/2023, mediante la cual la Secretaria de Salud y Ambiente solicita la adquisición de “Artículos de Limpieza” para ser utilizado en Unidades Sanitarias y Áreas de la Secretaria. A la firma KIMEL DANIEL LUIS (1-4313) con domicilio en la calle Francia N° 2567, piso 5, Dto 502, Castelar.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             CABAÑA CINTIA ANALIA\n\n[DOC 110]\nBoletines/Moreno\nDecreto Nº3656/23\nDecreto Nº 3656/23\nPublicado en versión extractada\nMoreno, 11/09/2023\nAdjudíquese la compra en forma directa N° 224/2023, realizadas para la adquisición de “Tn Asfalto CA-30” solicitada por la Secretaria de Obras y Servicios Públicos. A la firma ROZA HNOS SA (1-4657) con domicilio en la Av. Kelly N° 702, Localidad de Balcarce.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                              ING GIMENEZ MARIA\n\n[DOC 111]\nBoletines/Moreno\nDecreto Nº3658/23\nDecreto Nº 3658/23\nPublicado en versión extractada\nMoreno, 11/09/2023\nLlámese a Licitación Privada N° 180/2023, mediante la cual la Secretaria de Obras y Servicios Públicos, solicita la adquisición de “Materiales de Alumbrado Público”.\nSR ALBERTO ESTEBAN CONCA                         SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                            ING GIMENEZ MARIA\n\n[DOC 112]\nBoletines/Moreno\nDecreto Nº3659/23\nDecreto Nº 3659/23\nPublicado en versión extractada\nMoreno, 11/09/2023\nAdjudíquese la Licitación Privada N° 167/2023, realizada para la “Provisión de Productos Ortopédicos” solicitada por la Secretaria de Desarrollo Comunitario.  A la oferta correspondiente a la firma KIMEL DANIEL LUIS (1-4313) con domicilio en la calle Francia N° 2767, Piso 5, Dto: 502, Castelar.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             SRA MARIA NOELIA SAAVEDRA\n\n[DOC 113]\nBoletines/Moreno\nDecreto Nº3660/23\nDecreto Nº 3660/23\nPublicado en versión extractada\nMoreno, 11/09/2023\nAdjudíquese la Licitación Privada N° 164/2023, realizada para la “Provisión de Alimentos” solicitada por la Secretaria de Desarrollo Comunitario.  A la oferta correspondiente a la firma MAYORISTA LONGCHAMPS SRL (1-4492) con domicilio en la calle Hipólito Yrigoyen N° 19321, Longchamps.\nSR ALBERTO ESTEBAN CONCA                         SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                            SRA MARIA NOELIA SAAVEDRA\n\n[DOC 114]\nBoletines/Moreno\nDecreto Nº3663/23\nDecreto Nº 3663/23\nMoreno, 11/09/2023\nVisto y considerando\nVISTO las actuaciones obrantes en el Expediente N° 4078-253673-S-2023; y\nCONSIDERANDO que la Secretaría de Desarrollo Comunitario solicita declarar de Interés Municipal el “IV Congreso Internacional de Adicciones y Vulnerabilidades Psicosociales”, que se llevara a cabo los días 27, 28, 29, 30 de septiembre, y 01 y 02 de octubre del presente año, en Asunción, Paraguay.\nQue, la importancia de la declaración de interés municipal de este evento, radica en la visibilización del crecimiento y compromiso del trabajo comunitario en red y la construcción social, realizado en nuestra localidad, para generar nuevas articulaciones provinciales, nacionales e internacionales.\nQue, a fs. 03 ha intervenido Presupuesto Municipal informando la partida presupuestaria a la cual se imputará dicho gasto, a saber: Jurisdicción 1.1.1.01.06.000 Secretaría de Desarrollo Comunitario. Cat. Prog: 24.01 Coord. de las Actividades de Desarrollo Comunitario. Fuente de Financiamiento: 1.1.0 Tesoro Municipal.\nQue, a fs. 04 ha tomado la debida intervención la Contaduría Municipal; dando cumplimiento con lo establecido en el artículo 187 inciso 6 de la L.O.M.\nQue, a fs. 05 ha tomado intervención la Secretaria de Economía y elevado las presentes actuaciones.\nQue ha tomado intervención la Subsecretaría de Gestión Administrativa y Dictámenes.\nQue, el dictado del presente se hace en uso de las facultades conferidas por el Articulo 108, inc. 17 del Decreto-ley 6769/58.\nPor ello,\nLA INTENDENTA MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTÍCULO 1°.- Declárese de Interés Municipal el  “IV Congreso Internacional de Adicciones y Vulnerabilidades Psicosociales”, que se llevara a cabo los días 27, 28, 29, 30 de septiembre, y 01 y 02 de octubre del presente año, en Asunción, Paraguay.\nARTÍCULO 2°.- Autorícese a la Contaduría Municipal a librar las respectivas órdenes de pago por las erogaciones que se generen, cuyos gastos se imputarán en la siguiente partida: Jurisdicción 1.1.1.01.06.000 Secretaría de Desarrollo Comunitario. Cat. Prog: 24.01 Coord. de las Actividades de Desarrollo Comunitario. Fuente de Financiamiento: 1.1.0 Tesoro Municipal.\nARTÍCULO 3°.- El presente Decreto será refrendado por la Sra. Secretaria de Desarrollo Comunitario, la Sra. Secretaria de Economía y el Sr. Secretario de Gobierno.\nARTÍCULO 4°.- Regístrese, publíquese, notifíquese y comuníquese; cumplido, archívese.\nSR ALBERTO ESTEBAN CONCA                         SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                            SRA MARIA NOELIA SAAVEDRA\n\n[DOC 115]\nBoletines/Moreno\nDecreto Nº3667/23\nDecreto Nº 3667/23\nPublicado en versión extractada\nMoreno, 12/09/2023\nAdjudíquese la Compra Directa N° 42/2023, con el fin de realizar la “Refacción en Establecimiento Educativo” en EES N° 52, solicitada por la Secretaria de Cultura, Educación y Deporte.  A la firma EMCO CONSTRUCCIONES INTEGRALES Y SERVICIOS URBANOS SRL (1-5060) con domicilio en la calle Malvinas Argentinas N° 99, Piso 7, Dto: 28, Ciudad Autónoma de Buenos Aires.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                              CYNTHIA MUÑOZ\n\n[DOC 116]\nBoletines/Moreno\nDecreto Nº3671/23\nDecreto Nº 3671/23\nPublicado en versión extractada\nMoreno, 12/09/2023\nAdjudíquese el Concurso de Precios N° 234/2023, realizado para la adquisición de “Artículos de Librería” solicitada por la Secretaria de Cultura, Educación y Deporte. A la oferta N° 1 correspondiente a la firma KIMEL DANIEL LUIS (1-4313) con domicilio en la calle Munilla N° 2451, Castelar.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                              CYNTHIA MUÑOZ\n\n[DOC 117]\nBoletines/Moreno\nDecreto Nº3673/23\nDecreto Nº 3673/23\nMoreno, 12/09/2023\nVisto y considerando\nVISTO las actuaciones obrantes en el Expediente N° 4078-254164-S-2023; Y\nCONSIDERANDO que la Secretaría Privada solicita declarar de Interés Municipal las “Actividades que lleve a cabo la Secretaria Privada en el marco de la celebración de la Fiesta del Plantín Floral” que se realizara los días 22, 23 y 24 de septiembre del corriente año, en la Plaza Bujan, ubicada en Justo Daract 1541, Moreno.\nQue, dicho evento tiene como objetivo fomentar la participación de la comunidad, Productores locales y emprendedores del distrito, así como también brindar un espacio comunitario que reúna distintas actividades, tales como charlas, talleres, espectáculos, ofertas gastronómicas a precios accesibles, para el disfrute y comodidad de toda la familia.\nQue, para dicha jornada se Proyecta un extenso programa que contará con la inclusión y exposición de más de cien productores locales, charlas, talleres, gastronomía y shows en vivo.\nQue, a fs. 03 ha intervenido Presupuesto Municipal informando las partidas presupuestarias a las cuales se imputará dicho gasto, a saber: Jurisdicción: 1.1.1.01.01.000 Secretaria Privada, Cat. Programática: 01.01. Coord. Gral. De Gobierno y Relaciones con la Comunidad, Fuente de Financiamiento: 1.1.0 Tesoro Municipal.\nQue, a fs. 04 ha tomado la debida intervención la Contaduría Municipal, dando cumplimiento con lo establecido en el artículo 187 inciso 6 de la L.O.M.\nQue, a fs. 05 ha tomado intervención la Secretaria de Economía.\nQue ha tomado intervención la Subsecretaría de Gestión Administrativa y Dictámenes.\nQue, el dictado del presente se hace en uso de las facultades conferidas por el Articulo 108, inc. 17 del Decreto-ley 6769/58,\nPor ello,\nLA INTENDENTA MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTÍCULO 1°.- Declárese de Interés Municipal las “Actividades que lleve a cabo la Secretaria Privada en el marco de la celebración de la Fiesta del Plantín Floral” que se realizara los días 22, 23 y 24 de septiembre del corriente año, en la Plaza Bujan, ubicada en Justo Daract 1541, Moreno.\nARTÍCULO 2°.- Autorícese a la Contaduría Municipal a librar las respectivas órdenes de pago por las erogaciones que se generen, cuyos gastos se imputarán a las siguientes partidas: Jurisdicción: 1.1.1.01.01.000 Secretaria Privada, Cat. Programática: 01.01 Coord. Gral. de Gobierno y Relaciones con la Comunidad, Fuente de Financiamiento: 1.1.0 Tesoro Municipal.\nARTÍCULO 3°.- El presente Decreto será refrendado por la Sra. Secretaria Privada, la Sra. Secretaria de Economía y el Sr. Secretario de Gobierno.\nARTÍCULO 4°.- Regístrese, publíquese, notifíquese y comuníquese; cumplido, archívese.\nSR ALBERTO ESTEBAN CONCA                         SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                            SRA MARCELA ALEJANDRA DIAZ\n\n[DOC 118]\nBoletines/Moreno\nDecreto Nº3676/23\nDecreto Nº 3676/23\nPublicado en versión extractada\nMoreno, 13/09/2023\nAdjudíquese el Concurso de Precios N° 244/2023, realizado para la contratación de “Servicio de Catering” solicitada por la Secretaria de Cultura, Educación y Deporte. A la oferta N° 1 correspondiente a la firma DAM EVENTOS SRL (1-4457) con domicilio en la calle Florida N° 142, Piso 8, Dto F, CABA.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             CYNTHIA MUÑOZ\n\n[DOC 119]\nBoletines/Moreno\nDecreto Nº3680/23\nDecreto Nº 3680/23\nPublicado en versión extractada\nMoreno, 13/09/2023\nAdjudíquese la Licitación Privada N° 169/2023, realizado para la adquisición de “Vestimenta de Trabajo” para ser utilizado por las cuadrillas de trabajo del Obrador Municipal, solicitada por la Secretaria de Obras y Servicios Públicos. A la firma LAS SUYAI SRL (1-5105) con domicilio en la calle French N° 2252, Dto 1, CABA.\nSR ALBERTO ESTEBAN CONCA                         SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                            ING GIMENEZ MARIA\n\n[DOC 120]\nBoletines/Moreno\nDecreto Nº3687/23\nDecreto Nº 3687/23\nPublicado en versión extractada\nMoreno, 14/09/2023\nAdjudíquese el segundo llamado del Concurso de Precios N° 211/2023, para la “Provisión de Routers” solicitada por la Secretaria Privada. A la firma INTEGRALTEK SA (1-4541) con domicilio en Calvo Carlos N° 2038, Piso 7, Dto: A, CABA.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             SRA MARCELA ALEJANDRA DIAZ\n\n[DOC 121]\nBoletines/Moreno\nDecreto Nº3693/23\nDecreto Nº 3693/23\nMoreno, 15/09/2023\nVisto y considerando\nVISTO las actuaciones obrantes en el Expediente N° 4078-254582-S-2023; y\nCONSIDERANDO que la Secretaría de Justicia y Derechos Humanos solicita declarar de interés Municipal el evento “Acta de Entrega de Partidas de Nacimiento de Inscripción Tardía y Toma de Tramites del Primer DNI de Vecinos y Vecinas de la Provincia de Buenos Aires” que se realizara el 19 de septiembre del corriente año, en el Palacio Dorado de la Casa de Gobierno, ubicado en las calles 6, entre 51 y 53 de la Ciudad de La Plata.\nQue, tiene como objetivo principal la entrega de partidas de nacimiento por inscripción tardía y toma de trámites del primer DNI de los vecinos y vecinas de la Provincia de Buenos Aires, dentro del marco de la Coordinación del Registro Provincial de las Personas, Ministerio de Gobierno de la Provincia de Buenos Aires y el Municipio de Moreno.\nQue, es menester fomentar acciones positivas tendientes a la protección y goce del derecho a la identidad jurídica y los derechos de ciudadanía que de ella derivan, promoviendo el acompañamiento a todas las personas y familias en los trámites administrativos y judiciales de inscripción de nacimiento y registro de identidad.\nQue, a fs. 06/06 vta. ha tomado intervención la Subsecretaría de Gestión Administrativa y Dictámenes.\nQue, a fs. 08 ha tomado la debida intervención la Contaduría Municipal, dando cumplimiento con lo establecido en el artículo 187 inciso 6 de la L.O.M, manifestando que no tiene observaciones que realizar.\nQue, a fs. 09 ha intervenido Presupuesto Municipal informando la partida presupuestaria a la cual se imputará dicho gasto, a saber: Jurisdicción: 1.1.1.01.11.000 Secretaria de Justicia y DDHH, Cat. Programática: 01.01. Coord. de Justicia y DDHH, Fuente de Financiamiento: 1.1.0 Tesoro Municipal.\nQue, a fs. 10 ha tomado intervención la Secretaria de Economía.\nQue, el dictado del presente se hace en uso de las facultades conferidas por el Articulo 108, inc. 17 del Decreto-ley 6769/58.\nPor ello,\nLA INTENDENTA MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTÍCULO 1°.- Declárese de Interés Municipal el evento “Acta de Entrega de Partidas de Nacimiento de Inscripción Tardía y Toma de Tramites del Primer DNI de Vecinos y Vecinas de la Provincia de Buenos Aires” que se realizara el 19 de septiembre del corriente año, en el Palacio Dorado de la Casa de Gobierno, ubicado en las calles 6, entre 51 .y 53 de la Ciudad de La Plata.\nARTÍCULO 2°.- Autorícese a la Contaduría Municipal a librar las respectivas órdenes de pago por las erogaciones que se generen, cuyos gastos se imputarán en la siguiente partida: Jurisdicción: 1.1.1.01.11.000 Secretaria de Justicia y DDHH, Cat. Programática: 01.01. Coord: de Justicia y DDHH, Fuente de Financiamiento: 1.1.0 Tesoro Municipal.\nARTÍCULO 3°.- El presente Decreto será refrendado por la Sra. Secretaria de Economía y los Sres. Secretarios de Gobierno y de Justicia y Derechos Humanos.\nARTÍCULO 4°.- Regístrese, publíquese, notifíquese y comuníquese; cumplido, archívese.\nSR ALBERTO ESTEBAN CONCA                         SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                            DR NAHUEL BERGUIER\n\n[DOC 122]\nBoletines/Moreno\nDecreto Nº3694/23\nDecreto Nº 3694/23\nMoreno, 15/09/2023\nVisto y considerando\nVISTO las actuaciones obrantes en el Expediente N° 4078-254581-S-2023 iniciado por la Secretaria de Justicia y Derechos Humanos.\nCONSIDERANDO que en dichas actuaciones se solicita declarar de Interés Municipal el conjunto de actividades denominado “Acto de Entrega de Tablets Programa Conectando con Vos” a realizarse el día 21 de septiembre del corriente año 2023, en CABA, iniciado por la Secretaria de Justicia y Derechos Humanos.\nQue, la declaración de interés municipal del evento, tiene como objetivo el consiste en la entrega de tablets dentro del programa “Conectando con Vos” del Ente Nacional de Comunicaciones ENACOM, en la cual participarán vecinos de nuestra localidad, donde recibirán equipos tecnológicos portátiles estilo tablets.\nQue, aportaría una medida de acción positiva acercando el acceso a las tecnologías de la información y las comunicaciones, generando condiciones de igualdad.\nQue, a fs. 02 la Secretaria de Justicia y Derechos Humanos, manifestó que las actividades a realizar contarán con gastos.\nQue, a fs. 03 ha tomado intervención el área de Presupuesto Municipal detallando la partida presupuestaria en la cual se erogaran los gastos.\nQue, a fs. 04 ha tomado la debida intervención la Contaduría Municipal dando cumplimiento con lo estipulado en el Art 187 Inc. 6 del Decreto-ley 6769/58, manifestando que, de acuerdo a sus competencias, no tiene observaciones que realizar.\nQue, a fs. 07 ha tomado conocimiento la Subsecretaría de Gestión Administrativa y Dictámenes, emitiendo el correspondiente dictamen jurídico.\nQue, el dictado del presente se hace en uso de las facultades conferidas por el Articulo 108, inc. 17 del Decreto-Ley N° 6769/58.\nPor ello,\nLA INTENDENTA MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTÍCULO 1°.- Declárese de Interés Municipal al evento denominado “Acto de Entrega de Tablets Programa Conectando con Vos” a realizarse el día 21 de septiembre del corriente año 2023.\nARTÍCULO 2°.- Autorizase a la Contaduría Municipal a librar orden de pago por las erogaciones que se generen cuyos gastos se imputarán en la siguiente partida: Jurisdicción: 1.1.1.01.11.000 Secretaria de Justicia y DDHH, Cat. Programática: 01.01. Coord. Gral. De Justicia y DDHH., Fuente de Financiamiento: 1.1.0 Tesoro Municipal.\nARTÍCULO 3°.- El presente Decreto será refrendado por la Sra. Secretaria de Economía, los Señores Secretario de Justicia y DDHH y el Sr. Secretario de Gobierno.\nARTÍCULO 4°.- Regístrese, publíquese, notifíquese y comuníquese; cumplido, archívese.\nSR ALBERTO ESTEBAN CONCA                         SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                            DR NAHUEL BERGUIER\n\n[DOC 123]\nBoletines/Moreno\nDecreto Nº3695/23\nDecreto Nº 3695/23\nPublicado en versión extractada\nMoreno, 15/09/2023\nAdjudíquese el Concurso de Precios N° 235/2023, para la adquisición de “Bidones de Agua Potable” solicitada por la Secretaria de Seguridad, a la firma QUINTANA MIGUEL (1-4613) con domicilio en Sarmiento N° 730, Quilmes.\nSR ALBERTO ESTEBAN CONCA                         SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                           LIC JUAN MANUEL CIUCIO\n\n[DOC 124]\nBoletines/Moreno\nDecreto Nº3696/23\nDecreto Nº 3696/23\nPublicado en versión extractada\nMoreno, 15/09/2023\nAdjudíquese la Licitación Privada N° 148/2023, mediante la cual la Secretaria de Seguridad solicita la adquisición de “Servidor para Computación” para ser instalados en la Sala de Servidores, ubicado en Asconape 51. A la oferta N° 1 correspondiente a la firma APACHE SOLUTIONS SAS (1-5100) con domicilio en Azurduy Juana N° 1713, Piso 2, Dto: 202, CABA.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             LIC JUAN MANUEL CIUCIO\n\n[DOC 125]\nBoletines/Moreno\nDecreto Nº3699/23\nDecreto Nº 3699/23\nPublicado en versión extractada\nMoreno, 15/09/2023\nAdjudíquese la Licitación Privada N° 170/2023, realizada para la contratación de una empresa a quien encomendarle la obra “Refacciones en Plaza Los Hornos de Cuartel V- Segunda Etapa” solicitada por la Secretaria de Obras y Servicios Públicos. A la firma FEGMA S.A (1-4874) con domicilio en la calle Fragata Céfiro N° 1793, Localidad de Mataderos.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                            ING GIMENEZ MARIA\n\n[DOC 126]\nBoletines/Moreno\nDecreto Nº3701/23\nDecreto Nº 3701/23\nPublicado en versión extractada\nMoreno, 15/09/2023\nAdjudíquese el segundo llamado al Concurso de Precios N° 216/2023, para la “Provisión de Camas” solicitada por la Secretaria de Desarrollo Comunitario. A la firma MILLORE TOMAS ISAIAS (1-4647) con domicilio en la calle Independencia N° 627, Villa Ballester.\nSR ALBERTO ESTEBAN CONCA                         SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                            SRA MARIA NOELIA SAAVEDRA\n\n[DOC 127]\nBoletines/Moreno\nDecreto Nº3703/23\nDecreto Nº 3703/23\nPublicado en versión extractada\nMoreno, 15/09/2023\nAdjudíquese la compra en forma directa N° 229/2023, realizadas para la adquisición de “Afiches de Publicidad” solicitada por la Secretaria de Privada.  A la firma COOPERATIVA DE TRABAJO MASERGRAF LIMITADA (1-5159) con domicilio en la calle Pte. Juan D. Perón N° 3898, Lanús.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             SRA MARCELA ALEJANDRA DIAZ\n\n[DOC 128]\nBoletines/Moreno\nDecreto Nº3706/23\nDecreto Nº 3706/23\nPublicado en versión extractada\nMoreno, 15/09/2023\nAdjudíquese el Concurso de Precios N° 242/2023, para la “Adquisición de Resmas de Papel” solicitada por la Secretaria de Economía. A la firma AUFIERI LUCAS DARIO (1-3636) con domicilio en la calle Av. Francisco Beiro N° 5228, CABA.\nSR ALBERTO ESTEBAN CONCA                         SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 129]\nBoletines/Moreno\nDecreto Nº3711/23\nDecreto Nº 3711/23\nPublicado en versión extractada\nMoreno, 18/09/2023\nLlámese a Licitación Pública N° 39/2023, mediante la cual la Secretaria de Obras y Servicios Públicos solicita la contratación de una empresa a quien encomendarle la Obra “Bacheo en Hormigón Simple en Calles del Partido”.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                            ING GIMENEZ MARIA\n\n[DOC 130]\nBoletines/Moreno\nDecreto Nº3712/23\nDecreto Nº 3712/23\nPublicado en versión extractada\nMoreno, 18/09/2023\nAdjudíquese el Concurso de Precios N° 236/2023, realizado para la adquisición de “Alimentos Varios” solicitada por la Secretaria de Cultura, Educación y Deporte. A la firma DISTRIBUIDORA HERMAR SRL (1-4479) con domicilio en la calle J.M. de Rosas N° 4766, San Justo.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                              CYNTHIA MUÑOZ\n\n[DOC 131]\nBoletines/Moreno\nDecreto Nº3713/23\nDecreto Nº 3713/23\nPublicado en versión extractada\nMoreno, 18/09/2023\nAdjudíquese la Compra Directa N° 52/2023, con el fin de realizar la obra “Refacción en Establecimiento Educativo” en J.I. N° 956, solicitada por la Secretaria de Cultura, Educación y Deporte. A la firma ROMERO RODOLFO LEANDRO (1-5049) con domicilio en la calle Maldonado N° 4020, Francisco Álvarez.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                              CYNTHIA MUÑOZ\n\n[DOC 132]\nBoletines/Moreno\nDecreto Nº3714/23\nDecreto Nº 3714/23\nPublicado en versión extractada\nMoreno, 18/09/2023\nAdjudíquese la compra en forma directa N° 219/2023, para realizar la “Reparación Integral de Camión” solicitada por la Secretaria de Obras y Servicios Públicos. A la firma CABRERA NESTOR MARTIN (1-5097) con domicilio en Armenia N° 2360, Dto:1 Localidad de Munro.\nSR ALBERTO ESTEBAN CONCA                         SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                            ING GIMENEZ MARIA\n\n[DOC 133]\nBoletines/Moreno\nDecreto Nº3716/23\nDecreto Nº 3716/23\nPublicado en versión extractada\nMoreno, 18/09/2023\nLlámese por segunda vez a la Licitación Pública N° 34/2023, mediante la cual la Secretaria de Obras y Servicios  Públicos, solicita la contratación de una empresa a quien encomendarle la obra “Construcción de Nuevo Edificio Jardín de Infantes N° 922 1ra Etapa”, en el marco del “Programa de Emergencia Educativa Edilicia (PEED)”.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             ING GIMENEZ MARIA\n\n[DOC 134]\nBoletines/Moreno\nDecreto Nº3717/23\nDecreto Nº 3717/23\nPublicado en versión extractada\nMoreno, 18/09/2023\nLlámese a Licitación Privada N° 182/2023, mediante la cual la Secretaria de Obras y Servicios Públicos solicita contratar a una empresa a quien encomendarle la obra “Refacciones en Plaza El Embarcadero- Segunda Etapa”.\nSR ALBERTO ESTEBAN CONCA                         SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                            ING GIMENEZ MARIA\n\n[DOC 135]\nBoletines/Moreno\nDecreto Nº3718/23\nDecreto Nº 3718/23\nPublicado en versión extractada\nMoreno, 18/09/2023\nLlámese a Licitación Privada N° 181/2023, mediante la cual la Secretaria de Obras y Servicios Públicos solicita las “Refacciones en Plaza inclusiva Parque Gaona”.\nSR ALBERTO ESTEBAN CONCA                         SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                            ING GIMENEZ MARIA\n\n[DOC 136]\nBoletines/Moreno\nDecreto Nº3749/23\nDecreto Nº 3749/23\nPublicado en versión extractada\nMoreno, 18/09/2023\nAdjudíquese el Concurso de Precios N° 237/2023, para la provisión de “Materiales de Herrería” solicitada por la Secretaria de Obras y Servicios Públicos.  A la firma HIERROTODO S.A (1-3707) con domicilio en Pte. Illia (Ruta 8 altura km 30) 3013 Localidad de San Miguel.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                              ING GIMENEZ MARIA\n\n[DOC 137]\nBoletines/Moreno\nDecreto Nº3757/23\nDecreto Nº 3757/23\nPublicado en versión extractada\nMoreno, 19/09/2023\nAdjudíquese el Concurso de Precios N° 243/2023, para la adquisición de “Pecheras de Tela” para el Personal Voluntariado para las Actividades del 21 al 24 de septiembre en la Plaza Bujan, solicitada por la Secretaria Privada. A la firma AMBITO DE ENCUENTRO SAS (1-5032) con domicilio en la calle Pueyrredón Av. N° 1148, Piso 9 19 CABA.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                              SRA MARCELA ALEJANDRA DIAZ\n\n[DOC 138]\nBoletines/Moreno\nDecreto Nº3758/23\nDecreto Nº 3758/23\nPublicado en versión extractada\nMoreno, 19/09/2023\nAdjudíquese la compra en forma directa N° 230/2023, realizadas para la adquisición de “Planchas de Stickers” solicitada por la Secretaria Privada. A la firma AMBITO DE ENCUENTRO S.A.S (1-5032) con domicilio en la Av. Pueyrredón N° 1148, Piso 9, Dto: 19, Ciudad Autónoma de Buenos Aires.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                            SRA MARCELA ALEJANDRA DIAZ\n\n[DOC 139]\nBoletines/Moreno\nDecreto Nº3759/23\nDecreto Nº 3759/23\nPublicado en versión extractada\nMoreno, 19/09/2023\nAdjudíquese la compra en forma directa N° 232/2023, realizadas para la adquisición de “Afiches de Publicidad” solicitada por la Secretaria Privada. A la firma COOPERATIVA DE TRABAJO MASERGRAF LIMITADA (1-5159) con domicilio en la calle Pte. Juan D. Perón N° 3898, Lanús.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                            SRA MARCELA ALEJANDRA DIAZ\n\n[DOC 140]\nBoletines/Moreno\nDecreto Nº3760/23\nDecreto Nº 3760/23\nPublicado en versión extractada\nMoreno, 19/09/2023\nLlámese a Licitación Privada N° 183/2023, mediante la cual la Secretaria de Obras y Servicios Públicos solicita la contratación del servicio de “Alquiler de Maquinaria”.\nSR ALBERTO ESTEBAN CONCA                         SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                            ING GIMENEZ MARIA\n\n[DOC 141]\nBoletines/Moreno\nDecreto Nº3761/23\nDecreto Nº 3761/23\nPublicado en versión extractada\nMoreno, 19/09/2023\nAdjudíquese la Licitación Privada N° 176/2023, realizada para la adquisición de “Materiales de Limpieza para las Delegaciones” solicitado por la Secretaria de Obras y Servicios Públicos. A la firma QUINTANA MIGUEL (1-4613) con domicilio en la calle Sarmiento N° 730, Quilmes.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             ING GIMENEZ MARIA\n\n[DOC 142]\nBoletines/Moreno\nDecreto Nº3762/23\nDecreto Nº 3762/23\nPublicado en versión extractada\nMoreno, 19/09/2023\nAdjudíquese el Concurso de Precios N° 251/2023, para la adquisición de “Gorras” para entregar a las personas que concurran al FU Volumen 2 y al Plantín Floral, solicitada por la Secretaria Privada. A la firma AMBITO DE ENCUENTRO SAS (1-5032) con domicilio en la calle Pueyrredón Av. N° 114, Piso 9 19, CABA.\nSR ALBERTO ESTEBAN CONCA                         SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                            SRA MARCELA ALEJANDRA DIAZ\n\n[DOC 143]\nBoletines/Moreno\nDecreto Nº3763/23\nDecreto Nº 3763/23\nPublicado en versión extractada\nMoreno, 19/09/2023\nAdjudíquese la Compra Directa N° 233/2023, realizada para la adquisición de “Buzos y Credenciales” solicitados por la Secretaria Privada. A la oferta correspondiente a la firma AMBITO DE ENCUENTRO SAS (1-5032) con domicilio en la calle Av. Pueyrredón N° 1148, piso 9, Dto: 19, Ciudad Autónoma de Buenos Aires.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             SRA MARCELA ALEJANDRA DIAZ\n\n[DOC 144]\nBoletines/Moreno\nDecreto Nº3789/23\nDecreto Nº 3789/23\nMoreno, 19/09/2023\nVisto y considerando\nVISTO\nel convenio registrado con el N°1929/23 y las actuaciones obrantes en el Expediente 4078/253002-S-2023, referente a la obra de\n“\nUrbanización de Corredores Seguros-Veredas, luminarias y asfalto\".\nQue conforme lo establecido por la Ley N° 14.812, prorrogada por un año a través del Decreto N° 52/17 E, se declaró la emergencia en materia de infraestructura, hábitat, vivienda y servicios públicos.\nQue la Ley N° 15394, en sus artículos n° 49 y ss., se establece la creación de un Programa Provincial Municipios a la Obra, destinado a financiar total o parcialmente obras de infraestructura.\nQue el Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires y el Municipio de Moreno han suscripto Convenio registrado bajo N° 1929/23.  Por el cual se aprobó el proyecto de obra denominada\n“Urbanización de Corredores Seguros-Veredas, luminarias y asfalto\".\nQue, la Provincia de Buenos a través del Ministerio, otorgará al Municipio hasta la suma de pesos setecientos sesenta y un millones cuatrocientos seis mil cien ($761.406.100) para la ejecución del proyecto de obra pública.\nQue ha intervenido debidamente la Secretaría de Obras y Servicios Públicos.\nQue en virtud de lo expuesto corresponde dictar el pertinente Acto Administrativo, en conformidad con lo establecido en el Artículo N° 108 inciso 17° del Decreto Ley 6769/58.\nPor ello;\nLA INTENDENTA MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTÍCULO 1°:\nConvalidar el Convenio N° 1929/23 suscripto el día 31 de Agosto del año 2023 con el Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires para la financiación de la obra\n“Urbanización de Corredores Seguros-Veredas, luminarias y asfalto\"\n, por un monto de Pesos Setecientos Sesenta y Un Millones Cuatrocientos Seis Mil Cien ($761.406.100).-\nARTÍCULO 2 °:\nRefrendan el presente Decreto, señor Secretario de Gobierno, y la señora Secretaria de Economía.\nARTICULO 3 °:\nRegístrese. Comuníquese. Publíquese, oportunamente archívese.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 145]\nBoletines/Moreno\nDecreto Nº3791/23\nDecreto Nº 3791/23\nPublicado en versión extractada\nMoreno, 19/09/2023\nAdjudíquese el Concurso de Precios N° 241/2023, realizado para la contratación de “Licencia de Uso de Modulo” solicitado por la Secretaria de Obras y Servicios Públicos. A la firma PAGUSTECH SRL (1-4281) con domicilio en la calle Caseros Av. N° 3227, Piso 8, Dto: A, Localidad CABA.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             ING GIMENEZ MARIA\n\n[DOC 146]\nBoletines/Moreno\nDecreto Nº3793/23\nDecreto Nº 3793/23\nPublicado en versión extractada\nMoreno, 20/09/2023\nAdjudíquese la Licitación Privada N° 173/2023, realizada para la adquisición de “Materiales para el Mantenimiento del Alumbrado Público” solicitada por la Secretaria de Obras y Servicios  Públicos. A la oferta N° 1 correspondiente a la firma DISTRIBUIDORA ROCCA S.A (1-2690) con domicilio en la calle Cavia N° 633, Localidad de Lomas del Mirador.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                            ING GIMENEZ MARIA\n\n[DOC 147]\nBoletines/Moreno\nDecreto Nº3794/23\nDecreto Nº 3794/23\nPublicado en versión extractada\nMoreno, 20/09/2023\nAdjudíquese el Concurso de Precios N° 248/2023, para la adquisición de “Remeras” para el evento Fiesta del Plantin Floral 2023, solicitada por la Secretaria Privada. A la firma AMBITO DE ENCUENTRO SAS (1-5032) con domicilio en la calle Pueyrredón Av. N° 1148, Piso 9, 19, CABA.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             SRA MARCELA ALEJANDRA DIAZ\n\n[DOC 148]\nBoletines/Moreno\nDecreto Nº3799/23\nDecreto Nº 3799/23\nPublicado en versión extractada\nMoreno, 20/09/2023\nAdjudíquese la Compra Directa N° 234/2023, realizada para el “Alquiler de Estructura y Equipo de Iluminación” solicitado por la Secretaria Privada. A la oferta correspondiente a la firma GABAS FERNANDO ARIEL (1-3029) con domicilio en la calle Bartolomé Mitre N° 1646, Piso PB, Dto 1, Ciudad Autónoma de Buenos Aires.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                              SRA MARCELA ALEJANDRA DIAZ\n\n[DOC 149]\nBoletines/Moreno\nDecreto Nº3800/23\nDecreto Nº 3800/23\nPublicado en versión extractada\nMoreno, 20/09/2023\nAdjudíquese la Licitación Privada N° 174/2023, realizada para la adquisición de “Pinturas para el Mantenimiento de Delegaciones” solicitada por la Secretaría de Obras y Servicios Públicos. A la oferta N° 2 correspondiente a la a firma DE PABLO MAITE (1-4832) con domicilio en la calle Montevideo N° 66, Piso 4, Dto: B, CABA.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                              ING GIMENEZ MARIA\n\n[DOC 150]\nBoletines/Moreno\nDecreto Nº3802/23\nDecreto Nº 3802/23\nPublicado en versión extractada\nMoreno, 20/09/2023\nAdjudíquese el Concurso de Precios N° 240/2023, para la contratación del “Servicio de Transporte, Tratamiento y Disposición Final de los Residuos Patológicos, Cadavéricos y Líquidos Radiológicos” solicitada por la Secretaria de Salud y Ambiente. A la firma SOMA SA (1-2294) con domicilio en la calle Austria N° 1137, Barrio Los Troncos del Talar.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                            CABAÑA CINTIA ANALIA\n\n[DOC 151]\nBoletines/Moreno\nDecreto Nº3821/23\nDecreto Nº 3821/23\nPublicado en versión extractada\nMoreno, 20/09/2023\nAdjudíquese la compra directa N° 237/2023, realizadas para la adquisición de “Lonas Mesh Impresas” solicitada por la Secretaria Privada.  A la firma PAZ SANTOS PUBLICITARIA SRL (1-5029)  con domicilio en la calle Moreno N° 894, Piso 2, Dto: D, Gral. Rodríguez.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                            SRA MARCELA ALEJANDRA DIAZ\n\n[DOC 152]\nBoletines/Moreno\nDecreto Nº3822/23\nDecreto Nº 3822/23\nPublicado en versión extractada\nMoreno, 20/09/2023\nAdjudíquese el Concurso de Precios N° 239/2023, para la adquisición de “Equipos Médicos” solicitada por la Secretaria de Salud y Ambiente. A la firma XIMAX SRL (1-3797) con domicilio en la calle Rabanal Francisco N° 2846, de la Ciudad Autónoma de Buenos Aires.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             CABAÑA CINTIA ANALIA\n\n[DOC 153]\nBoletines/Moreno\nDecreto Nº3823/23\nDecreto Nº 3823/23\nPublicado en versión extractada\nMoreno, 20/09/2023\nLlámese a Licitación Privada N° 184/2023, mediante la cual la Secretaria de Cultura, Educación y Deporte solicita la adquisición de “Artículos Varios para Murgas y Comparsas” en el marco de identidad murguera.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             CYNTHIA MUÑOZ\n\n[DOC 154]\nBoletines/Moreno\nDecreto Nº3824/23\nDecreto Nº 3824/23\nPublicado en versión extractada\nMoreno, 20/09/2023\nAdjudíquese la compra en forma directa N° 239/2023, realizadas para la adquisición de “Afiches de Publicidad” solicitada por la Secretaria Privada. A la firma WINNERS ARTES GRAFICAS S.A (1-3618) con domicilio en la calle Pte. Juan D. Perón N° 4060, José Clemente Paz.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                            SRA MARCELA ALEJANDRA DIAZ\n\n[DOC 155]\nBoletines/Moreno\nDecreto Nº3831/23\nDecreto Nº 3831/23\nPublicado en versión extractada\nMoreno, 21/09/2023\nAdjudíquese el Concurso de Precios N° 245/2023, para la adquisición de “Equipos de Computación” solicitado por la Secretaria de Salud y Ambiente. A las firmas 1) ARGSEGURIDAD SRL (1-3971) con domicilio en la Avenida Rivadavia N° 8617, Localidad Ciudad Autónoma de Buenos Aires y 2) CIUCCIO ALEJANDRO DAMIAN (1-4008) con domicilio en la calle Belgrano N° 1153, Localidad de San Miguel.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                               CABAÑA CINTIA ANALIA\n\n[DOC 156]\nBoletines/Moreno\nDecreto Nº3834/23\nDecreto Nº 3834/23\nMoreno, 21/09/2023\nVisto y considerando\nVISTO el expediente N° 4078-254060-I-2023, iniciado por el Organismo Descentralizado Instituto Municipal de Desarrollo Económico Local (IMDEL); y\nCONSIDERANDO que el mismo se origina a partir de la solicitud de la Coordinación General de Programa Promoción de Industria y Comercio del IMDEL de declarar de interés Municipal el evento “SOMOS INDUSTRIA 2023”, a fin de participar en el mismo, el cual se llevara a cabo los días martes 26 y miércoles 27 de septiembre del corriente año, en el rango horario de las 12:00 hs. hasta las 20:00 hs., en el Centro Costa Salguero, sito en Av. Costanera Norte Rafael Obligado y Jerónimo Salguero, Ciudad Autónoma de Buenos Aires.\nQue este evento reunirá a la 9° Exposición de Parques Industriales Argentinos y el 5° Congreso Industrial PyME y contará con la presencia de los distintos agrupamientos industriales, logísticos y tecnológicos de todo el país, así como empresas que son parte de su cadena de valor y el sector público, ofreciendo además todas las soluciones para instalarse en un Parque Industrial, con la oferta de tierra disponible en agrupamientos públicos y privados, el financiamiento, los costos de construcción, la atención de los organismos competentes y todos los servicios relacionados con uno de los principales motores de la economía.\nQue “SOMOS INDUSTRIA 2023” es el punto de encuentro por excelencia para quienes necesitan invertir, conocer los lugares donde hay oportunidades para radicarse, las normativas vigentes, los costos de construcción y servicios que van a requerir y encontrar productos y servicios para su producción y operación logística.\nQue participar en un evento de estas características permitirá dar a conocer la oferta de tierras industriales disponibles en Moreno así como los servicios y beneficios que el Municipio brinda a quienes eligen nuestra ciudad para radicar su empresa.\nQue atento a lo expuesto es procedente declarar de interés Municipal el evento “SOMOS INDUSTRIA 2023”,\nQue el dictado del presente se hace en uso de las facultades conferidas por el Artículo 108, inciso 17, del Decreto-Ley N° 6769/58.\nPor ello,\nLA INTENDENTA MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTÍCULO 1°.- Declárese de interés municipal el evento “Somos Industria 2023”, a realizarse los días martes 26 y miércoles 27 de septiembre del corriente año, en el rango horario de las 12:00 hs. a 20:00 hs., en el Centro Costa Salguero, sito en Av. Costanera Norte Rafael Obligado y Jerónimo Salguero, Ciudad Autónoma de Buenos Aires.\nARTÍCULO 2°.- Autorizase a la Jefatura de Compras del IMDEL, a gestionar las adquisiciones que sean necesarias, para así poder llevar a cabo la participación en el evento descripto en el artículo precedente.\nARTÍCULO 3°.- Autorizase a la Contaduría del IMDEL a afrontar los gastos que emanen de la actividad mencionada en el Artículo 1°, cuyos gastos se imputarán al presupuesto de gastos vigente del IMDEL.\nARTÍCULO 4°.- El presente Decreto será refrendado por el Señor Secretario de Gobierno.\nARTÍCULO 5°.- Regístrese, publíquese, notifíquese y comuníquese al IMDEL. Cumplido, archívese.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\n\n[DOC 157]\nBoletines/Moreno\nDecreto Nº3835/23\nDecreto Nº 3835/23\nMoreno, 21/09/2023\nVisto y considerando\nVISTO el expediente N° 4078-253801-I-2023, iniciado por el Organismo Descentralizado Instituto Municipal de Desarrollo Económico Local (IMDEL); y\nCONSIDERANDO que el mismo se origina a partir de la solicitud de la Coordinación General de Programa de Turismo del IMDEL de declarar de interés Municipal el evento “FIT 2023 — FERIA INTERNACIONAL DE TURISMO DE AMERICA LATINA”, a fin de participar en el mismo, el cual se llevara a cabo desde el sábado 30 de septiembre hasta el martes 03 de octubre del corriente año inclusive, el mismo se desarrollará los días sábado y domingo dentro del rango horario de 14:00 hs. a 21:00 hs. y los días lunes y martes dentro del rango horario de 10:00 hs. a 19:00 hs., en el predio ferial “La Rural”, sito en Sarmiento 2704, Ciudad Autónoma de Buenos Aires.\nQue se trata de una exposición que constituye la feria de turismo más importante a nivel mundial.\nQue este evento tiene como objetivos fortalecer los vínculos profesionales, las oportunidades de crecimiento del sector turístico, generar e impulsar las condiciones de realización y mejores negocios, y a su vez consolidar vínculos profesionales y empresariales con otros municipios y con potenciales inversores para nuestro distrito.\nQue esto potenciará grandes oportunidades de negocios ya que contará con la participación de organismos gubernamentales, representaciones, instituciones oficiales y privadas, nacionales, internacionales y extranjeras, profesionales y operadores comerciales prestatarios de servicios de todos los rubros del sector del turismo.\nQue, participar de un evento de estas características es fundamental para seguir posicionando a la ciudad de Moreno como destino turístico cercano, en el marco de la diversa oferta turística en la Provincia de Buenos Aires.\nQue atento a ello es oportuno que las áreas pertinentes arbitren los medios necesarios a fines de llevar adelante la participación de la Coordinación General de Programa de Turismo - IMDEL en el evento mencionado.\nQue el dictado del presente se hace en uso de las facultades conferidas por el Artículo 108, inc. 17, del Decreto-Ley N° 6769/58.\nPor ello,\nLA INTENDENTA MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTÍCULO 1°.- Declárese de interés municipal al evento “FIT 2023 — FERIA INTERNACIONAL DE TURISMO DE AMERICA LATINA”, a fines de llevar adelante la participación de la Coordinación General de Programa de Turismo — IMDEL en dicho evento, a realizarse desde el sábado 30 de septiembre hasta el martes 03 de octubre del corriente año inclusive, los días sábado y domingo dentro del rango horario de 14:00 hs. a 21:00 hs., y los días lunes y martes dentro del rango horario de 10:00 hs. a 19:00 hs., en el predio ferial “La Rural”, sito en Sarmiento 2704, Ciudad Autónoma de Buenos Aires.\nARTÍCULO 2°.-Autorizase a la Jefatura de Compras del IMDEL, a gestionar las adquisiciones que sean necesarias, para así poder llevar a cabo la participación en el evento descripto en el artículo precedente.\nARTÍCULO 3°.- Autorizase a la Contaduría del IMDEL a afrontar los gastos que emanen de la actividad mencionada en el Artículo 1°, cuyos gastos se imputarán al presupuesto de gastos vigente del IMDEL.\nARTÍCULO 4°.- El presente Decreto será refrendado por el Señor Secretario de Gobierno.\nARTÍCULO 5°.-Regístrese, publíquese, notifíquese y comuníquese al IMDEL. Cumplido, archívese.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\n\n[DOC 158]\nBoletines/Moreno\nDecreto Nº3837/23\nDecreto Nº 3837/23\nPublicado en versión extractada\nMoreno, 21/09/2023\nLlámese a Licitación Privada N° 186/2023, mediante la cual la Secretaria de Obras y Servicios Públicos solicita la provisión de “Materiales para Mantenimiento de las Calles”.\nSR ALBERTO ESTEBAN CONCA                         SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                            ING GIMENEZ MARIA\n\n[DOC 159]\nBoletines/Moreno\nDecreto Nº3839/23\nDecreto Nº 3839/23\nPublicado en versión extractada\nMoreno, 21/09/2023\nAdjudíquese la compra en forma directa N° 246/2023, realizada para la contratación de “Servicio Audiovisual” cobertura “Fiesta del Plantin” solicitada por la Secretaria Privada. A la firmas ALTA DENSIDAD S.A (1-4175) con domicilio en la calle Alsina Adolfo N° 440, piso 4, Dto F, Ciudad Autónoma de Buenos Aires.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                            SRA MARCELA ALEJANDRA DIAZ\n\n[DOC 160]\nBoletines/Moreno\nDecreto Nº3842/23\nDecreto Nº 3842/23\nMoreno, 22/09/2023\nVisto y considerando\nVISTO las actuaciones obrantes en el Expediente N° 4078-254252-S-2023 iniciado por la Secretaría Privada.\nCONSIDERANDO que en dichas actuaciones se solicita declarar de interés Municipal el conjunto de actividades denominado “49° Peregrinación Juvenil a Pie a Lujan” que se llevaran a cabo durante los días 30 de septiembre y el 1 de octubre del corriente año, a lo largo de la Ruta 7.\nQue, la declaración de interés municipal del evento, tiene como objetivo el encuentro y participación de todos los pelegrinos, exponer esta tradicional manifestación de Fe más convocante.\nQue, aportaría una medida de acción positiva tendiente a fomentar nuestra idiosincrasia, promoviendo así el encuentro y la participación de los habitantes de nuestro partido en actividades fundamentales, reforzando el vínculo social, fortaleciendo la construcción colectiva con la comunidad católica.\nQue, a fs. 02 la Secretaría Privada, manifestó que las actividades a realizar contarán con gastos, informando a qué partida presupuestaria se imputarán los mismos, mientras que a fs. 05 ha tomado intervención el área de Presupuesto Municipal ratificando la partida presupuestaria en cuestión.\nQue, a fs. 06 ha tomado la debida intervención la Contaduría Municipal dando cumplimiento con lo estipulado en el Art 187 Inc. 6 del Decreto-ley 6769/58, manifestando que, de acuerdo a sus competencias, no tiene observaciones que realizar.\nQue, a fs. 09 ha tomado conocimiento la Subsecretaría de Gestión Administrativa y Dictámenes, emitiendo el correspondiente dictamen jurídico.\nQue, el dictado del presente se hace en uso de las facultades conferidas por el Articulo 108, inc. 17 del Decreto- Ley N° 6769/58.\nPor ello,\nLA INTENDENTA MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTÍCULO 1°.- Declárese de Interés Municipal el conjunto al evento denominado “49° Peregrinación Juvenil a Pie a Lujan” que se llevaran a cabo durante los días 30 de septiembre y el 1 de octubre del corriente año.\nARTÍCULO 2°.- Autorizase a la Contaduría Municipal a librar orden de pago por las erogaciones que se generen cuyos gastos se imputarán en la siguiente partida: Jurisdicción: 1.1.1.01.01.000 Secretaria Privada, Cat. Programática: 01.01. Coord. Gral. De Gobierno y Relaciones con la Comunidad. Fuente de Financiamiento: 1.1.0 Tesoro Municipal.\nARTÍCULO 3°.- El presente Decreto será refrendado por las Sras. Secretaria de Privada, la Sra. Secretaria de Economía y el Sr. Secretario de Gobierno.\nARTÍCULO 4°.- Regístrese, publíquese, notifíquese y comuníquese, cumplido, archívese.\nSR ALBERTO ESTEBAN CONCA                         SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                           SRA MARCELA ALEJANDRA DIAZ\n\n[DOC 161]\nBoletines/Moreno\nDecreto Nº3844/23\nDecreto Nº 3844/23\nPublicado en versión extractada\nMoreno, 22/09/2023\nLlámese a Licitación Privada N° 187/2023, mediante la cual la Secretaria de Desarrollo Comunitario solicita la adquisición de Alimentos.\nSR ALBERTO ESTEBAN CONCA                         SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                           SRA MARIA NOELIA SAAVEDRA\n\n[DOC 162]\nBoletines/Moreno\nDecreto Nº3867/23\nDecreto Nº 3867/23\nPublicado en versión extractada\nMoreno, 25/09/2023\nLlámese a Licitación Privada N° 189/2023, mediante la cual la Secretaria de Obras y Servicios Públicos solicita la provisión de “Hormigón Elaborado y Cal Vial”.\nSR ALBERTO ESTEBAN CONCA                         SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                            ING GIMENEZ MARIA\n\n[DOC 163]\nBoletines/Moreno\nDecreto Nº3870/23\nDecreto Nº 3870/23\nPublicado en versión extractada\nMoreno, 25/09/2023\nLlámese a Licitación Privada N° 188/2023, mediante la cual la Secretaria de Salud y Ambiente solicita la adquisición de “Equipos Sanitarios Oftalmológicos”.\nSR ALBERTO ESTEBAN CONCA                         SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                            CABAÑA CINTIA ANALIA\n\n[DOC 164]\nBoletines/Moreno\nDecreto Nº3878/23\nDecreto Nº 3878/23\nPublicado en versión extractada\nMoreno, 26/09/2023\nAdjudíquese el Concurso de Precios N° 249/2023, realizado para la adquisición de “Brazos y Columnas para Alumbrado Público” solicitado por la Secretaria de Obras y Servicios  Públicos. A la firma DI GIOVANNI EDUARDO DOMINGO (1-4504) con domicilio en Av. Los Quilmes N° 936, Localidad de Bernal.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                            ING GIMENEZ MARIA\n\n[DOC 165]\nBoletines/Moreno\nDecreto Nº3880/23\nDecreto Nº 3880/23\nPublicado en versión extractada\nMoreno, 26/09/2023\nAdjudiquese el Concurso de Precios N° 213/2023, para la contratación del servicio de “Alquiler de Rodillo” para ser utilizado en la Planta Asfáltica de Cuartel V, solicitada por la Secretaria de Obras y Servicios Públicos. A la firma IMPOVIAL SRL (1-5143) con domicilio en Carranza Ángel J. N° 2264 Dto: 806, CABA.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                              ING GIMENEZ MARIA\n\n[DOC 166]\nBoletines/Moreno\nDecreto Nº3882/23\nDecreto Nº 3882/23\nPublicado en versión extractada\nMoreno, 26/09/2023\nAdjudíquese la compra directa N° 245/2023, realizadas para la adquisición de “Actas de Notificación” solicitada por la Secretaria de Economía. A la firma AMALGRAF SRL (1-4918) con domicilio en la calle Parodi Sgo Escultor N° 4293, Caseros.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 167]\nBoletines/Moreno\nDecreto Nº3885/23\nDecreto Nº 3885/23\nPublicado en versión extractada\nMoreno, 26/09/2023\nARTÍCULO 1°: Modifíquese el artículo 1° del Decreto N° 3835/2023, el cual quedara redactado de la siguiente manera: “Artículo 1°: Declárese de interés municipal al evento “FIT 2023 — FERIA INTERNACIONAL DE TURISMO DE AMERICA LATINA”, a fines de llevar adelante la participación de la Coordinación General de Programa de Turismo-IMDEL y de la Coordinación General de Programa de Parque Los Robles - IMDEL en dicho evento, a realizarse desde el sábado 30 de septiembre hasta el martes 03 de octubre del corriente año inclusive, los días sábado y domingo dentro del rango horario de 14:00 hs. a 21:00 hs., y los días lunes y martes dentro del rango horario de 10:00 hs. a 19:00 hs., en el predio ferial “La Rural”, sito en Sarmiento 2704, Ciudad Autónoma de Buenos Aires.”\nSR ALBERTO ESTEBAN CONCA                         SRA MELINA MARIEL FERNANDEZ\n\n[DOC 168]\nBoletines/Moreno\nDecreto Nº3897/23\nDecreto Nº 3897/23\nPublicado en versión extractada\nMoreno, 27/09/2023\nLlámese a Licitación Privada N° 185/2023, mediante la cual la Secretaria de Tránsito y Transporte solicita la adquisición de “Cartelería para Señalamiento Vial”.\nSR ALBERTO ESTEBAN CONCA                         SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                            FRAIZ MARTIN CARLOS\n\n[DOC 169]\nBoletines/Moreno\nDecreto Nº3901/23\nDecreto Nº 3901/23\nPublicado en versión extractada\nMoreno, 28/09/2023\nAdjudíquese la Compra en forma Directa N° 248/2023, realizadas para la adquisición de “Viandas” solicitada por la Secretaria Privada. A la firma KIMEL DANIEL LUIS (1-4313) con domicilio en la calle Francia N° 2567, Piso 5, Dto: 502, de la Localidad de Castelar.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                              SRA MARCELA ALEJANDRA DIAZ\n\n[DOC 170]\nBoletines/Moreno\nDecreto Nº3936/23\nDecreto Nº 3936/23\nPublicado en versión extractada\nMoreno, 29/09/2023\nAdjudíquese el Concurso de Precios N° 250/2023, para la contratación del servicio de “Mes de Alquiler de Rodillo” solicitado por la Secretaria de Obras y Servicios Públicos. A la firma IMPOVIAL SRL (1-5143) con domicilio en la calle Carranza Ángel J. N° 2264, Dto: 806, CABA.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                              ING GIMENEZ MARIA\n\n[DOC 171]\nBoletines/Moreno\nDecreto Nº3941/23\nDecreto Nº 3941/23\nPublicado en versión extractada\nMoreno, 29/09/2023\nAdjudíquese la Compra en forma Directa N° 255/2023, realizadas para la adquisición de “Cajones de Frutas” solicitada por la Secretaria Privada. A la firma LACTEOS VILLA MARIA (1-5154) con domicilio en Tokio N° 3034, de la localidad de Isidro Casanova.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                             SRA MARCELA ALEJANDRA DIAZ\n\n[DOC 172]\nBoletines/Moreno\nDecreto Nº3942/23\nDecreto Nº 3942/23\nPublicado en versión extractada\nMoreno, 29/09/2023\nAdjudíquese la Compra directa N° 256/2023, realizadas para la adquisición “Alimentos” solicitada por la Secretaria Privada. A la firma LACTEOS LAS MARIÑAS SRL (1-5155) con domicilio en la calle Tokio N° 3034, de la Localidad de San Isidro.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                              SRA MARCELA ALEJANDRA DIAZ\n\n[DOC 173]\nBoletines/Moreno\nDecreto Nº3944/23\nDecreto Nº 3944/23\nMoreno, 29/09/2023\nVisto y considerando\nVISTO\nque con fecha 26 de Septiembre el Ministerio de Gobierno de la Provincia de Buenos Aires emitió Resolución Provincial N°665-2023, que declara los feriados a realizarse en Nuestro Municipio durante el Mes de Septiembre .\nCONSIDERANDO\nque lo próximo 7  y 25 de Octubre se cumplen la conmemoración de la  Patrona de Moreno Nuestra Señora del Rosario y el Aniversario de la Fundación de Moreno, respectivamente.\nQUE\nresulta necesario destacar estos hechos significativos para los habitantes del distrito, como así también promover la unión familiar de nuestros ciudadanos morenenses.-\nQUE\nen tal sentido con el fin de fomentar dichas celebraciones y facilitar una mayor participación de la comunidad, el Departamento Ejecutivo ha dispuesto invitar a la Comunidad de nuestro Distrito para que participe de la celebraciones preparadas para dichas fechas.-\nQUE\nesta Administración en atención a los fundamentos antes vertidos, estima conveniente otorgar asueto Administrativo a la Administración Publica Municipal de los días mencionados precedentemente.-\nQUE\ncorresponde invitar a participar a las celebraciones a la industria, el comercio, a los establecimientos educativos, al poder judicial, a los Organismos de la Administración Publica Provincial y Nacional y a las demás actividades que se desarrollen en nuestro distrito.-\nQue\nel dictado del presente se hace en uso de las facultades conferidas por el Articulo 108, inc. 17) del Decreto- Ley 6769/58.\nPor ello,\nLA INTENDENTA MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTÍCULO 1º:\nDeclárase asueto administrativo para el personal municipal los días 7 y 25 de Octubre del corriente año.\nARTÍCULO 2º:\nInvítese a participar de la celebración a la Industria, el comercio, los establecimientos educativos, el Poder Judicial, a los Organismos de la Administración Pública Provincial y Nacional y de las demás actividades que se desarrollan en nuestro Distrito\nARTÍCULO 3º:\nFacultase a las Señoras Secretarías y Señores Secretarios de este Departamento Ejecutivo, a disponer guardias en sus respectivas áreas, a los fines de mantener la continuidad en la prestación de los servicios esenciales a la población.\nARTÍCULO 4º:\nEl presente Decreto será refrendado por el señor Secretario de Gobierno.-\nARTÍCULO 5º:\nRegístrese, publíquese, notifíquese y comuníquese; cumplido, archívese.-\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\n\n[DOC 174]\nBoletines/Moreno\nDecreto Nº3975/23\nDecreto Nº 3975/23\nPublicado en versión extractada\nMoreno, 29/09/2023\nAdjudíquese el Concurso de Precios N° 231/2023, realizado para la contratación del servicio “Alquiler de Maquinaria” para el mantenimiento de las calles del partido, solicitado por la Secretaria de Obras y Servicios Públicos. A la firma BRAMAJO OSCAR JULIO (1-5050) con domicilio en la calle San Lorenzo N° 1056, de la Localidad de San Antonio de Padua.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                            ING GIMENEZ MARIA\n\n[DOC 175]\nBoletines/Moreno\nDecreto Nº3983/23\nDecreto Nº 3983/23\nPublicado en versión extractada\nMoreno, 29/09/2023\nAdjudíquese la Compra en forma directa N° 231/2023, solicitada para la “Impresión y Armado de Libro” solicitada por la Secretaria Privada. A la firma CARIVEZ SA (1-4196) con domicilio en la calle Araoz D. Lamadrid Gr N° 1930, Ciudad Autónoma de Buenos Aires.\nSR ALBERTO ESTEBAN CONCA                          SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                              SRA MARCELA ALEJANDRA DIAZ\n\n[DOC 176]\nBoletines/Moreno\nResolución Nº4730/23\nResolución Nº 4730/23\nMoreno, 31/08/2023\nVisto y considerando\nVISTO\nel Expte. H.C.D. N° 35.576/2023, mediante el cual solicitan reductores de velocidad en la calle Abdón Calderón; y\nCONSIDERANDO\nque dicha calle intersecciona con Sarmiento y Mármol.\nQUE\nel pasaje es una salida alternativa hacia la Av. Victorica, al mismo tiempo que en las inmediaciones se encuentra una escuela de enseñanza de Sordos e Hipoacusia.\nQUE\nes una zona de circulación constante de peatones que concurren a los centros comerciales y se debe velar por la seguridad vial de cada uno de ellos.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nRESOLUCIÓN N° 4.730/2023\nARTÍCULO 1°:\nSolicítese a través del Departamento Ejecutivo, a la Secretaría de Tránsito y Transporte la colocación de reductores de velocidad en la calle Abdón Calderón entre las calles Sarmiento y José Mármol en Moreno Centro.\nARTÍCULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 31 de Agosto de 2023.\nPROF. CASTRO ISAMAEL                 BELLOTTA, ARACELI\nSecretario                                               Presidenta\nComunicado al D.E el día 07/09/2023\n\n[DOC 177]\nBoletines/Moreno\nResolución Nº4731/23\nResolución Nº 4731/23\nMoreno, 31/08/2023\nVisto y considerando\nVISTO\nel Expte. H.C.D. N° 35.571/2023, mediante el cual solicitan reductores de velocidad, señalización y construcción de cordones; y\nCONSIDERANDO\nque los vecinos del B° San José hacen la solicitud con el objetivo de que estos dispositivos lograran reducir las velocidades de los vehículos que transitan, al mismo tiempo que permitirá una mejor demarcación de las calles, veredas y escurrimiento del agua de lluvia.\nQUE\nes una zona de circulación constante de peatones y vehículos que transitan continuamente y se debe velar por la seguridad vial de cada uno de ellos.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nRESOLUCION N° 4.731/2023\nARTÍCULO 1°:\nSolicítese a través del Departamento Ejecutivo, a la Secretaría de Tránsito y Transporte la colocación de reductores de velocidad, señalización y la construcción de cordones cuneta en las calles Nemesio Álvarez esquina Italia del Barrio San José Partido de Moreno.\nARTÍCULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 31 de Agosto 2023.\nPROF. CASTRO ISAMAEL                 BELLOTTA, ARACELI\nSecretario                                               Presidenta\nComunicado al D.E el día 07/09/2023\n\n[DOC 178]\nBoletines/Moreno\nResolución Nº4732/23\nResolución Nº 4732/23\nMoreno, 14/09/2023\nVisto y considerando\nVISTO\nel Expte. H.C.D. N° 35.493/2023, sobre Beneplácito y tratamiento al Proyecto de Ley N° 13.688 y sus modificatorias, sobre Supervisión y control de los establecimientos educativos; y\nCONSIDERANDO\nque el Derecho a la Educación es un derecho fundamental que tiene un amplio reconocimiento legal en nuestro país.\nQUE\nla Ley de Educación Nacional N° 26.206 en su Artículo 14°, define al Sistema Educativo Nacional como “el conjunto organizado de servicios y acciones educativas reguladas por el Estado, que posibilitan el ejercicio del derecho a la educación integrado por servicios educativos de gestión estatal y privada, gestión cooperativa y gestión social de todas las jurisdicciones del país que abarcan distintos niveles, ciclos y modalidades de educación”. Asimismo, el Artículo 13° de dicha Ley señala la responsabilidad del Estado Nacional, las Provincias y la Ciudad Autónoma de Buenos Aires de reconocer, autorizar y supervisar el funcionamiento de instituciones educativas de gestión privada, confesionales o no confesionales, de gestión cooperativa y de gestión social. En ese marco normativo se dictó la Resolución N° 3.300/15 del Ministerio de Educación de la Nación, que creó el Registro Federal de Escuelas de Gestión Social y Escuelas de Gestión Cooperativa, y recomendó a las jurisdicciones provinciales relevar este tipo de experiencias en sus territorios y fomentar su reconocimiento y acompañamiento institucional. Particularmente en su Artículo 3° encuadra las experiencias que se consideran incluidas en la gestión social y cooperativa.\nQUE\nen su Artículo 1° el proyecto propone la modificación del Artículo 17° de la Ley N° 13.688 y sus modificatorias, que quedará redactado de la siguiente manera:\n“ARTÍCULO 17:\nEl Estado Provincial financia y, a través de la Dirección General de Cultura y Educación, planifica, organiza, y supervisa el sistema educativo, garantizando el acceso a la educación en todos sus ámbitos, niveles y modalidades, mediante la creación, regulación, financiamiento y administración de los establecimientos educativos de gestión estatal, la regulación, supervisión y contralor de los establecimientos educativos de gestión privada con o sin aporte estatal, y la regulación, supervisión y contralor de los establecimientos educativos de gestión social y cooperativa.”\nQUE\nen su Artículo 2° se propone “Modifíquese el Artículo 18° de la Ley N° 13.688 y sus modificatorias, que quedará redactado de la siguiente manera:\nARTÍCULO 18:\nEl sistema educativo provincial es el conjunto organizado de instituciones y acciones educativas reguladas por el Estado que posibilitan la educación. Lo integran los establecimientos educativos de todos los ámbitos, niveles y modalidades de gestión estatal, los de gestión social y cooperativa, los de gestión privada, las instituciones regionales y distritales encargadas de la administración y los servicios de apoyo a la formación, investigación e información de los alumnos y trabajadores de la educación, los institutos de formación superior y las universidades provinciales.\n”\nQUE\ndicho proyecto tiene como objeto incorporar y trabajar de forma asociada y complementaria la gestión social, cooperativa en educación y el Estado.\nQUE\nlas experiencias de gestión social y cooperativa son ámbitos de participación social y comunitaria que gestionan las problemáticas y resolución de las necesidades socioeducativas en las comunidades de formas solidarias, colectivas y democráticas. Además de favorecer el surgimiento de formas organizativas para las necesidades educativas en diferentes territorios, en especial con población con derechos vulnerados.\nQUE\nsegún el primer Relevamiento Nacional de Experiencias Educativas Comunitarias, Cooperativas y de Gestión Social (Informe de Julio de 2021) el 62,4% de las experiencias educativas de este tipo nacieron en el transcurso de las últimas dos décadas y está en ascenso.\nQUE\n“el 42% de las experiencias de gestión social y cooperativa a nivel nacional, corresponden a la Provincia de Buenos Aires”.\nQUE\nMoreno cuenta con una larga data de prácticas de gestión social y cooperativa en el ámbito educativo como lo son los casos de las experiencias asociativas de La Huella-El Colmenar en la Localidad de Cuartel V y el Instituto Pucará de la Localidad de Trujui.\nQUE\nes clave adecuar la legislación, de manera tal que contemple las particularidades de este tipo de gestión, atendiendo sus especificidades, necesidades, derechos y obligaciones como parte del sistema educativo público que garantiza la educación como un derecho.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nRESOLUCION N° 4.732/2023\nARTÍCULO 1°:\nEl Honorable Concejo Deliberante de Moreno ve con beneplácito el tratamiento y aprobación del Proyecto de modificación de la Ley N° 13.688 y sus modificatorias.\nARTÍCULO 2°:\nComuníquese a la Cámara de Diputados de la Nación.\nARTÍCULO 3°:\nComuníquese a la Cámara de Senadores de la Nación.\nARTÍCULO 4°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 14 de Septiembre 2023.\nPROF. CASTRO ISAMAEL                 BELLOTTA, ARACELI\nSecretario                                               Presidenta\nComunicado al D.E el día 22/09/2023\n\n[DOC 179]\nBoletines/Moreno\nResolución Nº4733/23\nResolución Nº 4733/23\nMoreno, 14/09/2023\nVisto y considerando\nVISTO\nel Expte. H.C.D. N° 34.896/2022, mediante el cual solicita declarar de Interés Municipal a la plaza situada en las calles Corvalan y Soldado Derrico, B° Asunción localidad de Paso del Rey con el nombre de “Plaza Federico Rearte”; y\nCONSIDERANDO\nque es pertinente corroborar si la mencionada plaza ya posee o no, nombre de fantasía.\nQUE\nes necesaria la articulación con el área correspondiente del Departamento Ejecutivo para obtener dicha información.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nRESOLUCION N° 4.733/2023\nARTÍCULO 1°:\nSolicítese al Departamento Ejecutivo, a través del área que corresponda, informe la nomenclatura catastral y si posee nombre la plaza ubicada en las calles Intendente Corvalan y Soldado Derrico, Barrio Asunción localidad de Paso del Rey.\nARTÍCULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 14 de Septiembre 2023.\nPROF. CASTRO ISAMAEL                 BELLOTTA, ARACELI\nSecretario                                               Presidenta\nComunicado al D.E el día 22/09/2023\n\n[DOC 180]\nBoletines/Moreno\nResolución Nº0737/23\nResolución Nº 0737/23\nPublicado en versión extractada\nMoreno, 05/09/2023\nCancélese con retroactivad al 30 de septiembre 2014, la cuenta comercio N° 21672591 cuya titularidad corresponde a la Sra. Grella Silvia Carolina.\nDRA MARIELA BIEN\n\n[DOC 181]\nBoletines/Moreno\nResolución Nº0738/23\nResolución Nº 0738/23\nPublicado en versión extractada\nMoreno, 05/09/2023\nCancélese con retroactivad al 10 de septiembre de 2019, la cuenta comercio N° 30715873466 cuya titularidad corresponde a la firma MARTIN IGNACIO CIMINO, MARIANO ALEJANDRO PERALTA, AGUSTIN NICOLAS BARRETO RAMOS S.H.\nDRA MARIELA BIEN\n\n[DOC 182]\nBoletines/Moreno\nResolución Nº0739/23\nResolución Nº 0739/23\nPublicado en versión extractada\nMoreno, 05/09/2023\nCancélese con retroactivad al 21 de junio de 2016, la cuenta comercio N° 23359427484 cuya titularidad corresponde a la Sra. Serrano María Nazarena.\nDRA MARIELA BIEN\n\n[DOC 183]\nBoletines/Moreno\nResolución Nº0740/23\nResolución Nº 0740/23\nPublicado en versión extractada\nMoreno, 05/09/2023\nCancélese con retroactivad al 21de enero de 2018, la cuenta comercio N° 30794606 cuya titularidad corresponde a la Sra. Mercon Noelia Griselda.\nDRA MARIELA BIEN\n\n[DOC 184]\nBoletines/Moreno\nResolución Nº0741/23\nResolución Nº 0741/23\nPublicado en versión extractada\nMoreno, 05/09/2023\nCancélese con retroactivad al 22 de mayo de 2015, la cuenta comercio N° 27342457369 cuya titularidad corresponde a la Sra. Remuzzi Jesica del Valle.\nDRA MARIELA BIEN\n\n[DOC 185]\nBoletines/Moreno\nResolución Nº0742/23\nResolución Nº 0742/23\nPublicado en versión extractada\nMoreno, 06/09/2023\nCancélese con retroactivad al 01 de junio de 2016, la cuenta comercio N° 20256672864 cuya titularidad corresponde al Sr. Bonaudo Gerardo Miguel.\nDRA MARIELA BIEN\n\n[DOC 186]\nBoletines/Moreno\nResolución Nº0743/23\nResolución Nº 0743/23\nPublicado en versión extractada\nMoreno, 06/09/2023\nCancélese con retroactivad al 14 de mayo de 2015, la cuenta comercio N° 17064 cuya titularidad corresponde a Espinosa Liliana Graciela.\nDRA MARIELA BIEN\n\n[DOC 187]\nBoletines/Moreno\nResolución Nº0744/23\nResolución Nº 0744/23\nPublicado en versión extractada\nMoreno, 06/09/2023\nCancélese con retroactivad al 28 de diciembre de 2017, la cuenta comercio N° 1/24226453675 cuya titularidad corresponde al Sr. Rudnitzky Alexis Mariano.\nDRA MARIELA BIEN\n\n[DOC 188]\nBoletines/Moreno\nResolución Nº0745/23\nResolución Nº 0745/23\nPublicado en versión extractada\nMoreno, 06/09/2023\nCancélese con retroactivad al 04 de julio de 2017, la cuenta comercio N° 34458272 cuya titularidad corresponde a la Sra. Polanco Valeria Estefanía.\nDRA MARIELA BIEN\n\n[DOC 189]\nBoletines/Moreno\nResolución Nº0747/23\nResolución Nº 0747/23\nPublicado en versión extractada\nMoreno, 06/09/2023\nCancélese con retroactivad al 14 de agosto de 2017, la cuenta comercio N° 1/20214519055 cuya titularidad corresponde al Sr. Naranjo Luis Bernardo.\nDRA MARIELA BIEN\n\n[DOC 190]\nBoletines/Moreno\nResolución Nº0748/23\nResolución Nº 0748/23\nPublicado en versión extractada\nMoreno, 06/09/2023\nCancélese con retroactivad al 03 de octubre de 2017, la cuenta comercio N° 20314905939 cuya titularidad corresponde al Sr. Jiménez Gastón Eduardo.\nDRA MARIELA BIEN\n\n[DOC 191]\nBoletines/Moreno\nResolución Nº0754/23\nResolución Nº 0754/23\nPublicado en versión extractada\nMoreno, 11/09/2023\nCancélese con retroactivad al 04 de febrero de 2020, la cuenta comercio N° 20055410381 cuya titularidad corresponde al Sr. Ruarte Argentino Manuel.\nDRA MARIELA BIEN\n\n[DOC 192]\nBoletines/Moreno\nResolución Nº0755/23\nResolución Nº 0755/23\nPublicado en versión extractada\nMoreno, 13/09/2023\nCancélese con retroactivad al 23 de mayo de 2018, la cuenta comercio N° 27301036073 cuya titularidad corresponde a la Sra. Tempera Adriana Marcela.\nDRA MARIELA BIEN\n\n[DOC 193]\nBoletines/Moreno\nResolución Nº0756/23\nResolución Nº 0756/23\nPublicado en versión extractada\nMoreno, 13/09/2023\nCancélese con retroactivad al 04 de Julio de 2020, la cuenta comercio N° 1/27308467886 cuya titularidad corresponde a la Sra. Sforza Yesica Araceli.\nDRA MARIELA BIEN\n\n[DOC 194]\nBoletines/Moreno\nResolución Nº0757/23\nResolución Nº 0757/23\nPublicado en versión extractada\nMoreno, 13/09/2023\nCancélese con retroactivad al 22 de noviembre de 2016, la cuenta comercio N° 20180633953 cuya titularidad corresponde al Sr. Gauna Hugo Oscar.\nDRA MARIELA BIEN\n\n[DOC 195]\nBoletines/Moreno\nResolución Nº0758/23\nResolución Nº 0758/23\nPublicado en versión extractada\nMoreno, 13/09/2023\nCancélese con retroactivad al 29 de agosto de 2017, la cuenta comercio N° 1/20274951320 cuya titularidad corresponde al Sr. Di Dato Diego Maximiliano.\nDRA MARIELA BIEN\n\n[DOC 196]\nBoletines/Moreno\nResolución Nº0759/23\nResolución Nº 0759/23\nPublicado en versión extractada\nMoreno, 13/09/2023\nCancélese con retroactivad al 06 de noviembre de 2008, la cuenta comercio N° 2/23253846879 cuya titularidad corresponde al Sr. Cepeda Jorge Andrés.\nDRA MARIELA BIEN\n\n[DOC 197]\nBoletines/Moreno\nResolución Nº0760/23\nResolución Nº 0760/23\nPublicado en versión extractada\nMoreno, 13/09/2023\nCancélese con retroactivad al 10 de agosto de 2015, la cuenta comercio N° 18954 cuya titularidad corresponde a la firma BANCO SANTANDER RIO S.A.\nDRA MARIELA BIEN\n\n[DOC 198]\nBoletines/Moreno\nResolución Nº0761/23\nResolución Nº 0761/23\nPublicado en versión extractada\nMoreno, 13/09/2023\nCancélese con retroactivad al 18 de julio de 2016, la cuenta comercio N° 2266668 cuya titularidad corresponde a la Sra. Molina Andrea Fabiana.\nDRA MARIELA BIEN\n\n[DOC 199]\nBoletines/Moreno\nResolución Nº0762/23\nResolución Nº 0762/23\nPublicado en versión extractada\nMoreno, 13/09/2023\nCancélese con retroactivad al 16 de diciembre de 2016, la cuenta comercio N° 20130121056 cuya titularidad corresponde al Sr Villarreal Luis Rodolfo.\nDRA MARIELA BIEN\n\n[DOC 200]\nBoletines/Moreno\nResolución Nº0763/23\nResolución Nº 0763/23\nPublicado en versión extractada\nMoreno, 13/09/2023\nCancélese con retroactivad al 02 de febrero de 2017, la cuenta comercio N° 3/23136559044 cuya titularidad corresponde a la Sra. Egudisman Patricia Berta.\nDRA MARIELA BIEN\n\n[DOC 201]\nBoletines/Moreno\nResolución Nº0764/23\nResolución Nº 0764/23\nPublicado en versión extractada\nMoreno, 14/09/2023\nCancélese con retroactivad al 23 de mayo de 2017, la cuenta comercio N° 21472358 cuya titularidad corresponde a la Sra. Coiman Claudia Mariel.\nDRA MARIELA BIEN\n\n[DOC 202]\nBoletines/Moreno\nResolución Nº0771/23\nResolución Nº 0771/23\nPublicado en versión extractada\nMoreno, 14/09/2023\nCancélese con retroactivad al 20 de abril de 2021, la cuenta comercio N° 27326733356 cuya titularidad corresponde a la Sra. Pagliarini María Florencia.\nDRA MARIELA BIEN\n\n[DOC 203]\nBoletines/Moreno\nResolución Nº0772/23\nResolución Nº 0772/23\nPublicado en versión extractada\nMoreno, 14/09/2023\nCancélese con retroactivad al 13 de mayo de 2016, la cuenta comercio N° 5994241 cuya titularidad corresponde a la Sra. Rodríguez Luisa Nélida.\nDRA MARIELA BIEN\n\n[DOC 204]\nBoletines/Moreno\nResolución Nº0774/23\nResolución Nº 0774/23\nPublicado en versión extractada\nMoreno, 15/09/2023\nCancélese con retroactivad al 27 de febrero de 2015, la cuenta comercio N° 1/20176176335 cuya titularidad corresponde al Sr. Zelarayan Rene Antonio.\nDRA MARIELA BIEN\n\n[DOC 205]\nBoletines/Moreno\nResolución Nº0775/23\nResolución Nº 0775/23\nPublicado en versión extractada\nMoreno, 15/09/2023\nCancélese con retroactivad al 24 de septiembre de 2018, la cuenta comercio N° 9699 cuya titularidad corresponde al Sr. Ragno Damián Orlando.\nDRA MARIELA BIEN\n\n[DOC 206]\nBoletines/Moreno\nResolución Nº0776/23\nResolución Nº 0776/23\nPublicado en versión extractada\nMoreno, 15/09/2023\nCancélese con retroactivad al 29 de septiembre de 2017, la cuenta comercio N° 25177386 cuya titularidad corresponde al Sr. Romanin Gabriel Diego.\nDRA MARIELA BIEN\n\n[DOC 207]\nBoletines/Moreno\nResolución Nº0777/23\nResolución Nº 0777/23\nPublicado en versión extractada\nMoreno, 15/09/2023\nCancélese con retroactivad al 31 de diciembre de 2015, la cuenta comercio N° 23085156829 cuya titularidad corresponde al Sr. Sánchez Oscar Alberto.\nDRA MARIELA BIEN\n\n[DOC 208]\nBoletines/Moreno\nResolución Nº0778/23\nResolución Nº 0778/23\nPublicado en versión extractada\nMoreno, 15/09/2023\nCancélese con retroactivad al 23 de mayo de 2015, la cuenta comercio N° 14351 cuya titularidad corresponde al Sr. Mamani Lovera Eugenio.\nDRA MARIELA BIEN\n\n[DOC 209]\nBoletines/Moreno\nResolución Nº0779/23\nResolución Nº 0779/23\nPublicado en versión extractada\nMoreno, 15/09/2023\nCancélese con retroactivad al 15 de noviembre de 2016, la cuenta comercio N° 30700591405 cuya titularidad corresponde a la firma AGROPECUARIA LAS GARZAS S.A.\nDRA MARIELA BIEN\n\n[DOC 210]\nBoletines/Moreno\nResolución Nº0781/23\nResolución Nº 0781/23\nPublicado en versión extractada\nMoreno, 15/09/2023\nCancélese con retroactivad al 15 de marzo de 2021, la cuenta comercio N° 20183921976 cuya titularidad corresponde al Sr. Repetto Julio Pablo.\nDRA MARIELA BIEN\n\n[DOC 211]\nBoletines/Moreno\nResolución Nº0782/23\nResolución Nº 0782/23\nPublicado en versión extractada\nMoreno, 15/09/2023\nCancélese con retroactivad al 30 de noviembre de 2016, la cuenta comercio N° 2/20112257145 cuya titularidad corresponde al Sr. Schwarz Elvio Oscar.\nDRA MARIELA BIEN\n\n[DOC 212]\nBoletines/Moreno\nResolución Nº0783/23\nResolución Nº 0783/23\nPublicado en versión extractada\nMoreno, 15/09/2023\nCancélese con retroactivad al 07 de marzo de 2019, la cuenta comercio N° 39427747 cuya titularidad corresponde al Sr. Bugallo Areas Diego Nicolás.\nDRA MARIELA BIEN\n\n[DOC 213]\nBoletines/Moreno\nResolución Nº0784/23\nResolución Nº 0784/23\nPublicado en versión extractada\nMoreno, 15/09/2023\nCancélese con retroactivad al 06 de abril de 2018, la cuenta comercio N° 20120833333 cuya titularidad corresponde al Sr. Martínez Julio Cesar.\nDRA MARIELA BIEN\n\n[DOC 214]\nBoletines/Moreno\nResolución Nº0785/23\nResolución Nº 0785/23\nPublicado en versión extractada\nMoreno, 15/09/2023\nCancélese con retroactivad al 28 de julio de 2017, la cuenta comercio N° 20260770307 cuya titularidad corresponde al Sr. Páez German Horacio.\nDRA MARIELA BIEN\n\n[DOC 215]\nBoletines/Moreno\nResolución Nº0786/23\nResolución Nº 0786/23\nPublicado en versión extractada\nMoreno, 15/09/2023\nCancélese con retroactivad al 29 de febrero de 2016, la cuenta comercio N° 7630 cuya titularidad corresponde al Ibáñez José Irineo.\nDRA MARIELA BIEN\n\n[DOC 216]\nBoletines/Moreno\nResolución Nº0787/23\nResolución Nº 0787/23\nPublicado en versión extractada\nMoreno, 15/09/2023\nCancélese con retroactivad al 26 de enero de 2018, la cuenta comercio N° 16269086 cuya titularidad corresponde al Sr. Leguizamón Raúl Alejandro.\nDRA MARIELA BIEN\n\n[DOC 217]\nBoletines/Moreno\nResolución Nº0788/23\nResolución Nº 0788/23\nPublicado en versión extractada\nMoreno, 15/09/2023\nCancélese con retroactivad al 30 de septiembre de 2015,  la cuenta comercio N° 34482634 cuya titularidad corresponde al Sr. Veleno Federico Leonardo.\nDRA MARIELA BIEN\n\n[DOC 218]\nBoletines/Moreno\nResolución Nº0791/23\nResolución Nº 0791/23\nPublicado en versión extractada\nMoreno, 15/09/2023\nCancélese con retroactivad al 28 de febrero de 2017, la cuenta comercio N° 20388511436 cuya titularidad corresponde al Sr. Arce Lautaro Inti.\nDRA MARIELA BIEN\n\n[DOC 219]\nBoletines/Moreno\nResolución Nº0792/23\nResolución Nº 0792/23\nPublicado en versión extractada\nMoreno, 15/09/2023\nCancélese con retroactivad al 20 de mayo de 2015, la cuenta comercio N° 11053 cuya titularidad corresponde al Sr. Arias Rodolfo Oscar.\nDRA MARIELA BIEN\n\n[DOC 220]\nBoletines/Moreno\nResolución Nº0793/23\nResolución Nº 0793/23\nPublicado en versión extractada\nMoreno, 20/09/2023\nCancélese con retroactivad al 21 de abril de 2023, la cuenta comercio N° 130708520000 cuya titularidad corresponde a la firma GOMETAL SA.\nDRA MARIELA BIEN\n\n[DOC 221]\nBoletines/Moreno\nResolución Nº0796/23\nResolución Nº 0796/23\nPublicado en versión extractada\nMoreno, 20/09/2023\nCancélese con retroactivad al 09 de octubre de 2017, la cuenta comercio N° 17890 cuya titularidad corresponde a la Sra. Castro Cristina Alicia.\nDRA MARIELA BIEN\n\n[DOC 222]\nBoletines/Moreno\nResolución Nº0802/23\nResolución Nº 0802/23\nPublicado en versión extractada\nMoreno, 22/09/2023\nCancélese con retroactivad al 29 de septiembre de 2016, la cuenta comercio N° 4365110 cuya titularidad corresponde al Sr. Quiroga Juan Carlos.\nDRA MARIELA BIEN\n\n[DOC 223]\nBoletines/Moreno\nResolución Nº0803/23\nResolución Nº 0803/23\nPublicado en versión extractada\nMoreno, 22/09/2023\nCancélese con retroactivad al 31 de agosto de 2015, la cuenta comercio N° 30609767 cuya titularidad corresponde al Sr. Ferrario Fernando Mariano.\nDRA MARIELA BIEN\n\n[DOC 224]\nBoletines/Moreno\nResolución Nº0805/23\nResolución Nº 0805/23\nPublicado en versión extractada\nMoreno, 22/09/2023\nCancélese con retroactivad al 31 de agosto de 2018, la cuenta comercio N° 27263379638 cuya titularidad corresponde a la Sra. Andreani Ximena Romina.\nDRA MARIELA BIEN\n\n[DOC 225]\nBoletines/Moreno\nResolución Nº0807/23\nResolución Nº 0807/23\nPublicado en versión extractada\nMoreno, 22/09/2023\nCancélese con retroactivad al 22 de febrero de 2016, la cuenta comercio N° 20316322019cuya titularidad corresponde al Sr. Torrez Raúl Alberto.\nDRA MARIELA BIEN\n\n[DOC 226]\nBoletines/Moreno\nResolución Nº0808/23\nResolución Nº 0808/23\nPublicado en versión extractada\nMoreno, 22/09/2023\nCancélese con retroactivad al 13 de junio de 2022, la cuenta comercio N° 20941019685 cuya titularidad corresponde al Sr. Apaza Porco Guillermo.\nDRA MARIELA BIEN\n\n[DOC 227]\nBoletines/Moreno\nResolución Nº0809/23\nResolución Nº 0809/23\nPublicado en versión extractada\nMoreno, 22/09/2023\nCancélese con retroactivad al 09 de abril de 2013, la cuenta comercio N° 1/27260596751 cuya titularidad corresponde a la Sra. Páez Claudia Elizabeth.\nDRA MARIELA BIEN\n\n[DOC 228]\nBoletines/Moreno\nResolución Nº0810/23\nResolución Nº 0810/23\nPublicado en versión extractada\nMoreno, 22/09/2023\nCancélese con retroactivad al 05 de mayo de 2015, la cuenta comercio N° 3/27123456942 cuya titularidad corresponde a la Sra. Minetti Lidia Angela.\nDRA MARIELA BIEN\n\n[DOC 229]\nBoletines/Moreno\nResolución Nº0811/23\nResolución Nº 0811/23\nPublicado en versión extractada\nMoreno, 22/09/2023\nCancélese con retroactivad al 30 de octubre de 2019, la cuenta comercio N° 1/20123450796 cuya titularidad corresponde al Sr. Farías Héctor Ramón.\nDRA MARIELA BIEN\n\n[DOC 230]\nBoletines/Moreno\nResolución Nº0812/23\nResolución Nº 0812/23\nPublicado en versión extractada\nMoreno, 22/09/2023\nCancélese con retroactivad al 30 de octubre de 2015, la cuenta comercio N° 1075 cuya titularidad corresponde al Sr. Schrripa Osvaldo Marcelino.\nDRA MARIELA BIEN\n\n[DOC 231]\nBoletines/Moreno\nResolución Nº0813/23\nResolución Nº 0813/23\nPublicado en versión extractada\nMoreno, 22/09/2023\nCancélese con retroactivad al 26 de enero de 2018, la cuenta comercio N° 30714199761 cuya titularidad corresponde a la firma VZCS S.R.L.\nDRA MARIELA BIEN\n\n[DOC 232]\nBoletines/Moreno\nResolución Nº0814/23\nResolución Nº 0814/23\nPublicado en versión extractada\nMoreno, 22/09/2023\nCancélese con retroactivad al 12 de marzo de 2018, la cuenta comercio N° 20337881891 cuya titularidad corresponde al Sr. Celesti Santiago Alejandro.\nDRA MARIELA BIEN\n\n[DOC 233]\nBoletines/Moreno\nResolución Nº0815/23\nResolución Nº 0815/23\nPublicado en versión extractada\nMoreno, 22/09/2023\nCancélese con retroactivad al 26 de abril de 2017, la cuenta comercio N° 25553842 cuya titularidad corresponde al Sr. Ibarra José Eduardo.\nDRA MARIELA BIEN\n\n[DOC 234]\nBoletines/Moreno\nResolución Nº0816/23\nResolución Nº 0816/23\nPublicado en versión extractada\nMoreno, 22/09/2023\nCancélese con retroactivad al 11 de abril de 2016, la cuenta comercio N° 1/23077859799 cuya titularidad corresponde al Sr. Ameneiro Jorge Alberto.\nDRA MARIELA BIEN\n\n[DOC 235]\nBoletines/Moreno\nResolución Nº0817/23\nResolución Nº 0817/23\nPublicado en versión extractada\nMoreno, 22/09/2023\nCancélese con retroactivad al 14 de abril de 2021, la cuenta comercio N° 24045789 cuya titularidad corresponde a la Sra. Lencinas Carmen Emilce.\nDRA MARIELA BIEN\n\n[DOC 236]\nBoletines/Moreno\nResolución Nº0818/23\nResolución Nº 0818/23\nPublicado en versión extractada\nMoreno, 22/09/2023\nCancélese con retroactivad al 24 de abril de 2019, la cuenta comercio N° 1/27240042911 cuya titularidad corresponde a la Sra. Moreno Sonia Beatriz.\nDRA MARIELA BIEN\n\n[DOC 237]\nBoletines/Moreno\nResolución Nº0819/23\nResolución Nº 0819/23\nPublicado en versión extractada\nMoreno, 22/09/2023\nCancélese con retroactivad al 31 de diciembre de 2017, la cuenta comercio N° 92469720 cuya titularidad corresponde a la Sra. Perdomo Susana Elisa.\nDRA MARIELA BIEN\n\n[DOC 238]\nBoletines/Moreno\nResolución Nº0820/23\nResolución Nº 0820/23\nPublicado en versión extractada\nMoreno, 22/09/2023\nCancélese con retroactivad al 08 de marzo de 2018, la cuenta comercio N° 27246694309 cuya titularidad corresponde a la Sra. Rivarola Gabriela Alejandra.\nDRA MARIELA BIEN\n\n[DOC 239]\nBoletines/Moreno\nResolución Nº0821/23\nResolución Nº 0821/23\nPublicado en versión extractada\nMoreno, 22/09/2023\nCancélese con retroactivad al 05 de abril de 2017, la cuenta comercio N° 27264214292 cuya titularidad corresponde a la Sra. González Verónica Lucia.\nDRA MARIELA BIEN\n\n[DOC 240]\nBoletines/Moreno\nResolución Nº0822/23\nResolución Nº 0822/23\nPublicado en versión extractada\nMoreno, 22/09/2023\nCancélese con retroactivad al 30 de agosto de 2017, la cuenta comercio N° 27373142269 cuya titularidad corresponde a la Sra. Gauto Carolina.\nDRA MARIELA BIEN\n\n[DOC 241]\nBoletines/Moreno\nResolución Nº0824/23\nResolución Nº 0824/23\nPublicado en versión extractada\nMoreno, 25/09/2023\nCancélese con retroactivad al 30 de mayo de 2017, la cuenta comercio N° 30690429620 cuya titularidad corresponde a la firma ASOCIACION CIVIL AQUÍ Y AHORA.\nDRA MARIELA BIEN\n\n[DOC 242]\nBoletines/Moreno\nResolución Nº0825/23\nResolución Nº 0825/23\nPublicado en versión extractada\nMoreno, 25/09/2023\nCancélese con retroactivad al 22 de agosto de 2017, la cuenta comercio N° 17168 cuya titularidad corresponde al Sr. Cabral José.\nDRA MARIELA BIEN\n\n[DOC 243]\nBoletines/Moreno\nResolución Nº0826/23\nResolución Nº 0826/23\nPublicado en versión extractada\nMoreno, 25/09/2023\nCancélese con retroactivad al 30 de junio de 2014, la cuenta comercio N° 21037176 cuya titularidad corresponde a la Sr. Moreyra Gustavo Ismael.\nDRA MARIELA BIEN\n\n[DOC 244]\nBoletines/Moreno\nResolución Nº0827/23\nResolución Nº 0827/23\nPublicado en versión extractada\nMoreno, 25/09/2023\nCancélese con retroactivad al 12 de abril de 2016, la cuenta comercio N° 35026838 cuya titularidad corresponde al Sr. Del Canto Facundo Nicolas.\nDRA MARIELA BIEN\n\n[DOC 245]\nBoletines/Moreno\nResolución Nº0828/23\nResolución Nº 0828/23\nPublicado en versión extractada\nMoreno, 25/09/2023\nCancélese con retroactivad al 07 de agosto de 2017, la cuenta comercio N° 20374450175 cuya titularidad corresponde al Sr. Zabena Lionel.\nDRA MARIELA BIEN\n\n[DOC 246]\nBoletines/Moreno\nResolución Nº0829/23\nResolución Nº 0829/23\nPublicado en versión extractada\nMoreno, 25/09/2023\nCancélese con retroactivad al 31 de julio de 2021, la cuenta comercio N° 31045497 cuya titularidad corresponde al Sr. Garay Ignacio.\nDRA MARIELA BIEN\n\n[DOC 247]\nBoletines/Moreno\nResolución Nº0830/23\nResolución Nº 0830/23\nPublicado en versión extractada\nMoreno, 25/09/2023\nCancélese con retroactivad al 20 de julio de 2015, la cuenta comercio N° 26498821 cuya titularidad corresponde al Sr. Esquivel Alejandro Maximiliano.\nDRA MARIELA BIEN\n\n[DOC 248]\nBoletines/Moreno\nResolución Nº0831/23\nResolución Nº 0831/23\nPublicado en versión extractada\nMoreno, 25/09/2023\nCancélese con retroactivad al 31 de octubre de 2015, la cuenta comercio N° 27298652531 cuya titularidad corresponde a la Sra. Álvarez Noemí Elizabeth.\nDRA MARIELA BIEN\n\n[DOC 249]\nBoletines/Moreno\nResolución Nº0832/23\nResolución Nº 0832/23\nPublicado en versión extractada\nMoreno, 25/09/2023\nCancélese con retroactivad al 24 de abril de 2018, la cuenta comercio N° 28893946 cuya titularidad corresponde al Sr. Cardenas Emmanuel Héctor.\nDRA MARIELA BIEN\n\n[DOC 250]\nBoletines/Moreno\nResolución Nº0833/23\nResolución Nº 0833/23\nPublicado en versión extractada\nMoreno, 25/09/2023\nCancélese con retroactivad al 21 de marzo de 2018, la cuenta comercio N° 23552070 cuya titularidad corresponde al Sr. Tolava Roberto Carlos.\nDRA MARIELA BIEN\n\n[DOC 251]\nBoletines/Moreno\nResolución Nº0835/23\nResolución Nº 0835/23\nPublicado en versión extractada\nMoreno, 27/09/2023\nCancélese con retroactivad al 14 de abril de 2016, la cuenta comercio N°  36875972 cuya titularidad corresponde al Sr. Aguilera Erik Gastón.\nDRA MARIELA BIEN\n\n[DOC 252]\nBoletines/Moreno\nResolución Nº0836/23\nResolución Nº 0836/23\nPublicado en versión extractada\nMoreno, 27/09/2023\nCancélese con retroactivad al 19 de junio de 2017, la cuenta comercio N° 18818 cuya titularidad corresponde a la Sra. Corbalán Norma Victoria.\nDRA MARIELA BIEN\n\n[DOC 253]\nBoletines/Moreno\nResolución Nº0837/23\nResolución Nº 0837/23\nPublicado en versión extractada\nMoreno, 27/09/2023\nCancélese con retroactivad al 29 de diciembre de 2017, la cuenta comercio N° 5381 cuya titularidad corresponde a la Sra. Scarinzi Nélida Ana.\nDRA MARIELA BIEN\n\n[DOC 254]\nBoletines/Moreno\nResolución Nº0838/23\nResolución Nº 0838/23\nPublicado en versión extractada\nMoreno, 27/09/2023\nCancélese con retroactivad al 19 de marzo de 2015, la cuenta comercio N° 7009563 cuya titularidad corresponde al Sr. Zerrizuela Rene Lorenzo.\nDRA MARIELA BIEN\n\n[DOC 255]\nBoletines/Moreno\nResolución Nº0839/23\nResolución Nº 0839/23\nPublicado en versión extractada\nMoreno, 27/09/2023\nCancélese con retroactivad al 12 de mayo de 2016, la cuenta comercio N° 30714414239 cuya titularidad corresponde a la firma CHIALVA MATIAS Y RIVAS DANIEL SH.\nDRA MARIELA BIEN\n\n[DOC 256]\nBoletines/Moreno\nResolución Nº0840/23\nResolución Nº 0840/23\nPublicado en versión extractada\nMoreno, 27/09/2023\nCancélese con retroactivad al 25 de febrero de 2015, la cuenta comercio N° 23211250844 cuya titularidad corresponde a la Sra. Grzesiuk Liliana.\nDRA MARIELA BIEN\n\n[DOC 257]\nBoletines/Moreno\nResolución Nº0841/23\nResolución Nº 0841/23\nPublicado en versión extractada\nMoreno, 27/09/2023\nCancélese con retroactivad al 31 de diciembre de 2017, la cuenta comercio N° 38229056 cuya titularidad corresponde al Sr. Graneros Franco Damián.\nDRA MARIELA BIEN\n\n[DOC 258]\nBoletines/Moreno\nResolución Nº0842/23\nResolución Nº 0842/23\nPublicado en versión extractada\nMoreno, 27/09/2023\nCancélese con retroactivad al 03 de junio de 2016, la cuenta comercio N° 1/27341538608 cuya titularidad corresponde a la Sra. Olarte Daniela Soledad.\nDRA MARIELA BIEN\n\n[DOC 259]\nBoletines/Moreno\nResolución Nº0843/23\nResolución Nº 0843/23\nPublicado en versión extractada\nMoreno, 27/09/2023\nCancélese con retroactivad al 25 de octubre de 2016, la cuenta comercio N° 27293084713 cuya titularidad corresponde a la Sra. Matina Romina Anabel.\nDRA MARIELA BIEN\n\n[DOC 260]\nBoletines/Moreno\nResolución Nº0844/23\nResolución Nº 0844/23\nPublicado en versión extractada\nMoreno, 27/09/2023\nCancélese con retroactivad al 06 de mayo de 2016, la cuenta comercio N° 130714751235 cuya titularidad corresponde a la firma TITI AUTOMOTORES S.A.\nDRA MARIELA BIEN\n\n[DOC 261]\nBoletines/Moreno\nResolución Nº0845/23\nResolución Nº 0845/23\nPublicado en versión extractada\nMoreno, 27/09/2023\nCancélese con retroactivad al 31 de diciembre de 2020, la cuenta comercio N° 6485 cuya titularidad corresponde al Sr. Acciardi Ricardo Pablo.\nDRA MARIELA BIEN\n\n[DOC 262]\nBoletines/Moreno\nResolución Nº0847/23\nResolución Nº 0847/23\nPublicado en versión extractada\nMoreno, 28/09/2023\nCancélese con retroactivad al 14 de octubre de 2021, la cuenta comercio N° 25177029 cuya titularidad corresponde a la Sra. López Silvina Gabriela.\nDRA MARIELA BIEN\n\n[DOC 263]\nBoletines/Moreno\nResolución Nº0848/23\nResolución Nº 0848/23\nPublicado en versión extractada\nMoreno, 28/09/2023\nCancélese con retroactivad al 26 de marzo de 2018, la cuenta comercio N° 127347480687 cuya titularidad corresponde a la Sra. Medina Juliana Solange.\nDRA MARIELA BIEN\n\n[DOC 264]\nBoletines/Moreno\nResolución Nº0849/23\nResolución Nº 0849/23\nPublicado en versión extractada\nMoreno, 28/09/2023\nCancélese con retroactivad al 04 de julio de 2016, la cuenta comercio N° 27189014851 cuya titularidad corresponde a la Sra Figueredo Medina María Gloria.\nDRA MARIELA BIEN\n\n[DOC 265]\nBoletines/Moreno\nResolución Nº0850/23\nResolución Nº 0850/23\nPublicado en versión extractada\nMoreno, 28/09/2023\nCancélese con retroactivad al 01 de marzo de 2017, la cuenta comercio N° 27264940104 cuya titularidad corresponde a la Sra. Ramón Marcela Fabiana.\nDRA MARIELA BIEN\n\n[DOC 266]\nBoletines/Moreno\nResolución Nº0851/23\nResolución Nº 0851/23\nPublicado en versión extractada\nMoreno, 28/09/2023\nCancélese con retroactivad al 13 de julio de 2016, la cuenta comercio N° 31723175 cuya titularidad corresponde a la Sra. Trapanotto María Victoria.\nDRA MARIELA BIEN\n\n[DOC 267]\nBoletines/Moreno\nResolución Nº0852/23\nResolución Nº 0852/23\nPublicado en versión extractada\nMoreno, 28/09/2023\nCancélese con retroactivad al 04 de septiembre de 2017, la cuenta comercio N° 1/27262263369 cuya titularidad corresponde a la Sra. Kerner Claudia Gabriela.\nDRA MARIELA BIEN\n\n[DOC 268]\nBoletines/Moreno\nResolución Nº0853/23\nResolución Nº 0853/23\nPublicado en versión extractada\nMoreno, 28/09/2023\nCancélese con retroactivad al 22 de marzo de 2016, la cuenta comercio N° 20257095267 cuya titularidad corresponde al Sr. Chávez Jorge Andrés.\nDRA MARIELA BIEN\n\n[DOC 269]\nBoletines/Moreno\nResolución Nº0854/23\nResolución Nº 0854/23\nPublicado en versión extractada\nMoreno, 28/09/2023\nCancélese con retroactivad al 08 de junio de 2015, la cuenta comercio N° 2/27106072448 cuya titularidad corresponde a la Sra. Mancino Ángela María.\nDRA MARIELA BIEN\n\n[DOC 270]\nBoletines/Moreno\nResolución Nº0855/23\nResolución Nº 0855/23\nPublicado en versión extractada\nMoreno, 28/09/2023\nCancélese con retroactivad al 04 de julio de 2023, la cuenta comercio N° 23311479989 cuya titularidad corresponde al Sr. Zaracho Esteban Rafael.\nDRA MARIELA BIEN\n\n[DOC 271]\nBoletines/Moreno\nResolución Nº0856/23\nResolución Nº 0856/23\nPublicado en versión extractada\nMoreno, 28/09/2023\nCancélese con retroactivad al 15 de mayo de 2021, la cuenta comercio N° 3732 cuya titularidad corresponde al Sr. Domenella Juan Carlos.\nDRA MARIELA BIEN\n\n[DOC 272]\nBoletines/Moreno\nResolución Nº0857/23\nResolución Nº 0857/23\nPublicado en versión extractada\nMoreno, 28/09/2023\nCancélese con retroactivad al 13 de marzo de 2017, la cuenta comercio N° 1/20108807645 cuya titularidad corresponde al Sr. Ricci Roberto Jorge.\nDRA MARIELA BIEN\n\n[DOC 273]\nBoletines/Moreno\nResolución Nº0858/23\nResolución Nº 0858/23\nPublicado en versión extractada\nMoreno, 28/09/2023\nCancélese con retroactivad al 23 de febrero de 2018, la cuenta comercio N° 20254731812 cuya titularidad corresponde al Sr. Fernández Esteban Julián.\nDRA MARIELA BIEN\n\n[DOC 274]\nBoletines/Moreno\nResolución Nº0859/23\nResolución Nº 0859/23\nPublicado en versión extractada\nMoreno, 28/09/2023\nCancélese con retroactivad al 10 de marzo de 2018, la cuenta comercio N° 27210549 cuya titularidad corresponde al Sr. Aciar Ricardo German.\nDRA MARIELA BIEN\n\n[DOC 275]\nBoletines/Moreno\nResolución Nº0860/23\nResolución Nº 0860/23\nPublicado en versión extractada\nMoreno, 28/09/2023\nCancélese con retroactivad al 30 de abril de 2016, la cuenta comercio N° 20149552155 cuya titularidad corresponde al Sr. Zanini Sergio.\nDRA MARIELA BIEN\n\n[DOC 276]\nBoletines/Moreno\nResolución Nº0861/23\nResolución Nº 0861/23\nPublicado en versión extractada\nMoreno, 28/09/2023\nCancélese con retroactivad al 16 de diciembre de 2015, la cuenta comercio N° 20944470523 cuya titularidad corresponde al Sr. Choquevilca Mamani Richard.\nDRA MARIELA BIEN\n\n[DOC 277]\nBoletines/Moreno\nResolución Nº0862/23\nResolución Nº 0862/23\nPublicado en versión extractada\nMoreno, 28/09/2023\nCancélese con retroactivad al 20 de octubre de 2017, la cuenta comercio N° 24717551cuya titularidad corresponde al Sr. Alcain Sergio.\nDRA MARIELA BIEN\n\n[DOC 278]\nBoletines/Moreno\nResolución Nº0863/23\nResolución Nº 0863/23\nPublicado en versión extractada\nMoreno, 28/09/2023\nCancélese con retroactivad al 19 de diciembre de 2017, la cuenta comercio N° 20318763055 cuya titularidad corresponde al Sr. Coronel Maximiliano Martin.\nDRA MARIELA BIEN\n\n[DOC 279]\nBoletines/Moreno\nResolución Nº0865/23\nResolución Nº 0865/23\nPublicado en versión extractada\nMoreno, 28/09/2023\nCancélese con retroactivad al 16 de diciembre de 2014, la cuenta comercio N° 1/20220619320 cuya titularidad corresponde al Sr. Learreta Marcelo Roberto.\nDRA MARIELA BIEN\n"
}