{
  "number": "230º",
  "date": "31/10/2019",
  "description": "230º de Moreno",
  "link": "/bulletins/2753",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Moreno\nOrdenanza Nº6181/19\nOrdenanza Nº 6181/19\nMoreno, 04/09/2019\nVISTO\nel Expediente H.C.D. N° 33.405/19 s/ Declaración de Interés Municipal al control de los caballos p/ Peregrinación a Lujan 2019; y\nCONSIDERANDO\nque la actividad que se desarrolla en el control de los caballos que se viene realizando desde al año 2013 y que constituye el cuidado de la vida de los equinos.\nQUE\nson llevados en la peregrinación a la Ciudad de Lujan, y que desde este Honorable Cuerpo se debe velar por el cuidado y protección de la vida, desechando actitudes de  maltrato a los caballos.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante en uso de sus atribuciones legales, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°\n:\nDeclárase de Interés Municipal el control de los caballos para la peregrinación a Lujan 2019 a realizarse desde el díal 25 de Septiembre al 02 de Octubre del cte. año.-\nARTÍCULO 2°:\nComuníquese al Departamento ejecutivo, regístrese y archívese.-\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 04 DE SEPTIEMBRE DE 2019.-\nProf. PEDRO CAMPS                                        Lic. HORACIO CHIQUE\nSecretario                                                                 Presidente\nComunicado al D.E el día 10/09/2019.\nPromulgada mediante el Decreto N° 1871 de fecha 17/09/2019.\n\n[DOC 2]\nBoletines/Moreno\nOrdenanza Nº6182/19\nOrdenanza Nº 6182/19\nMoreno, 04/09/2019\nVISTO\nla necesidad de declarar Deportista Destacado al Campeón Mundial de Taekwondo al Sr. Reinaldo Adrian Reinoso, 4° DAN de Taekwondo ITF, miembro de Paso del Rey Social Club y miembro de la Selección Argentina de taekwondo a sus cincuenta y dos (52) años de edad; y\nCONSIDERANDO\nque es ciudadano de Paso del Rey y que nos representa Internacionalmente.\nQUE\nacumula treinta y cinco (35) años de entrenamiento de dicha disciplina.\nQUE\nademás de ser un trabajador, dedico gran parte de su tiempo y esfuerzo al perfeccionamiento técnico, llegando a entrenar antes y después de la jornada laboral.\nQUE\nes menester destacar esta figura por ser un ejemplo a seguir y por que aporta gran inspiración a los demás ciudadanos, ya que hoy puede consagrarse Campeón Mundial de la Categoría Formas, gracias a su participación en el Mundial de Veteranos  y Juveniles que fue llevado a cabo en la Ciudad de Minsk, Bielorrusia, el mes de Septiembre del 2018.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante en uso de sus atribuciones legales, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°\n:\nDeclárase Deportista Destacado al Sr. Reinoso, Reinaldo Adrian, 4° DAN de Taekwondo, Campeón Mundial de la Categoría Formas de Taekwondo.-\nARTÍCULO 2°:\nComuníquese al Departamento ejecutivo, regístrese y archívese.-\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 04 DE SEPTIEMBRE DE 2019.-\nProf. PEDRO CAMPS                                        Lic. HORACIO CHIQUE\nSecretario                                                                 Presidente\nComunicado al D.E el día 10/09/2019\nPromulgada mediante el Decreto N° 1872 de fecha 17/09/2019\n\n[DOC 3]\nBoletines/Moreno\nOrdenanza Nº6183/19\nOrdenanza Nº 6183/19\nMoreno, 04/09/2019\nVISTO\nel Expediente H.C.D. N° 33.608/19 s/Declaración de Interés Municipal el evento que se realizara el día 10 de noviembre; y\nCONSIDERANDO\nque los eventos Fantásticos-Medievales son reuniones de artesanos en cuero, metal, telas y madera, gastronómicos especializados, grupos recreacionistas y artistas temáticos, cuya principal característica es la estética y la ambientación dentro del género histórico y artístico.\nQUE\nel evento se llevará a cabo el día sábado 10 de noviembre del corriente año en el horario de 11 a 20 hs. en el predio del IDUAR.\nQUE\nla ONG “Centro Ecológico Salvemos la Tierra” comenzó a asistir, como invitada, a estos eventos en el año 2015.\nQUE\ndicha ONG fue creada hace 22 años, con sede en la Localidad de La Reja, del Distrito de Moreno. Su función es ocuparse de temas concernientes al cuidado y la preservación del Medio Ambiente, adopciones responsables de mascotas domésticas, rescate y recuperación de caballos, entre otras cosas.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante en uso de sus atribuciones legales, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°\n:\nDeclárase de Interés Municipal el Evento Fantástico-Medieval que se llevará a cabo el día sábado 10 de noviembre del corriente año en el horario de 11 a 20 hs. en el predio del IDUAR.-\nARTÍCULO 2°:\nComuníquese al Departamento ejecutivo, regístrese y archívese.-\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 04 DE SEPTIEMBRE DE 2019.-\nProf. PEDRO CAMPS                                        Lic. HORACIO CHIQUE\nSecretario                                                                 Presidente\nComunicado al D.E el día 10/09/2019\nPromulgada mediante el Decreto N° 1873 de fecha 17/09/2019.\n\n[DOC 4]\nBoletines/Moreno\nOrdenanza Nº6184/19\nOrdenanza Nº 6184/19\nMoreno, 04/09/2019\nVISTO\nque el día 12 de Mayo, se celebra el Día Mundial de la Fibromialgia y del Síndrome de Fatiga Crónica. El Honorable Concejo Deliberante de Moreno se adhiere a la celebración de ese día mostrando su apoyo a todas las personas afectadas por estas patologías y a sus familias; y\nCONSIDERANDO\nque la\nFIBROMIALGIA:\nes el Síndrome de Dolor Musculoso Esquelético, ampliamente distribuido, (llamado también\nLA ENFERMEDAD SILENCIOSA\n) se presenta en forma crónica, acompañado de fatiga, trastornos de sueño, y presencia de puntos excesivamente sensibles. La Fibromialgia es un síndrome. Sus síntomas característicos son el dolor corporal generalizado y crónico debido al procesamiento anormal de los estímulos, y hipersensibilidad táctil, auditiva, visual, trastornos de sueño, escasa energía, rigidez matinal, anemia y dificultades con la concentración y memoria.\nQUE\nel dolor afecta a las personas físicas, mental, social y laboralmente. En los casos de síntomas severos, la Fibromialgia puede presentar alteraciones funcionales que resultan temporalmente incapacitantes.\nQUE\nmuchas personas experimentan una serie de otros síntomas y condiciones que se solapan, como mareos, cistitis no viral, síndrome de colon irritable, síncope vasovagal, artritis y artrosis.\nQUE\nel dolor de los pacientes con Fibromialgia es profundo, crónico y generalizado. Puede migrar a todo el cuerpo y variar en intensidad. Tiene una prevalencia en la atención clínica general de aproximadamente 2%, en la atención reumatológica aumenta hasta el 20% y se ve más frecuentemente entre las mujeres de entre 40 y 50 años. Puede verse como una enfermedad primaria, concomitante o asociada a enfermedades sistémicas o secundarias, por ejemplo el Hipotiroidismo, Poli mialgia Reumática u otras similares. Desde 1990, la Organización Mundial de la Salud, definió los criterios de clasificación de esta enfermedad, los que tienen una sensibilidad del 88% especificidad del 81%, ellos son: Historia del dolor ampliamente distribuido por más de tres (3) meses y la prevalencia de 11 de los 18 puntos sensibles a la palpación digital, en la exanimación física del paciente.\nQUE\nlos síntomas principales son el dolor, la fatiga y la alteración del sueño, cada uno de estos con características especiales. Existen una serie de síntomas asociados como son la rigidez, parestesias, cansancio matinal, cefaleas, trastornos digestivos, vaso espasmo digital, depresión, ansiedad, piernas inquietas, trastornos cognitivos, etc.\nQUE\nse destacan los factores moduladores agravantes (clima frio y húmedo, sueño no reparador, fatiga mental o física, actividad física excesiva, ansiedad stress) mitigadores (clima templado, actividad física moderada, sueño reparador, ejercicio de elongación).\nQUE\nfactores precipitantes: enfermedades virales, síndrome de fatiga crónica, VIH, traumatismos crónicos y emocionales, otros. Es de etiología desconocida, los principales factores que intervienen en el desarrollo son factores psicógenos, endocrinos, musculares, del sistema nervioso autónomo y mecanismos alterados en el sueño, todos ellos entrelazan entre sí como un  círculo vicioso en que cada alteración es catalizadora de la siguiente, provocando una alteración en la modulación de los mecanismos del dolor en el sistema nervioso central.\nQUE\nes importante que se haga el diagnóstico diferencial con otras patologías reumáticas, metabólicas, infecciosas, sistémicas, etc. De aquí se sospechara un paciente con FIBROMIALGIA a aquel que padezca dolor generalizado musculoso-esquelético crónico sin evidencia de afección articular ni reactantes de fase aguda.\nQUE\nSíndrome de Fatiga Crónica el Síndrome de Fatiga Crónica (SFG)  es una enfermedad grave, compleja y debilitante caracterizada por una fatiga intensa física y mental. La aparición de la enfermedad obliga a reducir sustancialmente la actividad y esta reducción de actividad se produce en todas las actividades de la vida diaria (AVD). Es un Síndrome multi-sistémico, que resulta del trastorno en la regulación de los sistemas inmunitario, neurológico, endocrinológico. Esta anomalía genera dificultades en la producción y transporte de energía e iones, y alteraciones cardiovasculares.\nQUE\nla característica principal es la dificultad para recuperar energía después  de realizar un esfuerzo que puede ser mínimo. Las crisis/recaídas pueden experimentarse en forma inmediata o unos días después de realizar esfuerzos, demorándose la recuperación más de 24hs. según la severidad del síndrome.\nQUE\nse caracterizan por el incremento en los síntomas (variabilidad cardíaca, respiratoria, dificultades con la auto regulación de temperatura, disminución del oxígeno en los músculos, del flujo sanguíneo cerebral, aumento del óxido nítrico y disminución del umbral aeróbico).\nQUE\nlos pacientes de Síndrome de Fatiga Crónica (SFC) padecen diversos síntomas inespecíficos, como debilidad muy especial en las piernas, dolores musculares y articulares, deterioro de la memoria o la concentración, intolerancia a los olores, insomnio.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante en uso de sus atribuciones legales, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1º\n: Declárase de Interés Municipal el día 12 de Mayo, Día Mundial de la Fibromialgia y el Síndrome de Fatiga Crónica.-\nARTÍCULO 2º\n:\nDestáquese la labor de la Sra. Mónica, Angelino por las acciones llevadas a cabo en la Legislatura para declarar Ley al Proyecto llevado a las Cámaras  de Diputados y Senadores y al sistema Nacional de Salud y en toda la normativa de jerarquía inferior como disposiciones ministeriales del Ministerio de Salud, en proyectos sobre enfermedades crónicas, y en todo tipo de acciones que benefician a los afectados por esta dolencia.\nARTÍCULO 3º\n:\nComuníquese a las Cámaras de Senadores y Diputados, Nacional y Provincial la adhesión de este Honorable Cuerpo a la Ley de Fibromialgia y Fatiga Crónica presentada.-\nARTÍCULO 4º\n:\nComuníquese y Difúndase para su adhesión a todos los Concejos Deliberantes de la Provincia de Buenos Aires.-\nARTÍCULO 5º\n:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.-\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 04 DE SEPTIEMBRE DE 2019.-\nProf. PEDRO CAMPS                                        Lic. HORACIO CHIQUE\nSecretario                                                                 Presidente\nComunicado al D.E el día 10/04/2019\nPromulgada mediante el Decreto N° 1874 de fecha 17/09/2019.\n\n[DOC 5]\nBoletines/Moreno\nOrdenanza Nº6185/19\nOrdenanza Nº 6185/19\nMoreno, 04/09/2019\nVISTO\nel Expediente H.C.D. N° 32.971/18, s/residuos domiciliarios establecidos en la Ley N° 13.592 residuos sólidos; y\nCONSIDERANDO\nla necesidad integral de cuidar el medio ambiente, y en consecuencia el reciclaje de la basura es un elemento fundamental en ello.\nQUE\nsi los residuos domésticos son separados y clasificados pueden convertirse en recursos, en lugar de desechos.\nQUE\neste proceso ayuda a disminuir la cantidad de residuos que se generan, para que cada vez sea menos la basura que se entierra en el relleno sanitario.\nQUE\nademás, esta iniciativa promueve la industria del reciclado, ya que estos materiales se reincorporan al sistema productivo como materias primas y se elaboran nuevos productos.\nQUE\nhoy en día, separar residuos es cuidar los recursos naturales, que al ser reincorporados en la producción, conduce a la disminución de extracción de la materia prima.\nQUE\ntambién es contribuir a que la calle esté más limpia, ya que los recicladores no tienen que abrir bolsas. Y por último, pero no menos importante, fomenta la inclusión social de los recicladores urbanos: separar es reconocer que ellos también son actores claves en el proceso de reciclaje.\nQUE\nuna buena primera recomendación es usar un recipiente para los materiales reciclables y otro diferente para la basura. Un punto muy importante a tener en cuenta sobre los residuos reciclables, es que deben estar siempre limpios y secos. Se debe asegurar de separar correctamente los materiales reciclables de los que van a la basura.\nQUE\nlos materiales reciclables, siempre que estén limpios y secos, son: Plástico, Vidrio, Metal, Cartón y papel.\nQUE\nlo denominado basura, es todo lo demás: vidrios rotos pañales, papeles y cartones sucios. Se considera basura también a los restos de comida, aunque estos pueden ser compostados en el hogar para hacer fertilizante para tierra.Este tipo de iniciativas es tomada en cuenta por algunas de las grandes ciudades latinoamericanas. Al menos 40% son materiales potencialmente reciclables. En este escenario, separar residuos no solo es un cambio positivo, sino que es necesario.\nQUE\nnuestro municipio debe poner en marcha una campaña de reciclaje en donde invitan a sumarse al cambio a hogares, escuelas, comercios y otros. Además, debemos incorporar al proceso los cartoneros al servicio público de higiene urbana como recicladores urbanos. La idea es involucrar a todas las esferas de la sociedad para generar conciencia de las necesidades que la ciudad tiene, tanto ecológicas como económicas y sociales.\nPOR TODO ELLO\n, el Honorable Concejo Deliberante de Moreno en uso de sus facultades legales, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1º\n: La presente Ordenanza Municipal tiene como objeto fijar los procedimientos de gestión de los residuos domiciliarios, de acuerdo con las normas establecidas en la Ley N° 13.592 de Gestión Integral de Residuos Sólidos Urbanos y su reglamentación.\nARTÍCULO 2º\n: De las definiciones:\nLos Residuos Sólidos Urbanos (R.S.U.) son todos los elementos, objetos o sustancias generados y desechados producto de actividades realizadas en los núcleos urbanos y/o rurales, comprendiendo aquellos cuyo origen sea doméstico, comercial, institucional, asistencial e industrial no especial, ni peligroso, asimilable a los residuos domiciliarios. Se integran en esta definición los llamados residuos especiales de origen domiciliario, como ser pilas o baterías, artefactos eléctricos y electrónicos, medicinales y neumáticos.\nEntiéndase como disposición inicial a la acción por la cual el generador de los R.S.U. los deposita en la forma y condiciones que determine  la Autoridad de  Aplicación Municipal.\nLa Gestión Integral de Residuos Sólidos Urbanos (GIRSU) es un conjunto de operaciones que tienen por objeto dar a los residuos producidos en una zona, el destino y tratamiento adecuado, de una manera ambientalmente sustentable, técnica y económicamente factible y socialmente aceptable; y comprende las siguientes etapas: generación, disposición inicial, recolección, transporte, almacenamiento, planta de transferencia, tratamiento y/o procesamiento y disposición final.\nARTÍCULO 3º\n: Créase el Programa de Gestión Integral de Residuos Sólidos Urbanos (PROGIR), el que tiene por objeto:\nambiental, educación, información y capacitación ciudadana en todos los ámbitos, públicos y privados, para su óptima gestión.\nLograr la minimización de la generación los RSU, reducir su volumen y cantidad total, estableciendo metas progresivas, a partir de que su disposición inicial sea selectiva (preselección en origen domiciliario), a fin de que se permita recuperar la fracción seca (inorgánicos) y húmeda (orgánicos) en forma separada, cuantificándose este proceso anualmente.\nPromover la valorización de los residuos sólidos urbanos, entendiéndose por “valorización” a los métodos y procesos de reutilización y reciclaje en sus formas químicas, física, biológica, mecánica y energética.\nPermitir el aprovechamiento económico de los residuos, tendiendo a la generación de empleo en condiciones óptimas de salubridad como objetivo relevante, priorizando la integración laboral al sistema de higiene municipal de las cooperativas de recuperadores y recicladores urbanos, atendiendo especialmente la situación de los trabajadores informales de la basura.\nFacilitar la participación social en todas las formas posibles y en todas las fases de la gestión integral de residuos sólidos urbanos.\nLa ejecución del ciclo completo de la Gestión Integral de R.S.U. en el territorio del Partido de Moreno, erradicando la práctica del arrojo en basurales a cielo\nabierto, e impidiendo la radicación de nuevos.\nARTÍCULO 4º\n: La Autoridad de Aplicación del PROGIR, será la Secretaría que tenga a cargo la recolección de residuos, teniendo las siguientes obligaciones y facultades, a saber:\nDeberá formular y elevar a las autoridades provinciales el PROGIR de la  Municipalidad de Moreno. Una vez aprobado, instrumentará todos los medios necesarios para el funcionamiento eficaz del mismo, su operatividad, eficiencia y mejoramiento continuo.\nTendrá a su cargo el control, monitoreo y seguimiento del PROGIR, planificando y fijando objetivos de corto, mediano y largo plazo, debiendo conformar un cronograma de gestión para la concreción de las distintas etapas.\nContemplará la existencia de circuitos informales de recolección y recuperación de RSU con el fin de incorporarlos al sistema de gestión integral.\nEstimulara y facilitara relevamientos y estudios de mercado, en la búsqueda de una mejor oferta en cuanto a la comercialización  de los productos obtenidos de materiales reciclables recuperados, así como el correspondiente asesoramiento o asistencia técnica-administrativa a las cooperativas, brindando información y apoyo para que las mismas tengan acceso crediticio y/o financiamiento para proyectos productivos y/o de servicios que las mismas formulen.\nFomentará el consumo responsable, concientizando a los usuarios sobre aquellos objetos o productos que, estando en el mercado, sus materiales constructivos, envoltorios o presentaciones generen residuos voluminosos, costosos y difíciles de reciclar y disponer.\nPromoverá a la industria y al mercado de insumos o productos obtenidos del reciclado, fomentando el uso de objetos o productos en cuya fabricación se utilice material reciclado o que permita la reutilización o reciclado posterior.\nInstrumentará los mecanismos necesarios para estimular y generar incentivos ciudadanos para obtener los mejores resultados del Programa.\nPresentará ante el Honorable Concejo Deliberante, informes sobre estadísticas referidas al funcionamiento del Programa de Gestión Integral de Residuos Sólidos Urbanos; debiendo especificar la cantidad de residuos depositados en predios de disposición final.\nARTÍCULO 5º\n: Del Programa Comunicacional de Concientización Ambiental:\nEl Departamento Ejecutivo a través de la Autoridad de Aplicación, deberá, en un plazo no mayor a los 60 días a partir de la promulgación de la presente, crear para su implementación el Programa Comunicacional de Concientización Ambiental (PCCA) que tendrá por objetivo:\nDifundir, concientizar, educar y capacitar en todo lo inherente a la estrategia formulada por las 3R “reducir, reutilizar y reciclar”, que es el basamento y fundamentación del PROGIR para lograr su minimización.\nLa creación, conformación y capacitación del cuerpo de Promotores Ambientales y/o Ecológicos que tendrán como misión, tomar contacto en forma personalizada con los generadores, a fin de proponerles nuevas conductas y actitudes sobre la disposición de los RSU, de tal manera que posibilite a posterior, la plena recuperación de los mismos. Esta actividad la podrán realizar las cooperativas de recuperadores y recicladores urbanos.\nLlevar adelante acciones de sensibilización ambiental en forma permanente y sostenida, a través de eventos, seminarios, exposiciones y toda actividad cultural dirigido a los generadores, sean hogares, comercios, escuelas públicas y/o privadas, instituciones y organizaciones de la comunidad,\nARTÍCULO 6º\n: La separación y/o preselección de los R.S.U. se dispondrá mediante bolsas de distintos colores, pudiendo implementarse también un sistema de contenedores diferenciados, para que la disposición inicial selectiva pueda cumplirse,  aplicando el método de preselección en origen domiciliario en dos fracciones: RSU orgánicos o húmedos, e inorgánicos o secos.\nLa Agencia de Ecología y Ambiente Municipal, instrumentará los mecanismos necesarios para un eficaz tratamiento de separación en origen y recuperación de los RSU generados en los Organismos Públicos, Privados y de grandes generadores, en el ámbito del Distrito.\nARTÍCULO 7º\n: La Autoridad de Aplicación arbitrara los medios necesarios para que los residuos especiales domésticos o asimilables a los RSU, tales como las pilas y baterías, los residuos de aparatos eléctricos y electrónicos, los medicamentos, pañales descartables, envases de biocidas, con restos de pinturas, neumáticos y aceites comestibles usados, áridos y desechos de obras en construcción, entre otros, serán separados desde su generación para realizarles un tratamiento especial. Para ello:\npresente Ordenanza. Los residuos generados por trabajos de poda y/o parquización no podrán ser recolectados o mezclados con otra clase de residuos, y serán destinados a procesos de compostaje y de digestión anaeróbicos. En el caso particular de los neumáticos, electrónicos, baterías recargables y/o pilas, no podrán disponerse en Rellenos Sanitarios.\nLa recolección de los residuos sólidos urbanos compuestos en su mayoría por materia orgánica o húmedos debe realizarse con vehículos de caja cerrada que cuenten con tecnologías que impidan derrame de líquidos, ni la caída de los mismos fuera del vehículo durante su transporte.\nLa recolección de los residuos sólidos urbanos inorgánicos o secos debe realizarse con vehículos adecuados que aseguren la carga transportada e impidan la caída de la misma fuera del vehículo durante su transporte.\nQuienes aspiren a participar del servicio de transporte y recolección diferenciada en aquellos circuitos o para aquellos generadores que la Municipalidad establezca, deben inscribirse en el Registro de Operadores de Residuos Recuperables ha crearse a tal fin en la repartición municipal correspondiente.\nLos requerimientos para prestar estos servicios y las exigencias estarán de acuerdo a la magnitud de dicho servicio.\nLa recolección será diferenciada discriminando por tipo de residuo, en función de su tratamiento y valoración posterior, de la manera en que se establezca en la reglamentación de la presente ordenanza.\nEl Departamento Ejecutivo arbitrará las medidas necesarias para garantizar la provisión en la vía pública y en los establecimientos públicos de la ciudad de los recipientes y contenedores apropiados para el cumplimiento de los objetivos de la recolección diferenciada.-\nARTÍCULO 8º\n: El Departamento Ejecutivo a través de la Autoridad de Aplicación, designará los sitios o Centros de tratamiento de los residuos recuperables y reciclables, donde se acopiarán transitoriamente para su segregación, clasificación, acondicionamiento y procesamiento. Estos sitios  deberán poseer la infraestructura necesaria y estudios pertinentes para evitar la degradación del entorno. Asimismo, deberá destinarse un predio para el tratamiento de los residuos orgánicos aptos para el compostaje a través de procesos de digestión anaeróbica.\nQueda prohibida la incineración de residuos domiciliarios y compatibles, en cualquiera de sus formas, con o sin recuperación de energía, así como la contratación de empresas incineradoras de residuos localizadas en otras jurisdicciones.\nARTÍCULO 9º\n: La fracción de los Residuos Sólidos Urbanos que no puedan ser recuperados, reciclados y/o tratados por las tecnologías existentes, deberán disponerse en un predio apto para ello.\nARTÍCULO 10º\n: Las cooperativas de recuperadores y recicladores urbanos afectados al servicio de recuperación de materiales reciclables, su segregación, clasificación, acondicionamiento y reciclado, en los sitios o centros dispuestos y/o autorizados por el municipio deberá cumplir con las medidas de seguridad e higiene como lo establece la legislación vigente, y tendrán que estar inscriptos en el respectivo Registro Único.\nARTÍCULO 11º\n: La Autoridad de Aplicación creará un Registro Único de Cooperativas de Recuperadores y Recicladores Urbanos; de Pequeñas y Medianas Empresas con el fin de proteger la salud, la higiene y la seguridad laboral durante el ejercicio de la actividad de sus integrantes; como así también, promocionar una adecuada planificación de la actividad, evitando que el desarrollo de la misma redunde en menoscabo de la limpieza e higiene de la ciudad.\nARTÍCULO 12º\n: Del Consejo Asesor Permanente para el Seguimiento del Programa de Gestión Integral de Residuos Sólidos Urbanos (CAPS):\nLa Autoridad de Aplicación, en un plazo de 60 días, deberá conformar un CAPS, con la participación de un (1) representante por cada Organización No Gubernamental (ONG`s) con asiento en nuestro distrito, que aborden las problemáticas ambientales y con Personería Jurídica Provincial, dos (2) representantes del Departamento Ejecutivo, dos (2) representantes de la Comisión de Ecología y Medio Ambiente del Honorable Concejo Deliberante y un (1) miembro por la mayoría y otro por la primera minoría que disponga el Presidente del Honorable Concejo Deliberante. Los integrantes del mismo cumplirán funciones ad honorem.\nEl CAPS deberá:\nDictar un reglamento interno para su funcionamiento.\nParticipar en el asesoramiento de la Reglamentación de la presente Ordenanza.\nRequerir toda información necesaria con relación al PROGIR para su seguimiento, sin que esto signifique menoscabar y/o dificultar las facultades y\nfunciones asignadas a la dependencia del Departamento Ejecutivo, que este encargada del tema.\nAsesorar en el diseño de políticas de bonificaciones tributarias y otras que signifiquen facilitar el cumplimiento del PROGIR.\nARTÍCULO 13º\n: La Autoridad de Aplicación, deberá habilitar en un plazo de 30 días un Registro de Inscripción de ONG`s, en donde las instituciones y organizaciones sociales tendrán que inscribirse obligatoriamente a fin de integrar el Consejo Asesor Permanente para el Seguimiento del PROGIR  creado en el artículo anterior.\nARTÍCULO 14º\n: El Departamento Ejecutivo a través de la Autoridad de Aplicación, podrá celebrar convenios y/o acuerdos con Universidades u Organismos Públicos y/o Privados, Nacionales, Provinciales y/o Municipales para la realización de estudios y/o estadísticas referidas a la presente, previa información al Consejo Asesor Permanente para el Seguimiento del PROGIR y al Honorable Concejo Deliberante.\nARTÍCULO 15º\n: El Departamento Ejecutivo podrá celebrar convenios de acuerdos regionales entre Municipios, para el aprovechamiento de economía de escala en cualquiera de las etapas de la GIRSU, a fin de avanzar en el desarrollo de mecanismos de regionalización provincial.\nARTÍCULO 16º\n: No quedarán incluidos en la presente para su tratamiento los residuos patológicos y/o patogénicos, residuos peligrosos y/o especiales y/o radioactivos contemplados por las normas nacionales y provinciales.\nARTÍCULO 17º\n: Comuníquese al Departamento Ejecutivo regístrese y archívese\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 04 DE SEPTIEMBRE DE 2019.-\nProf. PEDRO CAMPS                                        Lic. HORACIO CHIQUE\nSecretario                                                                 Presidente\nComunicado al D.E el día 12/09/2019\nPromulgada mediante el Decreto N° 1927 de fecha 19/09/2019\n\n[DOC 6]\nBoletines/Moreno\nOrdenanza Nº6186/19\nOrdenanza Nº 6186/19\nMoreno, 04/09/2019\nVISTO\nla sanción de la Ley Provincial N° 15.000 que regula el sistema de declaraciones juradas patrimoniales de funcionarios y agentes del sector público de la Provincia de Buenos Aires; y\nCONSIDERANDO\nque dicha Ley tiene por objeto regular el sistema de declaraciones juradas patrimoniales de los funcionarios y agentes del sector público de la Provincia de Buenos Aires. Asimismo de candidatos a cubrir cargos públicos electivos. Establece el alcance voluntario de esta norma a miembros de cuerpos colegiados de conducción y control de asociaciones gremiales de trabajadores, empresarios, profesionales, comunitarias, sociales y toda otra entidad que tenga por objeto administrar derechos e intereses colectivos y vincular las relaciones entre el sector público y los ciudadanos.\nQUE\nmotiva el dictado de la norma la necesidad de avanzar en la aplicación de políticas de prevención y control de la corrupción, que contribuyan a consolidación y fortalecimiento del sistema democrático. En este sentido, la declaración jurada patrimonial se presenta como una herramienta esencial para disuadir comportamientos contrarios a la ética pública que pudieran cometer las personas que ejercen una función pública.\nQUE\nen su art 2° dispone el alcance por adhesión a las personas que ejercen la función pública en Departamentos Ejecutivos y Deliberativo Municipal.\nQUE\nen su art 19° la Ley en cuestión invita a los municipios a adherir al régimen de la misma.\nQUE\nes\nsabido  que la corrupción constituye una problemática siempre presente. Se materializa en la histórica confrontación entre los poderes públicos y el ciudadano, y se traduce en un reclamo ciudadano permanente de mayor claridad y eficacia de sus actuaciones.\nQUE\na la luz de este constante reclamo es necesario reconciliar al ciudadano con la administración pública otorgándole herramientas que recepten los principios de lealtad institucional, de confianza legítima y de transparencia.\nQUE\nla transparencia es en efecto un hecho político vinculado a la democracia. Representa una demande de la sociedad.\nQUE\nel principio de transparencia es un principio fundamental del Gobierno republicano y en su relación con el derecho de acceso a la información, implica que el funcionamiento, la actuación y la estructura de la administración ha de ser accesible a todos los ciudadanos.\nQUE\nlas políticas públicas son las herramientas para responder a las demandas sociales. El fin de las políticas públicas de trasparencia consiste, fundamentalmente, entre, en reconstruir la relación gobierno-sociedad, basados en el anhelo de honestidad, colaboración y responsabilidad.\nQUE\nla Ley Provincial N° 15.000 se da en respuesta a uno de los grandes reclamos ciudadanos que tiene que ver con transparentar la labor política, por lo cual adherir a la misma sería un claro mensaje de trasparencia y credibilidad para todos los Morenenses.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante en uso de sus atribuciones legales, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1º\n: Adhiérase la Municipalidad de Moreno a lo establecido en la Ley Provincial N° 15.000 que regula el sistema de declaraciones juradas patrimoniales de funcionarios y agentes del sector público de la Provincia de Buenos Aires.-\nARTÍCULO 2º\n:\nSea el alcance de esta norma extensiva a los siguientes funcionarios públicos y representantes:\nIntendente Municipal\nConcejales\nSecretario del Honorable Concejo Deliberante\nSecretarios y Subsecretarios del Departamento Ejecutivo\nTesorero\nJefe de compras\nJueces de faltas\nContador general\nDelegados municipales\nDirector, contador y tesorero de organismos descentralizados\nARTÍCULO 3º\n:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.-\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 04 DE SEPTIEMBRE DE 2019.-\nProf. PEDRO CAMPS                                        Lic. HORACIO CHIQUE\nSecretario                                                                 Presidente\nComunicado al D.E el día 10/09/2019\nPromulgada mediante el Decreto N° 1880 de fecha 17/09/2019\n\n[DOC 7]\nBoletines/Moreno\nOrdenanza Nº6187/19\nOrdenanza Nº 6187/19\nMoreno, 04/09/2019\nVISTO\nla valoración de la Reserva Municipal Los Robles, Camino de la Ribera Florencio Molina Campos, Ribera del Rio de la Reconquista de la Cañada Bajo Hondo, Área de cavas paralelas al terraplén, Perilago del Lago San Francisco y el Área del Museo Natural Francisco Muñiz, como categoría 4 (cuatro) de la Unidad Mundial para la Conservación de la Naturaleza (UICN, 1994), denominada AREA DE MANEJO HABITAT-ESPECIES con el objetivo de la conservación a través de manejo activo; y\nCONSIDERANDO\nque este sitio constituye un remante del paisaje originario, único por su ubicación, ambientes que representan, estado de conservación y cercanía a la mayor área metropolitana del país.\nQUE\nen otras ciudades del mundo consideran las reservas urbanas como sitios de conservación del acervo natural y cultural de la comunidad.\nQUE\ndos de las organizaciones no gubernamentalmente dedicadas a la conservación y educación sobre nuestro ambiente, más reconocidas y de mayor trayectoria como\nAVES ARGENTINAS/ASOCIACION ORNITOLOGIA DEL PLATA Y FUNDACION VIDA SILVESTRE ARGENTINA\n, consideran de gran importancia el sitio, incluyéndolo como parte del programa de\nRESERVAS URBANAS\ndel área metropolitana y en el\nINVENTARIO DEL AREAS VALIOSAS DEL PASTIZAL\n, respectivamente.\nQUE\nse ha publicado en Guías de Área Naturales, tales como la que dirigió Juan Carlos Chebez (2006) con el apoyo de varias instituciones estatales y no gubernamentales y del Sistema Nacional de Biodiversidad.\nQUE\nla clasificación otorgada por la UICN al área del Partido de Moreno pone de relieve la importancia de conservar sus singularidades y potencialidades, como recursos paisajístico natural de la región, responsabilidad que asumimos, interpretando este Honorable Cuerpo los elementos técnicos y jurídicos existentes.\nQUE\nsi bien los aspectos científicos son innumerables, haremos mención de algunos tales como los ecosistemas presentes (bosque de espinillo -\nAcacia caven\n-, bosque cultivado de especies culturales: robles -\nQuercus spp\n., tulipanero –\nLiriorendron tulipyfera\n-, eucaliptos –\nEucalyptus spp\n.- entre otros; pastizales autóctonos; lago y estanque fauna nativa) y numerosos ejemplares destacados: ceibo -\nErythrina crista-galli-\n, tala -\nCeltis eherembergiana\n-, sauce criollo -\nSalix humboldtiana\n-, algarrobo -\nProsopis alba\n– y cina cina -\nParkinsonia aculeata\n– entre muchos otros.\nQUE\nel sitio es parte de un conjunto de áreas naturales que conforman un corredor biológico, que posibilita los movimientos de aves migratorias y otros flujos naturales entre los que se destaca el rol como punto clave de la cuenca del Rio de la Reconquista. Estos espacios en conjunto otorgan numerosos servicios de la naturaleza hacia el hombre, tales como moderación climática, conservación del recurso suelo, funcionamiento adecuado de cuencas hídricas, calidad del aire, entre otros, por lo cual su deterioro pondría en riesgo equilibro regional, artífice de la calidad ambiental y por lo tanto de la calidad de vida para el hábitat humano.\nQUE\npor la información que disponemos, estas tendencias de categorización como reserva hacia diversos espacios verdes públicos, se condicen con las posturas mundiales, tomadas en países tales como Australia, Brasil, Estados Unidos de América, Francia, Inglaterra, etc.\nQUE\nciertas especies como las propias de pastizales, y bosques nativos, requieren tareas de manejo que aseguren su perpetuidad, debido a su vulnerabilidad frente a acciones que impliquen impactos negativos.\nQUE\nla recategorización a Reserva permite disponer de modo sustentable no solo a los habitantes de Moreno, sino a todos los pobladores del Área Metropolitana de Buenos Aires, de un sitio para interpretar la naturaleza dinámica y comprender las razones de conservarla. Jerarquizando el área natural de esta manera, se promoverá y potenciará el uso por parte de la comunidad, del sitio como escenario de los recursos turísticos, productivo y de acervo paleontológico local.\nQUE\nel actual cambio global requiere medidas que aporten soluciones en todas las escalas y los humedales y bosques son piezas clave en los sistemas naturales.\nQUE\ndecidir jerarquizar la naturaleza en el distrito de Moreno es cumplir con compromisos internacionales –a nivel local y regional- que la República Argentina adoptó, tales como el convenio sobre la Diversidad Biológica y la Convención sobre Humedales, entre otras.\nQUE\nse ha incluido parte de esta área en la legislación Provincial, mediante el Decreto 469/2011 según lo establece la Ley Nº10.907 de Parque y Reservas Naturales.\nQUE\nexistiendo el antecedente de la Ordenanza N° 2562/89, que declara al área como TURISTICA I. que considera uso cultural, social, recreativo, educativo y protección.\nQUE\ncomprender la importancia de su recategorización, implica tomar criterios de manejo adecuados, dentro de los cuales, se desprende la sectorización que contemple las singularidades de cada sector, según las características y condiciones de los ecosistemas presentes y el impacto de las actividades a realizar.\nPOR TODO ELLO\n, el Honorable Concejo Deliberante en uso de sus atribuciones legales, sanciona la siguiente:\nORDENANZA\nARTICULO 1º\n: Declárase como AREA NATURAL PROTEGIDA DIQUE ING ROGGERO al área comprendida por la Reserva Municipal Los Robles, Ribera del Rio Reconquista, Ribera Cañada Bajo Hondo. Área de cavas paralela al terraplén, Perilago del Lago San Francisco y el Área de Museo Natural Francisco Muñiz, en coincidencias con la delimitación especifica en la Ordenanza N° 2.562/89.-\nARTICULO 2°:\nEl organismo de aplicación de la presente Ordenanza será el cuerpo Municipal de Guardaparques, con oficina en la Reserva Municipal Los Robles, según Articulo N 1° del Decreto N° 310/91, que reglamenta la Ordenanza N° 2154/06.-\nARTICULO 3°:\nA los efectos de aplicación de la presente Ordenanza, se elabora un Código Particularizado, citado en Articulo 2° de la Ordenanza N° 2.562/89.-\nARTÍCULO 4°:\nA fin de evaluar las actividades sociales, culturales y productivas, ha desarrollarse en el Área, que no se hallan contempladas en la presente ordenanza, se formara una Comisión, que será integrada por:\n- 4 miembros del Cuerpo Municipal de Guardaparques.\n- 2 funcionarios del Instituto Municipal de Desarrollo Económico Local (IMDEL).\n- 2 funcionarios del Instituto de Desarrollo Urbano y Regional (IDUAR).\n- 12 miembros del Honorable Concejo Deliberante, designados acorde a la representatividad de las distintas fuerzas políticas que lo conforman.\n- Otras dependencias que tengan jurisdicción en el Área Natural.\nEsta evaluación se llevará a cargo mediante informes de impacto ambiental que se presentaran oportunamente con la debida anticipación. A los efectos de la realización de estas tareas de investigación, se podrá convocar a universidades, institutos u organizaciones con experiencia en el tema.-\nARTICULO 5°:\nEl Poder Ejecutivo dispondrá de 180 días para la reglamentación de la presente Ordenanza.-\nARTICULO 6°:\nEl Poder Ejecutivo, a través del área de competencia, elaborara los convenios necesarios y que disponga el Código Particularizado; con los propietarios que se hallan en el Área Natural Protegida Dique Ing. Roggero; sobre temas de arbolado, manejo de flora y fauna, entre otros.-\nARTICULO 7°:\nAsígnese al Área natural Protegida Dique Ing. Roggero una Partida Presupuestaria equivalente al 0,2% del Presupuesto Municipal a partir del ejercicio 2020. Afectando al funcionamiento del área excluyendo del mismo área de personal.-\nARTICULO 8°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.-\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 04 DE SEPTIEMBRE DE 2019.-\nProf. PEDRO CAMPS                                        Lic. HORACIO CHIQUE\nSecretario                                                                 Presidente\nComunicado al D.E el día 23/09/2019\nPromulgada mediante el Decreto N° 2026 de fecha 27/09/2019\n\n[DOC 8]\nBoletines/Moreno\nOrdenanza Nº6188/19\nOrdenanza Nº 6188/19\nMoreno, 04/09/2019\nVISTO\nel Expediente H.C.D. N° 33.520/19, s/boleto estudiantil educativo para adultos en Instituciones educativas sitas en el Distrito de Moreno y el Expediente H.C.D. N° 33.504/19 s/adhesión a los Municipios de la Provincia de Buenos Aires a la Ley N° 14.735; y\nCONSIDERANDO\nque la pésima situación económica que atraviesa la Nación Argentina, la Provincia de Buenos Aires y el Distrito de Moreno es un elemento clave que determina el abandono de la cursada por parte de los ESTUDIANTES en los NIVELES TERCIARIOS, BACHILLERATOS POPULARES Y FORMACIÓN PROFESIONAL.\nQUE\nen el Municipio de Moreno se encuentra vigente la EMERGENCIA ECONOMICA.\nQUE\ngran parte de los estudiantes de estos niveles son RESPONSANBLESA ALIMENTANTES de familia.\nQUE\nel derecho a la educación es tutelado por la Constitución Nacional y el Estado Provincial tiene la obligación de garantizar su ejerció.\nQUE\nen el Artículo 7° de la Ley N° 14735 de la Provincia de Buenos Aires invita a los Municipios a adherir a la mencionada Ley teniendo conocimiento que la realidad financiera de muchos distritos hace IMPOSIBLE ESA ADHESIÓN.\nQUE\nal Distrito de Moreno se lo puede identificar con los Distritos del considerando anterior.\nQUE\na pesar de la realidad financiera de público conocimiento que atraviesa el Municipio de Moreno, debe realizarse el mayor esfuerzo en post de ayudar a que los estudiantes puedan continuar con la cursada de sus estudios.\nQUE\npara este Municipio es imposible en la actualidad aplicar la Ley mencionada en considerandos anteriores.\nQUE\naun conociendo todas nuestras limitaciones el esfuerzo por formarse que demuestran día tras día los estudiantes de nuestro Distrito debe ser acompañado por el Estado Municipal.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante en uso de sus atribuciones legales, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1º\n: Crease el programa para el fortalecimiento a la continuidad educativa de los estudiantes de los niveles, TERCIARIOS, BACHILLERATOS POPULARES, CENTROS DE FORMACIÓN PROFESIONAL de gestión pública y de gestión privada con aportes del Estado, que tengan asiento en el Distrito de Moreno.-\nARTÍCULO 2º\n:\nAutorízase al Departamento Ejecutivvo a destinar la suma de $ 500.000 (pesos quinientos mil) por cada mes de los fondos de libre disponibilidad que posea, en los meses de MARZO, ABRIL, MAYO, JUNIO, JULIO, AGOSTO, SEPTIEMBRE, OCTUBRE y NOVIEMBRE  para el financiamiento del programa creado en el Artículo 1° de esta Ordenanza.-\nARTÍCULO 3º\n:\nDesígnese como autoridad de aplicación a la Secretaria de Educación Municipal.\nARTÍCULO 4º\n:\nSerán beneficiarios del presente programa los estudiantes que cumplan con los siguientes requisitos para su inscripción:\nEstar domiciliado en el Distrito de Moreno\nAcreditar condición de alumno regular expedida por autoridad del centro educativo.\nNo percibir ningún otro subsidio o beneficio de la seguridad social, nacional provincial o municipal.\nEncontrarse en un radio de distancia mayor a 500 mts respecto del centro educativo.\nNo poseer empleo registrado.\nNo encontrarse registrado como monotributista (excepto la categ. monotributo social).\nQueda exceptuada del Inc. C la percepción  de la AUH.\nARTÍCULO 5º\n:\nEl subsidio resultante del presente programa se acreditara a la tarjeta sube (SISTEMA UNICO DE BOLETO ELECTRONICO) la cual deberá estar debidamente registrada a nombre del beneficiario.-\nARTÍCULO 6º\n:\nSe establece un plazo de 30 (treinta) días corridos como periodo de inscripción, para la aplicación del presente programa que comenzara a regir a partir de su reglamentación y promulgación.-\nARTÍCULO 7º\n:\nEl monto de $ 500.000 mensuales se distribuirá de la siguiente forma:\nSi el número de beneficiarios resulta después de agotado el plazo de inscripción, MENOR o IGUAL a 1.000 (un mil) se depositara la suma de $ 500 (pesos quinientos) por beneficiario.\nSi el número de beneficiarios resulta después de agotado el plazo de inscripción, MAYOR a 1.000 (un mil) se depositara la suma que resulte de la división del monto destinado al subsidio dividido la cantidad de beneficiarios inscriptos.\nARTÍCULO 8º\n:\nEl presente programa quedara sin efecto de pleno derecho al momento que el poder ejecutivo provincial incluya en la reglamentación de la Ley N° 14.735 a los beneficiarios del presente.-\nARTÍCULO 9º\n:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.-\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 04 DE SEPTIEMBRE DE 2019.-\nProf. PEDRO CAMPS                                        Lic. HORACIO CHIQUE\nSecretario                                                                 Presidente\nComunicado al D.E el día 12/09/2019\nPromulgada mediante el Decreto N° 1928 de fecha 19/09/2019.\n\n[DOC 9]\nBoletines/Moreno\nDecreto Nº1792\nDecreto Nº 1792\nMoreno, 02/09/2019\nVisto y considerando\nVISTO\nlas actuaciones obrantes en el expediente N°4078-215388-S-2019; y\nCONSIDERANDO\nque en las mismas se solicita se declare de Interés Municipal al XII aniversario del Hospital de Día Espejos Cruzados, evento que se realizará el día 04 de Septiembre del corriente año, en el horario de 10.30 a 14.00 horas.-\nQue se realizarán actividades de exposición de reciclado y arte a través de los trabajos participativos colectivos e intervenciones en el espacio, musica, danza y cierre con la murga “Los Impacientes de Espejos.”\nQue atento a  su importancia se considera procedente su declaración de interés municipal.-\nQue el dictado del presente se hace en uso de las facultades conferidas por el Artículo 108, inc. 17) del Decreto-Ley 6769/58.-\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO 1º\n.- Declárase de Interés Municipal  al XII aniversario del Hospital de Día Espejos Cruzados, evento que se realizará el día 04 de Septiembre del corriente año, en el horario de 10.30 a 14.00 horas.-\nARTICULO 2º\n.- El presente Decreto será refrendado por el  Sr. Secretario de Gobierno y por la Sra. Secretaria de Salud.-\nARTICULO 3º\n.- Regístrese, publíquese, notifíquese y comuníquese; cumplido, archívese.-\nLic Lucas Chedrese\nSra Adriana Palacio\nSr Walter Festa\n\n[DOC 10]\nBoletines/Moreno\nDecreto Nº1804\nDecreto Nº 1804\nPublicado en versión extractada\nMoreno, 02/09/2019\nAdjudiquese el Concurso de Precios 27/2019 (2°llamado), realizado para contratar el servicio de reparacion y mantenimiento del Edificio Kennedy, solicitado por la Secretaria de Economia, a la firma \"DE LOS CERROS CONSTRUCCIONES S.A\" con domicilio en la calle Alberto Vignes 1287, Haedo.\n\n[DOC 11]\nBoletines/Moreno\nDecreto Nº1807\nDecreto Nº 1807\nPublicado en versión extractada\nMoreno, 03/09/2019\nLlamese a Licitacion Privada N°44/2019, para contratar el Servicio de Catering para la Delegacion de Juveniles ( Deportes y Cultura) de los Juegos B.A 2019, soliictada por la Secretaria de Deportes y Recreacion.\n\n[DOC 12]\nBoletines/Moreno\nDecreto Nº1808\nDecreto Nº 1808\nPublicado en versión extractada\nMoreno, 03/09/2019\nLlamese a Licitacion Privada N°43/2019, para contratar el Servicio de Hosteleria para la Delegacion de Juveniles (Deportes y Cultura) de los juegos BA 2019, solicitada por la Secretaria de Deportes y Recreacion.\n\n[DOC 13]\nBoletines/Moreno\nDecreto Nº1809\nDecreto Nº 1809\nPublicado en versión extractada\nMoreno, 03/09/2019\nDejese sin efecto la Licitacion Privada 19/2018, referente al \"Alquiler de camion volcador y retropala\"para realizar el saneamiento hidraulico y mejoramiento vial de la Calle Ricchieri (Cuartel V), solicitada por la Secretaria de Infraestructura y Desarollo Urbano.\n\n[DOC 14]\nBoletines/Moreno\nDecreto Nº1810\nDecreto Nº 1810\nPublicado en versión extractada\nMoreno, 03/09/2019\nDéjese sin efecto la Licitacion Publica 06/2019, referente a la \"adquisicion de Mobiliario de Oficina\" con el fin de equipar el Edificio ubicado en la Calle Piovano esquina Rivadavia, solicitada por la Secretaria de Gobierno.\n\n[DOC 15]\nBoletines/Moreno\nDecreto Nº1811\nDecreto Nº 1811\nPublicado en versión extractada\nMoreno, 04/09/2019\nLlamese a Licitacion Privada N° 42/2019, para contratar la adquisicion de remeras y pantalones, destinados a los competidores, tecnicos y delegados municipales que representaran al municipio en la etapa final de los \"juegos BA- Buenos Aires La Provincia- edicion 2019\", solicitados por la Secretaria de Deportes y Recreacion.\n\n[DOC 16]\nBoletines/Moreno\nDecreto Nº1815\nDecreto Nº 1815\nPublicado en versión extractada\nMoreno, 04/09/2019\nLlamese a segundo llamado a Licitacion Privada N°26/2019, para contratar la provision de Licencias de Software, solicitada por la Secretaria de Salud, para la adquisicion de Licencia de Base de Datos Oracle, que permite la implementacion de historias clinicas electronicas en las Unidades Sanitarias bajo el Programa AMBA.\n\n[DOC 17]\nBoletines/Moreno\nDecreto Nº1816\nDecreto Nº 1816\nMoreno, 05/09/2019\nVisto y considerando\nVISTO\nlas actuaciones obrantes en el expediente Nº 4078-215719-S-2019; y\nCONSIDERANDO\nque el mismo fue iniciado por la Secretaría de Educación y Cultura, indicando a fs. 1, la importancia y necesidad de declarar de Interés Municipal Municipal a la “Obra de Teatro Evita”, la cual se desarrollará en el Teatro Marechal el día 7 de septiembre de 2019.\nAsimismo a fs. 2 la Subsecretaría de Cultura indica que solicita la apertura del expediente y la declaración de interés municipal para la realización de la obra de teatro Evita personificada por la destacada actriz Esther Goris quien a cien años del natalicio de Evita representará esta obra teatral que recorre la vida pública y privada de las mujeres más influyentes del  país\nQue a fs. 3 por la Dirección de Presupuesto Municipal informa la partida presupuestaria donde corresponde canalizar el gasto pretendido.\nQue dada la importancia del mismo se estima necesario declararlo de Interés Municipal.\nQue el dictado del presente se hace en uso de las facultades conferidas por el Artículo 108, inc. 17) del Decreto-Ley 6769/58.-\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO 1º\n.- Declárese de Interés Municipal a la “Obra de Teatro Evita”, la cual se desarrollará en el Teatro Marechal, el día 7 de septiembre de 2019.-\nARTICULO 2º.-\nAutorícese a la Contaduría Municipal a librar las órdenes de pago necesarias a fin de solventar los gastos que eventualmente emerjan del evento.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Educación y Cultura, de Economía y de Gobierno.-\nARTICULO 4º\n.- Regístrese, publíquese, notifíquese y comuníquese; cumplido, archívese.-\nLic Lucas Chedrese\nDr Mauro Tanos\nSr Luis Sannen Mazzucco\nSr Walter Festa\n\n[DOC 18]\nBoletines/Moreno\nDecreto Nº1822\nDecreto Nº 1822\nMoreno, 06/09/2019\nVisto y considerando\nVISTO las actuaciones obrantes en el expediente Nº 4078-215726-S-2019; y\nCONSIDERANDO que el mismo fue iniciado por la Secretaría de Producción, Comercio e Industria, indicando a fs. 3 la importancia y necesidad de declarar de Interés Municipal al evento\n“Jornada de Autismo y Cannabis”\n, a llevarse a cabo el día 7 de Septiembre del corriente.\nQue el evento se llevara a cabo el día 7 de Septiembre de 2019 a las 15 horas en el SUM del predio del “Hospital Viejo”, ubicado en Avenida Libertador y Güemes de la Ciudad y Partido de Moreno.\nQue dicho evento es de suma importancia, ya que indica la Secretaría solicitante a fs. 3, que fue solicitado por el Espacio TEA Moreno, teniendo en cuenta que desde la Secretaría se encuentran abocados a acompañar a las instituciones morenenses y los proyectos,  actividades y eventos que realicen en pos de mejorar la calidad de vida de sus miembros y de la comunidad en general.\nQue la actividad se enmarca dentro de los objetivos institucionales de apoyar y brindar herramientas a las familias y a las personas en casos de TEA, sin demandar erogación de gastos, ya que serán cubiertos por la entidad organizadora.\nQue dada la importancia del mismo se estima necesario declararlo de Interés Municipal.\nQue el dictado del presente se hace en uso de las facultades conferidas por el Artículo 108, inc. 17) del Decreto-Ley 6769/58.-\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO 1º\n.- Declárese de Interés Municipal al evento\n“Jornada de Autismo y Cannabis”\n, a llevarse a cabo el día 7 de Septiembre a las 15 horas en el SUM del predio del “Hospital Viejo”, ubicado en Avenida Libertador y Güemes, de la Ciudad y Partido de Moreno.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por Señora la Secretaría de Producción, Comercio e Industria y e Señor Secretario de Gobierno.-\nARTICULO 4º\n.- Regístrese, publíquese, notifíquese y comuníquese; cumplido, archívese.\nLic Lucas Chedrese\nSra Romina Uhrig\nSr Walter Festa\n\n[DOC 19]\nBoletines/Moreno\nDecreto Nº1824\nDecreto Nº 1824\nPublicado en versión extractada\nMoreno, 10/09/2019\nLlamese a Licitacion Privada N° 45/2019, para contratar Servicio de Transporte a Mar del Plata y los movimientos internos en la misma ciudad para los participantes de la Etapa Final de los Juegos BA 2019- Juveniles, solicitada por la Secretaria de Deportes y Recreacion.\n\n[DOC 20]\nBoletines/Moreno\nDecreto Nº1826\nDecreto Nº 1826\nMoreno, 11/09/2019\nVisto y considerando\nVISTO\nla Ordenanza Fiscal  Nº 6016/18 T.O.  Año 2019, y\nCONSIDERANDO que se entiende es pertinente que en materia de política tributaria el Municipio adecue su accionar al marco general que en el ámbito Nacional y Provincial promueve el otorgamiento de mayores facilidades y beneficios a los contribuyentes que demuestran voluntad de cumplir con sus derechos fiscales.\nQue  de acuerdo al contexto macreoeconomico que desencadena una devaluación del peso de un 30% durante la segunda semana de Agosto del corriente.\nQue dicha situación impacta en un incremento a nivel general de precios, que afecta en la economía de los habitantes del Partido de Moreno.\nQue  en tal orden de ideas se estima es procedente reglamentar\nel Artículo 71º de dicha Ordenanza, a fin de adecuar los regímenes de facilidades de pago y actualizar las alícuotas referenciales para el cálculo de las multas, intereses y recargos aplicables al pago de la Tasas por Servicios Generales, sin dejarse atender el actual nivel de actividad económica y la situación existente en el ámbito laboral.\nQue el dictado del presente se hace en uso de las facultades conferidas por el Artículo 108. Inciso 3° del Decreto Ley Nº 6769/58, el Artículo 71º, de la Ordenanza Fiscal Nro.: 6016/18 T.O.  Año 2019.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO 1º:\nReglaméntase el Artículo Nro. 71º de la Ordenanza Fiscal Nro.: 6016/18 T.O. Año  2019 a cuyo fin determínase a continuación los requisitos a los que se ajustará el Plan Tasa por Servicios Generales  2019.\nARTICULO 2º:\nEstablécense los siguientes términos, plazos y condiciones para la cancelación total de deudas correspondientes a la Tasa por Servicios Generales, como así también todas sus obligaciones tributarias accesorias, por medio de convenios de Facilidades de Pago.  A tales efectos se determinan las siguientes modalidades de pago:\nTotal en un pago con un descuento del cien por ciento (100%) sobre  recargos por mora devengadas al momento del pago.\nTotal  hasta en seis (6) cuotas mensuales, con la siguiente escala de Bonificaciones sobre los recargos por mora devengados hasta el momento de la suscripción del plan, y sin interés de financiacion\nEn dos (2) cuotas descuento del ochenta por ciento  (80%)\nEn tres (3) cuotas descuento del setenta por ciento (70%)\nDe cuatro a seis (4 a 6) cuotas descuento del sesenta por ciento (60%)\nSe devengará una Cuota Complementaria bonificable que contendrá el monto por los recargos descontados del plan de pagos.\nDicha cuota será bonificable si, al momento del vencimiento de las cuotas acordadas, el plan se encuentra cancelado en su totalidad.\nA los efectos de la financiación de la deuda,  se deberán incluir en el plan de pago más de un periodo vencido.\nPodran refinanciarse planes de pagos formalizados con anterioridad al presente decreto, cuando los mismos adeuden mas de una cuota vencida.\nARTICULO 3°:\nLos recargos por mora serán\nlos de aplicación según Ordenanza Fiscal vigente, al momento de suscribir el plan de pagos.\nARTICULO 4º:\nLa primera cuota deberá abonarse al momento de la suscripción de dicho plan o, en caso de confección de planes realizados a través de gestiones personalizadas en el Domicilio del Contribuyente, el vencimiento operará dentro de los quince (15) días posteriores a la suscripción. Las cuotas subsiguientes del convenio de Plan Tasa por Servicios Generales  2019 que se suscriba, vencerán los días ocho (8) de cada mes, a partir del mes inmediato posterior al de la fecha de celebración del convenio. Cuando el vencimiento de alguno de los plazos establecidos por el presente Decreto se produzca en día inhábil, se los considerará como vencimiento al siguiente día hábil.\nARTÍCULO 5º:\nHabiéndose vencido los plazos acordados en el plan,  quedará expedita la vía para iniciar juicio de apremio, a los fines de procurar el cobro de la deuda pendiente mediante la certificación de la misma, con más el recargo por mora y multa que corresponda computar. Sin perjuicio de ello, y de presentarse espontáneamente el deudor a cancelar la totalidad de las cuotas impagas, procederá el pago con  más el recargo por mora y multa que corresponda.\nARTICULO 6º:\nEn el caso de venta o transferencia de la titularidad dominial, si se  registrara deuda por la que se haya suscripto convenio de Facilidad de Pago, se producirá el vencimiento del mismo de puro derecho, debiendo ser cancelado al contado para poder transferir.\nARTICULO 7º:\nEn el caso de ser inquilinos los que suscriben el plan de pagos, la cantidad de cuotas no podrá exceder los términos del contrato.\nARTICULO 8º:\nEl\npresente Plan Tasa por Servicios Generales  2019 tendrá vigencia a partir de la fecha de 01 de Octubre de 2019 y hasta el 31 de Octubre de 2019.\nARTICULO 9º:\nEl presente Decreto será refrendado por los señores Secretarios de Gobierno y  de Economía.\nARTICULO 10º:\nRegístrese, notifíquese, publíquese, cúmplase por intermedio de la Subsecretaría de Ingresos Tributarios y dese al archivo.\nLic Lucas Chedrese\nDr Mauro Tanos\nSr Walter Festa\n\n[DOC 21]\nBoletines/Moreno\nDecreto Nº1827\nDecreto Nº 1827\nMoreno, 11/09/2019\nVisto y considerando\nVISTO la de\nla Ordenanza Fiscal  Nº 6.016/18 T.O.  Año 2.019, y\nCONSIDERANDO que se entiende es pertinente que en materia de política tributaria el Municipio adecue su accionar al marco general que en el ámbito Nacional y Provincial promueve el otorgamiento de mayores facilidades y beneficios a los contribuyentes que demuestran voluntad de cumplir con sus derechos fiscales.\nQue  de acuerdo al contexto macreoeconomico que desencadena una devaluación del peso de un 30% durante la segunda semana de Agosto del corriente.\nQue dicha situación impacta en un incremento a nivel general de precios, que afecta en la economía de los habitantes del Partido de Moreno\nQue atento al deterioro economico descripto precedentente es procedente reglamentar\nel Artículo 255º de dicha Ordenanza Fiscal Nº 6016/18 T.O. año 2019, a fin de adecuar los regímenes de facilidades de pago y actualizar las alícuotas referenciales para el cálculo de las multas, intereses y recargos aplicables a la Tasa de Inspeccion de Construccion y Visado.\nQue el dictado del presente se hace en uso de las facultades conferidas por el Artículo 108. Inciso 3° del Decreto Ley Nº 6.769/58,\nPor todo ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO 1º:\nReglaméntese el Artículo Nro. 255º de la Ordenanza Fiscal Nro.: 6.016/18 T.O. 2.019 a cuyo fin determínense a continuación los requisitos a los que se ajustará el Plan de Pago de la Tasa de Inspeccion de Construccion y Visado 2019.\nARTICULO 2º:\nEstablézcanse los siguientes términos, plazos y condiciones para la cancelación total de deudas correspondientes a la Tasa de Inspeccion de Construccion y Visado, por medio convenios de Facilidades de Pago.  A tales efectos se determinarán las siguientes modalidades de pago:\nTotal en un (1) pago con un descuento del cien por ciento (100%) sobre recargos por mora.\nEn dos (2) cuotas mensuales con un descuento del ochenta por ciento (80%) sobre recargos por mora.\nEn tres (3) cuotas mensuales con un descuento del setenta por ciento (70%) sobre recargos por mora y en multas.\nA los efectos de la financiación de la deuda, se deberán incluir en el plan de pagos  mas de un periodo vencido.\nPodran refinanciarse planes de pago formalizados con anterioridad al presente decreto, cuando los mismos adeuden mas de un periodo vencido.\nARTICULO 3º:\nLos recargos por mora serán los de aplicación según Ordenanza Fiscal vigente, al momento de suscribir el plan de pago.\nARTICULO 4º:\nLa primera cuota deberá abonarse al momento de la suscripción de dicho plan. Las cuotas subsiguientes del convenio de Plan de Pago de la Tasa de Inspeccion de Construccion y Visado 2019 que se suscriba, vencerán los días ocho (8) de cada mes, a partir del mes inmediato posterior al de la fecha de celebración del convenio. Cuando el vencimiento de alguno de los plazos establecidos por el presente Decreto se produzca en día inhábil, se los considerará como vencimiento en el siguiente día hábil.\nARTÍCULO 5º:\nHabiéndose vencido los plazos acordados en el plan,  quedará expedita la vía para iniciar juicio de apremio, a los fines de procurar el cobro de la deuda pendiente mediante la certificación de la misma, con más el recargo por mora y multa que corresponda computar. Sin perjuicio de ello, y de presentarse espontáneamente el deudor a cancelar la totalidad de las cuotas impagas, procederá el pago con  más el recargo por mora y multa que corresponda.\nARTICULO 6º\n: El presente Plan de Pago de la Tasa de Inspeccion de Construccion y Visado 2019 tendrá vigencia a partir de la fecha de 01 de Octubre de 2019 y hasta el 29 de Noviembre de 2019.\nARTICULO 7º:\nEl presente Decreto será refrendado por los señores Secretarios de Gobierno y  de Economía.\nARTICULO 8º:\nRegístrese, notifíquese, publíquese, cúmplase y dese al archivo.\nLic Lucas Chedrese\nDr Mauro Tanos\nSr Walter Festa\n\n[DOC 22]\nBoletines/Moreno\nDecreto Nº1856\nDecreto Nº 1856\nMoreno, 11/09/2019\nVisto y considerando\nVISTO\nlas actuaciones obrantes en el expediente N°4078-215533-S-2019; y\nCONSIDERANDO\nque en las mismas se solicita se declaren de Interés Municipal el 2º Encuentro de Música Joven en Construcción del Oeste, a realizarse el día 14 de Septiembre en la Plaza Buján de la Ciudad de Moreno.\nQue este encuentro surge como un espacio de reunión para los jóvenes vinculados con la música, estudiantes iniciados o avanzados, de manera amateur o como músicos en actividad, para compartir experiencias, tender redes, y a la vez como jornadas de formación que amplíen sus posibilidades musicales tanto en la iniciación como en la actividad profesional. Enfocados en el  intercambio y las posibilidades de desplegarse como jóvenes desde el arte.\nQue desde el 23 al 27 de noviembre de 2018 se llevó adelante el Primer Encuentro en la Dirección de Juventud, atento al entusiasmo y la recepción de las actividades pautadas para el primer encuentro surge la necesidad de la continuación y crecimiento de este espacio.\nQue las cinco jornadas de trabajo grupal, reflexión y formación que se llevaran adelante del 09 al 14 de septiembre con cierre en vivo en la Plaza Bujan con jóvenes músicos.\nQue a fs. 34 toma intervención la Dirección de Presupuesto Municipal informando las partidas a utilizar.\nQue a fs. 35 toma intervención la Contaduría Municipal en cumplimiento al art. 187 inc 6 de la LOM.\nQue dada la importancia del mismo se estima necesario declararlo de Interés Municipal.\nQue el dictado del presente se hace en uso de las facultades conferidas por el Artículo 108, inc. 17) del Decreto-Ley 6769/58.-\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO 1º\n.- Declárase de INTERES MUNICIPAL el el 2º Encuentro de Música Joven en Construcción del Oeste, a realizarse el día 14 de Septiembre en la Plaza Buján de la Ciudad de Moreno.\nARTICULO 2º.-\nAutorícese a la Contaduría Municipal a afrontar los gastos que emanen de la mencionada actividad.\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Sres. Secretarios de Gobierno, de Economía y de Desarrollo Social.\nARTICULO 4º\n.- Regístrese, publíquese, notifíquese y comuníquese; cumplido, archívese.-\nLic Lucas Chedrese\nDr Mauro Tanos\nSr Ismael Castro\nSr Walter Festa\n\n[DOC 23]\nBoletines/Moreno\nDecreto Nº1858\nDecreto Nº 1858\nMoreno, 12/09/2019\nVisto y considerando\nVISTO\nla presentación efectuada en el Expediente N° 4078-214474-A-2019, iniciado por   la Asociación Civil Tierra Madre y;\nCONSIDERANDO\nque los interesados vienen a solicitar el reconocimiento municipal a la labor realizada por la Asociación Civil Madre Tierra; en pos del bien común  de la comunidad de Moreno.\nQue la Dirección General de Fortalecimiento de Entidades Intermedias informa que se ha verificado que la misma se encuentra realizando actividades sociales concordantes con el objeto social estipulado en el estatuto, realizando actividades orientadas al fomento del cuidado del medioambiente y la soberanía alimentaria, realizando talleres de capacitación y jornadas de difusión, haciendo un fuerte énfasis en el trabajo autogestivo y participativo de la comunidad. Asimismo la entidad desarrolla tareas de siembra de huertas, generando un espacio de contención muy importante para los vecinos que participan.\nQue el dictado del presente se hace en uso de las facultades conferidas por el artículo 108, inc. 17), del Decreto-Ley 6769/58.\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO 1º.-\nReconócese como de interés municipal la labor de bien público realizada por  la Asociación Civil Tierra Madre hacia la comunidad de Moreno, de acuerdo a las constancias obrantes en expediente  N° 4078-214474-A-2019.-\nARTICULO 2º.-\nDéjase expresamente establecido  que si la entidad peticionante no cumpliese con los objetivos perseguidos según su Estatuto, se dejará sin efecto el reconocimiento otorgado.\nARTICULO 3º.-\nEl presente Decreto será refrendado por el Sr. Secretario de Gobierno.\nARTICULO 4º.-\nRegístrese, comuníquese, cumplido, archívese.\nLic Lucas Chedrese\nSr Walter Festa\n\n[DOC 24]\nBoletines/Moreno\nDecreto Nº1864\nDecreto Nº 1864\nPublicado en versión extractada\nMoreno, 16/09/2019\nAdjudiquese la Licitacion Privada N°41/2019, realizada para la adquisicion de alimentos, para ser distribuidos a personas con vulnerabilidad social, en el marco del Fondo de Fortalecimiento de una Politica de Calidad Alimentaria, a las firmas que a continuacion se detallan: a) la oferta N°1 correspondiente a la firma \"MASSEI MARIA CRISTINA\" con domicilio en la calle Tucuman N° 1516, piso 9. Dto b, de la Ciudad Autonoma de Buenos Aires. b) la oferta N°2 correspondiente a la Firma \"SANO Y BUENO CATERING S.A\" con domicilio en la calle Saenz Valiente N° 2473, de la Ciudad de Martinez.\n\n[DOC 25]\nBoletines/Moreno\nDecreto Nº1867\nDecreto Nº 1867\nMoreno, 17/09/2019\nVisto y considerando\nVISTO\nlas actuaciones obrantes en el expediente N°4078-215831-S-2019; y\nCONSIDERANDO\nque en las mismas se solicita se declare de Interés Municipal a la Actividad de concientización y sensibilización denominada “AMOR SIN TANTOS CUENTOS” la cual se llevará a cabo el día 19 de Septiembre del corriente año, en la Plaza San Martín. -\nQue desde la Dirección de Políticas de Género se señala que durante este día se desarrollaran diferentes actividades recreativas, radio abierta, difusión con entrega de folletería.\nQue participaran de la actividad organizaciones sociales, áreas municipales y las escuelas secundarias céntricas; asimismo, referentes en Comisarias van a realizar actividades de promoción y prevención.\nQue la actividad mencionada no generará  erogación de gastos.-\nQue atento a  su importancia se considera procedente su declaración de interés municipal.-\nQue el dictado del presente se hace en uso de las facultades conferidas por el Artículo 108, inc. 17) del Decreto-Ley 6769/58.-\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO 1º\n.- Declárase de Interés Municipal a la Actividad de concientización y sensibilización denominada “AMOR SIN TANTOS CUENTOS” la cual se llevará a cabo el día 19 de Septiembre del corriente año, en la Plaza San Martín. -\nARTICULO 2º\n.- El presente Decreto será refrendado por el  Sr. Secretario de Gobierno.-\nARTICULO 3º\n.- Regístrese, publíquese, notifíquese y comuníquese; cumplido, archívese.-\nLic Lucas Chedrese\nSr Walter Festa\n\n[DOC 26]\nBoletines/Moreno\nDecreto Nº1875\nDecreto Nº 1875\nMoreno, 17/09/2019\nVisto y considerando\nVISTO\nlas actuaciones obrantes en el expediente Nº 4078-215531-S-2019; y\nCONSIDERANDO\nque el mismo fue iniciado a fs. 1 por la Secretaría de Desarrollo Social, indicando a fs. 2 y 3 la Subsecretaría de Protección Integral de Derecho de Niñez Adolescencia y Juventud, conjuntamente con la Dirección de Juventud que se desarrollará en el mes de septiembre, acompañando a fs. 3 el cronograma de actividades de las cuatro semanas en que se desarrollará y los temas que tratarán.\nQue de fs. 4 a 7 indican los materiales necesarios para el desarrollo de este evento y la importancia y necesidad de declarar de Interés Municipal al evento “Mes de la Juventud”, a llevarse a cabo durante el mes de septiembre, desde el 2 al 28 de septiembre de 2019 dentro de nuestro distrito.\nQue a fs. 8 y 9 han tomado la debida intervención la Dirección de Presupuesto Municipal y la Contaduría Municipal respectivamente.\nQue dada la importancia del mismo se estima necesario declararlo de Interés Municipal.\nQue el dictado del presente se hace en uso de las facultades conferidas por el Artículo 108, inc. 17) del Decreto-Ley 6769/58.-\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO 1º\n.- Declárese de Interés Municipal al evento “Mes de la Juventud”, a llevarse a cabo durante el mes de septiembre, desde el 2 hasta el 28 de septiembre del corriente, en nuestro distrito.-\nARTICULO 2º.-\nAutorícese a la Contaduría Municipal a librar las órdenes de pago necesarias a fin de solventar los gastos que eventualmente emerjan del evento.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Desarrollo Social, de Economía y de Gobierno.-\nARTICULO 4º\n.- Regístrese, publíquese, notifíquese y comuníquese; cumplido, archívese.-\nLic Lucas Chedrese\nDr Mauro Tanos\nSr Ismael Castro\nSr Walter Festa\n\n[DOC 27]\nBoletines/Moreno\nDecreto Nº1876\nDecreto Nº 1876\nMoreno, 17/09/2019\nVisto y considerando\nVISTO\nlas actuaciones obrantes en el expediente N°4078-215537-S-2019; y\nCONSIDERANDO\nque en las mismas se solicita se declare de Interés Municipal a la actividad\n“ Semana de la No Violencia”, la cual se realizara del 23 de septiembre al 2 de octubre del corriente año. –\nQue el subsecretario de no violencia y desarrollo humano señala que durante dicha semana se desarrollaran diferentes actividades tales como capacitaciones, encuentros de intercambio difundiendo las diferentes formas de expresión y comunicación de la no violencia, pedido ecuménico por la reconstrucción del tejido social, entrega de certificados a los primeros cincuenta nuevos capacitadores en no violencia  de nuestro municipio, entrega de reconocimiento a familias que han trabajado por la superación de la violencia en la escuela pública.\nQue la actividad mencionada no generará  erogación de gastos.-\nQue atento a  su importancia se considera procedente su declaración de interés municipal.-\nQue el dictado del presente se hace en uso de las facultades conferidas por el Artículo 108, inc. 17) del Decreto-Ley 6769/58.-\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO 1º\n.- Declárase de Interés Municipal\na la a la actividad “Semana de la No Violencia”, la cual se realizara el día 23 de septiembre al 2 de octubre del corriente año.-\nARTICULO 2º\n.-\nEl presente Decreto será refrendado por el  Sr. Secretario de Gobierno.-\nARTICULO 3º\n.- Regístrese, publíquese, notifíquese y comuníquese; cumplido, archívese.-\nLic Lucas Chedrese\nSr Walter Festa\n\n[DOC 28]\nBoletines/Moreno\nDecreto Nº1877\nDecreto Nº 1877\nMoreno, 17/09/2019\nVisto y considerando\nVISTO\nlas actuaciones obrantes en el expediente N°4078-215010-S-2019; y\nCONSIDERANDO\nque en las mismas se solicita se declare de Interés Municipal a la “XVIII Jornada Anual de Salud Mental”, la cual se realizara el día 06 de Noviembre del corriente año, en el horario de 8.30 a 16.00, en el Aula Magna del Hospital Zonal Mariano y Luciano de la Vega.-\nQue Dirección General de Salud Mental viene realizando desde hace 18 años este encuentro anual, que convoca a profesionales del campo de la salud mental, salud, acción social, educación y del ámbito judicial, en donde compartirán experiencias de trabajo.\nQue el objetivo se centra en presentar la temática abordada durante el año en curso, tanto en los espacios de capacitación anual como en la articulación con territorio; es la posibilidad, por medio de la presentación de trabajos de difundir las experiencias realizadas.\nQue atento a  su importancia se considera procedente su declaración de interés municipal.-\nQue el dictado del presente se hace en uso de las facultades conferidas por el Artículo 108, inc. 17) del Decreto-Ley 6769/58.-\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO 1º\n.- Declárase de Interés Municipal  a la “XVIII Jornada Anual de Salud Mental” la cual se realizara el día 06 de Noviembre del corriente año, en el horario de 8.30 a 16.00, en el Aula Magna del Hospital Zonal Mariano y Luciano de la Vega.-\nARTICULO 2º\n.- El presente Decreto será refrendado por el  Sr. Secretario de Gobierno y por la Sra. Secretaria de Salud.-\nARTICULO 3º\n.- Regístrese, publíquese, notifíquese y comuníquese; cumplido, archívese.-\nLic Lucas Chedrese\nSra Adriana Palacio\nSr Walter Festa\n\n[DOC 29]\nBoletines/Moreno\nDecreto Nº1878\nDecreto Nº 1878\nPublicado en versión extractada\nMoreno, 17/09/2019\nAdjudiquese el Concurso de Precios 28/2019, para la adquisicion de \"Material Deportivo\" a la oferta N°2 de la firma UNIVERSO DEPORTIVO S.A, con domicilio en la calle Acassuso 1455, de la Ciudad de Hurlingham, el item 01.\n\n[DOC 30]\nBoletines/Moreno\nDecreto Nº1879\nDecreto Nº 1879\nPublicado en versión extractada\nMoreno, 17/09/2019\nDéjese sin efecto el Concurso de Precios N° 6/2019 solicitado por la Secretaria de Gobierno para la Adquisicion de \"Acondicionadores de Aires\"\n\n[DOC 31]\nBoletines/Moreno\nDecreto Nº1908\nDecreto Nº 1908\nPublicado en versión extractada\nMoreno, 18/09/2019\nAdjudiquese la Licitacion Privada N° 42/2019, realizada para contratar la adquisicion de indumentaria deportiva para los cmpetidores, tecnicos y delegados municipales que representarán al Municipio en la etapa final de los Juegos BA- La Provincia- Edicion 2019 a disputarse en la Ciudad de Mar Del Plata a la oferta N°1 correspondiente a la firma \"OTTASSO LUIS ENRIQUE\" con domicilio en la calle Tucuman N° 2153, de la Localidad de San Martin.\n\n[DOC 32]\nBoletines/Moreno\nDecreto Nº1930\nDecreto Nº 1930\nPublicado en versión extractada\nMoreno, 19/09/2019\nAdjudíquese la Compra Directa N° 25/2019 en los terminos del Articulo 156 inciso 9 de la Ley Organica de las Municipalidades, para contratar la provision de \"impresiones tamaño oficio y ensobrado\" solicitada por la Secretaria de Economia, a la firma DE ALOYSIO ARTES GRAFICAS S.R.L , con domicilio en la calle Concordia N° 1238, de la Ciudad Autonoma de Buenos Aires.\n\n[DOC 33]\nBoletines/Moreno\nDecreto Nº1979\nDecreto Nº 1979\nMoreno, 23/09/2019\nVisto y considerando\nVISTO\nlas actuaciones obrantes en el expediente Nº 4078-216082-S-2019; y\nCONSIDERANDO\nque el mismo fue iniciado a fs. 1 por la Secretaría de Desarrollo Social, con el objeto de Declarar de Interés Municipal a la Inauguración de la nueva sede del Taller Protegido TADIM, sito en la calle J.V. Gonzalez 3612 entre Otto Krause, Lola Mora y Echeverría del Barrio Jardines I, del Partido de Moreno.\nQue la inauguración se llevará a cabo el jueves 26 de septiembre a las 11 horas,  siendo que el Taller Protegido de Producción TADIM, fue creado como unidad dependiente del Municipio mediante Ordenanza N° 1687/86 para la capacitación y apoyo para la inserción en el marco laboral de personas con discapacidad intelectual, mayores de 18 años de ambos sexos.\nQue a fs. 2 y 3 han tomado la debida intervención la Dirección de Presupuesto Municipal y la Contaduría Municipal respectivamente.\nQue dada la importancia del mismo se estima necesario declararlo de Interés Municipal.\nQue el dictado del presente se hace en uso de las facultades conferidas por el Artículo 108, inc. 17) del Decreto-Ley 6769/58.-\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO 1º\n.- Declárese de Interés Municipal a la Inauguración de la sede del Taller Protegido TADIM, sito en la calle J.V. Gonzalez 3612 entre Otto Krause, Lola Mora y Echeverría del Barrio Jardines I, del Partido de Moreno, a llevarse a cabo el jueves 26 de septiembre a las 11 horas.-\nARTICULO 2º.-\nAutorícese a la Contaduría Municipal a librar las órdenes de pago necesarias a fin de solventar los gastos que eventualmente emerjan del evento.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Desarrollo Social, de Economía y de Gobierno.-\nARTICULO 4º\n.- Regístrese, publíquese, notifíquese y comuníquese; cumplido, archívese.-\nLic Lucas Chedrese\nDr Mauro Tanos\nSr Ismael Castro\nSr Walter Festa\n\n[DOC 34]\nBoletines/Moreno\nDecreto Nº2004\nDecreto Nº 2004\nMoreno, 26/09/2019\nVisto y considerando\nVISTO\nlas actuaciones obrantes en el expediente Nº 4078-216209-S-2019; y\nCONSIDERANDO\nque el mismo fue iniciado a fs. 1 por la Secretaría de Integración Social para Adultos Mayores, con el objeto de Declarar de Interés Municipal a “El Día Internacional de las Personas Mayores” que se desarrollará el día 3 de octubre de 2019, entre las 18 y 22 horas.\nQue dicha actividad será realizada en las Instalaciones de “Bora Bora” ubicada en Colectora Sur Acceso Oeste 5072, del Partido de Moreno, con la asistencia aproximada de 1500 Adultos Mayores con la participación de distintas áreas municipales y se contratarán artistas.\nQue se celebra el Día Internacional de las Personas Mayores, instituido en 1990 por la Organización de las Naciones Unidas (ONU) para ser celebrado cada 1° de Octubre con el objeto de reivindicar los derechos vulnerados de este grupo etario.\nQue a fs. 2 toma intervención la Dirección de Presupuesto Municipal informando la partida presupuestaria a utilizar, y a a fs. 3 la Contaduría Municipal respectivamente.\nQue dada la importancia del mismo se estima necesario declararlo de Interés Municipal.\nQue el dictado del presente se hace en uso de las facultades conferidas por el Artículo 108, inc. 17) del Decreto-Ley 6769/58.-\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO 1º\n.- Declárese de Interés Municipal a “El Día Internacional de las Personas Mayores” que se desarrollará el día 3 de octubre de 2019, entre las 18 y 22 horas, en las Instalaciones de “Bora Bora” ubicada en Colectora Sur Acceso Oeste 5072, del Partido de Moreno.-\nARTICULO 2º.-\nAutorícese a la Contaduría Municipal a librar las órdenes de pago necesarias a fin de solventar los gastos que eventualmente emerjan del evento.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por la Señora Secretaria de Integración Social para Adultos Mayores, y los Señores Secretarios de Economía y de Gobierno.-\nARTICULO 4º\n.- Regístrese, publíquese, notifíquese y comuníquese; cumplido, archívese.-\nLic Lucas Chedrese\nDr Mauro Tanos\nSrta Veron Cecilia\nSr Walter Festa\n\n[DOC 35]\nBoletines/Moreno\nDecreto Nº2030\nDecreto Nº 2030\nMoreno, 27/09/2019\nVisto y considerando\nVISTO\nlas actuaciones obrantes en el Expediente Nº 215751-I-2019, iniciado por el Instituto Municipal de Desarrollo Económico Local – IMDEL -;  y\nCONSIDERANDO\nque en el mismo, la señora Administradora General del – IMDEL -  solicita se declare de Interés Municipal el evento “EXPO FLOR MORENO 2018”, el que se llevará a cabo los días 19 y 20 de octubre del corriente año en el horario de 10 a 20 hs. en Plaza Bujan, ubicada en Ruta 7 km.35.5, Localidad y Partido de Moreno.\nQue la funcionaria mencionada encuentra la suficiente motivación para realizar su solicitud dado que, las actividades que se planifican llevar a cabo en el marco del evento “4º EXPO FLOR MORENO 2019”, involucran a varios sectores de la sociedad de nuestro distrito, presentándose como una gran oportunidad para articular lo rural y lo urbano que caracteriza a nuestro territorio, contribuyendo de esta forma al fortalecimiento del sentido de pertenencia y compromiso territorial de todos los que vivimos en Moreno.\nQue dicho evento cuenta con la participación activa de productores locales, el Instituto Nacional de Tecnología Agropecuaria – INTA -; organizaciones como, la Cooperativa Argentina de Floricultores, la Asociación Argentina de Viveristas y otras vinculadas con el sector, como asimismo múltiples productores de actividades industriales asociadas a la actividad (sistema de riego, producción de macetas y otras relacionadas).\nQue este evento se realiza en el marco de la divulgación de la Ley Provincial Nº 14.310/11 que declara a nuestro partido de Moreno como “Capital Provincial del Plantín Floral”.\nQue atento a lo considerado y dada la importancia del evento “4º EXPO FLOR MORENO 2019”, se estima procedente declarar al mismo de Interés Municipal.\nQue el presente se dicta en uso de las facultades conferidas en el Artículo 108 inc. 9º y 17° del Decreto Ley – ley 6769/58\nPor todo ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO 1°.-\nDeclarase de Interés Municipal el evento “4º EXPO FLOR MORENO 2019”, que se llevará a cabo los días 19 y 20 de octubre del corriente año en el horario de 10 a 20 hs. en Plaza Bujan, ubicada en Ruta 7 km.35.5, Localidad y Partido de Moreno.\nARTICULO 2°.-\nAutorizar a la Contaduría Municipal a librar las respectivas órdenes de pago a fin de solventar los gastos que eventualmente emerjan del evento.\nARTICULO 3°.-\nAutorizar a la Contaduría del Instituto Municipal de Desarrollo Económico Local - IMDEL - a librar las respectivas órdenes de pago a fin de solventar los gastos que eventualmente emerjan del evento.\nARTICULO 4°.-\nEl presente decreto será refrendado por los Señores Secretarios de Gobierno y de Economía.\nARTICULO 5°.-\nRegístrese, notifíquese, comuníquese a la Contaduría Municipal y a la Administración General y Contaduría del – IMDEL -, cumplido archívese.\nLic Lucas Chedrese\nDr Mauro Tanos\nSr Walter Festa\n\n[DOC 36]\nBoletines/Moreno\nDecreto Nº2037\nDecreto Nº 2037\nMoreno, 27/09/2019\nVisto y considerando\nVISTO\nla Ordenanza Fiscal  Nº 6.016/18 T.O.  Año 2.019, y\nCONSIDERANDO que se entiende es pertinente que en materia de política tributaria el Municipio adecue su accionar al marco general que en el ámbito Nacional y Provincial promueve el otorgamiento de mayores facilidades y beneficios a los contribuyentes que demuestran voluntad de cumplir con sus derechos fiscales.\nQue  de acuerdo al contexto macreoeconomico que desencadena una devaluación del peso de un 30% durante la segunda semana de Agosto del corriente.\nQue dicha situación impacta en un incremento a nivel general de precios, que afecta en la economía de los habitantes del Partido de Moreno\nQue atento al deterioro economico descripto precedentente es procedente reglamentar\nel Artículo 71º de dicha Ordenanza, a fin de adecuar los regímenes de facilidades de pago y actualizar las alícuotas referenciales para el cálculo de las multas, intereses y recargos aplicables al pago de la Tasa por Servicios de Inspecciones de Seguridad e Higiene la Tasa Ambiental por Comercialización Envases no Retornables y Afines, Tasa por mantenimiento de la Red Vial, Derechos por Ocupación y/o Uso de Espacios Públicos, y Derechos de Publicidad y Propaganda.\nQue sin perjuicio de satisfacer ese objetivo en materia de recargos por mora, también se contempla y queda resguardado como incentivo para los contribuyentes cumplidores el beneficio que reconocen como bonificaciones los Artículos 61° a 66° de la mencionada Ordenanza Fiscal vigente.\nQue el dictado del presente se hace en uso de las facultades conferidas por el Artículo 108. Inciso 3° del Decreto Ley Nº 6.769/58, y el Artículo 71º, de la Ordenanza Fiscal Nro.: 6.016/18 T.O.  Año 2019.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO 1º:\nReglaméntese el Artículo Nro. 71º de la Ordenanza Fiscal Nro.: 6.016/18 T.O. 2.019 a cuyo fin determínense a continuación los requisitos a los que se ajustará el Plan Integral de Normalización Tributaria 2019.\nARTICULO 2º:\nEstablézcanse los siguientes términos, plazos y condiciones para la cancelación total de deudas correspondientes a  la Tasa por Servicios de Inspecciones de Seguridad e Higiene, Tasa Ambiental por Comercialización Envases no Retornables y Afines y Tasa por Mantenimiento de la Red Vial.  A tales efectos se determinarán las siguientes modalidades de pago:\nA) Total en un (1) pago con un descuento del cien por ciento (100%) sobre  recargos por mora, y en las multas por omisión (Articulo 67° inc. e), devengadas al momento del pago y en las multas por infracción a los deberes formales (Artículo 67° inc. f), se le aplicará el descuento, siempre y cuando haya presentado, en caso de corresponder, todas las DDJJ desde el año 2.014, devengadas al momento del pago.\nB) Total de deuda por periodos vencidos, en dos (2) cuotas mensuales, aplicándose una Bonificación del ochenta por ciento (80%) de los recargos, y en las multas por omisión (Articulo 67° inc. e),  devengadas al momento de la suscripción del plan y en las multas por infracción a los deberes formales (Artículo 67° inc. f),  se le aplicara el descuento, siempre y cuando haya presentado, en caso de corresponder, todas las DDJJ desde el año 2.014, devengadas al momento de la suscripción del plan y sin interés de financiación.\nC) Total de deuda por periodos vencidos, en tres (3) cuotas mensuales, aplicándose una Bonificación del setenta por ciento (70%) de los recargos, y en las multas por omisión (Artículo 67° inc. e),  devengadas al momento de la suscripción del plan y en las multas por infracción a los deberes formales (Artículo 67° inc. f),  se le aplicará el descuento, siempre y cuando haya presentado, en caso de corresponder, todas las DDJJ desde el año 2.014, devengadas al momento de la suscripción del plan y sin interés de financiación.\nD) Total de deuda por periodos vencidos, de cuatro a seis (4 a 6) cuotas mensuales, aplicándose una Bonificación del sesenta por ciento (60%) de los recargos, y en las multas por omisión (Artículo 67° inc. e),  devengadas al momento de la suscripción del plan y en las multas por infracción a los deberes formales (Artículo 67° inc. f),  se le aplicará el descuento, siempre y cuando haya presentado, en caso de corresponder, todas las DDJJ desde el año 2.014, devengadas al momento de la suscripción del plan y sin interés de financiación.\nSe devengará una Cuota Complementaria Bonificable que contendrá el monto por los recargos y multas  descontados del plan de pagos.\nDicha cuota será bonificable si, al momento del vencimiento de las cuotas acordadas, el plan se encuentra cancelado en su totalidad.\nPrevio a la suscripción del convenio de pago de contado ó en cuotas, se deberán tener presentadas las DDJJ correspondientes a la deuda a tributar.\nA los efectos de la financiación de la deuda de la Tasa por Servicios de Inspecciones de Seguridad e Higiene, Tasa Ambiental por Comercializacion Envases no Retornables y Afines, Tasa por Mantenimiento de la Red Vial,  se deberán incluir en el plan de pagos más de un periodo vencido.\nPodran refinanciarse planes de pago formalizados con anterioridad al presente decrecto, cuando los mismos adeuden mas de un periodo vencido.\nARTICULO 3º:\nEstablézcanse los siguientes términos, plazos y condiciones para la cancelación total de deudas a los Derechos por Ocupación y/o Uso de Espacios Públicos, y Derechos de Publicidad y Propaganda.  A tales efectos se determinarán las siguientes modalidades de pago:\nA) Total en un (1) pago con un descuento del cien por ciento (100%) sobre  recargos por mora, y en las multas por omisión (Articulo 67° inc. e), devengadas al momento del pago y en las multas por infracción a los deberes formales (Artículo 67° inc. f), se le aplicará el descuento, siempre y cuando haya presentado, en caso de corresponder, todas las DDJJ desde el año 2.014, devengadas al momento del pago.\nB) Total de deuda por periodos vencidos, en dos (2) cuotas mensuales, aplicándose una Bonificación del ochenta por ciento (80%) de los recargos, y en las multas por omisión (Articulo 67° inc. e),  devengadas al momento de la suscripción del plan y en las multas por infracción a los deberes formales (Artículo 67° inc. f),  se le aplicara el descuento, siempre y cuando haya presentado, en caso de corresponder, todas las DDJJ desde el año 2.014, devengadas al momento de la suscripción del plan y sin interés de financiación.\nC) Total de deuda por periodos vencidos, en tres (3) cuotas mensuales, aplicándose una Bonificación del setenta por ciento (70%) de los recargos, y en las multas por omisión (Artículo 67° inc. e),  devengadas al momento de la suscripción del plan y en las multas por infracción a los deberes formales (Artículo 67° inc. f),  se le aplicará el descuento, siempre y cuando haya presentado, en caso de corresponder, todas las DDJJ desde el año 2.014, devengadas al momento de la suscripción del plan y sin interés de financiación.\nD) Total de deuda por periodos vencidos, de cuatro a seis (4 a 6) cuotas mensuales, aplicándose una Bonificación del sesenta por ciento (60%) de los recargos, y en las multas por omisión (Artículo 67° inc. e),  devengadas al momento de la suscripción del plan y en las multas por infracción a los deberes formales (Artículo 67° inc. f),  se le aplicará el descuento, siempre y cuando haya presentado, en caso de corresponder, todas las DDJJ desde el año 2.014, devengadas al momento de la suscripción del plan y sin interés de financiación.\nSe devengará una Cuota Complementaria Bonificable que contendrá el monto por los recargos y multas  descontados del plan de pagos.\nDicha cuota será bonificable si, al momento del vencimiento de las cuotas acordadas, el plan se encuentra cancelado en su totalidad.\nPrevio a la suscripción del convenio de pago de contado ó en cuotas, se deberán tener presentadas las DDJJ correspondientes a la deuda a tributar.\nA los efectos de la financiación de la deuda de la Derechos por Ocupación y/o Uso de Espacios Públicos, y Derechos de Publicidad y Propaganda,  se deberán incluir en el plan de pagos a partir de un periodo vencido.\nPodran refinanciarse planes de pago formalizados con anterioridad al presente decreto, cuando los mismos adeuden mas de un periodo vencido.\nARTICULO 4º:\nLas facilidades de pagos descriptas en el Art. 2° y Art. 3°, se pueden implementar dentro de un mismo plan de pagos.\nARTICULO 5º:\nLos recargos por mora serán los de aplicación según Ordenanza Fiscal vigente, al momento de suscribir el plan de pago.\nARTICULO 6º:\nLa primera cuota deberá abonarse al momento de la suscripción de dicho plan o en caso de confección de planes realizados a través de gestiones personalizadas en el Domicilio del Contribuyente, el vencimiento operará a partir de los quince (15) días posteriores a la suscripción. Las cuotas subsiguientes del convenio de Plan Integral de Normalización Tributaria 2019 que se suscriba, vencerán los días ocho (8) de cada mes, a partir del mes inmediato posterior al de la fecha de celebración del convenio. Cuando el vencimiento de alguno de los plazos establecidos por el presente Decreto se produzca en día inhábil, se los considerará como vencimiento en el siguiente día hábil.\nARTÍCULO 7º:\nHabiéndose vencido los plazos acordados en el plan,  quedará expedita la vía para iniciar juicio de apremio, a los fines de procurar el cobro de la deuda pendiente mediante la certificación de la misma, con más el recargo por mora y multa que corresponda computar. Sin perjuicio de ello, y de presentarse espontáneamente el deudor a cancelar la totalidad de las cuotas impagas, procederá el pago con  más el recargo por mora y multa que corresponda.\nARTICULO 8º:\nEn el caso de venta o transferencia de la titularidad del comercio, cuyas correspondiente Tasa por Servicios de Inspecciones de Seguridad e Higiene , Tasa Ambiental por Comercialización Envases no Retornables y Afines,  Tasa por Mantenimiento de la Red Vial, Derechos por Ocupación y/o Uso de Espacios Públicos, y Derechos de Publicidad y Propaganda, y registraran deuda por la que hayan suscripto convenio de Facilidad de Pago, el mismo deberá ser cancelado , con excepción de aquellas cuyas cuotas estén vencidas en su totalidad, las cuales podrán suscribirse en un nuevo convenio de facilidades de pago bajo las condiciones previstas en el Art. 2º o Art. 3 º del presente Decreto, que deberá formalizarse en forma conjunta entre el cedente y el cesionario.\nSi no existiere Plan de Pagos al momento de transferir, podrá suscribirse un convenio de facilidades de pago en las condiciones previstas en el Art. 2º o Art. 3 º  del presente Decreto, que deberá formalizarse en forma conjunta entre el cedente y el cesionario.\nARTICULO 9º\n: El presente Plan Integral de Normalización Tributaria 2019 tendrá vigencia a partir de la fecha de 01 de Octubre de 2019 y hasta el 31 de Octubre de 2019.\nARTICULO 10º:\nEl presente Decreto será refrendado por los señores Secretarios de Gobierno y  de Economía.\nARTICULO 11º:\nRegístrese, notifíquese, publíquese, cúmplase por intermedio de la Subsecretaría de Ingresos Tributarios y dese al archivo.\nLic Lucas Chedrese\nDr Mauro Tanos\nSr Walter Festa\n\n[DOC 37]\nBoletines/Moreno\nDecreto Nº2038\nDecreto Nº 2038\nMoreno, 27/09/2019\nVisto y considerando\nVISTO\nlas actuaciones obrantes en el expediente N°4078-215643-H-2019; y\nCONSIDERANDO\nque en las mismas se solicita se declare de Interés Municipal de evento “CUIDAR AL ANCIANO ES HONRAR LA VIDA”, la cual se realizara los  días 13 y 14 de octubre de 2019 a partir de las 15 horas en la sede del hogar de ancianos de las iglesias evangélicas, sito en Pio Collivadino 4400 (entre Ushuaia y Luis Viale) Altos de La Reja, partido de Moreno.-\nQue el presente interés se hace a pedido del Hogar de Ancianos de las Iglesias Evangélicas  a través de su presidente el Ptor. Darío Incicco\nQue dicha actividad será realizada en la sede del  Hogar de Ancianos de las Iglesias Evangélicas sito en Pio Collivadino 4400 entre Ushuaia y Luis Viale- Altos de La Reja, partido de Moreno, a través de una reunión Especial para recaudar fondos para la institución.\nQue con el lema “Cuidar al anciano es honrar la vida” han podido ayudar social, médica y asistencialmente a muchos ancianos de toda la comunidad.\nQue se encontrará presente el Pastor evangélico Carlos Anacondia, y se han convocado a todas las iglesias evangélicas del partido, calculándose una asistencia de aproximadamente 5000 personas.\nQue la presente declaración no tiene erogación de gastos.\nQue a fs. 4 ha tomado intervención la Secretaria de Integración Social para Adultos Mayores solicitando la declaración de interés del presente evento.\nQue atento a  su importancia se considera procedente su declaración de interés municipal.-\nQue el dictado del presente se hace en uso de las facultades conferidas por el Artículo 108, inc. 17) del Decreto-Ley 6769/58.-\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO 1º\n.- Declárase de Interés Municipal el evento “CUIDAR AL ANCIANO ES HONRAR LA VIDA”, la cual se realizara los días 13 y 14 de octubre a partir de las 15 horas en la sede del hogar de ancianos de las iglesias evangélicas, sito en Pio Collivadino 4400 (entre Ushuaia y Luis Viale) Altos de La Reja, partido de Moreno.-\nARTICULO 2º\n.- El presente Decreto será refrendado por el  Sr. Secretario de Gobierno y por la Srta. Secretaria de Integración Social para Adultos Mayores.-\nARTICULO 3º\n.- Regístrese, publíquese, notifíquese y comuníquese; cumplido, archívese.-\nLic Lucas Chedrese\nSrta Cecilia Veron\nSr Walter Festa\n\n[DOC 38]\nBoletines/Moreno\nDecreto Nº2039\nDecreto Nº 2039\nMoreno, 27/09/2019\nVisto y considerando\nVISTO\nla Ordenanza Municipal Nº 885/01, promulgada por Decreto Nº 1.031 de fecha 22/06/2001, y\nCONSIDERANDO\nque mediante la referida Ordenanza se encomienda al Departamento Ejecutivo Municipal, entre otras tareas: “Artículo 2º inciso a) La cesión de los derechos que ostenta esta Municipalidad sobre los inmuebles en vías de ser incorporados al Patrimonio Municipal, como la enajenación de los que se encuentren con sus títulos perfectos, a favor de terceras personas, b) El otorgamiento de los instrumentos públicos de representación o traslación de dominio o los que resulten necesarios a sus efectos, en cumplimiento de lo indicado en el Artículo anterior…”\nQue\nuna de las vías de incorporación de inmuebles al patrimonio comunal, prevista en la normativa vigente, es la compensación en subasta por juicio de apremio, encontrándose, en muchos casos, pendientes de ejecución los trámites judiciales, administrativos, registrales y cumplimiento de pago de honorarios y demás gastos y costas del juicio que permitan el perfeccionamiento dominial de los mismos a favor de este Municipio;\nQue en tal sentido, corresponde instrumentar por vía reglamentaria la cesión de los derechos que la Municipalidad ostenta sobre dicho universo de inmuebles y los que en el futuro se encuentren en una situación similar, en el marco del citado Artículo 2 inc. a) de la Ordenanza Nº 885/01;\nQue a los fines de la fijación del precio para la celebración de las cesiones de derechos y acciones posesorios y litigiosos, aquél no podrá resultar nunca inferior a la sumatoria de: a) Monto de la deuda reclamada por la Municipalidad de Moreno en cada juicio con liquidación actualizada, b) Costas y gastos (honorarios, comisiones, tasas de justicia, sellados, reposiciones fiscales, cédulas catastrales, etc.), asumiendo el cesionario a partir de la adquisición del predio por vía de dicha cesión los mismos derechos y acciones que la Municipalidad ostentaba, quedando a su cargo los trámites judiciales y administrativos dirigidos al perfeccionamiento y obtención de la inscripción dominial por ante el Registro de la Propiedad Inmueble de la Provincia de Buenos Aires;\nQue como resultado de la operatoria comercial que el presente reglamenta, se cumplirán los postulados previstos en el cuerpo normativo en análisis, toda vez que se dirigirá a la consolidación del tejido urbano, la densificación y el debido uso de las parcelas urbanas y rurales y también se dará respuesta a las necesidades habitacionales de los distintos sectores socioeconómicos del Partido, conforme lo consigna el Artículo 1º de la Ordenanza Nº 885/01;\nQue el presente se dicta en los términos del inciso 3º del Artículo 108 de la Ley Orgánica de las Municipalidades, Decreto-Ley Nº 6.767/58,\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTÍCULO 1º\n: Reglaméntase el Artículo 2 inc. a) de la Ordenanza Municipal Nº 885/01 conforme las determinaciones y disposiciones que se establezcan en el presente.\nARTÍCULO 2º\n: La operatoria de cesión de derechos y acciones judiciales que reglamenta el presente Decreto estará a cargo del Organismo Descentralizado Instituto de Desarrollo Urbano, Ambiental y Regional (IDUAR) como órgano competente y de aplicación.\nARTÍCULO 3º\n: Por medio del presente se instrumenta el procedimiento para la cesión de derechos y acciones judiciales, para todos aquellos casos de inmuebles que hayan sido objeto de compensación en subasta por juicio de apremio y para los cuales, luego de la sanción del presente Decreto, se encuentren pendientes los trámites judiciales, administrativos, registrales y cumplimiento de pagos de honorarios y demás gastos y costas del juicio que permitan el perfeccionamiento dominial de los mismos a favor de este Municipio.\nARTÍCULO 4º\n: La cesión de derechos y acciones judiciales aludida en el Artículo precedente se realizará únicamente en aquellos casos donde los lotes se encuentren ocupados por grupos familiares estables de manera pública, pacífica e ininterrumpida por un lapso no menor al de 3 (tres) años, cuyo destino sea el de vivienda única y permanente.\nARTÍCULO 5º\n: La contraprestación a la que se obligarán los cesionarios será el pago de precio, que surgirá de la tasación realizada por la Comisión de Tasaciones Municipal conforme el Decreto Nº 1.685/14 y sus modificatorios y complementarios. Al monto aludido en concepto de precio deberá descontársele una estimación actualizada a la fecha de realizarse la venta, de todos aquellos gastos y costas emanados de los trámites judiciales y administrativos necesarios para el perfeccionamiento y obtención de la inscripción dominial por ante el Registro de la Propiedad Inmueble de la Provincia de Buenos Aires. Se aclara asimismo que el precio a cobrar por la cesión de derechos y acciones judiciales del inmueble no podrá nunca ser inferior a la sumatoria de: a) Monto de la deuda reclamada por el Municipio en cada juicio con liquidación actualizada; b) Costas y gastos (honorarios, comisiones, tasas de justicia, sellados, reposiciones fiscales, cédulas catastrales, etc.) ya efectivamente erogados por la Municipalidad con motivo del juicio de apremio.\nARTÍCULO 6º\n: El precio podrá abonarse al contado o en cuotas. Para el supuesto de que la parte cesionaria opte por la modalidad de pago en cuotas, el cálculo de las mismas deberá remitirse al procedimiento estipulado en el Decreto Nº 683/14.\nARTÍCULO 7º\n: La instrumentación del presente será a través de la firma de una cesión de derechos y acciones del boleto de compraventa judicial donde el adquirente haya resultado ser este Municipio, por tratarse de compensación de lotes en subasta por juicio de apremio, debiéndose presentar en dicho expediente judicial el cesionario con el debido patrocinio letrado a su cargo o a través de la escribanía de gobierno a fin de continuar con el juicio  e inscribir el inmueble a  su nombre.-\nARTÍCULO 8º\n: El presente Decreto será refrendado por los Sres. Secretarios de Gobierno y de Economía.\nARTÍCULO 9º\n: Regístrese, publíquese, comuníquese al IDUAR, cumplido archívese.\nLic Lucas Chedrese\nDr Mauro Tanos\nSr Walter Festa\n\n[DOC 39]\nBoletines/Moreno\nDecreto Nº2053\nDecreto Nº 2053\nMoreno, 30/09/2019\nVisto y considerando\nVISTO\nla presentación efectuada en el Expediente N° 4078-215793-A-2019, iniciado por   la Asociación Civil Burbuja Azul y;\nCONSIDERANDO\nque los interesados vienen a solicitar el reconocimiento municipal a la labor realizada por la Asociación Civil Burbuja Azul; en pos del bien común  de la comunidad de Moreno.\nQue la Dirección General de Fortalecimiento de Entidades informa que se ha verificado que la misma se encuentra cumpliendo con los objetivos estatutarios.\nQue entre las distintas actividades que desarrollan se constató que brindan asistencia alimenticia a través de merienda a alrededor de 100 niños de diferentes edades, organizan actividades recreativas y deportivas, realizan jornadas de salud y de concientización del medio ambiente y poseen un ropero comunitario.\nQue el dictado del presente se hace en uso de las facultades conferidas por el artículo 108, inc. 17), del Decreto-Ley 6769/58.\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO 1º.-\nReconócese como de interés municipal la labor de bien público realizada por  la Asociación Civil Burbuja Azul hacia la comunidad de Moreno, de acuerdo a las constancias obrantes en expediente  N° 4078-215793-A-2019.-\nARTICULO 2º.-\nDejase expresamente establecido  que si la entidad peticionante no cumpliese con los objetivos perseguidos según su Estatuto, se dejará sin efecto el reconocimiento otorgado.\nARTICULO 3º.-\nEl presente Decreto será refrendado por el Sr. Secretario de Gobierno y la Sra. Secretaria de Producción, Comercio e Industria.\nARTICULO 4º.-\nRegístrese, comuníquese, cumplido, archívese.\nLic Lucas Chedrese\nSra Romina Uhrig\nSr Walter Festa\n\n[DOC 40]\nBoletines/Moreno\nDecreto Nº2054\nDecreto Nº 2054\nMoreno, 30/09/2019\nVisto y considerando\nVISTO\nla presentación efectuada en el Expediente N° 4078-215727-A-2019, iniciado por  la Asociación Civil de Taekowndo Olímpico W.T. de Moreno y;\nCONSIDERANDO\nque los interesados vienen a solicitar su reconocimiento  como entidad de bien público para llevar adelante sus actividades por la comunidad.\nQue la Ley N° 9388 reconoce como entidad de bien público, a los fines que determina la legislación vigente, a las asociaciones que desarrollan actividades de interés social, cultural, benéfico y en general de cooperación para el logro del bienestar de la población.\nQue la Dirección General de Fortalecimiento de Entidades Intermedias informa que se ha verificado que la misma se encuentra realizando sociales concordantes con el objeto social estipulado en el estatuto desarrollando actividades orientadas al fomento de la práctica del deporte taekwondo olímpico en niños, adolescentes y adultos; a la enseñanza de los distintos niveles de la disciplina y al fortalecimiento de la participación de sus miembros en exhibiciones, certámenes y campeonatos; tal como sugiere su estatuto..\nQue la entidad se encuentra inscripta ante la Dirección Provincial de Personas Jurídicas bajo el legajo Nº 244906 matricula 45922.\nQue el dictado del presente se hace en uso de las facultades conferidas por el artículo 108, inc. 17), del Decreto-Ley 6769/58.\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA\nARTICULO 1º.-\nReconócese como Entidad de Bien Público Asociación Civil de Taekowndo Olímpico W.T. de Moreno, con domicilio en la calle Hipólito Yrigoyen Nº 3865, de la localidad y partido de Moreno, para desarrollar actividades en jurisdicción de este Municipio, de acuerdo al Estatuto agregado en  el Expediente  N° 4078-215727-A-2019.-\nARTICULO 2º.-\nDéjase expresamente establecido  que si la entidad peticionante no cumpliese con los objetivos perseguidos según su Estatuto, se dejará sin efecto el reconocimiento otorgado.\nARTICULO 3º.-\nEl presente Decreto será refrendado por el señor Secretario de Gobierno y por la Sra. Secretaria de Producción, Comercio e Industria.\nARTICULO 4º.-\nRegístrese, comuníquese, cumplido, archívese.\nLic Lucas Chedrese\nSra Romina Uhrig\nSr Walter Festa\n\n[DOC 41]\nBoletines/Moreno\nDecreto Nº2055\nDecreto Nº 2055\nMoreno, 30/09/2019\nVisto y considerando\nVISTO\nla presentación efectuada en el Expediente N° 4078-215659-E-2019, iniciado por   el centro el  Viejo Matías de Paso del Rey Asociación Civil y;\nCONSIDERANDO\nque los interesados vienen a solicitar el reconocimiento municipal a la labor realizada por el  centro El Viejo Matías de Paso del Rey Asociación Civil; en pos del bien común  de la comunidad de Moreno.\nQue la Dirección General de Fortalecimiento de Entidades Intermedias informa que se ha verificado que la misma se encuentra realizando actividades sociales concordantes con el objeto social estipulado en el estatuto, brindando asistencia alimenticia a través de la  cena alrededor de 150 personas, entre las cuales se encuentra un gran porcentaje de personas en situación de calle los días miércoles, realizan jornadas solidarias de recolección de donaciones, y colaboran con el mantenimiento de la plaza de Paso del Rey.-\nQue el dictado del presente se hace en uso de las facultades conferidas por el artículo 108, inc. 17), del Decreto-Ley 6769/58.\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO 1º.-\nReconócese como de interés municipal la labor de bien público realizada por  el Centro “El Viejo Matías de Paso del Rey” Asociación Civil hacia la comunidad de Moreno, de acuerdo a las constancias obrantes en expediente  N° 4078-215659-E-2019.-\nARTICULO 2º.-\nDéjase expresamente establecido  que si la entidad peticionante no cumpliese con los objetivos perseguidos según su Estatuto, se dejará sin efecto el reconocimiento otorgado.\nARTICULO 3º.-\nEl presente Decreto será refrendado por el Sr. Secretario de Gobierno y la señora  Secretaria de Producción, Comercio e Industria.-\nARTICULO 4º.-\nRegístrese, comuníquese, cumplido, archívese.\nLic Lucas Chedrese\nSra Romina Uhrig\nSr Walter Festa\n\n[DOC 42]\nBoletines/Moreno\nDecreto Nº2056\nDecreto Nº 2056\nMoreno, 30/09/2019\nVisto y considerando\nVISTO\nla presentación efectuada en el Expediente N° 4078-215794-F-2019, iniciado por  la Fundación Los Pequeños del Rey y;\nCONSIDERANDO\nque los interesados vienen a solicitar su reconocimiento  como entidad de bien público para llevar adelante sus actividades por la comunidad.\nQue la Ley N° 9388 reconoce como entidad de bien público, a los fines que determina la legislación vigente, a las asociaciones que desarrollan actividades de interés social, cultural, benéfico y en general de cooperación para el logro del bienestar de la población.\nQue la Dirección General de Fortalecimiento de Entidades Intermedias informa que se ha verificado que la misma se encuentra realizando sociales concordantes con el objeto social estipulado en el estatuto desarrollando actividades  orientadas a contribuir y promover el desarrollo social y la calidad de vida de los sectores sociales más postergados abarcando las áreas de salud, educación y servicio asistencial, la realización de actividades en conjunto con diferentes comunidades evangélicas y creación de espacios de intercambio para la socialización de experiencias y difusión de los principios evangélicos; conforme a los objetivos planteados en su estatuto, muy valiosos para el distrito.\nQue la entidad se encuentra inscripta ante la Dirección Provincial de Personas Jurídicas bajo el legajo Nº 228149 matricula 43962.\nQue el dictado del presente se hace en uso de las facultades conferidas por el artículo 108, inc. 17), del Decreto-Ley 6769/58.\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO 1º.-\nReconócese como Entidad de Bien Público Fundación Los Pequeños del Rey, con domicilio en la calle Álvarez Pendas Nº  7641, Barrio Mariló, de la localidad y partido de Moreno, para desarrollar actividades en jurisdicción de este Municipio, de acuerdo al Estatuto agregado en  el Expediente  N° 4078-215794-F-2019.-\nARTICULO 2º.-\nDéjase expresamente establecido  que si la entidad peticionante no cumpliese con los objetivos perseguidos según su Estatuto, se dejará sin efecto el reconocimiento otorgado.\nARTICULO 3º.-\nEl presente Decreto será refrendado por el señor Secretario de Gobierno y por la Sra. Secretaria de Producción, Comercio e Industria.\nARTICULO 4º.-\nRegístrese, comuníquese, cumplido, archívese.\nLic Lucas Chedrese\nSra Romina Uhrig\nSr Walter Festa\n\n[DOC 43]\nBoletines/Moreno\nDecreto Nº2065\nDecreto Nº 2065\nMoreno, 30/09/2019\nVisto y considerando\nVISTO\nque en fecha 18 de diciembre de 2018 se informo a la Subsecretaria y Gobierno de Asuntos Municipales de la Provincia de Buenos Aires los feriados a realizarse en nuestro municipio de Moreno durante el tramscurso del año 2019.\nCONSIDERANDO\nque  los próximos días 7 y 25 de octubre se cumple la conmemoración de la Patrona de Moreno “Nuestra Señora del Rosario” y el Aniversario de la Fundación del Partido de Moreno, respectivamente.\nQue se hace necesario destacar estos hechos significativos para los habitantes del distrito, como así también promover la unión familiar de nuestros ciudadanos morenenses.-\nQue en tal sentido con el fin de fomentar dichas celebraciones y facilitar una mayor participación de la comunidad, el Departamento Ejecutivo ha dispuesto invitar a toda la comunidad de nuestro Distrito para que participe de las celebraciones preparadas para dichas fechas.\nQue corresponde invitar a participar a las celebraciones a la Industria, el Comercio, a los establecimientos educativos, al Poder Judicial, a los Organismos de la Administracion Publica Provincial y Nacional y a demás actividades que se desarrollan en nuestro distrito.-\nQue el dictado del presente se hace en uso de las facultades conferidas por el Artículo 108° inc. 17) del Decreto-Ley 6769/58.-\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO 1º.-\nDeclárense asueto admnistrativo para el personal municipal los dias 7 y 25 de octubre del corriente año.\nARTICULO 2º.-\ninvitese a participar de la celebracion a la Industria, el Comercio, a los establecimientos educativos, al Poder Judicial, a los Organismos de la Administracion Publica Provincial y Nacional y a demás actividades que se desarrollan en nuestro distrito.-\nARTICULO 3°\n.-Facúltese a los señores Secretarios de este Departamento Ejecutivo, a disponer guardias en sus respectivas áreas, con el fin de mantener la continuidad en la prestación de los servicios esenciales para la población.-\nARTICULO 4°.-\nEl presente Decreto será refrendado por el Señor SecretaríO de Gobierno.\nARTICULO 4º.-\nRegístrese, publíquese, notifíquese, comuníquese, cumplido, archívese.\nLic Lucas Chedrese\nSr Walter Festa\n\n[DOC 44]\nBoletines/Moreno\nDecreto Nº1996/19\nDecreto Nº 1996/19\nPublicado en versión extractada\nMoreno, 25/09/2019\nLlamese a Licitacion Privada N° 46/2019, para contratar el alquiler de Equipamientos para evento que sera realizado en cuatro plazas del partido de Moreno.\n\n[DOC 45]\nBoletines/Moreno\nDecreto Nº1999/19\nDecreto Nº 1999/19\nPublicado en versión extractada\nMoreno, 26/09/2019\nAdjudiquese la Liciation Privada N° 45/2019, realizada para contratar el Transporte hacia la Ciudad del Mar del Plata y los movimientos internos en la misma ciudad a la oferta N° 2 correspondiente a la firma FERREIRA JUAN CARLOS (1-4330-0), con domilicio en la calle Las Azucenas N° 2880, localidad de Pilar.\n\n[DOC 46]\nBoletines/Moreno\nDecreto Nº2000/19\nDecreto Nº 2000/19\nPublicado en versión extractada\nMoreno, 26/09/2019\nAdjudiquese la Licitacion Privada N° 43/2019, para contratar el Servicio de Hoteleria para la Delegacion de Juveniles de los Juegos BA, para 480 personas en el marco de la etapa final que se desarrolla en la ciudad de Mar del Plata a la oerta N° 1 correspondiente a la firma REINA OSVALDO (1-4079), con domicilio en la calle Bolivar N° 2472, de la ciudad de Mar del Plata.\n\n[DOC 47]\nBoletines/Moreno\nDecreto Nº2001/19\nDecreto Nº 2001/19\nPublicado en versión extractada\nMoreno, 26/09/2019\nAdjudiquese la Licitacion Privada N° 44/2019, para contratar el Servicio de Catering para la Delegacion de Juveniles de los Juegos BA 2019, para 480 personas en el marco de la etapa final qye se desarrolla en la ciudad de Mar del Plata a la oferta N° 2 correspondiente a la firma ROJAS MARIA LIA (1-4025) con domicilio en la calle Bolivar N° 2458, de la ciudad de Mar del Plata.\n\n[DOC 48]\nBoletines/Moreno\nDecreto Nº2031/19\nDecreto Nº 2031/19\nPublicado en versión extractada\nMoreno, 27/09/2019\nAdjudiquese la compra directa N° 24/2019 en los terminos del Articulo 156 Inciso 9) de la Ley Organica Municipal, para la Provision de Dipticos Informativos solicitada por la Secretaria de Ecoomia a la firma POLYGRAPH S.A (1-4358), con domicilio en la calle Pavon N° 1476, de la Ciudad Autonoma de Buenos Aires.\n\n[DOC 49]\nBoletines/Moreno\nDecreto Nº2033/19\nDecreto Nº 2033/19\nPublicado en versión extractada\nMoreno, 27/09/2019\nDejese sin efecto el Concurso de Precios N° 9/2019 solicitado por la Secretaria de Salud para la adquisicion de \"Articulos de Limpieza\".\n\n[DOC 50]\nBoletines/Moreno\nDecreto Nº2036/19\nDecreto Nº 2036/19\nPublicado en versión extractada\nMoreno, 27/09/2019\nDejase sin efecto la Licitacion Privada N° 22/2018, referente al alquiler de maquinarias necesario para realizar el saneamiento hidraulico y mejoramiento vial de la calle Ricchieri, ubicada en Cuartel V, solicitada por la secretaria de Infraestructura y desarrollo urbano.\n\n[DOC 51]\nBoletines/Moreno\nResolución Nº4330\nResolución Nº 4330\nMoreno, 04/09/2019\nVisto y considerando\nVISTO\nel Expediente H.C.D. N° 33.580/19, donde solicita que se saque o remueva el puesto de venta callejero  ubicado en Bme. Mitre N° 603; y\nCONSIDERANDO\nque  dicho local está habilitado para uso comercial.\nQUE\nhace 6 meses está en alquiler, desocupado y por tener un puesto ambulante que obstruye la visibilidad de dicha vidriera, no se puede alquilar.\nQUE\nse hace imposible la explotación comercial, por lo dicho anteriormente.\nPor todo ello,  El Honorable Concejo Deliberante en uso de sus atribuciones legales, sanciona la siguiente:\nRESOLUCION Nº 4.330/19\nARTÍCULO 1°:\nGírese al Departamento Ejecutivo, bajo el área que corresponda, para hacer una inspección de dicho puesto, ubicado en la calle Bme. Mitre N° 603.-\nARTÍCULO 2°:\nElévese a este Honorable Concejo Deliberante un informe de dicho puesto, si cumple con las normativas vigentes, de los puestos fijos.-\nARTÍCULO  3°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.-\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 04 DE SEPTIEMBRE DE 2019.-\nComunicada al D.E el dia 10 de septiembre de 2019.\n\n[DOC 52]\nBoletines/Moreno\nResolución Nº4331\nResolución Nº 4331\nMoreno, 04/09/2019\nVisto y considerando\nVISTO\nel Expediente H.C.D. N° 33.600/19, S/Régimen de regularización del funcionamiento de los Institutos Geriátricos públicos y privados en el distrito de Moreno; y\nCONSIDERANDO\nque esta Ley Provincial N° 14.263 Decreto 1190/12, el espíritu de dicha Ley, es darles un rol más activo a los municipios descentralizando en ellos la potestad de control y habilitación, por entender que, por la proximidad son los mas capacitados para ejercerla en forma efectiva y eficaz dicha tarea.\nQUE\nresulta necesario definir los alcances y las actividades propias de los Institutos geriátricos y gerontológicos, que deben categorizarse según sus características.\nQUE\nmuchos geriátricos están funcionando sin las habilitaciones correspondientes y otros que no alcanzan a cubrir las necesidades mínimas que requieren nuestros mayores; un marco normativo asegurará el bienestar de sus residentes y de seguro permitirá trabajar con eficiencia en la prevención de siniestros no deseados.\nPOR\nTODO ELLO,\nel Honorable Concejo Deliberante en uso de sus atribuciones legales, sanciona la siguiente:\nRESOLUCION Nº 4.331/19\nARTÍCULO 1°:\nSolicítase al Departamento Ejecutivo, bajo el área que corresponda, el pedido de informe detallado:\nCantidad de Institutos geriátricos y gerontológicos en el Partido de Moreno.\nSi dichos Institutos cumplen con las normativas vigentes de habilitación.\nSi cumplen con la cantidad necesaria de RR.HH profesional, auxiliar  maestranza.\nARTÍCULO 2°:\nSolicítese vuelva a este Honorable Concejo Deliberante, el informe en detalle de dichos Institutos.-\nARTÍCULO  3°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.-\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 04 DE SEPTIEMBRE DE 2019.-\nComunicada al D.E el dia 10 de septiembre de 2019\n\n[DOC 53]\nBoletines/Moreno\nResolución Nº4332\nResolución Nº 4332\nMoreno, 04/09/2019\nVisto y considerando\nVISTO\nel Expediente H.C.D. N° 32.978/18, S/Creación de Mesa local de gestión sustentable del Municipio de Moreno; y\nCONSIDERANDO\nque los trabajadores informales colaboren con la limpieza urbana.\nQUE\nes necesario el control de este trabajo para mayor orden y seguridad.\nPOR\nTODO ELLO,\nel Honorable Concejo Deliberante en uso de sus atribuciones legales, sanciona la siguiente:\nRESOLUCION Nº 4.332/19\nARTÍCULO 1°:\nGírese al Departamento Ejecutivo, el Expediente H.C.D. N° 32.978/18, para que emita opinión sobre el proyecto de fojas 3 y 4.-\nARTÍCULO 2°:\nCumplido, vuelva el Expediente mencionado a este Honorable Cuerpo.-.\nARTÍCULO  3°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.-\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 04 DE SEPTIEMBRE DE 2019.-\nComunicada al D.E el dia 10 de septiembre de 2019\n\n[DOC 54]\nBoletines/Moreno\nResolución Nº4333\nResolución Nº 4333\nMoreno, 04/09/2019\nVisto y considerando\nVISTO\nel avance de las franquicias comerciales, sobre el ejercicio de las profesiones liberales, como así también el desarrollo comercial de estos en el ámbito del Distrito; y\nCONSIDERANDO\nque la Constitución de la Provincia de Buenos Aires, en su Artículo 41°, reconoce a las entidades intermedias, expresivas de las actividades culturales, gremiales, sociales y económicas y garantiza el derecho a la constitución y desenvolvimiento de colegios o consejos profesionales.\nQUE\nen la misma carta en su Artículo 42° dispone que, “Las Universidades y Facultades Científicas erigidas legalmente, expedirán los títulos y grados de su competencia, sin más condición que la de exigir exámenes suficientes en el tiempo en que el candidato lo solicite, de acuerdo con los reglamentos de las facultades respectivas, quedando a la Legislatura la facultad de determinar lo concerniente al ejercicio de las profesiones liberales”.\nQUE\nes de destacar que los profesionales liberales, la gran mayoría comienzan a hacerlo en sus comunidades, desarrollando actividades en el distrito  de residencia, colaborando al desarrollo económico, abonando tasas e impuestos que son reinvertidos, en obras y servicios.\nQUE\nlas profesiones liberales se encuentran regidas en su ejercicio, por colegios profesionales, que a su vez, están asentados en el Distrito, conformando entes que intervienen en el que hacer ciudadano, en los diferentes estamentos institucionales, con las responsabilidades que la Ley les otorga.\nQUE\neste Honorable Cuerpo en la oportunidad de sancionar la Ordenanza Fiscal, contempla a los profesionales que desarrollan sus actividades en el Distrito, reconociendo su aporte al desarrollo de la comunidad, en el Artículo 153°, diferenciando a los profesionales con explotaciones unipersonales de las formas societarias previstas en la Ley General de Sociedades N° 19550, eximiéndolos de la Tasa por Servicio de Inspección por Habilitaciones y Servicios.\nQUE\ntambién tomo consideración en la misma Ordenanza, en su Artículo  179°, exceptuando de la Tasa por los Servicios de Inspección de Seguridad e Higiene, a los profesionales Universitarios con título habilitante y matriculados del régimen Societario detallado en el Artículo anterior, y para el caso de Martilleros se los exceptúa del pago de ocupación o uso del espacio público en su Artículo 196°.\nQUE\nen los últimos tiempos, ha comenzado a desarrollarse en el ámbito de nuestra Ciudad, diferentes franquicias, que ofrecen servicios profesionales, sin necesidad de cumplir con los requisitos establecidos por Ley para el ejercicio de los profesionales que allí desarrollan actividades, o más aun permitiendo que personas no reúnen los requisitos requeridos por la norma, puedan ejercer, afectando a las claras tanto los intereses de profesionales, como de los colegios profesionales y sus cajas jubilatorias evadiendo los aportes correspondientes al legal ejercicio profesional.\nQUE\nen dichas franquicias, pueden contar con profesionales en sus plantas comerciales, por ello lo realiza en carácter de agentes, agentes asociado o gerenciadores, utilizando la marca comercial para operar en los diferentes ámbitos.\nQUE\nesos agentes o gerenciadores perciben una remuneración, no estando obligados a realizar  los aportes que la Ley establece en el ejercicio de la profesión, no siendo alcanzados en dicha figura por el Poder de policía otorgando a los Colegios Profesionales en la regularización y  control del ejercicio, como tampoco la aplicación de los códigos de ética profesional, ya que la actividad se traduce a solamente una transacción comercial.\nQUE\nlas franquicias están reconocidas en el nuevo código Civil y Comercial de la Nación, en el Artículo 1512° y subsiguientes donde habilita “… Utilizar un sistema probado destinado a comercializar determinados bienes o servicios bajo el nombre comercial, emblema o la marca del franquiciante, quien provee un conjunto de conocimientos técnicos y la prestación continua de asistencia técnica comercial, contra una prestación directa o indirecta del franquiciado”.\nQUE\nse observa que las franquicias han sido reguladas en el nuevo Código para el ámbito industrial y/o comercial, distando del ámbito del ejercicio de profesiones liberales, las cuales deben ser ejercidas en forma personal y en cumplimiento de los requisitos legales establecidos por Ley.\nQUE\nel desarrollo de una franquicia sobre una actividad profesional colegiada, como lo es la de Martilleros y Corredor Público, en donde una misma franquicia opera con varios agentes o gerenciadores sobre un mismo rubro,\nse vislumbra como una práctica monopólica en dicho segmento, pretendiendo los beneficios de las excepciones a profesionales independientes y no realizando los aportes colegiados, cajas profesionales y otros que la Ley obliga a dichos matriculados\n, quedando estos en visible desventaja comercial para su desarrollo.\nQUE\nse vislumbra en nuestro Distrito, que la actividad de Martillero y Corredor Público se ve vulnerada en sus derechos del real ejercicio profesional por las franquicias y en desmedro de los derechos adquiridos en el ejercicio liberal, reconocidos por ese Honorable Cuerpo en la sanción  de Ordenanzas de vital importancia para desarrollo de nuestra comunidad como lo es las Ordenanzas Fiscal y Tributaria y Tarifaria.\nQUE\ndichos derechos deben ser contemplados en futuras sanciones de las Ordenanzas Fiscal y Tributaria y Tarifaria, dejando establecido que las excepciones contenidas para el ámbito del ejercicio profesional independiente, lo son en el marco establecido por las leyes y colegios profesionales, diferenciando aquellos que lo realizan bajo la figura de franquicia.\nQUE\nsi bien las franquicias pueden estar gerenciadas o administradas por profesionales, las mismas deben ser incorporadas a las Ordenanzas mencionadas precedentemente, como hechos industriales y/o comerciales, prescindiendo de toda excepción otorgada a profesionales independientes colegiados.\nQUE\nlo manifestado se extiende a todas las profesionales independientes, matriculas en el ejercicio de sus profesiones y en la regulación que los respectivos colegios establezcan dentro del marco de las leyes que las regulan, expresando en defensa de aquellas franquicias y/o futuros hechos o figuras comerciales, que pretendan vulnerar lo establecido en el marco legal para las mismas.\nQUE\nes deber de este Honorable Cuerpo establecer las normas de desarrollo profesional y comercial dentro del ámbito de la jurisdicción y por el cumplimiento de las normas y leyes, otorgando igualdad de condiciones a aquellos emprendedores que integren nuestra comunidad, salvaguardando a estos de posible prácticas monopólicas.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante en uso de sus atribuciones legales sanciona la siguiente:\nRESOLUCION N° 4.333/19\nARTÍCULO 1°:\nManifiéstese la voluntad de este Honorable Cuerpo, a favor de la defensa del desarrollo de las actividades profesionales independientes, en el marco de las Leyes y colegiaturas que regulan el ejercicio de la profesión.-\nARTÍCULO 2°:\nExpresar la voluntad de continuar con las políticas de incentivo al desarrollo profesional en el ámbito del Distrito, manteniendo la línea de las excepciones a los mismos, en el dictado de las Ordenanzas Fiscal y Tributaria y Tarifaria, que en un futuro se sancione.-\nARTÍCULO 3°:\nExpresar a favor de la defensa de los profesionales Martilleros y Corredores Públicos independientes con ejercicio en el Distrito, de las prácticas de franquicias que vulneran el real y legal ejercicio de la profesión liberal.-\nARTÍCULO 4°:\nManifestar, el apoyo a la defensa de toda profesión independiente en el marco de las Leyes y colegiaturas que regulan el ejercicio de las profesión de toda expresión monopólica, que vulnere los derechos adquiridos en el ámbito del ejercicio de sus profesiones.-\nARTÍCULO 5°:\nComuníquese al Departamento Ejecutivo, regístrese, y archívese.-\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 04 DE SEPTIEMBRE DE 2019.-\nComunicada al D.E el dia 10 de septiembre de 2019.\n\n[DOC 55]\nBoletines/Moreno\nResolución Nº4334\nResolución Nº 4334\nMoreno, 04/09/2019\nVisto y considerando\nVISTO\nel Expediente. H.C.D. N° 33.636/19, S/Descargo al Honorable Tribunal de Cuentas; y\nCONSIDERANDO\nla objeción del Honorable Tribunal de Cuentas, que solicita aclaración, y este Cuerpo de Concejales responde en tiempo y forma.\nQUE\nse notifica al Departamento Ejecutivo de dicho proceso  administrativo.\nQUE\nla Comunicación entre el Honorable Tribunal de Cuentas, el Departamento Ejecutivo y este Honorable Cuerpo es una herramienta de la democracia.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante en uso de sus atribuciones legales sanciona la siguiente:\nRESOLUCION N° 4.334/19\nARTÍCULO 1°:\nElévese al Departamento Ejecutivo copia de la comunicación formal al Honorable Tribunal de Cuentas.-\nARTÍCULO 2°:\nSolicitamos dejar en suspenso el Acta de fecha 02 de Julio del año 2018 Delegación Zona XX observando liquidación de los/as Señores/as Concejales/as esperando sentencia firme.-\nARTÍCULO 3°:\nComuníquese al Departamento Ejecutivo, regístrese, y archívese.-\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 04 DE SEPTIEMBRE DE 2019.-\nComunicado al D.E el dia 10 de septiembre de 2019.\n\n[DOC 56]\nBoletines/Moreno\nResolución Nº4333/19\nResolución Nº 4333/19\nMoreno, 04/09/2019\nVisto\nel avance de las franquicias comerciales, sobre el ejercicio de las profesiones liberales, como así también el desarrollo comercial de estos en el ámbito del Distrito; y\nConsiderando\nque la Constitución de la Provincia de Buenos Aires, en su Artículo 41°, reconoce a las entidades intermedias, expresivas de las actividades culturales, gremiales, sociales y económicas y garantiza el derecho a la constitución y desenvolvimiento de colegios o consejos profesionales.\nQUE\nen la misma carta en su Artículo 42° dispone que, “Las Universidades y Facultades Científicas erigidas legalmente, expedirán los títulos y grados de su competencia, sin más condición que la de exigir exámenes suficientes en el tiempo en que el candidato lo solicite, de acuerdo con los reglamentos de las facultades respectivas, quedando a la Legislatura la facultad de determinar lo concerniente al ejercicio de las profesiones liberales”.\nQUE\nes de destacar que los profesionales liberales, la gran mayoría comienzan a hacerlo en sus comunidades, desarrollando actividades en el distrito  de residencia, colaborando al desarrollo económico, abonando tasas e impuestos que son reinvertidos, en obras y servicios.\nQUE\nlas profesiones liberales se encuentran regidas en su ejercicio, por colegios profesionales, que a su vez, están asentados en el Distrito, conformando entes que intervienen en el que hacer ciudadano, en los diferentes estamentos institucionales, con las responsabilidades que la Ley les otorga.\nQUE\neste Honorable Cuerpo en la oportunidad de sancionar la Ordenanza Fiscal, contempla a los profesionales que desarrollan sus actividades en el Distrito, reconociendo su aporte al desarrollo de la comunidad, en el Artículo 153°, diferenciando a los profesionales con explotaciones unipersonales de las formas societarias previstas en la Ley General de Sociedades N° 19550, eximiéndolos de la Tasa por Servicio de Inspección por Habilitaciones y Servicios.\nQUE\ntambién tomo consideración en la misma Ordenanza, en su Artículo  179°, exceptuando de la Tasa por los Servicios de Inspección de Seguridad e Higiene, a los profesionales Universitarios con título habilitante y matriculados del régimen Societario detallado en el Artículo anterior, y para el caso de Martilleros se los exceptúa del pago de ocupación o uso del espacio público en su Artículo 196°.\nQUE\nen los últimos tiempos, ha comenzado a desarrollarse en el ámbito de nuestra Ciudad, diferentes franquicias, que ofrecen servicios profesionales, sin necesidad de cumplir con los requisitos establecidos por Ley para el ejercicio de los profesionales que allí desarrollan actividades, o más aun permitiendo que personas no reúnen los requisitos requeridos por la norma, puedan ejercer, afectando a las claras tanto los intereses de profesionales, como de los colegios profesionales y sus cajas jubilatorias evadiendo los aportes correspondientes al legal ejercicio profesional.\nQUE\nen dichas franquicias, pueden contar con profesionales en sus plantas comerciales, por ello lo realiza en carácter de agentes, agentes asociado o gerenciadores, utilizando la marca comercial para operar en los diferentes ámbitos.\nQUE\nesos agentes o gerenciadores perciben una remuneración, no estando obligados a realizar  los aportes que la Ley establece en el ejercicio de la profesión, no siendo alcanzados en dicha figura por el Poder de policía otorgando a los Colegios Profesionales en la regularización y  control del ejercicio, como tampoco la aplicación de los códigos de ética profesional, ya que la actividad se traduce a solamente una transacción comercial.\nQUE\nlas franquicias están reconocidas en el nuevo código Civil y Comercial de la Nación, en el Artículo 1512° y subsiguientes donde habilita “… Utilizar un sistema probado destinado a comercializar determinados bienes o servicios bajo el nombre comercial, emblema o la marca del franquiciante, quien provee un conjunto de conocimientos técnicos y la prestación continua de asistencia técnica comercial, contra una prestación directa o indirecta del franquiciado”.\nQUE\nse observa que las franquicias han sido reguladas en el nuevo Código para el ámbito industrial y/o comercial, distando del ámbito del ejercicio de profesiones liberales, las cuales deben ser ejercidas en forma personal y en cumplimiento de los requisitos legales establecidos por Ley.\nQUE\nel desarrollo de una franquicia sobre una actividad profesional colegiada, como lo es la de Martilleros y Corredor Público, en donde una misma franquicia opera con varios agentes o gerenciadores sobre un mismo rubro,\nse vislumbra como una práctica monopólica en dicho segmento, pretendiendo los beneficios de las excepciones a profesionales independientes y no realizando los aportes colegiados, cajas profesionales y otros que la Ley obliga a dichos matriculados\n, quedando estos en visible desventaja comercial para su desarrollo.\nQUE\nse vislumbra en nuestro Distrito, que la actividad de Martillero y Corredor Público se ve vulnerada en sus derechos del real ejercicio profesional por las franquicias y en desmedro de los derechos adquiridos en el ejercicio liberal, reconocidos por ese Honorable Cuerpo en la sanción  de Ordenanzas de vital importancia para desarrollo de nuestra comunidad como lo es las Ordenanzas Fiscal y Tributaria y Tarifaria.\nQUE\ndichos derechos deben ser contemplados en futuras sanciones de las Ordenanzas Fiscal y Tributaria y Tarifaria, dejando establecido que las excepciones contenidas para el ámbito del ejercicio profesional independiente, lo son en el marco establecido por las leyes y colegios profesionales, diferenciando aquellos que lo realizan bajo la figura de franquicia.\nQUE\nsi bien las franquicias pueden estar gerenciadas o administradas por profesionales, las mismas deben ser incorporadas a las Ordenanzas mencionadas precedentemente, como hechos industriales y/o comerciales, prescindiendo de toda excepción otorgada a profesionales independientes colegiados.\nQUE\nlo manifestado se extiende a todas las profesionales independientes, matriculas en el ejercicio de sus profesiones y en la regulación que los respectivos colegios establezcan dentro del marco de las leyes que las regulan, expresando en defensa de aquellas franquicias y/o futuros hechos o figuras comerciales, que pretendan vulnerar lo establecido en el marco legal para las mismas.\nQUE\nes deber de este Honorable Cuerpo establecer las normas de desarrollo profesional y comercial dentro del ámbito de la jurisdicción y por el cumplimiento de las normas y leyes, otorgando igualdad de condiciones a aquellos emprendedores que integren nuestra comunidad, salvaguardando a estos de posible prácticas monopólicas.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante en uso de sus atribuciones legales sanciona la siguiente:\nRESOLUCION N° 4.333/19\nARTÍCULO 1°:\nManifiéstese la voluntad de este Honorable Cuerpo, a favor de la defensa del desarrollo de las actividades profesionales independientes, en el marco de las Leyes y colegiaturas que regulan el ejercicio de la profesión.-\nARTÍCULO 2°:\nExpresar la voluntad de continuar con las políticas de incentivo al desarrollo profesional en el ámbito del Distrito, manteniendo la línea de las excepciones a los mismos, en el dictado de las Ordenanzas Fiscal y Tributaria y Tarifaria, que en un futuro se sancione.-\nARTÍCULO 3°:\nExpresar a favor de la defensa de los profesionales Martilleros y Corredores Públicos independientes con ejercicio en el Distrito, de las prácticas de franquicias que vulneran el real y legal ejercicio de la profesión liberal.-\nARTÍCULO 4°:\nManifestar, el apoyo a la defensa de toda profesión independiente en el marco de las Leyes y colegiaturas que regulan el ejercicio de las profesión de toda expresión monopólica, que vulnere los derechos adquiridos en el ámbito del ejercicio de sus profesiones.-\nARTÍCULO 5°:\nComuníquese al Departamento Ejecutivo, regístrese, y archívese.-\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 04 DE SEPTIEMBRE DE 2019.-\nProf. PEDRO CAMPS                                        Lic. HORACIO CHIQUE\nSecretario                                                                 Presidente\nComunicado al D.E el día 12/09/2019\n\n[DOC 57]\nBoletines/Moreno\nResolución Nº1777\nResolución Nº 1777\nPublicado en versión extractada\nMoreno, 13/09/2019\nCancélese con retroactividad al 25 de junio de 2019 la Cuenta de Comercio N° 20366075446 cuya titularidad corresponde al Sr. Gorandi Damian Lautaro.\n\n[DOC 58]\nBoletines/Moreno\nResolución Nº1690/19\nResolución Nº 1690/19\nPublicado en versión extractada\nMoreno, 06/09/2019\nCancélese de oficio el Permiso de Economia Social con retroactividad al 05 de abril de 2019 la Cuenta de Comercio N° 17617477 cuya titularidad corresponde al Sr. Brujeiro Manuel Fabian.\n\n[DOC 59]\nBoletines/Moreno\nResolución Nº1708/19\nResolución Nº 1708/19\nPublicado en versión extractada\nMoreno, 10/09/2019\nCancélese con retroactividad al 24 de julio de 2017 la Cuenta de Comercio N° 3255 cuya titularidad corresponde al Sr. Lio Luis Carmelo.\n\n[DOC 60]\nBoletines/Moreno\nResolución Nº1709/19\nResolución Nº 1709/19\nPublicado en versión extractada\nMoreno, 10/09/2019\nCancélese con retroactividad al 16 de octubre de 2017 la Cuenta de Comercio N° 27312573585 cuya titularidad corresponde a la Sra. Fernandez Gabriela Marisol.\n\n[DOC 61]\nBoletines/Moreno\nResolución Nº1710/19\nResolución Nº 1710/19\nPublicado en versión extractada\nMoreno, 10/09/2019\nCancélese con retroactividad al 16 de mayo de 2017 la Cuenta de Comercio N° 27171482912 cuya titularidad corresponde a la Sra. Garcia Sandra Graciela.\n\n[DOC 62]\nBoletines/Moreno\nResolución Nº1711/19\nResolución Nº 1711/19\nPublicado en versión extractada\nMoreno, 10/09/2019\nCancélese con retroactividad al 27 de marzo de 2017 la Cuenta de Comercio N° 27023565426 cuya titularidad corresponde a la Sra. Dora Reynoso.\n\n[DOC 63]\nBoletines/Moreno\nResolución Nº1712/19\nResolución Nº 1712/19\nPublicado en versión extractada\nMoreno, 10/09/2019\nCancélese con retroactividad al 04 de diciembre 2017 la Cuenta de Comercio N° 2342421 cuya titularidad corresponde a la Sra. Torres Milca.\n\n[DOC 64]\nBoletines/Moreno\nResolución Nº1713/19\nResolución Nº 1713/19\nPublicado en versión extractada\nMoreno, 10/09/2019\nCancélese con retroactividad al 04 de septiembre de 2017 la Cuenta de Comercio N° 30711807671 cuya titularidad corresponde a la Firma OLD DENIM SA.\n\n[DOC 65]\nBoletines/Moreno\nResolución Nº1714/19\nResolución Nº 1714/19\nPublicado en versión extractada\nMoreno, 10/09/2019\nCancélese con retroactividad al 28 de mayo de 2019 la Cuenta de Comercio N° 30711815097 cuya titularidad corresponde a la Firma SOGRUB SRL.\n\n[DOC 66]\nBoletines/Moreno\nResolución Nº1715/19\nResolución Nº 1715/19\nPublicado en versión extractada\nMoreno, 10/09/2019\nCancélese con retroactividad al 06 de abril de 2016 la Cuenta de Comercio N° 27326426933 cuya titularidad corresponde a la Sra. Bonanno Maria Laura.\n\n[DOC 67]\nBoletines/Moreno\nResolución Nº1716/19\nResolución Nº 1716/19\nPublicado en versión extractada\nMoreno, 10/09/2019\nCancélese de oficio con retroactividad al 05 de mayo de 2017 la Cuenta de Comercio N° 2718617676 cuya titularidad corresponde a la Sra. Ontivero Rosa Julia.\n\n[DOC 68]\nBoletines/Moreno\nResolución Nº1717/19\nResolución Nº 1717/19\nPublicado en versión extractada\nMoreno, 10/09/2019\nCancélese con retroactividad al 30 de mayo de 2017 la Cuenta de Comercio N° 20207515141 cuya titularidad corresponde al Sr. Pablo Omar Carreto.\n\n[DOC 69]\nBoletines/Moreno\nResolución Nº1718/19\nResolución Nº 1718/19\nPublicado en versión extractada\nMoreno, 10/09/2019\nCancélese con retroactividad al 28 de abril de 2017 la Cuenta de Comercio N° 30710247699 cuya titularidad corresponde a la Firma SKY WINDOWS SRL.\n\n[DOC 70]\nBoletines/Moreno\nResolución Nº1719/19\nResolución Nº 1719/19\nPublicado en versión extractada\nMoreno, 10/09/2019\nCancélese con retroactividad al 01 de noviembre de 2017 la Cuenta de Comercio N° 30715405918 cuya titularidad corresponde a la firmas LNK SOLUCIONES LOGISTICAS SRL.\n\n[DOC 71]\nBoletines/Moreno\nResolución Nº1720/19\nResolución Nº 1720/19\nPublicado en versión extractada\nMoreno, 10/09/2019\nCancélese de oficio con retroactividad al 13 de marzo de 2018 la Cuenta de Comercio N° 92497267 cuya titularidad corresponde a la Sra. Adile Leiva Duarte.\n\n[DOC 72]\nBoletines/Moreno\nResolución Nº1721/19\nResolución Nº 1721/19\nPublicado en versión extractada\nMoreno, 10/09/2019\nCancélese con retroactividad al 21 de agosto de 2016 la Cuenta de Comercio N° 20238773440 cuya titularidad corresponde al Sr. Tuffa Gabriel Federico.\n\n[DOC 73]\nBoletines/Moreno\nResolución Nº1733/19\nResolución Nº 1733/19\nPublicado en versión extractada\nMoreno, 10/09/2019\nCancélese la Registracion comercial con retroactividad al 30 de octubre de 2017 la Cuenta de Comercio N° 1/27242351164 cuya titularidad corresponde a la Sra. Mohr Yanina Alejandra.\n\n[DOC 74]\nBoletines/Moreno\nResolución Nº1734/19\nResolución Nº 1734/19\nPublicado en versión extractada\nMoreno, 10/09/2019\nCancélese de oficio el Permiso de Economia Social con retroactividad al 01 de marzo de 2019 la Cuenta de Comercio N° 21957054 cuya titularidad corresponde a la Sra. Ortiz Alejandra Eva.\n\n[DOC 75]\nBoletines/Moreno\nResolución Nº1735/19\nResolución Nº 1735/19\nPublicado en versión extractada\nMoreno, 10/09/2019\nCancélese de oficio el Permiso de Economia Social con retroactividad al 18 de febrero de 2019 la Cuenta de Comercio N° 37679979 cuya titularidad corresponde a la Sra. Jones Clara Belen.\n\n[DOC 76]\nBoletines/Moreno\nResolución Nº1736/19\nResolución Nº 1736/19\nPublicado en versión extractada\nMoreno, 10/09/2019\nCancélese el Permiso de Economia Social con retroactividad al 08 de febrero de 2017 la Cuenta de Comercio N° 13887115 cuya titularidad corresponde a la Sra. Remoque Bernardita Alejandra.\n\n[DOC 77]\nBoletines/Moreno\nResolución Nº1737/19\nResolución Nº 1737/19\nPublicado en versión extractada\nMoreno, 10/09/2019\nCancélese el Permiso de Economia Social con retroactividad al 03 de enero de 2018 la Cuenta de Comercio N° 20260795768 cuya titularidad corresponde al Sr. Hernan Ariel Shinsato.\n\n[DOC 78]\nBoletines/Moreno\nResolución Nº1738/19\nResolución Nº 1738/19\nPublicado en versión extractada\nMoreno, 10/09/2019\nCancélese el Permiso de Economia Social con retroactividad al 18 de abril de 2017 la Cuenta de Comercio N° 27055823567 cuya titularidad corresponde a la Sra. Gomez Stella Maris.\n\n[DOC 79]\nBoletines/Moreno\nResolución Nº1739/19\nResolución Nº 1739/19\nPublicado en versión extractada\nMoreno, 10/09/2019\nCancélese el Permiso de Economia Social con retroactividad al 18 de agosto 2017 la Cuenta de Comercio N° 27178833931 cuya titularidad corresponde a Bergamo Graciela Olga.\n\n[DOC 80]\nBoletines/Moreno\nResolución Nº1740/19\nResolución Nº 1740/19\nPublicado en versión extractada\nMoreno, 10/09/2019\nCancélese de oficio con retroactividad al 28 de julio de 2016 la Cuenta de Comercio N° 20333980275 cuya titularidad corresponde al Sr. Posco Nicolas Andres.\n\n[DOC 81]\nBoletines/Moreno\nResolución Nº1741/19\nResolución Nº 1741/19\nPublicado en versión extractada\nMoreno, 10/09/2019\nCancélese con retroactividad al 28 de agosto de 2015 la Cuenta de Comercio N° 62905 cuya titularidad corresponde a la firma RANMATI S.A\n\n[DOC 82]\nBoletines/Moreno\nResolución Nº1752/19\nResolución Nº 1752/19\nPublicado en versión extractada\nMoreno, 12/09/2019\nCancélese con retroactividad al 21 de abril de 2016 la Cuenta de Comercio N° 30576007 cuya titularidad corresponde a la Sra. Gutierrez Nancy Mariela.\n\n[DOC 83]\nBoletines/Moreno\nResolución Nº1753/19\nResolución Nº 1753/19\nPublicado en versión extractada\nMoreno, 12/09/2019\nCancélese de oficio con retroactividad al 09 de octubre de 2013 la Cuenta de Comercio N° 20250845988 cuya titularidad corresponde al Sr. Exposito Diego Hernan.\n\n[DOC 84]\nBoletines/Moreno\nResolución Nº1754/19\nResolución Nº 1754/19\nPublicado en versión extractada\nMoreno, 12/09/2019\nCancélese con retroactividad al 31 de julio de 2016 la Cuenta de Comercio N° 37679621 cuya titularidad corresponde a la Sra. Elizabeth Noeli Sarsotto.\n\n[DOC 85]\nBoletines/Moreno\nResolución Nº1755/19\nResolución Nº 1755/19\nPublicado en versión extractada\nMoreno, 12/09/2019\nCancélese de oficio el Permiso de Economia Social con retroactividad al 14 de julio de 2016 la Cuenta de Comercio N° 13108722 cuya titularidad corresponde a la Sra. Elba Monica Cis.\n\n[DOC 86]\nBoletines/Moreno\nResolución Nº1756/19\nResolución Nº 1756/19\nPublicado en versión extractada\nMoreno, 12/09/2019\nCancélese con retroactividad al 31 de enero de 2013 la Cuenta de Comercio N° 1/20168900555 cuya titularidad corresponde al Sr. Alejandro Jorge Ortiz\n\n[DOC 87]\nBoletines/Moreno\nResolución Nº1757/19\nResolución Nº 1757/19\nPublicado en versión extractada\nMoreno, 12/09/2019\nCancélese de oficio con retroactividad al 09 de febrero de 2017 la Cuenta de Comercio N° 20119249962 cuya titularidad corresponde al Sr.Carlos Alberto Bulacio.\n\n[DOC 88]\nBoletines/Moreno\nResolución Nº1758/19\nResolución Nº 1758/19\nPublicado en versión extractada\nMoreno, 12/09/2019\nCancélese de oficio con retroactividad al 24 de junio de 2019 la Cuenta de Comercio N° 27162730997 cuya titularidad corresponde a la Sra. Castellanos Alejandra Beatriz.\n\n[DOC 89]\nBoletines/Moreno\nResolución Nº1759/19\nResolución Nº 1759/19\nPublicado en versión extractada\nMoreno, 12/09/2019\nCancélese con retroactividad al 06 de marzo de 2019 la Cuenta de Comercio N° 29932955 cuya titularidad corresponde al Sr. Bianciotti Lucas Miguel.\n\n[DOC 90]\nBoletines/Moreno\nResolución Nº1760/19\nResolución Nº 1760/19\nPublicado en versión extractada\nMoreno, 15/09/2019\nCancélese de oficio con retroactividad al 09 de mayo de 2017 la Cuenta de Comercio N° 30714311383 cuya titularidad corresponde a la Firma IRIGARAY MARIA FERNANDA Y GELMIN HUGO HERNAN S.H.\n\n[DOC 91]\nBoletines/Moreno\nResolución Nº1761/19\nResolución Nº 1761/19\nPublicado en versión extractada\nMoreno, 12/09/2019\nCancélese de oficio con retroactividad al 09 de noviembre de 2017 la Cuenta de Comercio N° 1/33712208509 cuya titularidad corresponde a la firma COOPERATIVA DE VIVIENDA, CREDITO Y CONSUMO OCEANO LIMITADA.\n\n[DOC 92]\nBoletines/Moreno\nResolución Nº1762/19\nResolución Nº 1762/19\nPublicado en versión extractada\nMoreno, 12/09/2019\nCancélese con retroactividad al 20 de junio de 2017 la Cuenta de Comercio N° 27236562293 cuya titularidad corresponde a la Sra. Cuccione Karina Patricia.\n\n[DOC 93]\nBoletines/Moreno\nResolución Nº1763/19\nResolución Nº 1763/19\nPublicado en versión extractada\nMoreno, 12/09/2019\nCancélese con retroactividad al 13 de mayo de 2019 la Cuenta de Comercio N° 20270451897 cuya titularidad corresponde a l Sr. Sosa Fidel.\n\n[DOC 94]\nBoletines/Moreno\nResolución Nº1764/19\nResolución Nº 1764/19\nPublicado en versión extractada\nMoreno, 12/09/2019\nCancélese con retroactividad al 30 de abril de 2017 la Cuenta de Comercio N° 7927990 cuya titularidad corresponde al Sr. Izquierdo Juan.\n\n[DOC 95]\nBoletines/Moreno\nResolución Nº1765/19\nResolución Nº 1765/19\nPublicado en versión extractada\nMoreno, 12/09/2019\nCancélese con retroactividad al 05 de septiembre de 2016 la Cuenta de Comercio N° 29017256 cuya titularidad corresponde al Sr. Pablo Martin Falcon.\n\n[DOC 96]\nBoletines/Moreno\nResolución Nº1766/19\nResolución Nº 1766/19\nPublicado en versión extractada\nMoreno, 12/09/2019\nCancélese de oficio con retroactividad al 12 de enero de 2017 la Cuenta de Comercio N° 20292792965 cuya titularidad corresponde al Sr. Jonatan Romeo.\n\n[DOC 97]\nBoletines/Moreno\nResolución Nº1767/19\nResolución Nº 1767/19\nPublicado en versión extractada\nMoreno, 12/09/2019\nCancélese con retroactividad al 28 de febrero de 2017 la Cuenta de Comercio N° 30714484709 cuya titularidad corresponde a la Firma OESTE PERFUMES SRL.\n\n[DOC 98]\nBoletines/Moreno\nResolución Nº1768/19\nResolución Nº 1768/19\nPublicado en versión extractada\nMoreno, 12/09/2019\nCancélese con retroactividad al 11 de octubre de 2016 la Cuenta de Comercio N° 20137742633 cuya titularidad corresponde al Sr. Gabriel Pedro Nupieri.\n\n[DOC 99]\nBoletines/Moreno\nResolución Nº1769/19\nResolución Nº 1769/19\nPublicado en versión extractada\nMoreno, 12/09/2019\nCancélese de oficio con retroactividad al 24 de agosto de 2016 la Cuenta de Comercio N° 20181060108 cuya titularidad corresponde al Sr. Francisco Ernesto Tonnera.\n\n[DOC 100]\nBoletines/Moreno\nResolución Nº1770/19\nResolución Nº 1770/19\nPublicado en versión extractada\nMoreno, 12/09/2019\nCancélese con retroactividad al 30 de junio de 2016 la Cuenta de Comercio N° 26608549 cuya titularidad corresponde a la Sra. Carolina Veronica Huerta.\n\n[DOC 101]\nBoletines/Moreno\nResolución Nº1771/19\nResolución Nº 1771/19\nPublicado en versión extractada\nMoreno, 12/09/2019\nCancélese con retroactividad al 26 de abril de 2017 la Cuenta de Comercio N° 27338405281 cuya titularidad corresponde a la Sra. Eliana Andrea Ortiz.\n\n[DOC 102]\nBoletines/Moreno\nResolución Nº1772/19\nResolución Nº 1772/19\nPublicado en versión extractada\nMoreno, 12/09/2019\nCancélese de oficio con retroactividad al 05 de mayo de 2017 la Cuenta de Comercio N° 16890240 cuya titularidad corresponde al Sr. Amato Claudio Alejandro.\n\n[DOC 103]\nBoletines/Moreno\nResolución Nº1773/19\nResolución Nº 1773/19\nPublicado en versión extractada\nMoreno, 12/09/2019\nCancélese con retroactividad al 01 de noviembre de 2018 la Cuenta de Comercio N° 30700513994 cuya titularidad corresponde a la Firma JUANES SA.\n\n[DOC 104]\nBoletines/Moreno\nResolución Nº1774/19\nResolución Nº 1774/19\nPublicado en versión extractada\nMoreno, 12/09/2019\nCancélese con retroactividad al 07 de junio de 2017 la Cuenta de Comercio N° 23928521044 cuya titularidad corresponde a la Sra. Machado Giraldes Valeria.\n\n[DOC 105]\nBoletines/Moreno\nResolución Nº1775/19\nResolución Nº 1775/19\nPublicado en versión extractada\nMoreno, 12/09/2019\nCancélese con retroactividad al 31 de mayo de 2015 la Cuenta de Comercio N° 30712665404 cuya titularidad corresponde a la firma ALUMORENO S.R.L\n\n[DOC 106]\nBoletines/Moreno\nResolución Nº1775/19\nResolución Nº 1775/19\nPublicado en versión extractada\nMoreno, 12/09/2019\nCancélese con retroactividad al 31 de mayo sw 2015 la Cuenta de Comercio N° 30712665404 cuya titularidad corresponde a la firma ALUMORENO S.R.L.\n\n[DOC 107]\nBoletines/Moreno\nResolución Nº1776/19\nResolución Nº 1776/19\nPublicado en versión extractada\nMoreno, 13/09/2019\nCancélese con retroactividad al 22 de julio de 2019 la Cuenta de Comercio N° 92398780 cuya titularidad corresponde al Sr. Poblete Caceres Jose Eduardo.\n\n[DOC 108]\nBoletines/Moreno\nResolución Nº1778/19\nResolución Nº 1778/19\nPublicado en versión extractada\nMoreno, 16/09/2019\nCancélese con retroactividad al 24 de agosto de 2018 la Cuenta de Comercio N° 20246579262 cuya titularidad corresponde al Sr. Caruso Leonardo Gabriel.\n\n[DOC 109]\nBoletines/Moreno\nResolución Nº1779/19\nResolución Nº 1779/19\nPublicado en versión extractada\nMoreno, 13/09/2019\nCancélese de oficio con retroactividad al 02 de junio de 2016 la Cuenta de Comercio N° 20369919041 cuya titularidad corresponde al Sr. Ivan Neri Medina.\n\n[DOC 110]\nBoletines/Moreno\nResolución Nº1780/19\nResolución Nº 1780/19\nPublicado en versión extractada\nMoreno, 13/09/2019\nCancélese con retroactividad al 29 de julio de 2016 la Cuenta de Comercio N° 2022493454 cuya titularidad corresponde al Sr. Sergio Damian Giarritta.\n\n[DOC 111]\nBoletines/Moreno\nResolución Nº1781/19\nResolución Nº 1781/19\nPublicado en versión extractada\nMoreno, 13/09/2019\nCancélese con retroactividad al 30 de marzo de 2011 la Cuenta de Comercio N° 18641 cuya titularidad corresponde al Sr. Leonardo Cabo.\n\n[DOC 112]\nBoletines/Moreno\nResolución Nº1782/19\nResolución Nº 1782/19\nPublicado en versión extractada\nMoreno, 13/09/2019\nCancélese con retroactividad al 20 de octubre de 2016 la Cuenta de Comercio N° 28232328 cuya titularidad corresponde al Sr. Manuel Tajes.\n\n[DOC 113]\nBoletines/Moreno\nResolución Nº1783/19\nResolución Nº 1783/19\nPublicado en versión extractada\nMoreno, 13/09/2019\nCancélese con retroactividad al 21 de marzo de 2016 la Cuenta de Comercio N° 30711877955 cuya titularidad corresponde a los Sres Mario Antonio Quijon Rivera y Jessica Elizabeth Taffo SH.\n\n[DOC 114]\nBoletines/Moreno\nResolución Nº1784/19\nResolución Nº 1784/19\nPublicado en versión extractada\nMoreno, 13/09/2019\nCancélese de oficio con retroactividad al 22 de agosto de 2017 la Cuenta de Comercio N° 20237397151 cuya titularidad corresponde al Sr. German Gustavo Pedernera.\n\n[DOC 115]\nBoletines/Moreno\nResolución Nº1785/19\nResolución Nº 1785/19\nPublicado en versión extractada\nMoreno, 13/09/2019\nCancélese con retroactividad al 22 de septiembre de 2015 la Cuenta de Comercio N° 28285045 cuya titularidad corresponde a la Sra Lorena Del Valle Pereyra.\n\n[DOC 116]\nBoletines/Moreno\nResolución Nº1786/19\nResolución Nº 1786/19\nPublicado en versión extractada\nMoreno, 13/09/2019\nCancélese con retroactividad al 02 de noviembre de 2018 la Cuenta de Comercio N° 6380 cuya titularidad corresponde al Sr. Martinez Walter Martin.\n\n[DOC 117]\nBoletines/Moreno\nResolución Nº1787/19\nResolución Nº 1787/19\nPublicado en versión extractada\nMoreno, 13/09/2019\nCancélese con retroactividad al 26 de enero de 2019 la Cuenta de Comercio N° 26550115 cuya titularidad corresponde a la Sra. Paz Vanesa Elizabeth.\n\n[DOC 118]\nBoletines/Moreno\nResolución Nº1788/19\nResolución Nº 1788/19\nPublicado en versión extractada\nMoreno, 16/09/2019\nCancélese con retroactividad al 06 de septiembre de 2019 la Cuenta de Comercio N° 20320110174 cuya titularidad corresponde al Sr. Brunetto Jesus Alberto.\n\n[DOC 119]\nBoletines/Moreno\nResolución Nº1789/19\nResolución Nº 1789/19\nPublicado en versión extractada\nMoreno, 16/09/2019\nCancélese de oficio el Permiso de Economia Social con retroactividad al 18 de julio de 2019 la Cuenta de Comercio N° 12460339 cuya titularidad corresponde a la Sra. Lazo Mercedes Victoria.\n\n[DOC 120]\nBoletines/Moreno\nResolución Nº1790/19\nResolución Nº 1790/19\nPublicado en versión extractada\nMoreno, 16/09/2019\nCancélese el Permiso de Economia Social con retroactividad al 03 de abril de 2019 la Cuenta de Comercio N° 12091516 cuya titularidad corresponde al Sr. Brito Ruben Antonio\n\n[DOC 121]\nBoletines/Moreno\nResolución Nº1791/19\nResolución Nº 1791/19\nPublicado en versión extractada\nMoreno, 16/09/2019\nCancélese de oficio el Permiso de Economia Social con retroactividad al 07 de junio de 2019 la Cuenta de Comercio N° 18745938 cuya titularidad corresponde a la Sra. Vega Josefina Usabel.\n\n[DOC 122]\nBoletines/Moreno\nResolución Nº1835/19\nResolución Nº 1835/19\nPublicado en versión extractada\nMoreno, 19/09/2019\nCancélese de oficio con retroactividad al 05 de julio de 2019 la Cuenta de Comercio N° 23280331449 cuya titularidad corresponde al Sr. Araya Ignacio Gorriti.\n\n[DOC 123]\nBoletines/Moreno\nResolución Nº1836/19\nResolución Nº 1836/19\nPublicado en versión extractada\nMoreno, 19/09/2019\nCancélese con retroactividad al 02 de agosto de 2019 la Cuenta de Comercio N° 20067 cuya titularidad corresponde al Sr. Jauregui Ignacio.\n\n[DOC 124]\nBoletines/Moreno\nResolución Nº1837/19\nResolución Nº 1837/19\nPublicado en versión extractada\nMoreno, 19/09/2019\nCancélese con retroactividad al 14 de noviembre de 2017 la Cuenta de Comercio N° 65601 cuya titularidad corresponde al Sr. Clinaz Nicolas Manuel.\n\n[DOC 125]\nBoletines/Moreno\nResolución Nº1838/19\nResolución Nº 1838/19\nPublicado en versión extractada\nMoreno, 19/09/2019\nCancélese  con retroactividad al 23 de julio de 2019 la Cuenta de Comercio N° 17082 cuya titularidad corresponde al Sr. Llano Raul Roberto.\n\n[DOC 126]\nBoletines/Moreno\nResolución Nº1839/19\nResolución Nº 1839/19\nPublicado en versión extractada\nMoreno, 19/09/2019\nCancélese con retroactividad al 28 de abril de 2015 la Cuenta de Comercio N° 92597895 cuya titularidad corresponde al Sr. Panica Choque Roberto.\n\n[DOC 127]\nBoletines/Moreno\nResolución Nº1840/19\nResolución Nº 1840/19\nPublicado en versión extractada\nMoreno, 19/09/2019\nCancélese con retroactividad al 15 de junio de 2019 la Cuenta de Comercio N° 330712413693 cuya titularidad corresponde a la firma MI EMPRESITA SA.\n\n[DOC 128]\nBoletines/Moreno\nResolución Nº1841/19\nResolución Nº 1841/19\nPublicado en versión extractada\nMoreno, 19/09/2019\nCancélese con retroactividad al 06 de abril de 2018 la Cuenta de Comercio N° 27619167 cuya titularidad corresponde a la Sra. Roldan Nancy Mariela.\n\n[DOC 129]\nBoletines/Moreno\nResolución Nº1842/19\nResolución Nº 1842/19\nPublicado en versión extractada\nMoreno, 19/09/2019\nCancélese con retroactividad al 30 de junio de 2019 la Cuenta de Comercio N° 32528489 cuya titularidad corresponde a la Sra. Ruiz Sabrina Lorena.\n\n[DOC 130]\nBoletines/Moreno\nResolución Nº1843/19\nResolución Nº 1843/19\nPublicado en versión extractada\nMoreno, 19/09/2019\nCancélese con retroactividad al 31 de julio de 2019 la Cuenta de Comercio N° 20256927617 cuya titularidad corresponde al Sr. Palomero Pablo Sebastian.\n\n[DOC 131]\nBoletines/Moreno\nResolución Nº1844/19\nResolución Nº 1844/19\nPublicado en versión extractada\nMoreno, 19/09/2019\nCancélese con retroactividad al 06 de septiembre de 2019 la Cuenta de Comercio N° 33710158849 cuya titularidad corresponde a la Firma SKYCEO SA.\n\n[DOC 132]\nBoletines/Moreno\nResolución Nº1845/19\nResolución Nº 1845/19\nPublicado en versión extractada\nMoreno, 19/09/2019\nCancélese de oficio con retroactividad al 24 de junio de 2019 la Cuenta de Comercio N° 24053217 cuya titularidad corresponde a la Sra. Ortega Susana Elsa.\n\n[DOC 133]\nBoletines/Moreno\nResolución Nº1846/19\nResolución Nº 1846/19\nPublicado en versión extractada\nMoreno, 19/09/2019\nCancélese de oficio con retroactividad al 13 de diciembre de 2017 la Cuenta de Comercio N° 20315553637 cuya titularidad corresponde al Sr. Carelli Matias Nestor.\n\n[DOC 134]\nBoletines/Moreno\nResolución Nº1847/19\nResolución Nº 1847/19\nPublicado en versión extractada\nMoreno, 19/09/2019\nCancélese con retroactividad al 29 de noviembre de 2017 la Cuenta de Comercio N° 34153871 cuya titularidad corresponde al Sr. Farias Miguel Angel.\n\n[DOC 135]\nBoletines/Moreno\nResolución Nº1848/19\nResolución Nº 1848/19\nPublicado en versión extractada\nMoreno, 19/09/2019\nCancélese con retroactividad al 01 de febrero de 2018 la Cuenta de Comercio N° 20267862169 cuya titularidad corresponde al Sr. Hirose Mauricio Pablo.\n\n[DOC 136]\nBoletines/Moreno\nResolución Nº1849/19\nResolución Nº 1849/19\nPublicado en versión extractada\nMoreno, 19/09/2019\nCancélese con retroactividad al 31 de julio de 2014 la Cuenta de Comercio N° 20282790654 cuya titularidad corresponde al Sr. Meert Sergio Gaston.\n\n[DOC 137]\nBoletines/Moreno\nResolución Nº1850/19\nResolución Nº 1850/19\nPublicado en versión extractada\nMoreno, 19/09/2019\nCancélese con retroactividad al 11 de diciembre de 2017 la Cuenta de Comercio N° 226992379 cuya titularidad corresponde a la Sra. Escalante Gladys Viviana.\n\n[DOC 138]\nBoletines/Moreno\nResolución Nº1852/19\nResolución Nº 1852/19\nPublicado en versión extractada\nMoreno, 19/09/2019\nCancélese con retroactividad al 29 de diciembre de 2017 la Cuenta de Comercio N° 23211138599 cuya titularidad corresponde al Sr. Sellanes Carlos Daniel\n\n[DOC 139]\nBoletines/Moreno\nResolución Nº1853/19\nResolución Nº 1853/19\nPublicado en versión extractada\nMoreno, 19/09/2019\nCancélese con retroactividad al 06 de septiembre de 2016 la Cuenta de Comercio N° 23930691909 cuya titularidad corresponde al Sr. Belza Becerra Gerardo Danilo.\n\n[DOC 140]\nBoletines/Moreno\nResolución Nº1854/19\nResolución Nº 1854/19\nPublicado en versión extractada\nMoreno, 19/09/2019\nCancélese con retroactividad al 31 de julio de 2017 la Cuenta de Comercio N° 203008522112 cuya titularidad corresponde al Sr. Robles Leonardo Javier.\n\n[DOC 141]\nBoletines/Moreno\nResolución Nº1859/19\nResolución Nº 1859/19\nPublicado en versión extractada\nMoreno, 23/09/2019\nCancélese el Permiso de Economia Social con retroactividad al 31 de octubre de 2017 la Cuenta de Comercio N° 26527159 cuya titularidad corresponde a la Sra. Griselda Ivana Fonteina.\n\n[DOC 142]\nBoletines/Moreno\nResolución Nº1860/19\nResolución Nº 1860/19\nPublicado en versión extractada\nMoreno, 23/09/2019\nCancélese con retroactividad al 10 de marzo de 2018 la Cuenta de Comercio N° 23367907614 cuya titularidad corresponde a la Sra. Natalia Karen Varacalli.\n\n[DOC 143]\nBoletines/Moreno\nResolución Nº1861/19\nResolución Nº 1861/19\nPublicado en versión extractada\nMoreno, 23/09/2019\nCancélese con retroactividad al 3 de junio de 2016 la Cuenta de Comercio N° 23949072754 cuya titularidad corresponde a la Sra. Hilda Cuevas Guizado.\n\n[DOC 144]\nBoletines/Moreno\nResolución Nº1862/19\nResolución Nº 1862/19\nPublicado en versión extractada\nMoreno, 23/09/2019\nCancélese de oficio con retroactividad al 31 de mayo de 2019 la Cuenta de Comercio N° 26647545 cuya titularidad corresponde a la Sra. Alzamendi Mariana Lorena.\n\n[DOC 145]\nBoletines/Moreno\nResolución Nº1863/19\nResolución Nº 1863/19\nPublicado en versión extractada\nMoreno, 19/09/2019\nCancélese con retroactividad al 25 de diciembre de 2017 la Cuenta de Comercio N° 1/20302516023 cuya titularidad corresponde al Sr. Gaston Ricardo Pegno.\n\n[DOC 146]\nBoletines/Moreno\nResolución Nº1864/19\nResolución Nº 1864/19\nPublicado en versión extractada\nMoreno, 23/09/2019\nCancélese con retroactividad al 25 de noviembre de 2014 la Cuenta de Comercio N° 10247 cuya titularidad corresponde al Sr. Fortunato Adolfo Lopez.\n\n[DOC 147]\nBoletines/Moreno\nResolución Nº1865/19\nResolución Nº 1865/19\nPublicado en versión extractada\nMoreno, 23/09/2019\nCancélese de oficio con retroactividad al 04 de enero de 2019 la Cuenta de Comercio N° 212345191 cuya titularidad corresponde al Sr. Cejas Hector Marcelo.\n\n[DOC 148]\nBoletines/Moreno\nResolución Nº1866/19\nResolución Nº 1866/19\nPublicado en versión extractada\nMoreno, 23/09/2019\nCancélese de oficio con retroactividad al 05 de julio de 2019 la Cuenta de Comercio N° 24870109 cuya titularidad corresponde a la Sra. Di Bella Brenda Paula.\n\n[DOC 149]\nBoletines/Moreno\nResolución Nº1867/19\nResolución Nº 1867/19\nPublicado en versión extractada\nMoreno, 23/09/2019\nCancélese con retroactividad al 29 de julio de 2019 la Cuenta de Comercio N° 27179657819 cuya titularidad corresponde a la Sra. Leiva Fabiana Egle.\n\n[DOC 150]\nBoletines/Moreno\nResolución Nº1868/19\nResolución Nº 1868/19\nPublicado en versión extractada\nMoreno, 23/09/2019\nCancélese de oficio con retroactividad al 03 de noviembre de 2017 la Cuenta de Comercio N° 27269914071 cuya titularidad corresponde a la Sra. Valeria Leon Valdebenito.\n\n[DOC 151]\nBoletines/Moreno\nResolución Nº1869/19\nResolución Nº 1869/19\nPublicado en versión extractada\nMoreno, 23/09/2019\nCancélese la registracion de oficio con retroactividad al 19 de septiembre de 2017 la Cuenta de Comercio N° 27181232973 cuya titularidad corresponde a la Sra. Silvina Marcela Arias.\n\n[DOC 152]\nBoletines/Moreno\nResolución Nº1870/19\nResolución Nº 1870/19\nPublicado en versión extractada\nMoreno, 23/09/2019\nCancélese el Permiso de Economia Social con retroactividad al 31 de diciembre de 2017 la Cuenta de Comercio N° 8585591 cuya titularidad corresponde al Sr. Nestor Amarilla.\n\n[DOC 153]\nBoletines/Moreno\nResolución Nº1871/19\nResolución Nº 1871/19\nPublicado en versión extractada\nMoreno, 23/09/2019\nCancélese con retroactividad al 03 de enero de 2018 la Cuenta de Comercio N° 65468 cuya titularidad corresponde al Sr. Franco Damian Graneros.\n\n[DOC 154]\nBoletines/Moreno\nResolución Nº1872/19\nResolución Nº 1872/19\nPublicado en versión extractada\nMoreno, 23/09/2019\nCancélese con retroactividad al 19 de mayo de 2017 la Cuenta de Comercio N° 64258 cuya titularidad corresponde a la Sra. Monica Adriana Cacciagiu.\n\n[DOC 155]\nBoletines/Moreno\nResolución Nº1873/19\nResolución Nº 1873/19\nPublicado en versión extractada\nMoreno, 23/09/2019\nCancélese con retroactividad al 31 de enero de 2017 la Cuenta de Comercio N° 30707023518 cuya titularidad corresponde a la Firma AGREFERT ARGENTINA S.A.\n\n[DOC 156]\nBoletines/Moreno\nResolución Nº1874/19\nResolución Nº 1874/19\nPublicado en versión extractada\nMoreno, 23/09/2019\nCancélese de oficio el Permiso de Economia Social con retroactividad al 09 de abril de 2019 la Cuenta de Comercio N° 35831183 cuya titularidad corresponde a la Sra. Rodriguez Maria Rosa.\n\n[DOC 157]\nBoletines/Moreno\nResolución Nº1875/19\nResolución Nº 1875/19\nPublicado en versión extractada\nMoreno, 23/09/2019\nCancélese de oficio con retroactividad al 06 de junio de 2019 la Cuenta de Comercio N° 18854 cuya titularidad corresponde a la Sra. Rodriguez Gladys Mariel.\n\n[DOC 158]\nBoletines/Moreno\nResolución Nº1876/19\nResolución Nº 1876/19\nPublicado en versión extractada\nMoreno, 23/09/2019\nCancélese de oficio el Permiso de Economia Social con retroactividad al 11 de junio de 2019 la Cuenta de Comercio N° 94093726 cuya titularidad corresponde a la Sra. Cabaña Vega Mirtha Beatriz.\n\n[DOC 159]\nBoletines/Moreno\nResolución Nº1877/19\nResolución Nº 1877/19\nPublicado en versión extractada\nMoreno, 23/09/2019\nCancélese de oficio el Permiso de Economia Social con retroactividad al 18 de febrero de 2019 la Cuenta de Comercio N° 2532456 cuya titularidad corresponde a la Sra. Alvarez Florencia.\n\n[DOC 160]\nBoletines/Moreno\nResolución Nº1878/19\nResolución Nº 1878/19\nPublicado en versión extractada\nMoreno, 23/09/2019\nCancélese de oficio con retroactividad al 18 de julio de 2019 la Cuenta de Comercio N° 20083385279 cuya titularidad corresponde al Sr. Vargas Lizarazu Wilfredo Mario.\n\n[DOC 161]\nBoletines/Moreno\nResolución Nº1880/19\nResolución Nº 1880/19\nPublicado en versión extractada\nMoreno, 23/09/2019\nCancélese de oficio con retroactividad al 30 de noviembre de 2016 la Cuenta de Comercio N° 20311766393 cuya titularidad corresponde al Sr. Juan Hector Quevedo.\n\n[DOC 162]\nBoletines/Moreno\nResolución Nº1881/19\nResolución Nº 1881/19\nPublicado en versión extractada\nMoreno, 19/09/2019\nCancélese con retroactividad al 30 de noviembre de 2017 la Cuenta de Comercio N° 2757922295 cuya titularidad corresponde a la Sra. Mplinari Stella Maris.\n\n[DOC 163]\nBoletines/Moreno\nResolución Nº1881/19\nResolución Nº 1881/19\nPublicado en versión extractada\nMoreno, 23/09/2019\nCancélese de oficio con retroactividad al 05 de mayo de 2017 la Cuenta de Comercio N° 10924 cuya titularidad corresponde a la Sra. Luisa Renee Macias.\n\n[DOC 164]\nBoletines/Moreno\nResolución Nº1882/19\nResolución Nº 1882/19\nPublicado en versión extractada\nMoreno, 23/09/2019\nCancélese de oficio el Permiso de Economia Social con retroactividad al 22 de febrero de 2019 la Cuenta de Comercio N° 17725783 cuya titularidad corresponde al Sr. Lezcano Nestor Fabian\n\n[DOC 165]\nBoletines/Moreno\nResolución Nº4331/19\nResolución Nº 4331/19\nMoreno, 04/09/2019\nVisto\nel Expediente H.C.D. N° 33.600/19, S/Régimen de regularización del funcionamiento de los Institutos Geriátricos públicos y privados en el distrito de Moreno; y\nConsiderando\nque esta Ley Provincial N° 14.263 Decreto 1190/12, el espíritu de dicha Ley, es darles un rol más activo a los municipios descentralizando en ellos la potestad de control y habilitación, por entender que, por la proximidad son los mas capacitados para ejercerla en forma efectiva y eficaz dicha tarea.\nQUE\nresulta necesario definir los alcances y las actividades propias de los Institutos geriátricos y gerontológicos, que deben categorizarse según sus características.\nQUE\nmuchos geriátricos están funcionando sin las habilitaciones correspondientes y otros que no alcanzan a cubrir las necesidades mínimas que requieren nuestros mayores; un marco normativo asegurará el bienestar de sus residentes y de seguro permitirá trabajar con eficiencia en la prevención de siniestros no deseados.\nPOR\nTODO ELLO,\nel Honorable Concejo Deliberante en uso de sus atribuciones legales, sanciona la siguiente:\nRESOLUCION Nº 4.331/1\nARTÍCULO 1°:\nSolicítase al Departamento Ejecutivo, bajo el área que corresponda, el pedido de informe detallado:\nCantidad de Institutos geriátricos y gerontológicos en el Partido de Moreno.\nSi dichos Institutos cumplen con las normativas vigentes de habilitación.\nSi cumplen con la cantidad necesaria de RR.HH profesional, auxiliar  maestranza.\nARTÍCULO 2°:\nSolicítese vuelva a este Honorable Concejo Deliberante, el informe en detalle de dichos Institutos.-\nARTÍCULO  3°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.-\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 04 DE SEPTIEMBRE DE 2019.-\nProf. PEDRO CAMPS                                        Lic. HORACIO CHIQUE\nSecretario                                                                 Presidente\nComunicado al D.E el día 10/09/2019\n\n[DOC 166]\nBoletines/Moreno\nResolución Nº4334/19\nResolución Nº 4334/19\nMoreno, 04/09/2019\nVisto\nel Expediente. H.C.D. N° 33.636/19, S/Descargo al Honorable Tribunal de Cuentas; y\nConsiderando\nla objeción del Honorable Tribunal de Cuentas, que solicita aclaración, y este Cuerpo de Concejales responde en tiempo y forma.\nQUE\nse notifica al Departamento Ejecutivo de dicho proceso  administrativo.\nQUE\nla Comunicación entre el Honorable Tribunal de Cuentas, el Departamento Ejecutivo y este Honorable Cuerpo es una herramienta de la democracia.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante en uso de sus atribuciones legales sanciona la siguiente:\nRESOLUCION N° 4.334/19\nARTÍCULO 1°:\nElévese al Departamento Ejecutivo copia de la comunicación formal al Honorable Tribunal de Cuentas.-\nARTÍCULO 2°:\nSolicitamos dejar en suspenso el Acta de fecha 02 de Julio del año 2018 Delegación Zona XX observando liquidación de los/as Señores/as Concejales/as esperando sentencia firme.-\nARTÍCULO 3°:\nComuníquese al Departamento Ejecutivo, regístrese, y archívese.-\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 04 DE SEPTIEMBRE DE 2019.-\nProf. PEDRO CAMPS                                        Lic. HORACIO CHIQUE\nSecretario                                                                 Presidente\nComunicado al D.E el día 10/09/2019\n"
}