{
  "number": "229º",
  "date": "04/10/2019",
  "description": "229º de Moreno",
  "link": "/bulletins/2672",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Moreno\nDecreto Nº1757\nDecreto Nº 1757\nMoreno, 29/08/2019\nVisto y considerando\nVISTO\nlas actuaciones obrantes en el expediente N°4078-215514-S-2019; y\nCONSIDERANDO\nque en las mismas se solicita se declare de Interés Municipal a la actividad “Hablemos de Educación Inclusiva y Voluntariado”, la cual se realizara el día 30 de agosto a las 16 horas en el SUM del Hospital Viejo.-\nQue la Secretaria de Producción, Comercio e Industria está abocada al acompañamiento de las instituciones morenenses y en los proyectos, actividades y eventos que realicen en pos de mejorar la calidad de vida de sus miembros y de la comunidad en general.-\nQue la actividad mencionada se enmarca dentro de los objetivos institucionales de apoyar y brindar herramientas a las familias y a las personas con casos de TEA.-\nQue atento a  su importancia se considera procedente su declaración de interés municipal.-\nQue el dictado del presente se hace en uso de las facultades conferidas por el Artículo 108, inc. 17) del Decreto-Ley 6769/58.-\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO 1º\n.- Declárase de Interés Municipal a la a la actividad “Hablemos de Educación Inclusiva y Voluntariado”, la cual se realizara el día 30 de agosto a las 16 horas en el SUM del Hospital Viejo.-\nARTICULO 2º\n.- El presente Decreto será refrendado por el  Sr. Secretario de Gobierno y por la Sra. Secretaria de Producción, Comercio e Industria.-\nARTICULO 3º\n.- Regístrese, publíquese, notifíquese y comuníquese; cumplido, archívese.-\nSra Romina Uhrig\nLic Lucas Chedrese\nSr Walter Festa\n\n[DOC 2]\nBoletines/Moreno\nDecreto Nº1783\nDecreto Nº 1783\nPublicado en versión extractada\nMoreno, 30/08/2019\nAdjudiquese la Licitacion Privada N° 30/2019, para la adquisicion de \"computadoras\" que seran utilizadas en el Centro de Prevencion Urbano (CPU) sito en Francisco Alvaez, solicitada por la Secretaria de Prevencion y Atencion de Emergencias Comunitarias,  a la oferta N°3 corresposdiente a la Firma \"DOT 4 S.A\"  con domicilio en la calle Peru N° 1030 de la Ciudad de Florida.\n\n[DOC 3]\nBoletines/Moreno\nDecreto Nº1785\nDecreto Nº 1785\nMoreno, 30/08/2019\nVisto y considerando\nVISTO\nlas actuaciones obrantes en el expediente Nº 4078-214773-S-2019; y\nCONSIDERANDO\nque el mismo fue iniciado por la Secretaría de Educación y Cultura, indicando a fs. 1 y 2 la importancia y necesidad de declarar de Interés Municipal al evento 15° “Encuentro de las Provincias y su Cultura”, a llevarse a cabo los días 12, 13 y 14 del mes de Octubre del corriente, en la Plaza Dr. Bujan, sita en Ruta 7 Km. 35,500 de la localidad de Paso del Rey.\nQue el evento se viene llevando a cabo durante varios años, promoviendo valores propios de cada Provincia Argentina.\nQue el Senado y la Honorable Cámara de Diputados de la Provincia de Buenos Aires, nos han honrado con la sanción de la Ley  N° 15033/18 por medio de la cual se establece el carácter de Fiesta Provincial al mismo.\nQue se desarrollará el mismo con la instalación del desfile inaugural con organizaciones locales e invitadas, stands regionales con comidas y artesanías, escenarios con shows artísticos, carpa expositora y sala auditora.\nQue dada la importancia del mismo se estima necesario declararlo de Interés Municipal.\nQue el dictado del presente se hace en uso de las facultades conferidas por el Artículo 108, inc. 17) del Decreto-Ley 6769/58.-\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO 1º\n.- Declárese de Interés Municipal al evento 15° “Encuentro de las Provincias y su Cultura”, a llevarse a cabo los días 12, 13 y 14 del mes de Octubre del corriente, en la Plaza Dr. Bujan, sita en Ruta 7 Km. 35,500 de la localidad de Paso del Rey, Partido de Moreno.-\nARTICULO 2º.-\nAutorícese a la Contaduría Municipal a librar las órdenes de pago necesarias a fin de solventar los gastos que eventualmente emerjan del evento.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Educación y Cultura, de Economía y de Gobierno.-\nARTICULO 4º\n.- Regístrese, publíquese, notifíquese y comuníquese; cumplido, archívese.-\nSR LUIS SANNEN MAZZUCCO\nDR MAURO TANOS\nLIC LUCAS CHEDRESE\nSR WALTER FESTA\n\n[DOC 4]\nBoletines/Moreno\nDecreto Nº1786\nDecreto Nº 1786\nPublicado en versión extractada\nMoreno, 30/08/2019\nAdjudiquese el Concurso de Precios 26/2019, para la adquisicion de \"bolsas de Residuos\", solicitada por la Secretaria de Servicios Publicos, a la oferta N°2 de la firma QUIFRAN S.A, con domicilio en la calle Juncal N°474, de la Localidad de Merlo.\n\n[DOC 5]\nBoletines/Moreno\nDecreto Nº1598/19\nDecreto Nº 1598/19\nPublicado en versión extractada\nMoreno, 02/08/2019\nAdjudíquese la Licitacion Privada N° 34/2019, en la cual se solicita la adquisición de Cuatriciclos para recorrido de corredores escolares pertenecientes al Distrito de Moreno, a la oferta N° 2 correspondiente a la firma \"CHAMPION MOTOS S.A.\" (1-4403-0), con domicilio en la Avenida Savio N° 265 de la localidad de San Nicolas.\n\n[DOC 6]\nBoletines/Moreno\nDecreto Nº1604/19\nDecreto Nº 1604/19\nPublicado en versión extractada\nMoreno, 06/08/2019\nDéjese sin efecto el Decreto N° 1235/15 de fecha 13 de mayo de 2015.\n\n[DOC 7]\nBoletines/Moreno\nDecreto Nº1607/19\nDecreto Nº 1607/19\nPublicado en versión extractada\nMoreno, 07/08/2019\nAdjudíquese la contratación drecta N° 18/2019, a la firma LUXCAM S.A. (1-4154-0), con domicilio en colectora sur de Acceso Oeste esquina San Juan Bautista, partido de Moreno.\n\n[DOC 8]\nBoletines/Moreno\nDecreto Nº1613/19\nDecreto Nº 1613/19\nPublicado en versión extractada\nMoreno, 07/08/2019\nLlámese a Licitacion Pública N° 06/2019, con el motivo de la Adquisicion de Mobiliario de Oficina con el fin de equipar el edificio ubicado en calle Piovano esquina Rivadavia, solicitado por Secretaria de Gobierno.\n\n[DOC 9]\nBoletines/Moreno\nDecreto Nº1614/19\nDecreto Nº 1614/19\nMoreno, 07/08/2019\nVisto\nla vigencia de la Ordenanza Fiscal N°6016/18 T.O. Año 2019, por la cual en su Capítulo VIII “De la Extinción de la Obligación Fiscal”, en el Art. 40º, se establece que el Departamento Ejecutivo podrá implementar una variación porcentual de hasta un  veinticinco por ciento (25%)  en valores fijos  y hasta tres (3) puntos en alícuotas, para los  tributos alcanzados por los mismos, teniendo en cuenta la variación que se produzca en la situación económica general y su impacto en el Municipio, durante el presente Ejercicio Fiscal,\nConsiderando\nque es conveniente adoptar medidas que favorezcan el mayor grado de cumplimiento de las obligaciones tributarias en favor del Municipio.\nQue es necesario aplicar políticas de acompañamiento a efectos de contribuir con las empresas del distrito para fomentar las fuentes de trabajo local, y\nQue es necesario estimular a los contribuyentes que demuestran voluntad de cumplimiento en la cancelación de la Tasa del corriente ejercicio.\nQue el objetivo es sostener y fomentar las actividades económicas en el distrito, frente a la difícil coyuntura macroeconómica que atraviesan.\nQue, asimismo, según el Artículo 41º de la Ordenanza Fiscal antes mencionada , el Departamento Ejecutivo puede fraccionar el pago de las obligaciones dentro del ejercicio fiscal al que correspondan, ya sea en cuotas o anticipos o pagos a cuenta, por razones de fuerza mayor o conveniencia.\nQue el dictado del presente se hace en uso de las facultades conferidas por el Articulo 108vo. Inciso 3° del Decreto 6769/58,  y  el Artículo  40º y 41º de la citada Ordenanza.\nPor todo el\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO 1°:\nConcédanse una bonificación del veinticinco por ciento (25%) por el pago anticipado de las cuotas 08 a 10 de 2019, de la Tasa por Servicios de Inspección de Seguridad e Higiene, de la Tasa por Mantenimiento de Red Vial y de la Tasa por Comercialización de Envase no Retornables y afines para las cuentas de comercio cuyo Rubro principal sea Hipermercados. (624412).\nARTICULO 2º:\nEstablézcase como fecha de vencimiento del pago anticipado de las cuotas 08 a 10 de la Tasa por Servicios de Inspección de Seguridad e Higiene, de la Tasa por Mantenimiento de Red Vial y de la Tasa por Comercialización de Envase no Retornables y afines (624412), el día 08/08/2019.-\nARTICULO 3°:\nEl presente decreto será refrendado por los señores Secretarios de Economía, y de Gobierno.\nARTICULO 4°:\nRegístrese, comuníquese, cúmplase por intermedio de la Subsecretaría de Ingresos Tributarios y dese al archivo.\nLic. LUCAS CHEDRESE                               Sr. WALTER FESTA\nDr. MAURO D. TANOS\n\n[DOC 10]\nBoletines/Moreno\nDecreto Nº1615/19\nDecreto Nº 1615/19\nPublicado en versión extractada\nMoreno, 08/08/2019\nLlámese a segundo llamado a Licitación Privada N° 33/2019, para la adquisicion de Licencias de Software para los servidores de camaras de seguridad, solicitados por la Secretaria Privada.\n\n[DOC 11]\nBoletines/Moreno\nDecreto Nº1618/19\nDecreto Nº 1618/19\nMoreno, 08/08/2019\nVisto\nla presentación efectuada en el Expediente N° 4078-213587-E-2019, iniciado por   Espacio Tea (Trastorno Espectro Autista) Moreno Asociación Civil y;\nConsiderando\nque los interesados vienen a solicitar el reconocimiento municipal a la labor realizada por Espacio Tea (Trastorno Espectro Autista) Moreno Asociación Civil.; en pos del bien común  de la comunidad de Moreno.\nQue la Dirección General de Fortalecimiento de Entidades Intermedias informa que se ha verificado que la misma se encuentra realizando sociales concordantes con el objeto social estipulado en el estatuto realizando actividades de difusión del Trastorno Espectro Autista mediante campañas que promueven su detección temprana para la consecución de una mejor calidad de vida de quienes la padecen y a la capacitación de padres, profesionales y personas interesadas en la materia.\nQue el dictado del presente se hace en uso de las facultades conferidas por el artículo 108, inc. 17), del Decreto-Ley 6769/58.\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO 1º.-\nReconócese como de interés municipal la labor de bien público realizada por  Espacio Tea (Trastorno Espectro Autista) Moreno Asociación Civil  hacia la comunidad de Moreno, de acuerdo a las constancias obrantes en expediente  N° 4078-213587-E-2019.-\nARTICULO 2º.-\nDéjase expresamente establecido  que si la entidad peticionante no cumpliese con los objetivos perseguidos según su Estatuto, se dejará sin efecto el reconocimiento otorgado.\nARTICULO 3º.-\nEl presente Decreto será refrendado por el Sr. Secretario de Gobierno.\nARTICULO 4º.-\nRegístrese, comuníquese, cumplido, archívese.\nLic. LUCAS CHEDRESE                            Sr. WALTER FESTA\n\n[DOC 12]\nBoletines/Moreno\nDecreto Nº1619/19\nDecreto Nº 1619/19\nMoreno, 08/08/2019\nVisto\nla presentación efectuada en el Expediente N° 4078-213181-C-2019, iniciado por   el Centro Cultural Artiga Heraldo Buela Gaona Asociación Civil y;\nConsiderando\nque los interesados vienen a solicitar el reconocimiento municipal a la labor realizada por el Centro Cultural Artiga Heraldo Buela Gaona Asociación Civil; en pos del bien común  de la comunidad de Moreno.\nQue la Dirección General de Fortalecimiento de Entidades Intermedias informa que se ha verificado que la misma se encuentra realizando actividades sociales concordantes con el objeto social estipulado en el estatuto, brindando asistencia alimenticia a través del almuerzo y merienda a alrededor de 170 niños los días sábados, actividad física y apoyo escolar para niños y jóvenes de primaria y secundaria durante la semana, además se realizan jornadas vinculadas a la salud, ropero social y talleres de la semana.\nQue el dictado del presente se hace en uso de las facultades conferidas por el artículo 108, inc. 17), del Decreto-Ley 6769/58.\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO 1º.-\nReconócese como de interés municipal la labor de bien público realizada por  el Centro Cultural Artiga Heraldo Buela Gaona Asociación Civil hacia la comunidad de Moreno, de acuerdo a las constancias obrantes en expediente  N° 4078-213181-C-2019.-\nARTICULO 2º.-\nDéjase expresamente establecido  que si la entidad peticionante no cumpliese con los objetivos perseguidos según su Estatuto, se dejará sin efecto el reconocimiento otorgado.\nARTICULO 3º.-\nEl presente Decreto será refrendado por el Sr. Secretario de Gobierno.\nARTICULO 4º.-\nRegístrese, comuníquese, cumplido, archívese.\nLic. LUCAS CHEDRESE                           Sr. WALTER FESTA\n\n[DOC 13]\nBoletines/Moreno\nDecreto Nº1622/19\nDecreto Nº 1622/19\nPublicado en versión extractada\nMoreno, 09/08/2019\nRevócase el decreto 1205/19\n\n[DOC 14]\nBoletines/Moreno\nDecreto Nº1623/19\nDecreto Nº 1623/19\nPublicado en versión extractada\nMoreno, 09/08/2019\nRevocase el decreto 1391/19.\n\n[DOC 15]\nBoletines/Moreno\nDecreto Nº1624/19\nDecreto Nº 1624/19\nMoreno, 09/08/2019\nVisto\nla presentación efectuada en el Expediente N° 4078-214044-O-2019, iniciado por   la Organización Solidaria Oeste Asociación Civil y;\nConsiderando\nque los interesados vienen a solicitar el reconocimiento municipal a la labor realizada por la Organización Solidaria Oeste Asociación Civil; en pos del bien común  de la comunidad de Moreno.\nQue la Dirección General de Fortalecimiento de Entidades Intermedias informa que se  ha verificado que la misma se encuentra realizando actividades sociales concordantes con el objeto social estipulado en el estatuto, realizando actividades orientadas a fomentar la cultura y la educación a través de talleres de percusión, danza y oficios así como mecánica, tornería, electricidad y herrería. Asimismo brinda asistencia alimentaria a través de merienda dos veces por semana para 40 niños.\nQue el dictado del presente se hace en uso de las facultades conferidas por el artículo 108, inc. 17), del Decreto-Ley 6769/58.\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO 1º.-\nReconócese como de interés municipal la labor de bien público realizada por  la Organización Solidaria Oeste Asociación Civil hacia la comunidad de Moreno, de acuerdo a las constancias obrantes en expediente  N° 4078-214044-O-2019.-\nARTICULO 2º.-\nDéjase expresamente establecido  que si la entidad peticionante no cumpliese con los objetivos perseguidos según su Estatuto, se dejará sin efecto el reconocimiento otorgado.\nARTICULO 3º.-\nEl presente Decreto será refrendado por el Sr. Secretario de Gobierno.\nARTICULO 4º.-\nRegístrese, comuníquese, cumplido, archívese.\nLic. LUCAS CHEDRESE                             Sr. WALTER FESTA\n\n[DOC 16]\nBoletines/Moreno\nDecreto Nº1648/19\nDecreto Nº 1648/19\nMoreno, 14/08/2019\nVisto\nlas actuaciones obrantes en el expediente N°4078-214782-J-2019 iniciado por la Jefatura de Programa Ceremonial; y\nConsiderando\nque en las mismas se solicita se declare de Interés Municipal al “Homenaje al Padre de la Patria, el Gral. Don José de San Martin”, el cual tendrá lugar el día 17 de Agosto  del corriente año, a partir de las 8 hs.-\nQue el mismo se va  a desarrollar en el Monumento al Gral. San Martin, ubicado entre las calles Av. Del Libertador, Bvard. Alcorta, España y Av. Bme. Mitre, de la localidad de Moreno.\nQue la Jefatura de Programa Ceremonial, manifiesta a  fs. 01 del expediente de referencia que el evento tendrá por fin la colocación de ofrendas florales por el homenaje al Padre de la Patria, el Gral. Don José de San Martin, ello con motivo de cumplirse el 169° Aniversario de su fallecimiento.-\nQue dada la importancia del mismo se estima necesario declararlo de Interés Municipal.\nQue el dictado del presente se hace en uso de las facultades conferidas por el Artículo 108, inc. 17) del Decreto-Ley 6769/58.-\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO 1º\n.- Declárase de Interés Municipal al: “Homenaje al Padre de la Patria, el Gral. Don José de San Martin”, el cual tendrá lugar el día 17 de Agosto  del corriente año, a partir de las 8 hs, el cual se desarrollara en el Monumento al Gral. San Martin, ubicado entre las calles Av. Del Libertador, Bvard. Alcorta, España y Av. Bme. Mitre, de la localidad de Moreno.-\nARTICULO 2º.-\nAutorizase a la Contaduría Municipal a librar las respectivas órdenes de pago a fin de solventar los gastos que emerjan del evento.-\nARTICULO 3º\n.- El presente Decreto será refrendado por la Sra. Secretaria de Privada y  los Sres. Secretarios de Gobierno, de Economía.-\nARTICULO  4º\n.- Regístrese, publíquese, notifíquese y comuníquese; cumplido, archívese.-\nLic. LUCAS CHEDRESE                                      Sr. WALTER FESTA\nDr. MAURO D. TANOS                                         Sra. ELSA VENDRELL\n\n[DOC 17]\nBoletines/Moreno\nDecreto Nº1649/19\nDecreto Nº 1649/19\nMoreno, 14/08/2019\nVisto\nlas actuaciones obrantes en el expediente Nº 4078-214963-S-2019; y\nConsiderando\nque el mismo fue iniciado por la Secretaría de Educación y Cultura, indicando a fs. 1, la importancia y necesidad de declarar de Interés Municipal al “Viaje a Córdoba del Equipo de Expresiones Urbanas”, el cual se realizará desde el 15 al 19 de Agosto de 2019, a los fines de hacerse presente en la Segunda Edición del evento Internacional de Break Dance a nivel mundial denominado “BATLE OF THE YEAR”.\nQue a fs. 2 la Subsecretaría de Cultura indica que solicita el transporte del grupo “Expresiones Urbanas” para la participación en el evento internacional de Break Dance, el cual se realizara en Córdoba Capital, adjuntando a fs. 3 a 4 la fundamentación del viaje.\nQue a fs. 5 la Dirección de Presupuesto Municipal ratifica la imputación presupuestaria de fs. 1, lo cual es compartido  por la Contaduría Municipal a fs. 6.\nQue dada la importancia del mismo se estima necesario declararlo de Interés Municipal.\nQue el dictado del presente se hace en uso de las facultades conferidas por el Artículo 108, inc. 17) del Decreto-Ley 6769/58.-\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO 1º\n.- Declárese de Interés Municipal al “Viaje a Córdoba del Equipo de Expresiones Urbanas”, el cual se realizará desde el 15 al 19 de Agosto de 2019, a los fines de hacerse presente en la Segunda Edición del evento Internacional de Break Dance a nivel mundial denominado “BATLE OF THE YEAR”.-\nARTICULO 2º.-\nAutorícese a la Contaduría Municipal a librar las órdenes de pago necesarias a fin de solventar los gastos que eventualmente emerjan del evento.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Educación y Cultura, de Economía y de Gobierno.-\nARTICULO 4º\n.- Regístrese, publíquese, notifíquese y comuníquese; cumplido, archívese.-\nLic. LUCAS CHEDRESE                   Sr. WALTER FESTA\nDr. MAURO D. TANOS                      Sr. LUIS SANNEN MAZZUCCO\n\n[DOC 18]\nBoletines/Moreno\nDecreto Nº1651/19\nDecreto Nº 1651/19\nPublicado en versión extractada\nMoreno, 16/08/2019\nAdjudíquese la Licitacion Privada  N° 39/19, para la adquisicion de Kits tecnologicos, solicitado por la secretaria de Educacion y Cultura.\n\n[DOC 19]\nBoletines/Moreno\nDecreto Nº1652/19\nDecreto Nº 1652/19\nMoreno, 20/08/2019\nVisto\nla presentación efectuada en el Expediente N° 4078-213585-C-2019, iniciado por  el Centro Comunitario Mapu de Lomas Asociación Civil y;\nConsiderando\nque los interesados vienen a solicitar su reconocimiento  como entidad de bien público para llevar adelante sus actividades por la comunidad.\nQue la Ley N° 9388 reconoce como entidad de bien público, a los fines que determina la legislación vigente, a las asociaciones que desarrollan actividades de interés social, cultural, benéfico y en general de cooperación para el logro del bienestar de la población.\nQue la Dirección General de Fortalecimiento de Entidades Intermedias informa que se ha verificado que la misma se encuentra realizando sociales concordantes con el objeto social estipulado en el estatuto fomentando la enseñanza de tipo comunitaria, abarcando a niños de 45 días a 5 años, realizando un abordaje interdisciplinario que incluye talleres artísticos, de recreación, de expresión corporal, música y literatura a través del juego, asimismo brinda asistencia alimentaria que consta de desayuno, almuerzo y merienda generando un espacio de contención para los niños.\nQue el Centro Comunitario Mapu de Lomas Asociación Civil, posee personería jurídica registrada  ante la Dirección Provincial de Personas Jurídicas, bajo el Legajo Nº 242530, Matricula Nº 45561.\nQue el dictado del presente se hace en uso de las facultades conferidas por el artículo 108, inc. 17), del Decreto-Ley 6769/58.\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO 1º.-\nReconócese como Entidad de Bien Público al Centro Comunitario Mapu de Lomas Asociación Civil, con domicilio en la calle Comoati Nº  2460 de la localidad y partido de Moreno, para desarrollar actividades en jurisdicción de este Municipio, de acuerdo al Estatuto agregado en  el Expediente  N° 4078-213585-C-2019.-\nARTICULO 2º.-\nDéjase expresamente establecido  que si la entidad peticionante no cumpliese con los objetivos perseguidos según su Estatuto, se dejará sin efecto el reconocimiento otorgado.\nARTICULO 3º.-\nEl presente Decreto será refrendado por el señor Secretario de Gobierno y por la Sra. Secretaria de Producción, Comercio e Industria.\nARTICULO 4º.-\nRegístrese, comuníquese, cumplido, archívese.\nLic. LUCAS CHEDRESE                       Sr. WALTER FESTA\nSra. ROMINA M. UHRIG\n\n[DOC 20]\nBoletines/Moreno\nDecreto Nº1653/19\nDecreto Nº 1653/19\nMoreno, 20/08/2019\nVisto\nla presentación efectuada en el Expediente N° 4078-213210-A-2019, iniciado por  la Asociación Civil Negrito Manuel Cuartel V y;\nConsiderando\nque los interesados vienen a solicitar su reconocimiento  como entidad de bien público para llevar adelante sus actividades por la comunidad.\nQue la Ley N° 9388 reconoce como entidad de bien público, a los fines que determina la legislación vigente, a las asociaciones que desarrollan actividades de interés social, cultural, benéfico y en general de cooperación para el logro del bienestar de la población.\nQue la Dirección General de Fortalecimiento de Entidades Intermedias informa que se ha verificado que la misma se encuentra realizando sociales concordantes con el objeto social estipulado en el estatuto realizando tareas de asistencia alimenticia a vecinos de distintas edades, apoyo escolar, actividades recreativas, culturales y organización de celebraciones y festejos de fechas especiales.\nQue la Asociación Civil Negrito Manuel Cuartel V, posee personería jurídica registrada  ante la Dirección Provincial de Personas Jurídicas, bajo el Legajo Nº 233927, Matricula Nº 44600.\nQue el dictado del presente se hace en uso de las facultades conferidas por el artículo 108, inc. 17), del Decreto-Ley 6769/58.\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO 1º.-\nReconócese como Entidad de Bien Público a la Asociación Civil Negrito Manuel Cuartel V, con domicilio en la calle Loefler Nº  3941 del Barrio Los Cedros, partido de Moreno, para desarrollar actividades en jurisdicción de este Municipio, de acuerdo al Estatuto agregado en  el Expediente  N° 4078-213210-A-2019.-\nARTICULO 2º.-\nDéjase expresamente establecido  que si la entidad peticionante no cumpliese con los objetivos perseguidos según su Estatuto, se dejará sin efecto el reconocimiento otorgado.\nARTICULO 3º.-\nEl presente Decreto será refrendado por el señor Secretario de Gobierno y por la Sra. Secretaria de Producción, Comercio e Industria.\nARTICULO 4º.-\nRegístrese, comuníquese, cumplido, archívese.\nLic. LUCAS CHEDRESE                              Sr. WALTER FESTA\nSra. ROMINA M. UHRIG\n\n[DOC 21]\nBoletines/Moreno\nDecreto Nº1657/19\nDecreto Nº 1657/19\nPublicado en versión extractada\nMoreno, 21/08/2019\nAdjudíquese la Licitacion Privada B° 38/2019 para la adquisicion de CPU y monitores que seran utilizados en el centro de monitoreo, a la oferta N° 1 correspondiente a la firma TECNOVISION COMERCIAL S.A. (1-4369-0), con domicilio en la calle Yatay N° 50 piso 7, Dpto C de la Ciudad Autonoma de Buenos Aires.\n\n[DOC 22]\nBoletines/Moreno\nDecreto Nº1666/19\nDecreto Nº 1666/19\nPublicado en versión extractada\nMoreno, 22/08/2019\nDejese sin efecto la Licitacion Privada 20/2018, referente a la adquisicion de Materiales para obra necesarios para realizar el saneamiento hidraulico y mejoramiento vial de la calle Ricchieri (Cuartel V), solicitada por la secretaria de Infraestructura y Desarrollo Urbano.\n\n[DOC 23]\nBoletines/Moreno\nDecreto Nº1668/19\nDecreto Nº 1668/19\nMoreno, 22/08/2019\nVisto\nlas actuaciones obrantes en el expediente N°4078-214682-S-2019; y\nConsiderando\nque en las mismas se solicita se declaren de Interés Municipal el evento “Cultura Comic Play” a desarrollarse durante los meses de Agosto y Septiembre en la  Casa de la Cultura de Moreno y Museo de Bellas Artes Manuel Belgrano sito en Dr. Vera Nº 247/249.\nQue se trata de una propuesta inédita, audaz, necesaria y viable que contribuye con el crecimiento intelectual de los morenenses con una participación activa y directa de una nueva generación de protagonistas, especialmente autores creativos jóvenes con habilidades artísticas plásticas y literarias.\nQue este proyecto fija su mayor interés en fortalecer las capacidades individuales de autores y productores con visión de futuro.\nQue todos ellos serán llamados protagonistas del Nuevo Arte para Educar y Crecer.\nQue desde la Subsecretaria de Cultura se ha planificado una extensa grilla de actividades artísticas y culturales junto a dibujantes, ilustradores, guionistas, animadores, coloristas, rotuladores, modeladores, restauradores y editores- Cosplayers- K Pop: bailarines y coreógrafos- Música: bandas y solistas anime songs.\nQue a fs. 4 toma intervención la Dirección de Presupuesto Municipal informando las partidas a utilizar.\nQue a fs. 5 toma intervención la Contaduría Municipal en cumplimiento al art. 187 inc 6 de la LOM.\nQue dada la importancia del mismo se estima necesario declararlo de Interés Municipal.\nQue el dictado del presente se hace en uso de las facultades conferidas por el Artículo 108, inc. 17) del Decreto-Ley 6769/58.-\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO 1º\n.- Declárase de INTERES MUNICIPAL el evento “Cultura Comic Play” a desarrollarse durante los meses de Agosto y Septiembre en la  Casa de la Cultura de Moreno y Museo de Bellas Artes Manuel Belgrano sito en Dr. Vera Nº 247/249.\nARTICULO 2º.-\nAutorícese a la Contaduría Municipal a afrontar los gastos que emanen de la mencionada actividad.\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Sres. Secretarios de Gobierno, de Economía y de Educación y Cultura.\nARTICULO 4º\n.- Regístrese, publíquese, notifíquese y comuníquese; cumplido, archívese.-\nLic. LUCAS CHEDRESE                                      Sr. WALTER FESTA\nDr. MAURO D. TANOS                                         Sr. LUCAS SANNEN MAZZUCCO\n\n[DOC 24]\nBoletines/Moreno\nDecreto Nº1669/19\nDecreto Nº 1669/19\nMoreno, 22/08/2019\nVisto\nlas actuaciones obrantes en el expediente N°4078-214772-S-2019; y\nConsiderando\nque en las mismas se solicita se declaren de Interés Municipal las actividades a desarrollarse en el mes de agosto del corriente año, con motivo del “Mes del Niño”.\nQue se realizaran distintas actividades en las plazas y barrios del Partido de Moreno, Museo Amancio Alcorta, Museo de Bellas Artes Manuel Belgrano, Teatro Municipal Leopoldo Marechal y Casa de la Cultura, que tendrán que ver con el fomento de la inclusión e integración de niños, pre adolescentes y familias en diferentes actividades culturales y recreativas.\nQue a fs. 3 toma intervención la Dirección de Presupuesto Municipal informando las partidas a utilizar.\nQue a fs. 4 toma intervención la Contaduría Municipal en cumplimiento al art. 187 inc 6 de la LOM.\nQue dada la importancia del mismo se estima necesario declararlo de Interés Municipal.\nQue el dictado del presente se hace en uso de las facultades conferidas por el Artículo 108, inc. 17) del Decreto-Ley 6769/58.-\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO 1º\n.- Declárase de INTERES MUNICIPAL a las actividades a desarrollarse en el mes de agosto del corriente año, con motivo del “Mes del Niño”.\nARTICULO 2º.-\nAutorícese a la Contaduría Municipal a afrontar los gastos que emanen de la mencionada actividad.\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Sres. Secretarios de Gobierno, de Economía y de Educación y Cultura.\nARTICULO 4º\n.- Regístrese, publíquese, notifíquese y comuníquese; cumplido, archívese.-\nLic. LUCAS CHEDRESE                                 Sr. WALTER FESTA\nDr. MAURO D. TANOS                                    Sr. LUIS SANNEN MAZZUCCO\n\n[DOC 25]\nBoletines/Moreno\nDecreto Nº1671/19\nDecreto Nº 1671/19\nMoreno, 22/08/2019\nVisto\nlas actuaciones obrantes en el expediente N°4078-214595-S-2019 iniciado por la Secretaria de Salud y\nConsiderando\nque en las mismas se solicita se declare de Interés Municipal al “1º Encuentro de Familias e Niños con tratamiento en el Centro Integral de Salud Infantil”.-\nQue el mismo se llevó a  cabo el día 30 de julio de 2019 a las 10 horas, en el Predio “Nuevo Moreno Antiguo”, sito en Libertador 710, Partido de Moreno.-\nQue  a fs. 01 se expidió la Secretaria de Salud, manifestando día, horario y lugar  donde se llevará a cabo el encuentro.-\nQue a fs. 03 ha tomado la debida intervención la Contaduría Municipal, en los términos del art. 187 inciso “6” de la LOM, no teniendo observaciones que realizar, y a fs. 2 la Dirección de Presupuesto indico la partida presupuestaria.-\nQue dada la importancia del mismo se estima necesario declararlo de Interés Municipal.\nQue el dictado del presente se hace en uso de las facultades conferidas por el Artículo 108, inc. 17) del Decreto-Ley 6769/58.-\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO 1º\n.- Declárase de Interés Municipal el “1º Encuentro de Familias de Niños con tratamiento en el Centro Integral de Salud Infantil Evita” que se realizó el día 30 de Julio de 2019, en el predio “Nuevo Moreno Antiguo, sito en Libertador 710, Partido de Moreno.-\nARTICULO 2º.-\nAutorizase a la Contaduría Municipal a liberar las respectivas ordenes de apago a fin de solventar los gastos que emergieron del evento.\nARTICULO 3º\n.- El presente Decreto será refrendado por la Sra. Secretaria Salud y los Sres. Secretarios de Economía y  de Gobierno.-\nARTICULO  4º\n.- Regístrese, publíquese, notifíquese y comuníquese; cumplido, archívese.-\nLic. LUCAS CHEDRESE                                   Sr. WALTER FESTA\nDr. MAURO D. TANOS                                      Sra. ADRIANA PALACIO.\n\n[DOC 26]\nBoletines/Moreno\nDecreto Nº1672/19\nDecreto Nº 1672/19\nPublicado en versión extractada\nMoreno, 23/08/2019\nAdjudiquese la Compra Directa N° 23/2019, para la provision de dipticos informativos, solicitada por la secretaria de economia a la firma POLYGRAPH S.A. (1-4358), con domicilio en la calle Pavon N° 1476, de la Ciudad Autonoma de Buenos Aires.\n\n[DOC 27]\nBoletines/Moreno\nDecreto Nº1717/19\nDecreto Nº 1717/19\nPublicado en versión extractada\nMoreno, 28/08/2019\nLlámese a Licitacion Privada N° 41/19, para contratar la adquisicion de alimentos, solicitada por la Secretaria de Desarrollo Social.\n\n[DOC 28]\nBoletines/Moreno\nResolución Nº4325/19\nResolución Nº 4325/19\nMoreno, 21/08/2019\nVisto\nla solicitud de la Sra. Vieira de Matos Ester sobre el mejoramiento de las calles Joaquín V. González esquina Nicaragua; y\nConsiderando\nque\nsu avanzada edad hace que motive un genuino pedido de considerar su solicitud y por ser una vecina de mas de 40 años de nuestro distrito.\nQUE\ncualquier mejora seria de gran ayuda para evitar en días de lluvia anegamientos e intransitabilidad a dicha intersección de calles.\nQUE\nla Señora Vieira de Matos manifiesta que hay varios reclamos de vecinos del mismo tenor, presentados en mesa de entradas de la municipalidad.\nPOR\nTODO ELLO,\nel Honorable Concejo Deliberante en uso de sus atribuciones legales, sanciona la siguiente:\nRESOLUCIONNº 4.325/1\nARTÍCULO 1°:\nSolicítase al Departamento Ejecutivo, arbitre los medios necesarios a través del área que corresponda, realizar tareas que crean convenientes para mejorar las intersecciones de las calles Joaquín V. González y Nicaragua.-\nARTÍCULO  2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.-\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 21 DE AGOSTO DE 2019.-\nProf. PEDRO CAMPS                                        Lic. HORACIO CHIQUE\nSecretario                                                                 Presidente\nComunicado al D.E el día 27/08/2019.\n\n[DOC 29]\nBoletines/Moreno\nResolución Nº4326/19\nResolución Nº 4326/19\nMoreno, 21/08/2019\nVisto\nel Expediente H.C.D. N° 31.446/14, donde solicita informe del predio ubicado en Avda. Roca N° 2600; y\nConsiderando\nque en distintos barrios hubo varias usurpaciones.\nQUE\nexisten muchas familias con falta de viviendas y en situación críticas de emergencia habitacional.\nQUE\nes necesario, saber cómo está la situación dominial de dicho predio.\nPOR\nTODO ELLO,\nel Honorable Concejo Deliberante en uso de sus atribuciones legales, sanciona la siguiente:\nRESOLUCION Nº 4.326/19\nARTÍCULO 1°:\nGírese al Departamento Ejecutivo a través del área que corresponda, para informar la situación dominial ubicado en Avda. Roca N° 2600 y Los Aromos, del B° Trujui del Distrito de Moreno.-\nARTÍCULO  2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.-\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 21 DE AGOSTO DE 2019.-\nProf. PEDRO CAMPS                                        Lic. HORACIO CHIQUE\nSecretario                                                                 Presidente\nComunicado al D.E el día 27/08/2019\n\n[DOC 30]\nBoletines/Moreno\nResolución Nº4327/19\nResolución Nº 4327/19\nMoreno, 21/08/2019\nVisto\nel Expediente H.C.D. N° 33.261/18, S/ Solicitud de predio a la Asociación Civil Feriantes de Ruta N° 23 - B° La Flores distrito de Moreno; y\nConsiderando\nque el motivo del expediente, es poder cumplir con sus derechos y obligaciones como miembros de la comisión que son, de nuestra comunidad.\nQUE\ndicha asociación está conformada desde el año  2016, con personería jurídica, su labor de la Asociación Civil es acompañamiento, capacitación de los feriantes. Para mejor el lugar y así poder trabajar en condiciones.\nQUE\ndesde que están allí, han construido veredas, cestos de basura, inclusive acomodar puestos, con techos y parantes seguros.\nQUE\nel problema surge a raíz, de que son muchas las personas que ingresan allí y no tienen un espacio determinado, al no tener seguridad y cerco perimetral, suceden hechos de vandalismo y destrozos, a las mejoras que dichos implementan.\nQUE\ntienen necesidad de poder trabajar dignamente, pagando sus impuestos de tasa municipal, como privado (luz) y en lo factible  contar con espacios verdes, sala de primeros  auxilios y llevar a cabo un comedor para niños  de nuestro distrito, que se encuentran afectados por la situación económica de nuestro país.\nPOR\nTODO ELLO,\nel Honorable Concejo Deliberante en uso de sus atribuciones legales, sanciona la siguiente:\nRESOLUCION Nº 4327/19\nARTÍCULO 1°:\nSolicítase al Departamento Ejecutivo, bajo el área que corresponda, la factibilidad del pedido del predio solicitado por la Asociación Civil de Feriantes Ruta N° 23 -B° Las Flores, cuya nomenclatura catastral es: circunscripción III, parcelas rurales 319g, 319h, 319k, 319d y 319f.\nARTÍCULO  2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.-\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 21 DE AGOSTO DE 2019.-\nProf. PEDRO CAMPS                                        Lic. HORACIO CHIQUE\nSecretario                                                                 Presidente\nComunicado al D.E el día 27/08/2019.\n\n[DOC 31]\nBoletines/Moreno\nResolución Nº4328/19\nResolución Nº 4328/19\nMoreno, 21/08/2019\nVisto\nel Expediente H.C.D. N° 33.240/18, donde solicita al Departamento Ejecutivo informe s/ implementación de la Ordenanza N° 5686/16; y\nConsiderando\nque a través de la Ordenanza N° 5686/16, se designo al Instituto de Desarrollo Urbano, Ambiental y Regional (IDUAR) como autoridad de aplicación de la Ley Provincial N° 14449/12 de acceso justo al habitad en el ámbito de la Municipalidad de Moreno.\nQUE\nde acuerdo a dicha Ordenanza mencionada anteriormente en el titulo II, capítulo II artículo 16° indica: crease la “contribución para el desarrollo integral” el cual será de adhesión voluntaria para las familias que ocupen los inmuebles alcanzados por la presente Ordenanza.\nPOR\nTODO ELLO,\nel Honorable Concejo Deliberante en uso de sus atribuciones legales, sanciona la siguiente:\nRESOLUCION Nº 4.328/19\nARTÍCULO 1°:\nSolicítase al Departamento Ejecutivo, a través  el área que corresponda informe a este Cuerpo respecto de la implementación de la Ordenanza N° 5686/16 en el titulo II, capítulo II, artículo 16°.-\nARTÍCULO  2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.-\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 21 DE AGOSTO DE 2019.-\nProf. PEDRO CAMPS                                        Lic. HORACIO CHIQUE\nSecretario                                                                 Presidente\nComunicado al D.E el día 27/08/2019.\n\n[DOC 32]\nBoletines/Moreno\nResolución Nº4329/19\nResolución Nº 4329/19\nMoreno, 21/08/2019\nVisto\nel acta presentado por el Honorable Tribunal de Cuentas de fecha 21 de Agosto de 2019;  y\nConsiderando\nque el Expediente Especial. Programa de financiamiento para infraestructura de redes públicas domiciliarias e intradomiciliarias de servicios básicos. Obras complementarias y/o equipamiento comunitario.\nQUE\nel Fallo de Cuentas correspondiente al ejercicio 2016 en su Artículo Octavo dispuso la formación del Expediente Especial para el análisis del tema tratado en considerado sexto, apartado 2).\nQUE\nel Fallo de Cuentas correspondiente al ejercicio 2017 en su Artículo sexto, dispuso la agregación al Expediente Especial que se mandara formar en el Artículo octavo del Fallo correspondiente a la Rendición de Cuentas del ejercicio 2016, el tema analizado en el considerando sexto, apartado 1) del fallo 2017.\nQUE\nen virtud de tratarse de obras ejecutadas sobre bienes de terceros y por consiguiente no se encuentran debidamente probadas como gasto del Organismo, se dispuso la conformación del Expediente Especial a fin de requerir a las autoridades el envío de la escritura traslativa de dominio (con clara identificación del número de bien en el inventario) del terreno identificado catastralmente como Circ. III, Secc. S., P rural 319 “a”, en la calle Jerusalén entre Jauretche y Roldán, sobre el cual se ejecutaron las obras abonadas a través de las libranzas detalladas en los Fallos de Cuentas correspondiente al Ejercicio 2016 considerado sexto, apartado 2) y del Ejercicio 2017 en su considerando sexto apartado 1).\nQUE\nlos funcionarios señalados no deberán considerarse exentos de responsabilidad hasta tanto este Honorable Tribunal no se pronuncie concreta y definitivamente sobre el presente tema.\nQUE\nfuera solicitado por el Honorable Tribunal de Cuentas antes del 04 de Septiembre de 2019.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante, en uso de sus atribuciones legales sanciona la siguiente:\nRESOLUCION N° 4.329/19\nARTÍCULO 1°:\nSolicítase al Departamento Ejecutivo, a través del área que corresponda, si se ha cumplido con lo solicitado por el Honorable Tribunal de Cuentas s/ la escritura traslativa de dominio (con clara identificación del número de bien en el inventario) del terreno identificado catastralmente como Circ. III, Secc. S., P rural 319 “a”, en la calle Jerusalén entre Jauretche y Roldán y de su incorporación al patrimonio municipal.-\nARTÍCULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese, y archívese.-\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 21 DE AGOSTO DE 2019.-\nProf. PEDRO CAMPS                                        Lic. HORACIO CHIQUE\nSecretario                                                                 Presidente\nComunicado al D.E el día 27/08/2019.\n\n[DOC 33]\nBoletines/Moreno\nResolución Nº1534\nResolución Nº 1534\nPublicado en versión extractada\nMoreno, 20/08/2019\nCancélese de oficio con retroactividad al día 06 de Septiembre de 2017, la cuenta de  comercio N° 20266085339, correspondiente al comercio de rubro CARNICERIA Y GRANJA, sito en la calle Boulevard Alcorta 26- local 1 del Partido de Moreno,  cuya titularidad corresponde al Sr Lozano Rubén Enrique, DNI 26.608.533, con domicilio particular en la calle Zarate 236, del Partido de Moreno.\n\n[DOC 34]\nBoletines/Moreno\nResolución Nº1535\nResolución Nº 1535\nPublicado en versión extractada\nMoreno, 20/08/2019\nCancélese con retroactividad al 19 de Julio de 2019 la cuenta comercio N° 65600 correspondiente al Sr Reyes Víctor Hugo, titular del comercio de rubro CARTEL PUBLICITARIO, sito en la calle Colectora Gaona e/ El Salvador y Guatemala del Partido de Moreno.\n\n[DOC 35]\nBoletines/Moreno\nResolución Nº1536\nResolución Nº 1536\nPublicado en versión extractada\nMoreno, 20/08/2019\nDese de baja la habilitación del cartel de 1.26 m2 ubicado en la vía publica del comercio de rubro BARA, SITO EN LA CALLE Av. Bartolomé Mitre 2914 del Partido de Moreno, con retroactividad al 12 de abril de 2018. Cuenta comercio N°65552 cuyo titular es el señor Bravi Daniel Antonio.\n\n[DOC 36]\nBoletines/Moreno\nResolución Nº1537\nResolución Nº 1537\nPublicado en versión extractada\nMoreno, 20/08/2019\nCancélese el permiso de Economía Social con retroactividad al 31 de Marzo de 2017 la cuenta comercio N° 34591979 correspondiente al comercio de rubro PANADERIA CON ELABORACION sito en la calle Roca 3302 del partido de Moreno, cuya titularidad corresponde a la señora Albarracín Gabriela Isabel , DNI 34.591.979, domicilio en la calle avda. Roca 3302, del Partido de Moreno. .\n\n[DOC 37]\nBoletines/Moreno\nResolución Nº1538\nResolución Nº 1538\nPublicado en versión extractada\nMoreno, 20/08/2019\nCancélese de oficio con retroactividad al 09 de enero de 2017 la cuenta comercio N° 64353 correspondiente al cartel frontal de 700 m2 ubicado sobre la calle Marconi 437 del partido de Moreno y cuyo titular es el señor Arraña Patricio Carlos, domicilio Carlos Casares 1555, del Partido de Morón.\n\n[DOC 38]\nBoletines/Moreno\nResolución Nº1423/19\nResolución Nº 1423/19\nPublicado en versión extractada\nMoreno, 25/07/2019\nCancélese de oficio con retroactividad al 28 de febrero de 2018 la Cuenta de Comercio N° 19004 cuya titularidad corresponde al Sr. Rosica Antonio Rafael.\n\n[DOC 39]\nBoletines/Moreno\nResolución Nº1424/19\nResolución Nº 1424/19\nPublicado en versión extractada\nMoreno, 25/07/2019\nCancélese con retroactividad al 07 de mayo de 2018 la Cuenta de Comercio N° 20161924017 cuya titularidad corresponde al Sr. Pintos Fernando Enrique.\n\n[DOC 40]\nBoletines/Moreno\nResolución Nº1425/19\nResolución Nº 1425/19\nPublicado en versión extractada\nMoreno, 25/07/2019\nCancélese de oficio con retroactividad al 11 de abril de 2019 la Cuenta de Comercio N° 20149765922 cuya titularidad corresponde al Sr. Lopez del Valle Cristian Pablo.\n\n[DOC 41]\nBoletines/Moreno\nResolución Nº1426/19\nResolución Nº 1426/19\nPublicado en versión extractada\nMoreno, 25/07/2019\nCancélese con retroactividad al 02 de febrero de 2017 la Cuenta de Comercio N° 27940180436 cuya titularidad corresponde al Sr. Chen Qianping.\n\n[DOC 42]\nBoletines/Moreno\nResolución Nº1427/19\nResolución Nº 1427/19\nPublicado en versión extractada\nMoreno, 25/07/2019\nCancélese de oficio con retroactividad al 25 de marzo de 2019 la Cuenta de Comercio N° 20044311225 cuya titularidad corresponde al Sr. Del Valle Eduardo Carlos.\n\n[DOC 43]\nBoletines/Moreno\nResolución Nº1467/19\nResolución Nº 1467/19\nPublicado en versión extractada\nMoreno, 08/08/2019\nCancélese de oficio el Permiso de Economia Social con retroactividad al 19 de febrero de 2019 la Cuenta de Comercio N° 20718848 cuya titularidad corresponde a la Sra. Tamburro Sandra Marcela.\n\n[DOC 44]\nBoletines/Moreno\nResolución Nº1468/19\nResolución Nº 1468/19\nPublicado en versión extractada\nMoreno, 08/08/2019\nCancélese de oficio el Permiso de Economia Social con retroactividad al 02 de mayo de 2019 la Cuenta de Comercio N° 14386080 cuya titularidad corresponde al Sr. Laghi Carlos Horacio.\n\n[DOC 45]\nBoletines/Moreno\nResolución Nº1469/19\nResolución Nº 1469/19\nPublicado en versión extractada\nMoreno, 08/08/2019\nCancélese de oficio el Permiso de Economia Social con retroactividad al 09 de abril de 2019 la Cuenta de Comercio N° 18267724 cuya titularidad corresponde al Sr. Orellana Oscar Onofrio.\n\n[DOC 46]\nBoletines/Moreno\nResolución Nº1470/19\nResolución Nº 1470/19\nPublicado en versión extractada\nMoreno, 08/08/2019\nCancélese de oficio el Permiso de Economia Social con retroactividad al 19 de febrero de 2019 la Cuenta de Comercio N° 92522904 cuya titularidad corresponde al Sr. Barboza Romero Luis Alberto.\n\n[DOC 47]\nBoletines/Moreno\nResolución Nº1471/19\nResolución Nº 1471/19\nPublicado en versión extractada\nMoreno, 08/08/2019\nCancélese de oficio el Permiso de Economia Social con retroactividad al 19 de ferero de 2019 la Cuenta de Comercio N° 92526652 cuya titularidad corresponde al Sr. Otazu Juan Luis.\n\n[DOC 48]\nBoletines/Moreno\nResolución Nº1472/19\nResolución Nº 1472/19\nPublicado en versión extractada\nMoreno, 08/08/2019\nCancélese de oficio el Permiso de Economia Social con retroactividad al 04 de abril del 2019 la Cuenta de Comercio N° 39329115 cuya titularidad corresponde a la Sra. Palorma Mariana Florencia.\n\n[DOC 49]\nBoletines/Moreno\nResolución Nº1473/19\nResolución Nº 1473/19\nPublicado en versión extractada\nMoreno, 08/08/2019\nCancélese de oficio el Permiso de Economia Social con retroactividad al 26 de febrero de 2019 la Cuenta de Comercio N° 21019364 cuya titularidad corresponde al Sr. Heredia Martin Javier.\n\n[DOC 50]\nBoletines/Moreno\nResolución Nº1474/19\nResolución Nº 1474/19\nPublicado en versión extractada\nMoreno, 08/08/2019\nCancélese el Permiso de Economia Soial con retroactividad al 13 de junio de 2018 la Cuenta de Comercio N° 38466780 cuya titularidad corresponde a la Sra. Sala Conthia Micaela.\n\n[DOC 51]\nBoletines/Moreno\nResolución Nº1475/19\nResolución Nº 1475/19\nPublicado en versión extractada\nMoreno, 08/08/2019\nCancélese de oficio el Permiso de Economia Social con retroactividad al 19 de febrero de 2019 la Cuenta de Comercio N° 23109813 cuya titularidad corresponde al Sr. Gonzalez Carlos Alberto.\n\n[DOC 52]\nBoletines/Moreno\nResolución Nº1482/19\nResolución Nº 1482/19\nPublicado en versión extractada\nMoreno, 08/08/2019\nCancélese con retroactividad al 28 de junio de 2019 la Cuenta de Comercio N° 27180261295 cuya titularidad corresponde a la Sra. Iglesias Ana Valeria\n\n[DOC 53]\nBoletines/Moreno\nResolución Nº1483/19\nResolución Nº 1483/19\nPublicado en versión extractada\nMoreno, 08/08/2019\nCancélese con retroactividad al 01 de junio de 2019 la Cuenta de Comercio N° 2408929556 cuya titularidad corresponde al Sr. Antelo Alan Esteban.\n\n[DOC 54]\nBoletines/Moreno\nResolución Nº1484/19\nResolución Nº 1484/19\nPublicado en versión extractada\nMoreno, 08/08/2019\nCancélese con retroactividad al 04 de abril de 2019 la Cuenta de Comercio N° 33710745469 cuya titularidad corresponde a la firma Travertino Andino S.A.\n\n[DOC 55]\nBoletines/Moreno\nResolución Nº1485/19\nResolución Nº 1485/19\nPublicado en versión extractada\nMoreno, 08/08/2019\nCancélese de oficio con retroactividad al 01 de agosto de 2016 la Cuenta de Comercio N° 20940203237 cuya titularidad corresponde al Sr. Zhou Baoyong\n\n[DOC 56]\nBoletines/Moreno\nResolución Nº1486/19\nResolución Nº 1486/19\nPublicado en versión extractada\nMoreno, 08/08/2019\nCancélese con retroactividad al 30 de mayo de 2019 la Cuenta de Comercio N° 1/27224580040 cuya titularidad corresponde a la Sra. Ortiz Aubone Maria Paula.\n\n[DOC 57]\nBoletines/Moreno\nResolución Nº1487/19\nResolución Nº 1487/19\nPublicado en versión extractada\nMoreno, 08/08/2019\nCancélese de oficio con retroactividad al 07 de agosto de 2018 la Cuenta de Comercio N° 20349571561 cuya titularidad corresponde al Sr. Such Alexis Nahuel.\n\n[DOC 58]\nBoletines/Moreno\nResolución Nº1488/19\nResolución Nº 1488/19\nPublicado en versión extractada\nMoreno, 08/08/2019\nCancélese de oficio con retroactividad al 04 de junio de 2018 la Cuenta de Comercio N° 30714241741 cuya titularidad corresponde a la firma Automotores Duplan SRL.\n\n[DOC 59]\nBoletines/Moreno\nResolución Nº1489/19\nResolución Nº 1489/19\nPublicado en versión extractada\nMoreno, 08/08/2019\nCancélese de oficio con retroactividad al 02 de mayo de 2019 la Cuenta de Comercio N° 31715152327 cuya titularidad corresponde a la firma LOOKEARTE SRL.\n\n[DOC 60]\nBoletines/Moreno\nResolución Nº1490/19\nResolución Nº 1490/19\nPublicado en versión extractada\nMoreno, 08/08/2019\nCancélese con retroactividad al 10 de junio de 2019 la Cuenta de Comercio N° 32946487 cuya titularidad corresponde al Sr. Gigliolo Yrygoyen.\n\n[DOC 61]\nBoletines/Moreno\nResolución Nº1491/19\nResolución Nº 1491/19\nPublicado en versión extractada\nMoreno, 08/08/2019\nCancélese con retroactividad al 06 de diciembre de 2012 la Cuenta de Comercio N° 2353 cuya titularidad corresponde al Sr. Ozon Duran Jose Maria.\n\n[DOC 62]\nBoletines/Moreno\nResolución Nº1492/19\nResolución Nº 1492/19\nPublicado en versión extractada\nMoreno, 08/08/2019\nCancélese de oficio con retroactividad al 28 de enero de 2019 la Cuenta de Comercio N° 20148757144 cuya titularidad corresponde al Sr. Ortelli Gustavo Carlos.\n\n[DOC 63]\nBoletines/Moreno\nResolución Nº1493/19\nResolución Nº 1493/19\nPublicado en versión extractada\nMoreno, 08/08/2019\nCancélese con retroactividad al 21 de mayo de 2019 la Cuenta de Comercio N° 64763 cuya titularidad corresponde a la firma VEDERE OPTICAL GROUP ARGENTINA SRL.\n\n[DOC 64]\nBoletines/Moreno\nResolución Nº1497/19\nResolución Nº 1497/19\nPublicado en versión extractada\nMoreno, 09/08/2019\nCancélese de oficio con retroactividad al 30 de mayo de 2018 la Cuenta de Comercio N° 33708494319 cuya titularidad corresponde a la firma FURSAN SRL.\n\n[DOC 65]\nBoletines/Moreno\nResolución Nº1498/19\nResolución Nº 1498/19\nPublicado en versión extractada\nMoreno, 09/08/2019\nCancélese de oficio con retroactividad al 18 de marzo de 2019 la Cuenta de Comercio N° 16240384 cuya titularidad corresponde a la Sra Dauder Ana Maria.\n\n[DOC 66]\nBoletines/Moreno\nResolución Nº1499/19\nResolución Nº 1499/19\nPublicado en versión extractada\nMoreno, 09/08/2019\nCancélese de oficio con retroactividad al 17 de noviembre de 2018 la Cuenta de Comercio N° 20734214 cuya titularidad corresponde a la Sra. Baudrix Monica.\n\n[DOC 67]\nBoletines/Moreno\nResolución Nº1500/19\nResolución Nº 1500/19\nPublicado en versión extractada\nMoreno, 09/08/2019\nCancélese de oficio con retroactividad al 28 de mayo de 2018 la Cuenta de Comercio N° 12345576 cuya titularidad corresponde a la Sra. Ramirez Monica Graciela\n\n[DOC 68]\nBoletines/Moreno\nResolución Nº1501/19\nResolución Nº 1501/19\nPublicado en versión extractada\nMoreno, 09/08/2019\nCancélese de oficio con retroactividad al 22 de noviembre de 2018 la Cuenta de Comercio N° 20273574191 cuya titularidad corresponde al Sr. Rodriguez Carlos Marcelo.\n\n[DOC 69]\nBoletines/Moreno\nResolución Nº1502/19\nResolución Nº 1502/19\nPublicado en versión extractada\nMoreno, 09/08/2019\nCancélese de oficio con retroactividad al 18 de marzo de 2019 la Cuenta de Comercio N° 20128906429 cuya titularidad corresponde al Sr. Vivas Juan Manuel.\n\n[DOC 70]\nBoletines/Moreno\nResolución Nº1509/19\nResolución Nº 1509/19\nPublicado en versión extractada\nMoreno, 09/08/2019\nCancélese con retroactividad al 30 de junio de 2016 la Cuenta de Comercio N° 30711515042 cuya titularidad corresponde a la firma Grada Food S.A.\n\n[DOC 71]\nBoletines/Moreno\nResolución Nº1510/19\nResolución Nº 1510/19\nPublicado en versión extractada\nMoreno, 09/08/2019\nCancélese de oficio con retroactividad al 15 de abril de 2019 la Cuenta de Comercio N° 307114390347 cuya titularidad corresponde al Sr. Bosso Jose Rafael y Bosso Fernando German SH.\n\n[DOC 72]\nBoletines/Moreno\nResolución Nº1511/19\nResolución Nº 1511/19\nPublicado en versión extractada\nMoreno, 09/08/2019\nCancélese de oficio con retroactividad al 08 de noviembre de 2019 la Cuenta de Comercio N° 30715472216 cuya titularidad corresponde a la firma Oliva y Queso SRL\n\n[DOC 73]\nBoletines/Moreno\nResolución Nº1512/19\nResolución Nº 1512/19\nPublicado en versión extractada\nMoreno, 09/08/2019\nCancélese con retroactividad al 01 de febrero de 2019 la Cuenta de Comercio N° 7513 cuya titularidad corresponde al Sr Bochichio Francisco Luciano.\n\n[DOC 74]\nBoletines/Moreno\nResolución Nº1513/19\nResolución Nº 1513/19\nPublicado en versión extractada\nMoreno, 09/08/2019\nCancélese con retroactividad al 23 de abril de 2019 la Cuenta de Comercio N° 8640091 cuya titularidad corresponde al Sr. Canepa Jorge.\n\n[DOC 75]\nBoletines/Moreno\nResolución Nº1514/19\nResolución Nº 1514/19\nPublicado en versión extractada\nMoreno, 09/08/2019\nCancélese con retroactividad al 19 de mayo de 2019 la Cuenta de Comercio N° 27120832226 cuya titularidad corresponde a la Sra. Larregain Noemi.\n\n[DOC 76]\nBoletines/Moreno\nResolución Nº1515/19\nResolución Nº 1515/19\nPublicado en versión extractada\nMoreno, 09/08/2019\nCancélese de oficio con retroactividad al 12 de junio de 2018 la Cuenta de Comercio N° 22082651 cuya titularidad corresponde al Sr. Laserna Cristian Javier Emilio.\n\n[DOC 77]\nBoletines/Moreno\nResolución Nº1539/19\nResolución Nº 1539/19\nPublicado en versión extractada\nMoreno, 20/08/2019\nCancélese de oficio el Permiso de Economia Social con retroactividad al 22 de agosto de 2017 la Cuenta de Comercio N° 6845781 cuya titularidad corresponde a la Sra. Rodriguez Ambrosia Del Valle.\n\n[DOC 78]\nBoletines/Moreno\nResolución Nº1540/19\nResolución Nº 1540/19\nPublicado en versión extractada\nMoreno, 20/08/2019\nCancélese con retroactividad al 09 de marzo de 2015 la Cuenta de Comercio N° 13887115 cuya titularidad corresponde a la Sra. Remolque Bernardita Alejandra.\n\n[DOC 79]\nBoletines/Moreno\nResolución Nº1541/19\nResolución Nº 1541/19\nPublicado en versión extractada\nMoreno, 20/08/2019\nCancélese de oficio el Permiso de Economia Social con retroactividad al 21 de marzo de 2019 la Cuenta de Comercio N° 23546307 cuya titularidad corresponde a la Sra. Capdeville Karina Solange.\n\n[DOC 80]\nBoletines/Moreno\nResolución Nº1542/19\nResolución Nº 1542/19\nPublicado en versión extractada\nMoreno, 20/08/2019\nCancélese de oficio el Permiso de Economia Social con retroactividad al 05 de abril de 2019 la Cuenta de Comercio N° 16917143 cuya titularidad corresponde al Sr. Rodriguez Carlos Rafael.\n\n[DOC 81]\nBoletines/Moreno\nResolución Nº1543/19\nResolución Nº 1543/19\nPublicado en versión extractada\nMoreno, 20/08/2019\nCancélese el Permiso de Economia Social con retroactividad al 14 de marzo de 2017 la Cuenta de Comercio N° 29691624 cuya titularidad corresponde al Sr Ardiles Luis Orlando.\n\n[DOC 82]\nBoletines/Moreno\nResolución Nº1544/19\nResolución Nº 1544/19\nPublicado en versión extractada\nMoreno, 20/08/2019\nCancélese con retroactividad al 19 de julio de 2019 la Cuenta de Comercio N° 30709468614 cuya titularidad corresponde a la Firma EGUIN SRL.\n\n[DOC 83]\nBoletines/Moreno\nResolución Nº1545/19\nResolución Nº 1545/19\nPublicado en versión extractada\nMoreno, 20/08/2019\nCancélese el Permiso de Economia Social con retroactividad al 31 de julio de 2019 la Cuenta de Comercio N° 94406155 cuya titularidad corresponde a la Sra. Gomez Urquizu Felicidad.\n\n[DOC 84]\nBoletines/Moreno\nResolución Nº1546/19\nResolución Nº 1546/19\nPublicado en versión extractada\nMoreno, 20/08/2019\nCancélese de oficio con retroactividad al 05 de abril de 2019 la Cuenta de Comercio N° 2647 cuya titularidad corresponde al Sr. Antonio Campio Bello.\n\n[DOC 85]\nBoletines/Moreno\nResolución Nº1609/19\nResolución Nº 1609/19\nPublicado en versión extractada\nMoreno, 07/08/2019\nDejase sin efecto la Licitacion Privada 11/2019, referente a lka adquisicion de concreto asfaltico en caliente para realizar el mantenimiento de calles del Distrito, solicitada por la Secretaria de Infraestructura y Desarrollo Urbano.\n\n[DOC 86]\nBoletines/Moreno\nResolución Nº1611/19\nResolución Nº 1611/19\nPublicado en versión extractada\nMoreno, 07/08/2019\nAdjudíquese el Concurso de Precios N° 23/19 (segundo llamado), a la unica oferta correspondiente a la firma FERREIRA JUAN CARLOS (1-4330-0), con domicilio en la calle Las Azucenas N° 2880, localidad de Pilar.\n\n[DOC 87]\nBoletines/Moreno\nResolución Nº1617/19\nResolución Nº 1617/19\nPublicado en versión extractada\nMoreno, 21/08/2019\nCancélese de oficio con retroactividad al 17 de mayo de 2019 la Cuenta de Comercio N° 20176024713 cuya titularidad corresponde al Sr. Alfonsin Carlos Sergio.\n\n[DOC 88]\nBoletines/Moreno\nResolución Nº1618/19\nResolución Nº 1618/19\nPublicado en versión extractada\nMoreno, 21/08/2019\nCancélese de oficio con retroactividad al 18 de junio de 2018 la Cuenta de Comercio N° 27929198072 cuya titularidad corresponde a la Sra. Wei Mei Feng.\n\n[DOC 89]\nBoletines/Moreno\nResolución Nº1619/19\nResolución Nº 1619/19\nPublicado en versión extractada\nMoreno, 21/08/2019\nCancélese de oficio con retroactividad al 31 de mayo de 2019 la Cuenta de Comercio N° 20314903723 cuya titularidad corresponde al Sr. Dambolena Ignacio.\n\n[DOC 90]\nBoletines/Moreno\nResolución Nº1620/19\nResolución Nº 1620/19\nPublicado en versión extractada\nMoreno, 21/08/2019\nCancélese de oficio con retroactividad al 01 de julio de 2019 la Cuenta de Comercio N° 27394074980 cuya titularidad corresponde a la Sra. Fernandez Rocio Magali.\n\n[DOC 91]\nBoletines/Moreno\nResolución Nº1621/19\nResolución Nº 1621/19\nPublicado en versión extractada\nMoreno, 21/08/2019\nCancélese con retroactividad al 29 de enero de 2016 la Cuenta de Comercio N° 24216612 cuya titularidad corresponde a la Sra. Paniagua Andrea Nora.\n\n[DOC 92]\nBoletines/Moreno\nResolución Nº1630/19\nResolución Nº 1630/19\nPublicado en versión extractada\nMoreno, 30/08/2019\nCancélese de oficio con retroactividad al 30 de agosto de 2018 la Cuenta de Comercio N° 94215170 cuya titularidad corresponde al Sr. Shi Zushan.\n\n[DOC 93]\nBoletines/Moreno\nResolución Nº1631/19\nResolución Nº 1631/19\nPublicado en versión extractada\nMoreno, 30/08/2019\nCancélese de oficio con retroactividad al 07 de junio de 2019 la Cuenta de Comercio N° 27251614 cuya titularidad corresponde al Sr. Sosa Osvaldo Irineo.\n\n[DOC 94]\nBoletines/Moreno\nResolución Nº1632/19\nResolución Nº 1632/19\nPublicado en versión extractada\nMoreno, 30/08/2019\nCancélese el Permiso de Economia Social con retroactividad al 10 de mayo de 2016 la Cuenta de Comercio N° 92069728 cuya titularidad corresponde a la Sra. Damacedo Silva Marina.\n\n[DOC 95]\nBoletines/Moreno\nResolución Nº1633/19\nResolución Nº 1633/19\nPublicado en versión extractada\nMoreno, 30/08/2019\nCancélese con retroactividad al 04 de diciembre de 2015 la Cuenta de Comercio N° 27219244229 cuya titularidad corresponde a la Sra. Rojas Viviana Marcela.\n\n[DOC 96]\nBoletines/Moreno\nResolución Nº1634/19\nResolución Nº 1634/19\nPublicado en versión extractada\nMoreno, 30/08/2019\nCancélese con retroactividad al 28 de junio de 2019 la Cuenta de Comercio N° 11167 cuya titularidad corresponde a la Sra. Baez Presentacion.\n\n[DOC 97]\nBoletines/Moreno\nResolución Nº1666/19\nResolución Nº 1666/19\nPublicado en versión extractada\nMoreno, 30/08/2019\nCancélese de oficio con retroactividad al 05 de abril de 2019 la Cuenta de Comercio N° 307117402140 cuya titularidad corresponde a la firma LINKING ROADS SA.\n\n[DOC 98]\nBoletines/Moreno\nResolución Nº1682/19\nResolución Nº 1682/19\nPublicado en versión extractada\nMoreno, 04/09/2019\nCancélese con retroactividad al 05 de junio de 2017 la Cuenta de Comercio N° 20292884436 cuya titularidad corresponde al Sr. Muñoz Marcelo Alejandro.\n"
}