{
  "number": "235º",
  "date": "17/04/2020",
  "description": "235º de Moreno",
  "link": "/bulletins/3337",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Moreno\nDecreto Nº0262/20\nDecreto Nº 0262/20\nMoreno, 06/02/2020\nVisto\nlas actuaciones obrantes en el Expediente N° 4078-218899-S-2020 iniciado por la Secretaria de Cultura, Educación y Deporte; y\nConsiderando\nque en las mismas se solicita se declaren de Interés Municipal a las actividades que son de suma importancia para la comunidad, siendo que a través de las mismas nutrimos el intercambio cultural recreacional y deportivo con cada barrio de nuestro municipio.\nQue dicho espacio público se usa para el festejo de distintos eventos y como centro de unión de nuestra comunidad.-\nQue dada la importancia del mismo se estima necesario declararlo de Interés Municipal, mediante el acto administrativo correspondiente.\nQue ha tomado intervención la Contaduría Municipal y la Dirección de Presupuesto Municipal.\nQue el dictado del presente se hace en uso de las facultades conferidas por el Artículo 108, inc. 17) del Decreto-Ley 6769/58.-\nPor ello,\nLA INTENDENTA MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO 1º\n.- Declárese de Interés Municipal a las fiestas en las Plazas de Moreno, las cuales se realizaran durante todo el corriente año, en el distrito de Moreno.-\nARTICULO 2º\n.- Autorizase a la Contaduría Municipal a librar las respectivas órdenes de pago a fin de solventar los gastos que emerjan del evento.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por la Sra. Secretaria de Economía y los Sres. Secretarios de Gobierno y  de Cultura, Educación y Deporte.-\nARTICULO 4º\n.- Regístrese, publíquese, notifíquese y comuníquese; cumplido, archívese.-\nCdor. E. IVAN LIENDRO                             Sra. MELINA MARIEL FERNANDEZ\nLic. SABRINA ROSSI                                 Sr. EMMANUEL ANTONIO FERNANDEZ\n\n[DOC 2]\nBoletines/Moreno\nDecreto Nº0319/20\nDecreto Nº 0319/20\nMoreno, 17/02/2020\nVisto\nlas actuaciones obrantes en el Expediente N° 4078-219154-S-2020 iniciado por la Secretaria de Cultura, Educación y Deporte; y\nConsiderando\nque en las mismas se solicita se declaren de Interés Municipal a las fiestas: “Expresiones de Carnaval: Patrimonio Cultural Inmaterial”, las cuales se desarrollaran durante todo el corriente año en las distintas plazas de Moreno, siendo la primera fecha de festejo el día 24 y 25 de Febrero.-\nQue dichos eventos se realizaran con el objetivo de promover y potenciar la comunidad de murgas y comparsas locales, siendo el propósito de este distrito acompañar el desarrollo de todas las acciones vinculadas a sus actividades.-\nQue Dirección General De Programa de Arte y Cultura, manifiesta que el proyecto posee cuatro ejes fundamentales: El primero son los festejos de carnaval del 24 y 25 de Febrero; el segundo eje es la formación artística, que tiene por fundamento acercar herramientas que fortalezcan el desarrollo de agrupaciones barriales de carnaval; el tercer eje habla del apoyo legal y logístico; y  el cuarto eje trata el desarrollo de investigaciones, con el fin de profundizar  y metodizar los saberes únicos y propios de nuestra cultura popular.-\nQue dada la importancia del mismo se estima necesario declararlo de Interés Municipal, mediante el acto administrativo correspondiente.\nQue ha tomado intervención la Contaduría Municipal y la Dirección de Presupuesto Municipal.\nQue el dictado del presente se hace en uso de las facultades conferidas por el Artículo 108, inc. 17) del Decreto-Ley 6769/58.-\nPor ello,\nLA INTENDENTA MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO 1º\n.- Declárese de Interés Municipal a las fiestas: “Expresiones de Carnaval: Patrimonio Cultural Inmaterial”, las cuales se desarrollaran durante todo el corriente año en las distintas plazas de  Moreno, siendo la primera fecha de festejo el día 24 y 25 de Febrero.-\nARTICULO 2º\n.- Autorizase a la Contaduría Municipal a librar las respectivas órdenes de pago a fin de solventar los gastos que emerjan del evento.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por la Sra. Secretaria de Economía y los Sres. Secretarios de Gobierno y  de Cultura, Educación y Deporte.-\nARTICULO 4º\n.- Regístrese, publíquese, notifíquese y comuníquese; cumplido, archívese.-\nCdor. E. IVAN LIENDRO                             Sra. MELINA MARIEL FERNANDEZ\nLic. SABRINA ROSSI                                  Sr. EMMANUEL ANTONIO FERNANDEZ\n\n[DOC 3]\nBoletines/Moreno\nDecreto Nº0321/20\nDecreto Nº 0321/20\nMoreno, 17/02/2020\nVisto\nEL Expediente N° 4078-219327-D-2020 iniciado por la Dirección General de Ceremonial; y\nConsiderando\nque mediante el mismo se manifiesta la intención de declarar como visitante ilustre al Sr. Evo Morales Ayma, ya que visitará nuestro distrito el día 22 de Febrero del corriente.-\nQue motiva dicho pedido, la importancia que el mismo posee, siendo que fue un  Ex Presidente del Estado Plurinacional de Bolivia y el  Primer Presidente indígena en la historia de Bolivia.-\nQue el mismo posee una gran trayectoria social y sindical, augurando una profunda transformación social para Bolivia.-\nQue su gestión representó un giro trascendental en la historia del país, ya que su gobierno ha logrado romper los códigos de exclusión social vigentes en Bolivia, sustentados en la discriminación del indígena.\nQue cabe destacar que su visita es de gran importancia y motivación para toda la comunidad boliviana que forma parte de nuestro distrito una comunidad integrada, que trabaja articuladamente y en comunión con todos los habitantes de Moreno.\nQue atento a lo expuesto se considera oportuno declarar al señor Evo Morales Ayma como “Visitante Ilustre”, en el distrito de Moreno.-\nQue el dictado del presente se hace en uso de las facultades conferidas por el Artículo 108 inc. 17) del Decreto-Ley 6769/58.\nPor ello,\nLA INTENDENTA MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO 1º.-\nDeclárase visitante ilustre del Partido de Moreno al señor Evo Morales Ayma, en virtud de los considerandos expresados en el presente.-\nARTÍCULO 2°.-\nEl presente Decreto será refrendado por el señor Secretario de Gobierno y  la señora  Subecretaria  Privada interinamente a  cargo de la Secretaria Privada.\nARTICULO 3º.-\nRegístrese, publíquese,  notifíquese, comuníquese,  cumplido archívese.\nCdor. E. IVAN LIENDRO                             Sra. MELINA MARIEL FERNANDEZ\nSra. NOEMI AGUILERA\n\n[DOC 4]\nBoletines/Moreno\nDecreto Nº0324/20\nDecreto Nº 0324/20\nMoreno, 18/02/2020\nVisto\nel Expediente N° 4078-219328-D-2020 iniciado por la Dirección General de Ceremonial; y\nConsiderando\nque mediante el mismo se manifiesta la intención de declarar de interés municipal la visita a  nuestro distrito que realizara el  Sr. Evo Morales Ayma, el día 22 de Febrero del corriente.-\nQue motiva dicho pedido, la importancia que el mismo posee, siendo que fue un  Ex Presidente del Estado Plurinacional de Bolivia y el  Primer Presidente indígena en la historia de Bolivia.-\nQue el mismo posee una gran trayectoria social y sindical, augurando una profunda transformación social para Bolivia.-\nQue su gestión representó un giro trascendental en la historia del país, ya que su gobierno ha logrado romper los códigos de exclusión social vigentes en Bolivia, sustentados en la discriminación del indígena.\nQue cabe destacar que su visita es de gran importancia y motivación para toda la comunidad boliviana que forma parte de nuestro distrito una comunidad integrada, que trabaja articuladamente y en comunión con todos los habitantes de Moreno.\nQue atento a lo expuesto se considera oportuno declarar  de interés municipal a  dicha visita, siendo que se realizaran durante toda la jornada diferentes actividades en donde el señor Evo Morales Ayma se encontrara presente.-\nQue a fs. 04 toma intervención la Dirección de Presupuesto Municipal informando las partidas y objetos de gastos a los cuales deben imputarse las erogaciones que surjan del evento.\nQue a fs. 05 toma intervención la Contaduría Municipal en cumplimiento al art. 187 inc. 6 de la LOM.\nQue el dictado del presente se hace en uso de las facultades conferidas por el Artículo 108 inc. 17) del Decreto-Ley 6769/58.\nPor ello,\nLA INTENDENTA MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO 1º.-\nDeclárense de INTERES MUNICIPAL a la visita que realizara el señor Evo Morales Ayma, el día 22 de Febrero del corriente y las actividades que se realizaran el mismo día en la franja horaria de 13hs a  20hs en el distrito de Moreno.-\nARTICULO 2º.-\nAutorícese a la Contaduría Municipal a afrontar los gastos que surjan del evento.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por el señor Secretario de Gobierno y  la señora  Subsecretaria  Privada interinamente a  cargo de la Secretaria Privada y la señora Secretaria de Economía.\nARTICULO 4º\n.- Regístrese, publíquese, notifíquese y comuníquese; cumplido, archívese.-\nCdor. E. IVAN LIENDRO                             Sra. MELINA MARIEL FERNANDEZ\nLic. SABRINA ROSSI                                 Sra. NOEMI AGUILERA\n\n[DOC 5]\nBoletines/Moreno\nDecreto Nº0325/20\nDecreto Nº 0325/20\nMoreno, 18/02/2020\nVisto\nel Decreto N° 0321  dictado con fecha 17  de Febrero  de 2020; y\nConsiderando\nque conforme advirtió la Dirección de General de Ceremonial  a fs. 08 del Expediente N° 4078-219327-D-2020, en el Decreto Municipal antes mencionado se consignó erróneamente la palabra ciudadano cuando debía decir visitante.-\nQue atento a la advertencia de dicho error material involuntario es de relevancia proceder a la modificación de dicho acto administrativo.\nQue el dictado del presente se hace en uso de las facultades conferidas por el Art. Nº 108 inciso 17) del Decreto-Ley 6769/58.-\nPor ello,\nLA INTENDENTA MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO 1°:\nModificase con  efecto retroactivo a la fecha de su vigencia el considerando del mencionado Decreto N° 0321  dictado con fecha 17  de Febrero  de 2020, conforme al siguiente texto:\n“Donde dice “…\nCONSIDERANDO\nque mediante el mismo se manifiesta la intención de declarar como ciudadano ilustre al Sr. Evo Morales Ayma, ya que visitará nuestro distrito el día 22 de Febrero del corriente.…”\n“Debe decir: “….CONSIDERANDO que mediante el mismo se manifiesta la intención de declarar como visitante ilustre al Sr. Evo Morales Ayma, ya que visitará nuestro distrito el día 22 de Febrero del corriente...”\nARTICULO 2°:\nModificase con   efecto retroactivo a la fecha de su vigencia el considerando del mencionado Decreto N° 0321  dictado con fecha 17  de Febrero  de 2020, conforme al siguiente texto:\n“Donde dice “…Que atento a lo expuesto se considera oportuno declarar al señor Evo Morales Ayma como “Ciudadano Ilustre”, en el distrito de Moreno.…”\n“Debe decir: “….Que atento a lo expuesto se considera oportuno declarar al señor Evo Morales Ayma como “Visitante Ilustre”, en el distrito de Moreno...”\nARTICULO 3°:\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno.-\nARTICULO 4°:\nRegístrese, notifíquese y comuníquese. Cumplido archívese.-\nCdor. E. IVAN LIENDRO                             Sra. MELINA MARIEL FERNANDEZ\n\n[DOC 6]\nBoletines/Moreno\nDecreto Nº0348/20\nDecreto Nº 0348/20\nMoreno, 27/02/2020\nVisto\nlas actuaciones obrantes en el expediente N°4078-219205-S-2020; y\nConsiderando\nque en las mismas se solicita se declaren de Interés Municipal el evento: “Cultura Comic Play”, a realizarse a partir del mes de Enero a  Noviembre del corriente año,  en la  Casa de la cultura de Moreno, sito en Dr. Vera 247, La Casona de Trujui, sito en Boulogne Sur Mer y Albatros, Trujui Moreno y San Norberto sito en Batalla de Salta y Gabriela Mistral, Cuartel V, de Moreno.-\nQue se trata de una propuesta inédita, audaz, necesaria y viable que contribuye con el crecimiento intelectual de los morenenses con una participación activa y directa de una nueva generación de protagonistas, especialmente autores creativos jóvenes con habilidades artísticas plásticas y literarias.\nQue el arte del anime y el comic se ha insertado como un medio de entretenimiento con el cual esta administración busca rescatar los valores como el respeto por el otro y la diversidad.-\nQue a fs.02/03 la Dir. Gral. Programa de Arte y Cultura ha planificado una extensa grilla de actividades artísticas y culturales: como ser, talleres de dibujo, concursos, cosplays, stands, bandas, video juegos, entre otras.-\nQue a fs. 04 toma intervención la Dirección de Presupuesto Municipal informando las partidas a utilizar.\nQue a fs. 05 toma intervención la Contaduría Municipal en cumplimiento al art. 187 inc 6 de la LOM.\nQue dada la importancia del mismo se estima necesario declararlo de Interés Municipal.\nQue el dictado del presente se hace en uso de las facultades conferidas por el Artículo 108, inc. 17) del Decreto-Ley 6769/58.-\nPor ello,\nLA INTENDENTA MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO 1º\n.- Declárase de INTERES MUNICIPAL el evento: “Cultura Comic Play”, a realizarse a partir del mes de Enero a  Noviembre del corriente año,  en la  Casa de la cultura de Moreno, sito en Dr. Vera 247, La Casona de Trujui, sito en Boulogne Sur Mer y Albatros, Trujui Moreno y San Norberto sito en Batalla de Salta y Gabriela Mistral, Cuartel V, de Moreno.-\nARTICULO 2º.-\nAutorícese a la Contaduría Municipal a afrontar los gastos que emanen de la mencionada actividad.\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Sres. Secretarios de Gobierno, de  Educación, Cultura y Deporte y la Sra. Secretaria de Economia.\nARTICULO 4º\n.- Regístrese, publíquese, notifíquese y comuníquese; cumplido, archívese.-\nCdor. E. IVAN LIENDRO                             Sra. MELINA MARIEL FERNANDEZ\nLic. SABRINA ROSSI                                  Sr. EMMANUEL ANTONIO FERNANDEZ\n\n[DOC 7]\nBoletines/Moreno\nDecreto Nº0377/20\nDecreto Nº 0377/20\nMoreno, 27/02/2020\nVisto\nlas actuaciones obrantes en el expediente N° 4078-219664-S-2020; y\nConsiderando\nque en las mismas se solicita se declare de Interés Municipal al proyecto: “Reapertura del teatro Leopoldo Marechal”.-\nQue consiste en la puesta de valor de los patrimonios culturales, ya que es una tarea que debe darse cada año, es por ello que la reapertura del teatro municipal Leopoldo marechal es un evento de importancia cultural, educativa y social para nuestro municipio. Teniendo en cuenta que el teatro ha sido siempre símbolo de cultura y por el mismo se desarrollan todas las artes, por tal motivo la celebración debe darse en compañía de la mayor cantidad de actividades artísticas y sociales.\nQue se llevara a cabo el día 29 de febrero del 2020 en la calle Asconape 85, donde se convocaran artistas de distintas expresiones (danzas, pintura, esculturas) en conjunto a educación y deporte, pilares igualmente fundamentales de nuestra cultura.\nQue a fs.03 toma intervención la Dirección de Presupuesto Municipal informando las partidas y objetos de gastos a los cuales deben imputarse las erogaciones que surjan del evento.\nQue a fs. 04  toma intervención la Contaduría Municipal en cumplimiento al art. 187 inc 6 de la LOM, no teniendo observaciones que realizar al respecto.\nQue dada la importancia del mismo, se estima necesario declararlo de interés municipal.\nQue el dictado del presente se hace en uso de las facultades conferidas por el Artículo 108, inc. 17) del Decreto-Ley 6769/58.-\nPor ello,\nLA INTENDENTA  MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO 1º\n.- Declárense de interés municipal al evento: “Reapertura del Teatro Leopoldo Marechal” a realizarse el día 29 de Febrero del 2020 en la calle Asconape 85, del Distrito de Moreno.\nARTICULO 2º.-\nAutorícese a la Contaduría Municipal a afrontar los gastos que surjan del evento.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por la Sra. Secretaria de Economía, y los Sres. Secretarios de Cultura, Educación y Deportes y  de Gobierno.\nARTICULO 4º\n.- Regístrese, publíquese, notifíquese y comuníquese; cumplido, archívese.-\nCdor. E. IVAN LIENDRO                             Sra. MELINA MARIEL FERNANDEZ\nLic. SABRINA ROSSI                                   Sr. EMMANUEL ANTONIO FERNANDEZ\n\n[DOC 8]\nBoletines/Moreno\nDecreto Nº0382/20\nDecreto Nº 0382/20\nMoreno, 27/02/2020\nVisto\nlas actuaciones obrantes en el expediente N° 4078-219177-S-2020; y\nConsiderando\nque en las mismas se solicita se declare de Interés Municipal al proyecto: “Galería de Arte” a realizarse durante todo el año en la Casa de la Cultura, la cual se  encuentra en Dr. Vera 247, de Moreno.\nQue dicho proyecto busca visibilizar, reconocer y difundir las obras de los artistas, fomentando su labor y  su arte, para que el mismo se vea reconocido en un espacio público institucional.-\nQue con este proyecto se busca brindar un lugar acorde y una difusión institucional por medio de nuestras redes, acciones que complementan el vínculo del estado municipal con los artistas locales y nacionales.-\nQue a fs. 03 toma intervención la Dirección de Presupuesto Municipal informando las partidas y objetos de gastos a los cuales deben imputarse las erogaciones que surjan del evento.\nQue a fs. 04 toma intervención la Contaduría Municipal en cumplimiento al art. 187 inc. 6 de la LOM.\nQue el dictado del presente se hace en uso de las facultades conferidas por el Artículo 108, inc. 17) del Decreto-Ley 6769/58.-\nPor ello,\nLA INTENDENTA MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO 1º\n.- Declárense de INTERES MUNICIPAL al proyecto: “Galería de Arte” a realizarse durante todo el año en la Casa de la Cultura, la cual se  encuentra en calle Dr. Vera 247, de Moreno.\nARTICULO 2º.-\nAutorícese a la Contaduría Municipal a afrontar los gastos que surjan del evento.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por la Sra. Secretaria de Economía, y los Sres. Secretarios de Cultura, Educación y Deportes y  de Gobierno.\nARTICULO 4º\n.- Regístrese, publíquese, notifíquese y comuníquese; cumplido, archívese.-\nCdor. E. IVAN LIENDRO                             Sra. MELINA MARIEL FERNANDEZ\nLic. SABRINA ROSSI                                Sr. EMMANUEL ANTONIO FERNANDEZ\n\n[DOC 9]\nBoletines/Moreno\nDecreto Nº0383/20\nDecreto Nº 0383/20\nMoreno, 27/02/2020\nVisto\nlas actuaciones obrantes en el Expediente N° 4078-219221-S-2020; y\nConsiderando\nque en las mismas se solicita se declare de Interés Municipal los proyectos titulados: “Genero y Cultura” a realizarse durante todo el año en el Museo de Bellas Artes “Manuel Belgrano” sito en la calle Dr. Vera 249, de Moreno y Teatro Leopoldo Marechal sito en Dr. Eduardo Aconape 81, de Moreno.-\nQue dichas muestras, incluyen diferentes proyectos, siendo los mismos: Miradas de mujeres, Mujeres en Foco, Orgullosas de Nosotras y Lado B de las mujeres famosas.-\nQue a través de estos proyectos que se realizaran durante el año se busca reunir iniciativas que tengan a las mujeres y el género como eje de reflexión, debate y creación.-\nQue a través de diferentes actividades se establece como objetivo promover la idea de que la diversidad de género, como la diversidad cultural, contribuye a enriquecer en el ámbito del arte, la cultura y la educación, además de sensibilizar y promocionar los valores de igualdad dentro de las áreas de educación y cultura.-\nQue esta administración busca visibilizar a través de los proyectos los trabajos de las mujeres creadoras y reivindicar su espacio en el ámbito del arte actual local, nacional e internacional.-\nQue a fs. 03, del expediente en cuestión luce cronograma de las actividades a realizarse durante todo el año.-\nQue a fs. 04 toma intervención la Dirección de Presupuesto Municipal informando las partidas y objetos de gastos a los cuales deben imputarse las erogaciones que surjan del evento.-\nQue a fs. 05 toma intervención la Contaduría Municipal en cumplimiento al art. 187 inc. 6 de la LOM.\nQue el dictado del presente se hace en uso de las facultades conferidas por el Articulo 108, inc. 17) del decreto ley 6769/58.-\nPor ello,\nLA INTENDENTA MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO 1º\n.- Declárese de INTERES MUNICIPAL los proyectos titulados: “Genero y Cultura” a realizarse durante todo el año en el Museo de Bellas Artes “Manuel Belgrano” sito en la calle Dr. Vera 249, de Moreno y Teatro Leopoldo Marechal sito en Dr. Eduardo Aconape 81, de Moreno.-\nARTICULO 2º\n.- Autorizase a la Contaduría Municipal a afrontar los gastos que surjan del evento.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por la Sra. Secretaria de Economía y los Sres. Secretarios de Cultura, Educación y Deporte y de Gobierno.-\nARTICULO 4º\n.- Regístrese, publíquese, notifíquese y comuníquese; cumplido, archívese.-\nCdor. E. IVAN LIENDRO                             Sra. MELINA MARIEL FERNANDEZ\nLic. SABRINA ROSSI                                 Sr. EMMANUEL ANTONIO FERNANDEZ\n\n[DOC 10]\nBoletines/Moreno\nDecreto Nº0384/20\nDecreto Nº 0384/20\nMoreno, 27/02/2020\nVisto\nlas actuaciones obrantes en el expediente N° 4078-219224-S-2020; y\nConsiderando\nque en las mismas se solicita se declare de Interés Municipal al proyecto:\n“Puesta en valor y preservación de nuestro patrimonio cultural” a realizarse durante el corriente año, en Plaza Mariano Moreno, Museo de Bellas Artes, Museo Alcorta, Casa de la Cultura, Parque Los Robles y Centros Culturales.-\nQue con respecto al fragmento “Historias de estación” busca, conectar Historia y Arte en cada estación nos encontraremos con la posibilidad de recrear entre todos la multiplicidad de sucesos vivenciados en cada viaje. Con respecto al fragmento “Caminatas Culturales” busca, promover los espacios históricos de Moreno, el cual se ofrece a vecinos, escuelas, organizaciones, y visitantes recorrer y conocer de cerca nuestro patrimonio cultural. Finalmente con el fragmento “Museo y Archivo Histórico Amancio Alcorta” con el objeto de tener actividades que estén orientadas al cuidado, conservación y difusión de las actividades y contenido de nuestros dos museos locales.\nQue a fs. 06 toma intervención la Dirección de Presupuesto Municipal informando las partidas y objetos de gastos a los cuales deben imputarse las erogaciones que surjan del evento.\nQue a fs. 07 toma intervención la Contaduría Municipal en cumplimiento al art. 187 inc. 6 de la LOM.\nQue el dictado del presente se hace en uso de las facultades conferidas por el Artículo 108, inc. 17) del Decreto-Ley 6769/58.-\nPor ello,\nLA INTENDENTA MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO 1º\n.- Declárense de INTERES MUNICIPAL al proyecto: “Puesta en valor y preservación de nuestro patrimonio cultural” a realizarse durante el corriente año, en Plaza Mariano Moreno, Museo de Bellas Artes, Museo Alcorta, Casa de la Cultura, Parque Los Robles y Centros Culturales, de Moreno.\nARTICULO 2º.-\nAutorícese a la Contaduría Municipal a afrontar los gastos que surjan del evento.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por la Sra. Secretaria de Economía, y los Sres. Secretarios de Cultura, Educación y Deportes y  de Gobierno.\nARTICULO 4º\n.- Regístrese, publíquese, notifíquese y comuníquese; cumplido, archívese.-\nCdor. E. IVAN LIENDRO                             Sra. MELINA MARIEL FERNANDEZ+\nSr. EMMANUEL ANTONIO FERNANDEZ  Lic. SABRINA ROSSI\n\n[DOC 11]\nBoletines/Moreno\nDecreto Nº0446/20\nDecreto Nº 0446/20\nMoreno, 28/02/2020\nVisto\nlas actuaciones obrantes en el expediente N° 4078-219332-S-2020; y\nConsiderando\nque en las mismas se solicita se declare de Interés Municipal al evento: “Ligas Deportivas Municipales” a realizarse durante todo el año  comenzando el 28 de Marzo y finalizando el día 20 de Diciembre del 2020, siendo que las misma se realizaran en diferentes localidades del partido de Moreno.-\nQue tal como informa la Secretaria de Cultura, Educación y Deportes a  fs. 01, dichas ligas se encuentran conformadas por diferentes disciplinas, como ser: básquet, vóley, hockey, handball y atletismo.-\nQue es importante para  esta administración el acompañamiento de los deportistas en dichas ligas, buscando a través de estas políticas fortalecer, visibilizar, reconocer y apoyar el deporte en todas sus disciplinas.-\nQue a fs. 02 toma intervención la Dirección de Presupuesto Municipal informando las partidas y objetos de gastos a los cuales deben imputarse las erogaciones que surjan del evento.\nQue a fs. 03 toma intervención la Contaduría Municipal en cumplimiento al art. 187 inc. 6 de la LOM.\nQue el dictado del presente se hace en uso de las facultades conferidas por el Artículo 108, inc. 17) del Decreto-Ley 6769/58.-\nPor ello,\nLA INTENDENTA MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO 1º\n.- Declárense de interés municipal al evento: “Ligas Deportivas Municipales” a realizarse durante todo el año  comenzando el 28 de Marzo y finalizando el día 20 de Diciembre del 2020, siendo que las misma se realizaran en diferentes localidades del partido de Moreno.-\nARTICULO 2º.-\nAutorícese a la Contaduría Municipal a afrontar los gastos que surjan del evento.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por la Sra. Secretaria de Economía, y los Sres. Secretarios de Cultura, Educación y Deportes y  de Gobierno.\nARTICULO 4º\n.- Regístrese, publíquese, notifíquese y comuníquese; cumplido, archívese.-\nCdor. E. IVAN LIENDRO                             Sra. MELINA MARIEL FERNANDEZ\nLic. SABRINA ROSSI                                 Sr. EMMANUEL ANTONIO FERNANDEZ\n"
}