{
  "number": "216º",
  "date": "13/08/2018",
  "description": "216º de Moreno",
  "link": "/bulletins/1157",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Moreno\nOrdenanza Nº5919/18\nOrdenanza Nº 5919/18\nMoreno, 04/07/2018\nVISTO\nlas constancias obrantes en el Expediente N° 4078-199094-S-2018; y\nCONSIDERANDO\nque a fs. 43 y 44 del mencionado Expediente obra Convenio celebrado entre la Municipalidad de Moreno y la Empresa Telecentro S.A.\nQUE el mismo tiene por objeto dar por cancelado a dicha Empresa los derechos por obras, gravámenes, tasas, contribuciones y derechos por uso y ocupación del espacio público presentes y los que en futuro se devenguen en virtud del proyecto de Obra presentado a Fs. 22 a 30 del Expediente de referencia.\nQUE la cancelación mencionada será en virtud de la dación y/o provisión de bienes y/o servicios por parte de dicha Empresa a la Municipalidad, entre ellos la conectividad por banda ancha para acceso a internet en escuelas del Partido, espacios públicos y dependencias de la Municipalidad; la dación de equipos, instalación, conectividad, diseño y construcción del tendido de fibra óptica y la puesta en marcha de VPN, en el marco de la construcción de la red troncal municipal entre los nodos principales a los efectos de unir puntos del anillo principal como así también la dación del derecho de uso de 4 pelos de la red de Fibra Óptica de Telecentro existentes y por construir en el territorio del Municipio de Moreno; y la dación de conectividad y servicios de telefonía para la Municipalidad y sus dependencias.\nQUE la concreción del proyecto presentado por la Empresa Telecentro S.A., permitirá a nuestros vecinos la posibilidad de elección de una alternativa distinta en este tipo de servicios, evitando de esta forma perpetuar en el tiempo la situación monopólica existente.\nQUE el proyecto propuesto por la Empresa enunciada constituye un avance cualitativo y cuantitativo en la capacidad de telecomunicaciones del distrito que fomenta el desarrollo social y económico, mejora los servicios de salud, educación y gobierno, estimula la creación de empleos y contribuyen al cuidado del medio ambiente.\nQUE el desarrollo de la estructura de las telecomunicaciones resulta fundamental para acompañar la política municipal de incentivo al desarrollo productivo del distrito favoreciendo al incremento de la productividad, impulsando la capacidad organizativa de las unidades de producción locales y atrayendo nuevas inversiones.\nQUE las políticas sanitarias y de desarrollo social del distrito requieren acciones que promuevan una mayor conectividad digital, fortaleciendo así la capacidad de respuesta de la administración local que amplíe y garantice la cobertura de los derechos de los ciudadanos de Moreno.\nQUE las instituciones educativas del distrito, a través de las nuevas conexiones, podrán participar y tener presencia en diversos espacios donde se promueve la cooperación, participación y el intercambio de información, promoviendo la consolidación de una educación dinámica y de calidad.\nQUE a fs. 41/42 (las áreas intervinientes), informan que no tienen objeciones que formular al respecto al Proyecto de Ordenanza obrantes a Fs. 36 y 37.\nPOR TODO ELLO, el Honorable Concejo Deliberante, en uso de sus atribuciones legales, sanciona la siguiente:\nORDENANZA\nARTICULO 1°:\nApruébase y homológuese el Convenio celebrado entre la MUNICIPALIDAD DE MORENO y la Empresa TELECENTRO S.A., el cual tiene por objeto la dación y/o provisión de bienes y/o servicios por parte de dicha Empresa a la Municipalidad a compensar con los derechos por obras, gravámenes, tasas, contribuciones y derechos por uso y ocupación del espacio público presentes y los que en el futuro se devenguen en virtud del proyecto de Obra presentado a Fs. 43 y 44 del Expediente N° 4078-199094-S-2018.\nARTICULO 2°:\nAutorizase al Departamento Ejecutivo a la firma de Addendas y Protocolos adicionales relacionados con el Convenio.\nARTICULO 3°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 04 DE JULIO DE 2018.-\nPEDRO CAMPS                                                        MARCELO GARCÍA\nSecretario                                                                  Presidente\nComunicada al D.E. el día 05/07/18.\nPromulgada mediante Decreto N° 1209/18 de fecha 05/07/18.\n\n[DOC 2]\nBoletines/Moreno\nOrdenanza Nº5920/18\nOrdenanza Nº 5920/18\nMoreno, 04/07/2018\nVISTO\nlo actuado en el Expediente Municipal N° 4078-172249-J-2016; y\nCONSIDERANDO\nque a fs. 1 de las presentes actuaciones obra nota presentada por Romelío Juárez quien solicita reductores de velocidad sobre la calle México entre Ecuador y Martín Fierro y nivelación de vereda en la esquina de México y Perú.\nQUE a fs. 2/5 obra nota presentada por los vecinos.\nQUE a fs. 8 toma intervención la Dirección General de Ordenamiento de Tránsito y la Subsecretaría de Tránsito y Transporte Local, sugiriendo la necesidad de colocar reductores de velocidad atento al significativo caudal de tránsito en la zona.\nQUE a fs. 12 obra informe realizado por la Dirección General de Obras Viales e Hidráulicas.\nQUE la Ley Orgánica de las Municipalidades en el Artículo 27° inc. 18, establece como competencia del Concejo Deliberante lo referido a “tránsito de personas y de vehículos públicos y privados en las calles y caminos de jurisdicción municipal, atendiendo, en especial, a los conceptos de educación, prevención, ordenamiento y seguridad; así como, en particular, lo relativo a la circulación, estacionamiento, operaciones de cargas y descargas; señalización, remoción y condiciones de funcionamiento de los vehículos, por medio de normas concordantes con las establecidas por el Código de Tránsito de la Provincia”.\nPOR TODO ELLO, el Honorable Concejo Deliberante, en uso de sus atribuciones legales, sanciona la siguiente:\nORDENANZA\nARTICULO 1°:\nColóquense reductores de velocidad sobre la calle México con orientación de Este a Oeste partiendo desde Martín Fierro hasta Ecuador, pasando esquina Martín Fierro, ante esquina Paysandú, ante esquina Guatemala y pasando esquina de Guatemala, ante esquina El Salvador, ante esquina Venezuela y pasando esquina de Venezuela, pasando esquina Perú, ante esquina Paraguay y pasando esquina Paraguay, ante esquina Ecuador y pasando esquina Ecuador.\nARTICULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 04 DE JULIO DE 2018.-\nPEDRO CAMPS                                                        MARCELO GARCÍA\nSecretario                                                                    Presidente\nComunicada al D.E. el día 26/07/18.\nPromulgada mediante Decreto N° 1392/18 de fecha 27/07/18.\n\n[DOC 3]\nBoletines/Moreno\nOrdenanza Nº5921/18\nOrdenanza Nº 5921/18\nMoreno, 04/07/2018\nVISTO\nla nota de pedido del Concejo Escolar donde solicitan se regularice la situación dominial y se ceda el inmueble donde funciona la E.P. N° 52, cuya nomenclatura catastral es Circ. II Secc. F Mz. 109 Parcela 1, Exp. DGCYE N° 5825-3213993/2008, del Municipio de Moreno; y\nCONSIDERANDO\nque los datos catastrales no concuerdan con los registros informáticos de ARBA, en la cual figura como inexistentes, la regularización de los predios facilita los trámites para la ampliación de los mismos, otorgando solución a la problemática de vacancia de nuestro distrito.\nQUE a razón de lo cual solicitan por este medio se ceda el predio la DGCYE y se entregue la Partida Inmobiliaria del mismo.\nQUE del Departamento Técnico Notarial de la Dirección de Propiedades se solicita regularizar la situación dominial de la totalidad de las Parcelas ocupadas por establecimientos educativos.\nPOR TODO ELLO, el Honorable Concejo Deliberante, en uso de sus atribuciones legales, sanciona la siguiente:\nORDENANZA\nARTICULO 1°:\nRegularícese en forma urgente la situación dominial del inmueble cuya nomenclatura catastral es Circ. II Secc. F Mz. 109 Parcela 1, de nuestro distrito, donde funciona la E.P. N° 52.\nARTICULO 2°:\nCédase en su totalidad las Parcelas Circ. II F Mz. 109 Parcela 1, de nuestro distrito, a la DGCYE, de la Provincia de Buenos Aires, para la E.P.N°52, de Moreno.\nARTICULO 3°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 04 DE JULIO DE 2018.-\nPEDRO CAMPS                                                        MARCELO GARCÍA\nSecretario                                                                     Presidente\nComunicada al D.E. el día 26/07/18.\nPromulgada mediante Decreto N° 1393/18 de fecha 27/07/18.\n\n[DOC 4]\nBoletines/Moreno\nOrdenanza Nº5922/18\nOrdenanza Nº 5922/18\nMoreno, 04/07/2018\nVISTO\nlas actuaciones administrativas que corren por Expediente Municipal N° 4078-195813-S-2017, por donde tramita la solicitud de un predio para la construcción de un Servicio Educativo de Nivel Inicial, en la zona de La Reja, fundada en la falta de matrículas para la cantidad de chicos que viven en el Barrio Reja Grande y en la zona.\nCONSIDERANDO\nque la Secretaría de Educación, Cultura y Deportes de este Municipio viene gestionando con la Dirección General de Cultura y Educación de la Provincia de Buenos Aires, la construcción de Establecimientos Educativos de Nivel Inicial, atento a la falta de matrículas para la gran cantidad de niños que viven en nuestro distrito.\nQue de dichas gestiones se ha propuesto para la zona de La Reja, en el Barrio Reja Grande el inmueble individualizado con nomenclatura catastral como Circunscripción IV, Sección E, Manzana 131, Parcela 1, para ser afectado a la creación de un Servicio Educativo de Nivel Inicial, debido al gran excedente de matrícula en el nivel mencionado.\nQue el inmueble descripto resulta ser del dominio del Estado Municipal, destino Reserva para Equipamiento Comunitario, conforme surge de los informes elaborados por la Secretaría de Infraestructura y Desarrollo Urbano, Dirección de Catastro, Topografía y Cartografía, obrantes a fs. 11 de las actuaciones administrativas que corren por Expediente Municipal N° 4078-195813-S-2017.\nQue se han expedido, de manera favorable, todas las áreas municipales, con competencia en el tema, para evaluar tanto la construcción de la Escuela como la posibilidad de la cesión de la tierra a la Dirección General de Cultura y Educación de la Provincia de Buenos Aires, conforme surge del precitado expediente municipal Nº 4078-195813-S-2017.\nQue la cesión del inmueble se realiza en el marco del artículo 10° del Decreto Ley Nº 9533/80, que establece que Las Municipalidades cederán sin cargo al Estado Provincial las reservas de uso público que les sean requeridas para equipamiento comunitario. Siendo que el Decreto Ley mencionado invirtió el principio general antes vigente por el cual los inmuebles destinados al uso público pertenecían a la Provincia y el dominio comunal constituía una excepción a tal principio (Ley sobre fraccionamientos y de creación de Pueblos)\nPOR TODO ELLO, el Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales, sanciona la siguiente:\nORDENANZA\nArtículo 1º:\nCédase sin cargo a la Dirección General de Cultura y Educación de la Provincia de Buenos Aires el inmueble designado catastralmente como: Circunscripción IV, Sección E, Manzana 131, Parcela 1, del Partido de Moreno, para ser afectado a la construcción y funcionamiento de un Servicio Educativo de Nivel Inicial.\nArtículo 2º\n: La Dirección General de Cultura y Educación deberá aceptar la presente cesión mediante la formalización del acto administrativo de estilo.\nArtículo 3º\n: El trámite de transferencia del inmueble a favor de la Dirección General de Cultura y Educación de la Provincia de Buenos Aires se realizará ante la Escribanía General de Gobierno de la Provincia de Buenos Aires.\nArtículo 4º:\nRequiérase la intervención de la Escribanía General de Gobierno de la Provincia de Buenos Aires, a los fines del otorgamiento de los actos notariales correspondientes a favor de la Dirección General de Cultura y Educación de la Provincia de Buenos Aires, conforme con lo previsto por los Artículos 2º y 4º inc. d) de la Ley Provincial Nº 10830.\nArtículo 5º\n: Comuníquese al Departamento Ejecutivo, regístrese y archívese.-\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 04 DE JULIO DE 2018.\nPEDRO CAMPS                                                        MARCELO GARCÍA\nSecretario                                                                    Presidente\nComunicada al D.E. el día 26/07/18.\nPromulgada mediante Decreto N° 1394/18 de fecha 27/07/18.\n\n[DOC 5]\nBoletines/Moreno\nOrdenanza Nº5923/18\nOrdenanza Nº 5923/18\nMoreno, 04/07/2018\nVISTO\nla Ordenanza Nº 5686/16, las constancias obrantes en el Expediente 4078-191938-I-2017; y\nCONSIDERANDO\nque se hace necesario visibilizar a través del desarrollo de una cartografía urbana y social el  crecimiento informal en la ocupación del sueldo para la intervención con políticas públicas integrales que garanticen a sus ciudadanos el derecho a la vivienda y a un hábitat digno y sustentable conforme lo establece la Constitución de la Provincia de Buenos Aires, siendo esta responsabilidad del Estado.\nQUE en el marco de las leyes que reglamentan su ejercicio, el domicilio es un atributo de las personas, siendo el mismo necesario, absoluto, único, vitalicio, inalienable e imprescriptible.\nQUE el mismo es necesario no solo para la buena organización social que permita relacionar a toda persona con un lugar en el cual se le reputa presente para el ejercicio de sus derechos y cumplimiento de sus obligaciones, sino que conlleva a un lugar de pertenencia, de arraigo que permita a las personas desarrollarse socialmente.\nQUE en el contexto de informalidad en el que fueron ocupando las parcelas rurales el partido resulta estéril exigir a sus ocupantes contar con la subdivisión y/o título de propiedad, la que solo podrá lograr en el marco de las normativas de regularización dominial vigente y con una potente intervención del Estado Municipal, para poder acceder a un derecho esencial como lo es el domicilio.\nQUE en las diferentes reuniones de las Mesas de Tierra y Hábitat los vecinos de los Barrios de Cuartel V han establecido los nombres y límites de los barrios donde viven.\nPOR TODO ELLO, el Honorable Concejo Deliberante, en uso de sus atribuciones legales, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1º\n: Denomínase\nBarrio 23 de Diciembre\nal polígono que corresponde con la parcela rural 1354.-\nARTÍCULO 2º\n: Denomínase\nBarrio 3 de Febrero\nal polígono que corresponde con la parcela rural 1353.-\nARTÍCULO 3º:\nDenomínase\nBarrio 5 de Enero\nal polígono que corresponde con la parcela rural 1352.-\nARTÍCULO 4º:\nDenominase\nBarrio 8 de Diciembre\nal polígono que corresponde con la parcela rural 1351m.-\nARTÍCULO 5º:\nDenomínase\nBarrio San Cayetano de Cuartel V\nal polígono que corresponde con la parcela rural 1351k.-\nARTÍCULO 6º:\nDenomínase\nBarrio Luján\nal polígono que corresponde con las parcelas rurales 1351c, 1351d, 1351e, 1351f, 1351g y 1351p.-\nARTÍCULO 7º:\nDenomínase\nBarrio Los Cedros\nal polígono que corresponde con la parcela rural 1354-según datos catastrales con las Quintas: 9, 14, 17, 18, 19, 24 ,15 y 26 de la Circunscripción V, Sección C.-\nARTÍCULO 8º:\nDenomínase\nBarrio 18 de Julio\nal polígono que corresponde con las parcelas rurales 1331a, 1331b, 1331c, 1332a, 1332b, 1333a, 1333b.-\nARTÍCULO 9º:\nDenomínase\nBarrio Portugal\nal polígono que corresponde con la parcela rural 1307c y la Quinta 3 de la Circunscripción V, Sección C.-\nARTÍCULO 10º:\nDenomínase\nBarrio Los Hornos\nal polígono que corresponde con la Circunscripción V, Sección C, Quinta 10 Fracción I, Quinta 11, Fracción I; Fracción II Parcela 3, 4, 5; Manzana 11a, 11b, 11g; Quinta V Fracción I, Manzana 5nn, 5dd, 5w, 5nn, 5ee, 5x, 5y, 5ff, 5pp, Quinta 6, Fracción I, Parcela 14, 15 b; Manzana 6t, 6m.-\nARTÍCULO 11º:\nDenomínase\nBarrio 6 Manzanas\nal polígono que corresponde con la Circunscripción V, Sección C, Quinta 6 Fracción I, Parcela 13, Manzanas 6v, 6w ,6p ,6r ,6h, 6j; Quinta 6 Fracción II, Parcelas 7 y 8, Quinta 7 Fracciones I, Manzanas 7h, 7j, 7s, 7r, 7x, 7y.-\nARTÍCULO 12º:\nDenomínase\nBarrio La Unión\nal polígono que corresponde con Circunscripción V, Sección C, Quinta 11, Parcelas 6,7,8,9; Quintana, 12 Manzanas, 12r, 12x, Quinta 12, Parcelas 1,2,3,4 y 23.-\nARTÍCULO 13º:\nDenomínase\nBarrio El Progreso\nal polígono que corresponde con Circunscripción V, Sección C, Manzanas 11m, 11n, 11p, 11r, 11t, 11u, 11v, 11w, 11x, 11p, 12p y 12w.-\nARTÍCULO 14º:\nDenomínase\nBarrio San Francisco\nal polígono que corresponde con la Circunscripción V, Sección C, Quinta2, Parcelas 22, 23 y 24.-\nARTÍCULO 15º:\nA efectos de una mejor comprensión, se tiene como parte integrante de la presente Ordenanza el plano del área con la delimitación de los barrios propuestos que se adjuntan al presente como Anexo I.-\nARTÍCULO 16º:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.-\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 04 DE JULIO DE 2018.-\nPEDRO CAMPS                                                        MARCELO GARCÍA\nSecretario                                                                     Presidente\nComunicada al D.E. el día 24/07/18.\nPromulgada mediante Decreto N° 1350/18 de fecha 24/07/18.\nAnexos\nANEXO I\nDESCARGAR\n\n[DOC 6]\nBoletines/Moreno\nOrdenanza Nº5924/18\nOrdenanza Nº 5924/18\nMoreno, 04/07/2018\nVISTO\nlo actuado en el Expediente Municipal N° 4078-176909-S-2016; y\nCONSIDERANDO\nque a fs. 2/6 luce el Acuerdo Marco de Colaboración y Asistencia Mutua entre el Instituto Provincial de la Administración Pública y nuestra Comuna.\nQUE como consecuencia de lo descrito precedentemente, las partes fijan como objetivos promover acciones de capacitación y asistencia que potencien el desarrollo local y regional y la participación ciudadana; proponer y apoyar la creación de unidades de formación y capacitación continua dentro del ámbito municipal.\nQUE es competencia del Departamento Deliberativo autorizar Convenios acorde lo establecido en el art. 41° de la Ley Orgánica de las Municipalidades.\nPOR TODO ELLO, el Honorable Concejo Deliberante, en uso de sus atribuciones legales, sanciona la siguiente:\nORDENANZA\nARTICULO 1°:\nAutorízase al Departamento Ejecutivo para la suscripción del Acuerdo Marco de Colaboración y Asistencia Mutua entre el Instituto Provincial de la Administración Pública y nuestra Comuna, según constancias obrantes en el Expte. N° 4078-176909-S-2016.\nARTICULO 2°:\nAutorízase al Departamento Ejecutivo a la firma de Addendas y Protocolos adicionales relacionados con el presente Convenio.\nARTICULO 3°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 04 DE JULIO DE 2018.-\nPEDRO CAMPS                                                        MARCELO GARCÍA\nSecretario                                                                     Presidente\nComunicada al D.E. el día 26/07/18.\nPromulgada mediante Decreto N° 1395/18 de fecha 27/07/18.\n\n[DOC 7]\nBoletines/Moreno\nOrdenanza Nº5925/18\nOrdenanza Nº 5925/18\nMoreno, 04/07/2018\nVISTO\nlas constancias obrantes en el Expediente N° 4078-194925-S-2017; y\nCONSIDERANDO\nque se suscribirá el Convenio Programa de Autonomía Joven, a celebrarse entre el Organismo Provincial de la Niñez y Adolescencia, representado por su Directora Ejecutiva Lic. María del Pilar Molina, de la Provincia de Buenos Aires y nuestra comuna, representada por nuestro Sr. Intendente Walter Festa.\nQUE en primer término es preciso resaltar que el objeto de dicho Convenio se realiza en el marco del Programa de Autonomía Joven, en donde la Municipalidad tendrá a su cargo la coordinación del Equipo Técnico Territorial. Dicho equipo estará conformado por Profesionales y Técnicos y desarrollaran las estrategias pertinentes con el objeto de evaluar, incorporar, apoyar y egresar en condiciones de autonomía y autovalimiento a todos los jóvenes que fueran postulados para ingresar al Programa de Autonomía Joven, ello entre otras cuestiones.\nQUE en la cláusula cuarta, se manifiesta que la municipalidad recibirá en forma mensual un apoyo económico de pesos $60.000, por cada Equipo Técnico Territorial conformado por cinco técnicos y/o profesionales destinados de manera exclusiva al desarrollo del programa.\nQUE resulta necesario para la implementación efectiva del Convenio mencionado que el Honorable Concejo Deliberante autorice su suscripción.\nQUE es competencia del Departamento Deliberativo autorizar Convenios conforme lo establecido en el art. 41° de la Ley Orgánica de las Municipalidades.\nPOR TODO ELLO, el Honorable Concejo Deliberante, en uso de sus atribuciones legales, sanciona la siguiente:\nORDENANZA\nARTICULO 1°:\nAutorízase al Departamento Ejecutivo a la suscripción del Convenio Programa de Autonomía Joven entre el Organismo Provincial de la Niñez y Adolescencia, representado por su Directora Ejecutiva Lic. María del Pilar Molina, de la Provincia de Buenos Aires y nuestra comuna, representada por nuestro Sr. Intendente Walter Festa, obrante en el Expediente N° 4078-194925-S-2017.\nARTICULO 2°:\nAutorízase al Departamento Ejecutivo a la firma de Addendas y Protocolos adicionales relacionados con el presente Convenio.\nARTICULO 3°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 04 DE JULIO DE 2018.-\nPEDRO CAMPS                                                        MARCELO GARCÍA\nSecretario                                                                  Presidente\nComunicada al D.E. el día 24/07/18.\nPromulgada mediante Decreto N° 1351/18 de fecha 24/07/18.\n\n[DOC 8]\nBoletines/Moreno\nOrdenanza Nº5926/18\nOrdenanza Nº 5926/18\nMoreno, 04/07/2018\nVISTO\nlas constancias obrantes en el Expediente N° 4078-179715-S-2016; y\nCONSIDERANDO\nque las mismas contienen los Contratos de Prestación de Servicios Profesionales Ad Honorem suscriptos entre las Licenciadas Capria Sofía, DNI: 35.073.475, Cornejo Viviana Inés, DNI: 26.226.713, Echegaray María Elena, DNI: 31.932.605, Gandolfi Lorena, DNI: 29.389.998, Pockorny Virginia Alejandra, DNI: 31.641.842, Tallarico María Elena, DNI: 32.676.143, Villa Ayelen, DNI: 34.480.239 y Barrenechea Romina, DNI: 26.229.390 y nuestra Comuna, cuyo objeto es contar con un sistema de concurrencia, para ofrecer a los profesionales psicólogos egresados de las universidades, una formación política institucional, en donde puedan desarrollar su actividad, capacitando a aquellos profesionales que valoricen formar parte de una red que permita hacer frente a los distintos problemas sociales.\nQUE las actividades que surjan del sistema de concurrencia -en su parte práctica- se llevarán a cabo en una Unidad Sanitaria a designar por cada una de las seis zonas programáticas (Cuartel V, Moreno Norte, Moreno Sur, Trujuy, Fco. Álvarez, Paso del Rey) y la parte teórica se desarrollará en el Conservatorio Municipal de Moreno.\nQUE el profesional Concurrente, participante de este sistema denominado “Concurrencia de Salud Mental”, prestará sus servicios en forma desinteresada y Ad-Honorem, durante el periodo de tres (3) años, dando el inicio el 01 de Marzo de 2017, y finalizando el 28 de Febrero de 2020.\nQUE el profesional Concurrente libera al Municipio de Moreno de toda responsabilidad civil o penal derivada de su participación en este programa, así como de los eventuales riesgos y daños, de cualquier índole, renunciando de forma expresa a cualquier reclamación por daños o perjuicios contra el Municipio y/o cualquiera de las personas que participan de la elaboración, dirección y ejecución del presente programa.\nQUE asimismo el Municipio toma a su cargo la contratación de un seguro de responsabilidad civil para cada uno de los profesionales concurrentes.\nPOR TODO ELLO, el Honorable Concejo Deliberante, en uso de sus atribuciones legales, sanciona la siguiente:\nORDENANZA\nARTICULO 1°:\nHomológase los Contratos de Prestación de Servicios Profesionales Ad Honorem suscriptos entre las Licenciadas Capria Sofía, DNI: 35.073.475, Cornejo Viviana Inés, DNI: 26.226.713, Echegaray María Elena, DNI: 31.932.605, Gandolfi Lorena, DNI: 29.389.998, Pockorny Virginia Alejandra, DNI: 31.641.842, Tallarico María Elena, DNI: 32.676.143, Villa Ayelen, DNI: 34.480.239 y Barrenechea Romina, DNI: 26.229.390 y nuestra Comuna, obrante en el Expediente N° 4078-179715-S-2016.\nARTICULO 2°:\nAutorizase al Departamento Ejecutivo a la firma de Addendas y Protocolos adicionales relacionados con el presente Convenio.\nARTICULO 3°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 04 DE JULIO DE 2018.-\nPEDRO CAMPS                                                        MARCELO GARCÍA\nSecretario                                                                  Presidente\nComunicada al D.E. el día 24/07/18.\nPromulgada mediante Decreto N° 1352/18 de fecha 24/07/18.\n\n[DOC 9]\nBoletines/Moreno\nOrdenanza Nº5927/18\nOrdenanza Nº 5927/18\nMoreno, 04/07/2018\nVISTO\nlas constancias obrantes en el Expediente N° 4078-176129-S-2016; y\nCONSIDERANDO\nque con fecha 23 de Mayo de 2016 el Municipio y la Fundación Tecnológica del Plata suscribieron un Convenio Marco de Cooperación por el cual se comprometieron a promover y desarrollar, dentro de sus posibilidades, aquellas actividades de colaboración y complementación.\nQUE el mencionado Convenio tiene como objeto impulsar programas de trabajo y desarrollo de actividades conjuntas, orientadas a la generación, difusión y aplicación de conocimiento científico, tecnológico y cultural, a los planes, programas y proyectos que el Municipio identifique como parte de su responsabilidad como actor preponderante en el territorio, impulsando la innovación, destinadas a los sectores públicos, productivos, privados y sociales.\nPOR TODO ELLO, el Honorable Concejo Deliberante, en uso de sus atribuciones legales, sanciona la siguiente:\nORDENANZA\nARTICULO 1°:\nConvalídese el Convenio Marco de Cooperación entre el Municipio y la Fundación Tecnológica del Plata, obrante en el Expte. N° 4078-176129-S-2016.\nARTICULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 04 DE JULIO DE 2018.-\nPEDRO CAMPS                                                        MARCELO GARCÍA\nSecretario                                                                    Presidente\nComunicada al D.E. el día 26/07/18.\nPromulgada mediante Decreto N° 1396/18 de fecha 27/07/18.\n\n[DOC 10]\nBoletines/Moreno\nOrdenanza Nº5928/18\nOrdenanza Nº 5928/18\nMoreno, 04/07/2018\nVISTO\nlas constancias obrantes en el Expediente N° 4078-192887-S-2017; y\nCONSIDERANDO\nque a fs. 03 luce documental de la cual se desprende que el Ministerio de Salud de la Nación (Remediar más Redes) ha transferido a favor del Municipio de Moreno de 3 (tres) impresoras Modelo HP M402dn.\nQUE consecuentemente y habiendo sido recibidas por la Secretaría de Salud del Municipio de Moreno, conforme obra en el Expediente ut supra, actualmente los bienes se encuentran funcionando en la REM (Red de Emergencias Médicas), Unidad Sanitaria Las Flores y Unidad Sanitaria Cortez, conforme a fs. 5.\nQUE a fin de dar el alta patrimonial en el Sistema de Bienes Físicos “RAFAM” es competencia del Departamento Deliberativo la aceptación de donaciones conforme Art. N° 57° de la Ley Orgánica de las Municipalidades.\nPOR TODO ELLO, el Honorable Concejo Deliberante, en uso de sus atribuciones legales, sanciona la siguiente:\nORDENANZA\nARTICULO 1°:\nAceptase la donación de tres impresoras Modelo HP M402dn, por parte del Ministerio de Salud de la Nación según constancias obrantes en el Expte. N° 4078-192887-S-2017.\nARTICULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 04 DE JULIO DE 2018.-\nPEDRO CAMPS                                                        MARCELO GARCÍA\nSecretario                                                                  Presidente\nComunicada al D.E. el día 26/07/18.\nPromulgada mediante Decreto N° 1397/18 de fecha 27/07/18.\n\n[DOC 11]\nBoletines/Moreno\nOrdenanza Nº5929/18\nOrdenanza Nº 5929/18\nMoreno, 04/07/2018\nVISTO\nlas constancias obrantes en el Expediente N° 4078-194926-S-2017; y\nCONSIDERANDO\nque se suscribirá el Convenio Programa de Acogimiento Familiar “Familias Solidarias”, a celebrarse entre el Organismo Provincial de la Niñez y Adolescencia, representado por su Directora Ejecutiva Lic. María del Pilar Molina de la Provincia de Buenos Aires y nuestra comuna, representada por nuestro Sr. Intendente Walter Festa.\nQUE a través de dicho Convenio el Municipio se compromete a destinar diez plazas para brindar una atención específica y singularizada en contextos familiares transitorios a niños, niñas o adolescentes de ambos sexos de 0 a 17 años, que se encuentren transitoriamente desvinculados de sus grupos familiares o separados de su grupo de pertenencia/referencia, adaptándose a sus necesidades.\nQUE la Municipalidad percibirá una suma mensual por cada niño, niña o adolescente, alojado conforme al cuadro tarifario vigente para el periodo que se trate.\nQUE el presente convenio tendrá una vigencia de 12 meses a partir del 1° de Enero del año 2018 al 31 de Diciembre de 2018, pudiendo prorrogarse automáticamente por iguales periodos resultando de aplicación lo dispuesto en el Decreto N° 4041/96.\nQUE resulta necesario para la implementación efectiva del Convenio mencionado que el Honorable Concejo Deliberante autorice su suscripción.\nQUE es competencia del Departamento Deliberativo autorizar Convenios conforme lo establecido en el art. 41° de la Ley Orgánica de las Municipalidades.\nPOR TODO ELLO, el Honorable Concejo Deliberante, en uso de sus atribuciones legales, sanciona la siguiente:\nORDENANZA\nARTICULO 1°:\nAutorizase al Departamento Ejecutivo a la suscripción del Convenio Programa de Acogimiento Familiar “Familias Solidarias” entre el Organismo Provincial de la Niñez y Adolescencia, representado por su Directora Ejecutiva Lic. María del Pilar Molina de la Provincia de Buenos Aires y nuestra comuna, representada por nuestro Sr. Intendente Walter Festa, obrante en el Expediente N° 4078-194926-S-2017.\nARTICULO 2°:\nAutorizase al Departamento Ejecutivo a la firma de Addendas y Protocolos adicionales y anexo relacionados con el presente Convenio.\nARTICULO 3°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 04 DE JULIO DE 2018.-\nPEDRO CAMPS                                                        MARCELO GARCÍA\nSecretario                                                                  Presidente\nComunicada al D.E. el día 13/07/18.\nPromulgada mediante Decreto N° 1278/18 de fecha 13/07/18.\n\n[DOC 12]\nBoletines/Moreno\nOrdenanza Nº5931/18\nOrdenanza Nº 5931/18\nMoreno, 04/07/2018\nVISTO\nlas Ordenanzas Nros. 5.881/18 y 5.894/18; y\nCONSIDERANDO\nque mediante el Expediente N° 4078-179620-S-16 se di inicio a un proceso de análisis y búsqueda de una solución estructural a la problemática ocasionada por el importante incremento del parque automotor en la Ciudad de Moreno que acarrea demoras e inconvenientes en el normal tránsito vehicular, de transporte público de pasajeros y seguridad de los transeúntes.\nQUE en virtud de la situación anteriormente referida, resultó necesario establecer nuevos procedimientos que brinden una solución a las actuales condiciones de tránsito dentro del casco urbano y su periferia.\nQUE mediante Ordenanza N° 5.881/18 se estableció la implementación del Sistema Inteligente de Fiscalización Electrónica de Tránsito (SIFET) de la Ciudad de Moreno.\nQUE el Artículo 24° de la Ordenanza 5881/18 se estableció la implantación del Sistema Inteligente de Fiscalización Electrónica de Tránsito (SIFET) de la Ciudad de Moreno.\nQUE el proceso licitatorio correspondiente fue realizado en legal tiempo y forma y en observancia a la normativa aplicable.\nQUE en cumplimiento del Artículo N° 15 del Pliego de Bases y Condiciones, que fuera oportunamente aprobado por la Ordenanza de la referencia, la pre adjudicación fue realizada por una comisión establecida al efecto integrada por funcionarios del Departamento Ejecutivo y del Honorable Concejo Deliberante.\nQUE una vez finalizado el proceso licitatorio, a fin de dar prosecución conforme lo establecido en el Artículo N° 25° de la Ordenanza N° 5.881/18 (que recepta el Artículo N° 232 de la Ley Orgánica), el Departamento Ejecutivo elevó al Honorable Concejo Deliberante para su tratamiento, la adjudicación de la Licitación Pública.\nQUE el Concejo dio tratamiento a las actuaciones, aprobando la adjudicación a favor de la Empresa IPS GROUP S.A. por Ordenanza N° 5.894/18.\nQUE en días posteriores y a través de medios de comunicación, integrantes de este Honorable Cuerdo Legislativo Municipal, manifestaron su disconformidad respecto a la adjudicación realizada por el mismo Cuerpo Deliberativo al que pertenecen, sembrando un manto de dudas sobre el proceso licitatorio y la Empresa que resultaría adjudicataria.\nQUE todo ello resulta diametralmente opuesto a la transparencia con la que este Departamento Ejecutivo lleva adelante la contratación pública, resultando en la inexistencia absoluta de objeciones formales o impugnaciones a los procedimientos realizados.\nQUE en virtud de lo expuesto el Departamento Ejecutivo considera necesario elevar nuevamente el Expediente N° 4078-179620-S-16, a fin de que se rediscutan los términos de implementación del sistema en el seno de ese Concejo.\nQUE ello surge de un análisis de oportunidad respecto a la gestión y aplicación de políticas públicas por parte del Estado Municipal.\nQUE por ello corresponde vetar la Ordenanza N° 5.894/18, conforme lo dispuesto por el Artículo N° 108 inciso 2) de la Ley Orgánica de las Municipalidades basado en la atribución establecida por el Artículo N° 154° de la mencionada norma que establece que la Municipalidad no estará obligada a aceptar ninguna propuesta en los casos de Licitaciones o Contrataciones.\nQUE la presente medida se toma en el plazo establecido por el ya citado inciso 2) del Artículo N° 108° de la L.O.M.\nPOR TODO ELLO, el Honorable Concejo Deliberante, en uso de sus atribuciones legales, sanciona la siguiente:\nORDENANZA\nARTICULO 1°:\nAcéptese el Veto según Decreto N° 925 del día 21 de Mayo de 2018 obrante a fs. 821/822, de la Ordenanza N° 5.894 sancionada el 10 de mayo de 2018 obrante a fs. 819/820.\nARTICULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 04 DE JULIO DE 2018.-\nPEDRO CAMPS                                                        MARCELO GARCÍA\nSecretario                                                                    Presidente\nComunicada al D.E. el día 11/07/18.\nPromulgada mediante Decreto N° 1217/18 de fecha 11/07/18.\n\n[DOC 13]\nBoletines/Moreno\nOrdenanza Nº5934/18\nOrdenanza Nº 5934/18\nMoreno, 18/07/2018\nVISTO\nel día 27 de septiembre se realizará una jornada de Educación ambiental organizada por la Escuela de Educación Secundaria N° 14 “Francisco de Asís” en el Teatro Municipal Leopoldo Marechal, en el cual participarán diferentes actores sociales (empresas, Ongs., cooperativas) con una perspectiva de educación transversal; y\nCONSIDERANDO\nque el día 27 de septiembre fue declarado “Día Nacional de la Conciencia Ambienta” por Ley Nacional N° 24.605 en el año 1996.\nQUE desde el año pasado en la E.E.S. N° 14 se realizaron varias jornadas de educación ambiental con una propuesta transversal.\nQUE las jornadas aportan mucho a los estudiantes quienes también participan de su organización.\nQUE socializar los saberes de Educación Ambiental de los distintos actores sociales de la comunidad de Moreno (estudiantes, Ongs., empresas, cooperativas, asociaciones, etc.).\nQUE profundizar los conocimientos en temáticas ambientales junto a un panel de expertos.\nQUE difundir la importancia de la Educación Ambiental para la región.\nQUE concientizar en el cuidado de nuestro planeta, recursos naturales y de nuestra propia especie humana.\nPOR TODO ELLO, el Honorable Concejo Deliberante, en uso de sus atribuciones legales, sanciona la siguiente:\nORDENANZA\nARTICULO 1°:\nDeclárase de Interés Municipal la II jornada de Educación Ambiental organizada por Escuela Educación Secundaria N° 14 “Francisco Asís” a realizarse el día 27 de septiembre de 2018.\nARTICULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 18 DE JULIO DE 2018.-\nPEDRO CAMPS                                                        MARCELO GARCÍA\nSecretario                                                                   Presidente\nComunicada al D.E. el día 24/07/18.\nPromulgada mediante Decreto N° 1353/18 de fecha 24/07/18.\n\n[DOC 14]\nBoletines/Moreno\nOrdenanza Nº5936/18\nOrdenanza Nº 5936/18\nMoreno, 18/07/2018\nVISTO\nel Expediente H.C.D. N° 32.918/17, S/Declaración de Interés Municipal Cultural, Educativo y Social al encuentro distrital de Parlamentos Juveniles del Mercosur 2018; y\nCONSIDERANDO\nque los Parlamentos Juveniles del Mercosur surgen en respuesta a la necesidad de intercambiar ideas, expresarse libremente ampliando la participación de los jóvenes en el ámbito Distrital, Provincial y Regional.\nQUE dicho encuentro permite el fortalecimiento de la pluralidad de las voces de los estudiantes así como la multiplicación de propuestas en la construcción colectiva desde miradas diversas de sus sentires.\nQUE los Parlamentos Juveniles del Mercosur son un espacio para que los jóvenes del Distrito puedan reflexionar acerca de la educación con el objetivo final de hacer oír sus voces para lograr la escuela desean.\nQUE los PJM buscan empoderar a los jóvenes, habilitándolos como participantes activos en los grupos y en las comunidades de las que forman parte, vislumbrando la necesidad de implicarse activamente en la esfera pública, ejerciendo sus derechos y reclamando su participación en la toma de decisiones colectivas.\nQUE al encuentro se estima asistirán aproximadamente 500 concurrentes y que es menester de este Honorable Cuerpo velar por el bienestar de los mismos.\nPOR TODO ELLO, el Honorable Concejo Deliberante, en uso de sus atribuciones legales, sanciona la siguiente:\nORDENANZA\nARTICULO 1°:\nDeclárase de Interés Municipal, Cultural, Educativo y Social al Encuentro Distrital de Parlamentos Juvenil de Mercosur 2018, realizado el 04 de Julio del cte. en el Club Social Paso del Rey.\nARTICULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 18 DE JULIO DE 2018.-\nPEDRO CAMPS                                                        MARCELO GARCÍA\nSecretario                                                                  Presidente\nComunicada al D.E. el día 24/07/18.\nPromulgada mediante Decreto N° 1398/18 de fecha 27/07/18.\n\n[DOC 15]\nBoletines/Moreno\nOrdenanza Nº5937/18\nOrdenanza Nº 5937/18\nMoreno, 18/07/2018\nVISTO\nel Expediente H.C.D. N° 32.101/16, donde solicita inclusión de las calles Ambrosetti, Arenales y San Nicolás en los Pliegos de Licitación del servicio de transporte público; y\nCONSIDERANDO\nque es de gran necesidad la ampliación del recorrido del colectivo que desplaza a los vecinos del barrio Atalaya y Manantiales hacia el centro de Moreno pueda ingresar a las arterias, Ambrosetti, desde Argentinidad hasta Arenales, desde Ambrosetti hasta San Nicolás y de San Nicolás hasta avenida Argentinidad.\nQUE el espíritu de las Ordenanzas y la Gestión Municipal debe estar orientada a incluir a todos los sectores de la sociedad, más aún si estos sectores se encuentran en situación de vulnerabilidad social por ser sus recursos económicos más escasos.\nQUE actualmente muchos vecinos, deben caminar entre 15 y 20 cuadras para tomar el servicio en las paradas del recorrido más cercano.\nQUE son muchas las dificultades que deban atravesar para acceder al transporte público, ya sea los días de lluvia que generan innumerables limitaciones para llegar a la parada.\nQUE el estado de inseguridad, convierte a los vecinos en víctimas de todo tipo de delitos.\nPOR TODO ELLO, el Honorable Concejo Deliberante, en uso de sus atribuciones legales, sanciona la siguiente:\nORDENANZA\nARTICULO 1°:\nAmplíese el recorrido identificado como N° 27 de la Empresa La Perlita S.A., por Ordenanza N° 5638/16.\nQuedando el recorrido establecido de la siguiente manera:\nIDA: Estación Moreno-Doctor Vera-Joly-Asconape-Alcorta-Piovano-Padre Fahy-Argentinidad-Ambrosetti-Arenales-San Nicolás.\nREGRESO: San Nicolás-Arenales-Ambrosetti-Argentinidad-Padre Fahy-Piovano-Alcorta-Asconape-Joly-Doctor Vera-Estación Moreno.\nARTICULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 18 DE JULIO DE 2018.-\nPEDRO CAMPS                                                        MARCELO GARCÍA\nSecretario                                                                  Presidente\nComunicada al D.E. el día 26/07/18.\nPromulgada mediante Decreto N° 1399/18 de fecha 27/07/18.\n\n[DOC 16]\nBoletines/Moreno\nOrdenanza Nº5938/18\nOrdenanza Nº 5938/18\nMoreno, 18/07/2018\nVISTO\nlas múltiples problemáticas del Adulto Mayor y la necesidad de abordarlas desde el Poder Legislativo en un ámbito unificado de deliberación; y\nCONSIDERANDO\nque en la Ley 13.844 se considera en su Artículo 2° inc. R) la necesidad de impulsar legislación municipal y provincial que contemple aspectos vinculados a los adultos mayores; contribuir a que la normativa vigente se mantenga constantemente actualizada, sugiriendo en tal sentido las modificaciones pertinentes procurando su incorporación a la legislación general aplicable a todos los adultos mayores de la provincia.\nQUE es necesario desde el Poder Legislativo proponer líneas prioritarias de acción para el sector y el diseño de políticas específicas, identificar necesidades específicas de los adultos mayores, impulsar acciones conducentes al relevamiento de la información referida a los adultos mayores; instituciones, recursos, programas, servicios, legislación, investigación y estudios, promoviendo la constitución y fortalecimiento de centros de documentación y banco de datos que la registren; mantener actualizados los diagnósticos cuantitativos y cualitativos de la situación de las personas mayores que permita el diseño de acciones y políticas; promover un sistema de interrelación e interconsultas con organismos del Estado y/o Instituciones, Provinciales y Municipales relacionadas con el Adulto Mayor.\nQUE atendiendo la Normativa vigente Nacional, Provincial y Municipal se hace necesario contar con un espacio formal, en el ámbito del Honorable Concejo Deliberante para atender y legislar sobre estas cuestiones.\nQUE ha sido una inquietud de los integrantes del Concejo del Adulto Mayor la posibilidad de contar en el Honorable Concejo Deliberante con una comisión específica que trate las temáticas del Adulto Mayor.\nQUE al conformar la Comisión del Adulto Mayor en este Concejo Deliberante se contará con el ámbito específico del Poder legislativo de nuestro Distrito que permitirá construir las políticas destinadas a este sector.\nPOR TODO ELLO, el Honorable Concejo Deliberante, en uso de sus atribuciones legales, sanciona la siguiente:\nORDENANZA\nARTICULO 1°:\nCrease en el ámbito del Honorable Concejo Deliberante de Moreno la “Comisión Especial del Adulto Mayor”.\nARTICULO 2°:\nLa Comisión estará integrada por la representación institucional de los Bloques Políticos del Honorable Concejo Deliberante.\nARTICULO 3°:\nLa Comisión del Adulto Mayor tendrá a cargo el tratamiento de todas las cuestiones referentes al Adulto Mayor en las diferentes áreas: salud, cultura, recreación, y otras que afecten directamente a esta franja etaria, así como la revisión y propuestas legislativas en consonancia con el marco legal vigente y articulación con el Concejo del Adulto Mayor.\nARTICULO 4°:\nLa Comisión Especial del Adulto Mayor mantendrá su carácter Especial hasta la próxima modificación del Reglamento para el Régimen Interno del Honorable Concejo Deliberante, que deberá incorporarla como Comisión Permanente.\nARTICULO 5°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 18 DE JULIO DE 2018.-\nPEDRO CAMPS                                                        MARCELO GARCÍA\nSecretario                                                                  Presidente\nComunicada al D.E. el día 24/07/18.\nPromulgada mediante Decreto N° 1354/18 de fecha 24/07/18.\n\n[DOC 17]\nBoletines/Moreno\nOrdenanza Nº5939/18\nOrdenanza Nº 5939/18\nMoreno, 18/07/2018\nVISTO\nel pedido de reconocimiento de interés Municipal y Cultural de la “Feria Joven” Arte sano y colectivo (SIC); y\nCONSIDERANDO\nque dicha feria nace el año 2016, en el marco del “Festival Joven en Primer Plano”, como emprendimiento asociativo, productivo y de servicios en el Partido de Moreno.\nQUE la misma tiene como objetivo:\nMejorar las condiciones asociativas, económicas, comerciales y de calidad de vida de los jóvenes emprendedores de la economía social, solidaria y popular del territorio del Municipio de Moreno.\nFortalecer la organización, capacidades y gestión de la “Feria Joven”, así como las de sus integrantes y mecanismos de coordinación/articulación.\nDesarrollar un espacio de intercambio de saberes, necesidades, demandas y propuestas individuales y colectivas, desde y hacia los principios y valores de la economía social y solidaria.\nQUE a fin de lograr su cometido se enfoca en los jóvenes con emprendimientos, ya sea individuales o asociativos, que desarrollen productos y servicios propios, sean estos de artesanías, tejidos, gastronomía y de diferentes rubros, que articulen capacidades y necesidades propias de los barrios y en el territorio de Moreno.\nPOR TODO ELLO, el Honorable Concejo Deliberante, en uso de sus atribuciones legales, sanciona la siguiente:\nORDENANZA\nARTICULO 1°:\nDeclárase de Interés Municipal y Cultural la “Feria Joven”, Arte sano y colectivo.\nARTICULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 18 DE JULIO DE 2018.-\nPEDRO CAMPS                                                        MARCELO GARCÍA\nSecretario                                                                  Presidente\nComunicada al D.E. el día 24/07/18.\nPromulgada mediante Decreto N° 1355/18 de fecha 24/07/18.\n\n[DOC 18]\nBoletines/Moreno\nOrdenanza Nº5940/18\nOrdenanza Nº 5940/18\nMoreno, 18/07/2018\nVISTO\nque después de años de lucha de las mujeres, se ha producido en nuestra sociedad un proceso de toma de conciencia; y\nCONSIDERANDO\nque se entiende por violencia contra las mujeres toda conducta, acción u omisión, que de manera directa o indirecta, tanto en el ámbito público como en el privado, basada en una relación desigual de poder, afecte su vida, libertad, dignidad, integridad física, psicológica, sexual, económica o patrimonial, como así también su seguridad personal.\nQUE en Diciembre de 2017, el Honorable Concejo Deliberante aprobó la Ordenanza N° 5.854/17, de Institucionalización de la Mesa Distrital intersectorial de Género, que viene trabajando para generar y proponer acciones con perspectivas de género.\nQUE es preocupante, según testimonios de víctimas de violencia de género, que no se les tome la denuncia correspondiente en Comisarías de Seguridad.\nQUE si bien nuestro Distrito cuenta con COMISARIA DE LA MUJER de acuerdo a la normativa vigente, las mujeres víctimas de violencia, pueden realizar las denuncias en las COMISARIAS LOCALES.\nQUE en el marco de la realización de la Marcha Internacional de “NI UNA MENOS”, la Mesa Distrital intersectorial de Género, acordó una campaña de Sensibilización, donde se hará una señalización en las Comisarias de Seguridad indicando los Derechos de las Víctimas y las Obligaciones de las dependencias.\nPOR TODO ELLO, el Honorable Concejo Deliberante, en uso de sus atribuciones legales, sanciona la siguiente:\nORDENANZA\nARTICULO 1°:\nDeclárase de Interés Municipal a las actividades de la Semana de Sensibilización de la Mesa Distrital Intersectorial de Género, realizado entre el 4 al 8 de Junio del 2018.\nARTICULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 18 DE JULIO DE 2018.-\nPEDRO CAMPS                                                        MARCELO GARCÍA\nSecretario                                                                  Presidente\nComunicada al D.E. el día 24/07/18.\nPromulgada mediante Decreto N° 1356/18 de fecha 24/07/18.\n\n[DOC 19]\nBoletines/Moreno\nDecreto Nº0289/18\nDecreto Nº 0289/18\nMoreno, 18/07/2018\nVisto\nExpte. H.C.D. N°32.935/18, donde solicita licencia al cargo; y\nConsiderando\nQUE el Honorable Cuerpo aprobó la licencia del Sr. Concejal Damián Raúl Ramón Contreras desde el día 10 de Julio del corriente año.\nPOR TODO ELLO, el Honorable Concejo Deliberante en uso de sus atribuciones legales, sanciona el siguiente:\nDECRETO N° 0289/18\nARTÍCULO 1°:\nOtorgase licencia (sin goce de haberes), mientras dure el cargo en la Subsecretaría de la Honorable Cámara de Diputados de la Provincia de Buenos Aires, al Sr. CONTRERAS, Damián Raúl Ramón, Legajo N° 3968, al cargo de Concejal.\nARTÍCULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.-\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE, MORENO 18 DE JULIO DE 2018.-\nPEDRO CAMPS                                                        MARCELO GARCÍA\nSecretario                                                                  Presidente\nComunicada al D.E. el día 19/07/18.\n\n[DOC 20]\nBoletines/Moreno\nDecreto Nº0291/18\nDecreto Nº 0291/18\nMoreno, 18/07/2018\nVisto\nLa licencia presentada por el Señor Concejal CONTRERAS, Damián Raúl Ramón mediente Expte. H.C.D. N° 32.935/18 a partir del día 10 de Julio del corriente año y el Expediente H.C.D. N° 32.936/18 donde el Sr. De´stefano, Andrés Alejandro comunica que no asumirá su banca; y\nConsiderando\nQUE le corresponde asumir en orden sucesorio al Sr. De´stefano, Andrés Alejandro, que mediante Expediente H.C.D. N° 32.936/18 ha expresado que no asumirá su Banca que por derecho le corresponde, por estar cumpliendo funciones en el Departamento Ejecutivo, y siguiendo el orden sucesorio le corresponde asumir a la Sra. GALAN, Débora Sabrina electa en los comicios del día 22 de Octubre de 2017.\nQUE corresponde analizar detalladamente la documentación aportada como así también la incompatibilidad e inhabilidad.\nQUE no encontrándose ningún impedimento para que asuma.\nPOR TODO ELLO, el Honorable Concejo Deliberante, en uso de sus atribuciones legales, sanciona la siguiente:\nDECRETO N° 0291/18\nARTÍCULO 1°:\nApruébese los antecedentes de la Sra. Concejal GALAN, Débora Sabrina electa el 22 de Octubre de 2017, por el Partido 1 País.\nARTÍCULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.-\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE, MORENO 18 DE JULIO DE 2018.-\nPEDRO CAMPS                                                        MARCELO GARCÍA\nSecretario                                                                  Presidente\nComunicada al D.E. el día 19/07/18.\n\n[DOC 21]\nBoletines/Moreno\nDecreto Nº1197/18\nDecreto Nº 1197/18\nMoreno, 02/07/2018\nVisto\nLa Ordenanza  N° 5895/18 y el Decreto Reglamentario Nº 912/18;\nConsiderando\nQue mediante la misma se declaró la Emergencia Económica para el Sector de las Micro, Pequeñas y Medianas Empresas (PyMEs), implementándose  herramientas fundamentales que expresan el compromiso del Municipio con este actor central de la actividad económica del Distrito.\nQue en el artículo 1° del Decreto Reglamentario se ha establecido un plazo hasta el 30 de junio a fin de que los contribuyentes se adhieran al presente beneficio.\nQue atento al grave cuadro de situación que atraviesan las micro, pequeñas y medianas empresas, y teniendo en cuenta el espíritu y la finalidad del instrumento normativo en cuanto a la protección del sector, se establecen nuevas condiciones a fin de promover e impulsar a las Micro, Pequeñas y Medianas Empresas al acogimiento del presente beneficio.\nQue es menester prorrogar el plazo  dispuesto hasta el 31 de agosto de 2018, para facilitar el acceso a los beneficios impositivos dispuestos.\nQue  el dictado del presente se hace en uso de las facultades conferidas por el Artículo 108 inciso 17) del Decreto-Ley 6769/58.\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO 1°:\nEstablézcase la prórroga del plazo dispuesto en el artículo 1° del  Decreto Reglamentario Nº 912/18 hasta el 31 de agosto del corriente año, de acuerdo a lo establecido en el Articulo Nº 40 de la Ordenanza Fiscal vigente.\nARTICULO 2º:\nModifíquese el Articulo Nº 2 del Decreto Reglamentario Nº 912/18, quedando redactado de la siguiente manera:\n“ARTICULO 2º: Para los contribuyentes alcanzados por el Articulo Nº 4 de la Ordenanza HCD Nº 5895/18, se dispone una reducción del cuarenta por ciento  40% de los montos a pagar por los Bimestres 3, 4, 5, y 6 del ejercicio fiscal 2018. Para acceder al referido descuento es condición necesaria cumplir previamente con las obligaciones consignadas en el Artículo 4º del presente decreto.”\nARTICULO 3º:\nModifíquese el Articulo Nº 3 del Decreto Reglamentario Nº 912/18, quedando redactado de la siguiente manera:\n“ARTICULO 3º: Las industrias del rubro textil que no queden incluidas en el Articulo Nº 4 de la Ordenanza HCD  Nº 5895/18, tendrán un descuento sobre la Tasa por Servicios de Inspecciones de Seguridad del cuarenta por ciento 25% de los montos a pagar por los Bimestres 3, 4, 5 y 6 del ejercicio fiscal 2018. Para acceder al referido descuento es condición necesaria cumplir previamente con las obligaciones consignadas en el Artículo 4º del presente decreto.”\nARTICULO 4º:\nSerá recaudo ineludible para otorgarse cualquiera de los beneficios de la Ordenanza  Nº 5895/18 reglamentadas por el presente decreto, que el contribuyente se encuentre al día con el pago de la Tasa por Servicios de  Inspecciones de Seguridad e Higiene, la Tasa por Mantenimiento de la Red Vial, la Tasa Vial, la Tasa Ambiental por Comercialización de Envases no retornables y afines, y la Tasa por Servicios de Inspecciones por Habilitaciones y Permisos.\nEn caso de poseer deuda, el contribuyente debe regularizar la misma mediante las formas de pago vigentes al momento de adherirse a la presente, para obtener el beneficio de la Ordenanza HCD Nº 5895/18 reglamentada por el presente decreto.\nARTICULO 5°:\nLos contribuyentes que adhirieron a la Emergencia Pyme, con los beneficios establecidos en el Decreto Reglamentario Nº 912/18, están exceptuados de lo normado en el presente Decreto.\nARTICULO 6°:\nPara los contribuyentes adheridos a la Emergencia Pyme según el Decreto Reglamentario Nº 912/18, se extenderá  los mismos beneficios para el 6to Bimestre de 2018.\nARTICULO 7°:\nSe implementará un formulario de adhesión conforme al Anexo I, que forma parte del presente.\nARTICULO 8º:\nEl\npresente Decreto tendrá vigencia a partir de su registración.\nARTICULO 9º:\nEl presente Decreto será refrendado por los señores Secretarios de Gobierno y de Economía.\nARTICULO 10º:\nRegístrese, notifíquese, publíquese, cúmplase por intermedio de la Subsecretaría de Ingresos Tributarios y demás dependencia pertinentes, dese al archivo.\nLic. LUCAS CHEDRESE                                    Sr. WALTER A. FESTA\nDr. MAURO TANOS\nAnexos\nANEXO I\nDESCARGAR\n\n[DOC 22]\nBoletines/Moreno\nDecreto Nº1199/18\nDecreto Nº 1199/18\nPublicado en versión extractada\nMoreno, 02/07/2018\nLlámese a Licitación Privada N° 08/2018 (2do. llamado), para contratar la adquisición de Alimentos, solicitada por la Secretaría de Desarrollo Social.\n\n[DOC 23]\nBoletines/Moreno\nDecreto Nº1200/18\nDecreto Nº 1200/18\nPublicado en versión extractada\nMoreno, 02/07/2018\nDéjese sin efecto la Licitación Privada 01/2018, referente a la adquisición de \"carne y pollo\" para ser utilizados por la Secretaría de Desarrollo Social y sus dependencias.\n\n[DOC 24]\nBoletines/Moreno\nDecreto Nº1201/18\nDecreto Nº 1201/18\nPublicado en versión extractada\nMoreno, 03/07/2018\nAdjudíquese el Concurso de Precios N° 07/2018 (2do. llamado), realizado para contratar la provisión de Caños de Hormigón armado, a  la oferta N° 2 (dos) correspondiente a la firma \"JOSE CASERTA E HIJOS S.A.\" (1-3720), con domicilio en la Avenida Gral. Julio Roca N° 2211 de la Localidad de Moreno, Provincia de Buenos Aires.\n\n[DOC 25]\nBoletines/Moreno\nDecreto Nº1207/18\nDecreto Nº 1207/18\nMoreno, 05/07/2018\nVisto\nLas actuaciones obrantes en el expediente N°4078-200287-S-2018 iniciado por la Sra. Secretaria de Desarrollo Social; y\nConsiderando\nQue en las mismas se solicita se declare de Interés Municipal “El Mes del Niño” el cual se celebrará durante el mes de agosto del corriente año dentro de nuestro distrito.-\nQue la Secretaría de Desarrollo Social conjuntamente con la Subsecretaría de Protección Integral de Derechos de la Niñez, Adolescencia y Juventud,  manifiesta que el evento consistirá en distintas actividades recreativas y deportivas, destinadas a niños y niñas del Partido de Moreno.-\nQue dada la importancia del mismo se estima necesario declararlo de Interés Municipal.\nQue el dictado del presente se hace en uso de las facultades conferidas por el Artículo 108, inc. 17) del Decreto-Ley 6769/58.-\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO 1º\n.- Declárase de Interés Municipal “El Mes del Niño” el cual se celebrara a durante el mes de agosto del corriente año dentro de nuestro distrito.-\nARTICULO  2º\n.- Autorizase a la Contaduría Municipal a librar las respectivas órdenes de pago a fin de solventar los gastos que emerjan del evento imputada a la jurisdicción 1.1.1.01.06.000.-“Secretaría De Desarrollo Social”- Categoría Programática 29.01 “Fondo de Fortalecimiento de Programas Sociales-Ley 13.163”- Fuente de Financiamiento  1.3.2 De origen Provincial-  Objeto del Gasto: 2.1.1 “Alimento para personas”-2.3.1 “Papel de Escritorio y Carton”-2.5.5 “Tintas, Pinturas y Colorantes”-3.2.2 “Alquiler de Maquinarias, Equipos y Medios de Transporte”-3.2.9 “Otros Alquileres y Derechos”-5.1.4.01 “Subsidios a  Personas en Alimentos”.-\nARTICULO  3º\n.- El presente Decreto será refrendado por la Sra. Secretaria de Desarrollo Social, el Sr. Secretario de Economía y el Sr. Secretario de Gobierno.-\nARTICULO  4º\n.- Regístrese, publíquese, notifíquese y comuníquese; cumplido, archívese.-\nLic. LUCAS CHEDRESE                              Sr. WALTER A. FESTA\nDr. MAURO TANOS                                      Lic. INES IGLESIAS\n\n[DOC 26]\nBoletines/Moreno\nDecreto Nº1208/18\nDecreto Nº 1208/18\nMoreno, 05/07/2018\nVisto\nLas actuaciones obrantes en el expediente N°4078-200288-S-2018 iniciado por la Sra. Secretaria de Desarrollo Social; y\nConsiderando\nQue en las mismas se solicita se declare de Interés Municipal las “Vacaciones de Invierno” a realizarse durante el mes de Julio del corriente año.-\nQue la Secretaría de Desarrollo Social conjuntamente con la Subsecretaría de Protección Integral de Derechos de la Niñez, Adolescencia y Juventud,  manifiesta que el evento se desarrollará dentro del Programa de la Dirección de Niñez, durante el mes de Julio, constando de distintas actividades recreativas, culturales y salidas en los 8 hogares convivenciales que se encuentran en nuestro distrito, además de actividades recreativas con las familias y niños que participan de los talleres de crianza, tanto en los jardines comunitarios como en los talleres de la zona.-\nQue dada la importancia del mismo se estima necesario declararlo de Interés Municipal.\nQue el dictado del presente se hace en uso de las facultades conferidas por el Artículo 108, inc. 17) del Decreto-Ley 6769/58.-\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO 1º\n.- Declárase de Interés Municipal las “Vacaciones de Invierno” a realizarse durante el mes de Julio del corriente año dentro de nuestro distrito.-\nARTICULO  2º\n.- Autorizase a la Contaduría Municipal a librar las respectivas órdenes de pago a fin de solventar los gastos que emerjan del evento imputada a la jurisdicción 1.1.1.01.06.000.-“Secretaría De Desarrollo Social”- Categoría Programática 29.01 “Fondo de Fortalecimiento de Programas Sociales-Ley 13.163”- Fuente de Financiamiento  1.3.2 De origen Provincial-  Objeto del Gasto: 2.1.1 “Alimento para personas”-2.3.1 “Papel de Escritorio y Carton”-2.5.5 “Tintas, Pinturas y Colorantes”-3.2.2 “Alquiler de Maquinarias, Equipos y Medios de Transporte”-3.2.9 “Otros Alquileres y Derechos”-5.1.4.01 “Subsidios a  Personas en Alimentos”.-\nARTICULO  3º\n.- El presente Decreto será refrendado por la Sra. Secretaria de Desarrollo Social, el Sr. Secretario de Economía y el Sr. Secretario de Gobierno.-\nARTICULO  4º\n.- Regístrese, publíquese, notifíquese y comuníquese; cumplido, archívese.-\nLic. LUCAS CHEDRESE                                         Sr. WALTER A. FESTA\nDr. MAURO TANOS                                                 Lic. INES IGLESIAS\n\n[DOC 27]\nBoletines/Moreno\nDecreto Nº1209/18\nDecreto Nº 1209/18\nPublicado en versión extractada\nMoreno, 05/07/2018\nPromúlgase la Ordenanza Nº 5.919/2018 la cual tiene por objeto aprobar y homologar el Convenio suscripto entre la Empresa Telecentro S.A. y nuestra comuna, referente a la dación y/o provisión de bienes y/o servicios por parte de dicha Empresa a la Municipalidad, según constancias obrantes en expediente Nº 4078-199094-S-2018.\n\n[DOC 28]\nBoletines/Moreno\nDecreto Nº1215/18\nDecreto Nº 1215/18\nMoreno, 10/07/2018\nVisto\nLa vigencia de la Ordenanza Tributaria y Tarifaria Nº 5845/17 T.O año 2018, en su artículo  46º y de la Ordenanza Fiscal Nº 5846/17 T.O año 2018, en su artículo  404º, en los cuales se faculta al Departamento Ejecutivo a establecer la oportunidad y los términos en que deban ser abonada la Tasa de Emplazamiento y Control de Estructuras y Equipos para Comunicaciones, y\nConsiderando\nQue de la ordenanza Fiscal Nº 5846/17 T.O. Año 2018, en su Capítulo XI “De las Bonificaciones y premios”, se establece que el Departamento Ejecutivo podrá conceder bonificaciones por la cancelación de las obligaciones tributarias según la forma de pago de las mismas; y\nQue las facultades otorgadas al Departamento Ejecutivo para prorrogar   los plazos y vencimientos establecidos para el pago de los distintos tributos, conforme las disposiciones del Artículo 40° de la Ordenanza Fiscal N°5846/17 T.O. Año 2018;\nQue es necesario estimular en los contribuyentes que demuestran voluntad de cumplimiento con sus deberes en la cancelación de deudas para con el Municipio esta conducta.\nQue de acuerdo a lo mencionado ut supra, resulta conveniente prorrogar la fecha de presentación de Declaración Jurada, la fecha de vencimiento de pago de carácter anual, y la fecha vencimiento del pago anticipado de la Tasa de Emplazamiento y Control de Estructuras y Equipos para Comunicaciones, previstas en el  Decreto Reglamentario N°  89/18, y sus Decretos de prorroga Nº 307/18,  753/18, y 827/18.\nQue el dictado del presente se hace en uso de las facultades conferidas por el Artículo Nro.: 108vo. Inciso 3º del Decreto 6769/58, y el Artículo Nro.: 63º de la citada Ordenanza.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO 1°:\nProrróguese la fecha de presentación de Declaración Jurada de la Tasa de Emplazamiento y Control de Estructuras y Equipos para Comunicaciones, correspondiente al Ejercicio 2018 hasta el día 10 de Octubre de 2018\n.\nARTICULO 2°:\nProrróguese la fecha de vencimiento del pago anticipado de la Tasa de Emplazamiento y Control de Estructuras y Equipos para Comunicaciones, correspondiente al Ejercicio 2018 hasta el día 19 de Octubre de 2018\n.\nARTICULO 3°:\nProrróguese la fecha de pago de carácter anual, de la Tasa de Emplazamiento y Control de Estructuras y Equipos para Comunicaciones, correspondiente al Ejercicio 2018 hasta el día 31 de Octubre de 2018\n.\nARTICULO 4º\nConcédase las bonificaciones previstas en el Artículo Nº 63º de la Ordenanza Fiscal Nº 5846/17 T.O. Año 2018, para el Ejercicio fiscal 2018, para la Tasa de Emplazamiento y Control de Estructuras y Equipos para Comunicaciones en un diez por ciento (10%) para el pago total.\nARTICULO 5°:\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  y de Economía.\nARTICULO 6°:\nRegístrese, comuníquese, cúmplase por intermedio de la Subsecretaria de Ingresos Tributarios y dese al archivo.\nLic. LUCAS CHEDRESE                                          Sr. WALTER A. FESTA\nDr. MAURO TANOS\n\n[DOC 29]\nBoletines/Moreno\nDecreto Nº1216/18\nDecreto Nº 1216/18\nPublicado en versión extractada\nMoreno, 10/07/2018\nAmplíase el Cálculo de Recursos con afectación específica de partidas.\n\n[DOC 30]\nBoletines/Moreno\nDecreto Nº1217/18\nDecreto Nº 1217/18\nPublicado en versión extractada\nMoreno, 11/07/2018\nPromúlgase la Ordenanza Nº 5.931/2018 la cual tiene por objeto aceptar el veto según decreto Nº 925/18 de fecha 21 de Mayo de 2018, obrante a fs. 821/822, de la Ordenanza Nº 5894/18, sancionada en fecha 10 de Mayo de 2018, obrante a fs. 819/820 en virtud de las constancias obrantes en expediente Nº 4078-179620-S-2016.\n\n[DOC 31]\nBoletines/Moreno\nDecreto Nº1218/18\nDecreto Nº 1218/18\nMoreno, 11/07/2018\nVisto\nLas facultades otorgadas al Departamento Ejecutivo para prorrogar los plazos y vencimientos establecidos para el pago de los distintos tributos, conforme las disposiciones del Artículo 40° de la Ordenanza Fiscal N°5846/17 T.O. Año 2018; y\nConsiderando\nQUE es conveniente adoptar medidas que favorezcan el mayor grado de cumplimiento con las obligaciones tributarias en favor del Municipio.\nQUE es necesario estimular en los contribuyentes que demuestran voluntad de cumplimiento con sus Obligaciones Fiscales para con el Municipio.\nQUE de acuerdo a lo mencionado up supra, resulta conveniente prorrogar la fecha de vencimiento del pago de los Derechos por Publicidad y Propaganda, y de los Derechos de Ocupación o Uso de Espacios Públicos, de carácter anual, previstas en el Decreto N° 89/18 para el día 14 de Septiembre de 2018.                                                                                                                                                                                                                                                                                                                                                                            QUE el dictado del presente se hace en uso de las facultades conferidas por el Articulo 108vo. Inciso 17° del Decreto 6769/58,  y la Ordenanza Fiscal N°5846/17 T.O. Año 2018\nPor todo ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO 1°:\nProrrogase la fecha de vencimiento del pago, de carácter anual, de los Derechos por Publicidad y Propaganda, correspondientes al Ejercicio 2018 hasta el día 19 de Octubre de 2018.\nARTICULO 2°:\nProrrogase la fecha de vencimiento del pago, de carácter anual, de los Derechos de Ocupación o Uso de Espacios Públicos, correspondientes al Ejercicio 2018 hasta el día 19 de Octubre de 2018.\nARTICULO 3°:\nDetermínese como fecha de presentación de DDJJ para los Derechos de Publicidad y Propaganda y de Ocupación o Uso de Espacios Públicos, el día 14 de Septiembre de 2018.\nARTICULO 4°:\nEl presente decreto será refrendado por los señores Secretarios de Economía y de Gobierno.\nARTICULO 5°:\nCúmplase, regístrese, publíquese y archívese.\nLic. LUCAS CHEDRESE                                   Sr. WALTER A. FESTA\nDr. MAURO TANOS\n\n[DOC 32]\nBoletines/Moreno\nDecreto Nº1277/18\nDecreto Nº 1277/18\nPublicado en versión extractada\nMoreno, 13/07/2018\nAdjudíquese la contratación directa N° 32/2018, en los términos del Artículo 156 Inciso 1°) de la Ley Orgánica Municipal, a la firma COMPUBECCAR S.A. (1926), con domicilio en la calle Luis García N° 1020, de la ciudad de Tigre, para la incorporación del Sistema Informático Firma Digital al software aplicativo, instalado en este Municipio.\n\n[DOC 33]\nBoletines/Moreno\nDecreto Nº1278/18\nDecreto Nº 1278/18\nPublicado en versión extractada\nMoreno, 13/07/2018\nPromúlgase la Ordenanza Nº 5.929/2018 la cual tiene por objeto autorizar al Departamento Ejecutivo a la suscripción del Convenio Programa de Acogimiento Familiar “Familias Solidarias” , a suscribirse entre el Organismo Provincial de la Niñez y Adolescencia y nuestra comuna, según constancias obrantes en  expediente Nº 4078-194926-S-2017.-\n\n[DOC 34]\nBoletines/Moreno\nDecreto Nº1296/18\nDecreto Nº 1296/18\nPublicado en versión extractada\nMoreno, 16/07/2018\nAdjudíquese la Licitación Privada N° 08/18 (segundo llamado), realizada para contratar la adquisición de alimentos, a la oferta N° 1 correspondiente a la firma \"MASSEI MARIA CRISTINA\" (1-4308), con domicilio en la calle Tucumán N° 1516 Piso: 9 Dto.: B, de la Ciudad Autónoma de Buenos Aires; y a la oferta N° 2 correspondiente a la firma \"VENTURI MARCELA PATRICIA Y CHELLE MARIA INES SOCIEDAD DE HECHO\" (1-4326), con domicilio en la calle Lasalle N° 433, de la ciudad de San Isidro.\n\n[DOC 35]\nBoletines/Moreno\nDecreto Nº1301/18\nDecreto Nº 1301/18\nPublicado en versión extractada\nMoreno, 16/07/2018\nIncorpórese agentes municipales al CUERPO DE AGENTES TRIBUTARIOS, para la gestión de cancelación de las deudas de Tasas y Contribuciones Municipales y el relevamiento de datos necesarios para la actualización y optimización de la Administración Tributaria, que dependerá funcional y orgánicamente de la Subsecretaría de Ingresos Tributarios.\n\n[DOC 36]\nBoletines/Moreno\nDecreto Nº1302/18\nDecreto Nº 1302/18\nPublicado en versión extractada\nMoreno, 17/07/2018\nLlámese a Licitación Privada N° 10/2018, para contratar la adquisición de Alimentos, solicitada por la Secretaría de Desarrollo Social.\n\n[DOC 37]\nBoletines/Moreno\nDecreto Nº1303/18\nDecreto Nº 1303/18\nPublicado en versión extractada\nMoreno, 17/07/2018\nLlámese a Licitación Pública N° 06/2018, realizada para contratar una empresa a quien encomendarle las obras de \"Ampliación y Refacciones Varias en Jardín Incial N° 927\".\n\n[DOC 38]\nBoletines/Moreno\nDecreto Nº1304/18\nDecreto Nº 1304/18\nPublicado en versión extractada\nMoreno, 17/07/2018\nLlámese a Licitación Pública Nº 07/2018, realizada para contratar la adquisición de Electrodomésticos, destinados para equipar Establecimientos Educativos dentro del partido de Moreno.\n\n[DOC 39]\nBoletines/Moreno\nDecreto Nº1305/18\nDecreto Nº 1305/18\nPublicado en versión extractada\nMoreno, 17/07/2018\nLlámese a Licitación Pública Nº 05/2018, realizada para contratar una empresa a quien encomendarle las obras de “Repavimentación de calles Murillo y Moctezuma”.\n\n[DOC 40]\nBoletines/Moreno\nDecreto Nº1306/18\nDecreto Nº 1306/18\nPublicado en versión extractada\nMoreno, 18/07/2018\nAdjudíquese la contratación directa N° 37/2018 en los términos del Artículo 156 Inciso 10°) de la Ley Orgánica Municipal, a la firma ELI S.A. (1-3317), con domicilio en la calle Intendente Gnecco N° 1258, del partido de Moreno, para la provisión de combustible (NAFTA SUPER Y GAS -OIL DIESEL PODIUM), para ser utilizado en Móviles de Patrulla, Coordinación de Programa Guarda Parque y Grupo Electrógeno del Centro de Monitoreo, correspondiente a la Secretaría de Prevención y Atención de Emergencias Comunitarias.\n\n[DOC 41]\nBoletines/Moreno\nDecreto Nº1307/18\nDecreto Nº 1307/18\nMoreno, 18/07/2018\nVisto\nLa Ordenanza Nº 5.848/17 promulgada por Decreto 2249 del 21 de diciembre de 2017, y\nConsiderando\nQue mediante la mencionada Ordenanza se estableció el Régimen de Mandatarios Independientes con el objeto de optimizar la recaudación y percepción de la renta publica municipal.\nQue en ese sentido la Dirección General de Recobro Jurídico, dependiente de la Secretaría de Gobierno, ha declarado que no cuenta con la cantidad de personal suficiente para llevar adelante de forma eficaz el recobro de la totalidad de partidas en proceso de certificación de deuda.\nQue en ese sentido se ha dictado la Resolución Nº 129 del 11 de octubre de 2017, por medio de la cual la Secretaría de Gobierno dicta la incompetencia del área específica para llevar adelante la totalidad de los juicios con el personal y los recursos existentes.\nQue todo ello se realiza en el marco de lo establecido  por las Circulares 374/95 y 379/96 del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires\nQue en su parte dispositiva la Ordenanza de la referencia, en su articulo 3º,  autoriza al Departamento Ejecutivo a confeccionar un listado de Mandatarios Judiciales Independientes para la tramitación de Juicios de Apremios a deudores morosos, conforme lo dispuesto en las Circulares Nº 374 y 379 del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.\nQue previo a todo trámite y a efectos de dar cumplimiento con la Circular 374/95 resulta oportuno iniciar la inscripción de los profesionales a efectos de ser, posteriormente avalada la nomina por parte del HCD.\nQue, a su turno el Articulo 5to. faculta al Departamento Ejecutivo a dictar Reglamentos y/o Instrucciones Generales para Apoderados.\nQue la presente medida se enmarca en un proceso de modernización y fortalecimiento del sistema tributario municipal.\nQue sin perjuicio de ello, la existencia de dos instancias coexistentes de  tramitación de juicios de apremio, requiere instrumentar la distribución de las causas conforme las particularidades y la importancia de su seguimiento, considerando que la misma resulta una potestad de la Administración Municipal.\nQue sin intención de establecer requisitos que impliquen un trato inequitativo entre profesionales, es voluntad de esta Administración otorgar especial atención a los matriculados del Departamento Judicial de Moreno – General Rodríguez.\nQue el dictado del presente se hace en uso de las facultades conferidas por el Articulo 108 inc. 3) y 17) del Decreto – Ley 6769/58.-\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO 1°:\nLlámese a inscripción de profesionales abogados para integrar el Registro de Mandatarios Independientes de la Municipalidad de Moreno, para la gestión de cobro de deuda fiscal municipal.\nARTICULO 2°:\nEncomiéndese a la Subsecretaria Legal y Técnica, a través de la Dirección de Recobro Jurídico, la coordinación de las actividades relativas a la inscripción de profesionales y verificación del cumplimiento de los requisitos dispuestos en el Anexo I del presente.\nARTICULO 3°:\nEstablézcase fecha  para la inscripción desde el 23 de julio hasta el 03 de agosto del corriente.\nARTICULO 4°:\nApruébese el Reglamento que se agrega como Anexo II del presente.\nARTICULO 5°:\nDelegase en el secretario de Gobierno la suscripción de los contratos individuales.\nARTICULO 6°:\nEl presente Decreto será refrendado por el señor Secretario de Gobierno y  de Economía.\nARTICULO 7°:\nRegístrese, notifíquese, comuníquese, cumplido, archívese.-\nLic. LUCAS CHEDRESE                                           Sr. WALTER A. FESTA\nDr. MAURO TANOS\nAnexos\nANEXO I\nDESCARGAR\n\n[DOC 42]\nBoletines/Moreno\nDecreto Nº1338/18\nDecreto Nº 1338/18\nPublicado en versión extractada\nMoreno, 20/07/2018\nAdjudíquese la contratación directa N° 35/2018 en los términos del Artículo 156 Inciso 10°) de la Ley Orgánica Municipal, a la firma EMFACO S.A. (3286), con domicilio en la avenida del Libertador N° 1291, del partido de Moreno, para la provisión de combustible (GAS-OIL EURODIESEL), para ser utilizados en vehículos correspondientes a la Secretaría de Infraestructura y Desarrollo Urbano.\n\n[DOC 43]\nBoletines/Moreno\nDecreto Nº1342/18\nDecreto Nº 1342/18\nPublicado en versión extractada\nMoreno, 23/07/2018\nAdjudíquese el Concurso de Precios N° 16/2018, realizado para contratar la provisión de Jabalinas Normalizadas, a la firma \"DISTRIBUIDORA ROCCA S.A.\" (1-2690), con domicilio en la calle Cavia N° 633 de la ciudad de Lomas del Mirador, Provincia de Buenos Aires.\n\n[DOC 44]\nBoletines/Moreno\nDecreto Nº1344/18\nDecreto Nº 1344/18\nPublicado en versión extractada\nMoreno, 23/07/2018\nAdjudíquese el Concurso de Precios N° 6/2018 (tercer llamado), realizado para contratar la provisión de Concreto Asfáltico, a la única oferta, correspondiente a la firma CONSTRUCTORA FERCO S.A. (1-3958), con domicilio en la calle Atuel N° 95 de la Localidad de Hurlingham, Provincia de Buenos Aires.\n\n[DOC 45]\nBoletines/Moreno\nDecreto Nº1349/18\nDecreto Nº 1349/18\nPublicado en versión extractada\nMoreno, 23/07/2018\nLlámese a Licitación Privada Nº 11/2018, para contratar la adquisición de Fotocélulas, solicitada por la Secretaría de Infraestructura y Desarrollo Urbano.\n\n[DOC 46]\nBoletines/Moreno\nDecreto Nº1350/18\nDecreto Nº 1350/18\nPublicado en versión extractada\nMoreno, 24/07/2018\nPromúlgase la Ordenanza Nº 5.923/18 la cual tiene por objeto a denominar y establecer los límites de los diferentes Barrios de Cuartel, según constancias obrantes en expediente Nº 4078-191938-I-2017.-\n\n[DOC 47]\nBoletines/Moreno\nDecreto Nº1351/18\nDecreto Nº 1351/18\nPublicado en versión extractada\nMoreno, 24/07/2018\nPromúlgase la Ordenanza Nº 5.925/2018 la cual tiene por objeto autorizar al Departamento Ejecutivo a la suscripción del Convenio Programa de Autonomía Joven, a suscribirse entre el Organismo Provincial de la Niñez y Adolescencia y nuestra comuna, según constancias obrantes en  expediente Nº 4078-194925-S-2017.-\n\n[DOC 48]\nBoletines/Moreno\nDecreto Nº1352/18\nDecreto Nº 1352/18\nPublicado en versión extractada\nMoreno, 24/07/2018\nPromúlgase la Ordenanza Nº 5.926/2018 la cual tiene por objeto homologar los contratos de prestación de servicios profesionales suscriptos entre las Licenciadas Capria Sofía, Cornejo Viviana Inés, Echegaray María Elena, Gandolfi Lorena, Pockorny Virginia Alejandra, Tallarico María Elena, Villa Ayelén, Barrenechea Romina y nuestra comuna, según constancias obrantes en  expediente Nº 4078-179715-S-2016.-\n\n[DOC 49]\nBoletines/Moreno\nDecreto Nº1353/18\nDecreto Nº 1353/18\nPublicado en versión extractada\nMoreno, 24/07/2018\nPromúlgase la Ordenanza Nº 5.934/18 la cual tiene por objeto declarar de Interés Municipal la II Jornada de Educación Ambiental organizada por la Escuela de Educación Secundaria N° 14 “Francisco de Asís” a realizarse el día 27 de Septiembre de 2018, según constancias obrantes en expediente H.C.D. Nº 32.917/18.-\n\n[DOC 50]\nBoletines/Moreno\nDecreto Nº1355/18\nDecreto Nº 1355/18\nPublicado en versión extractada\nMoreno, 24/07/2018\nPromúlgase la Ordenanza Nº 5.938/18 la cual tiene por objeto crear la “Comisión Especial del Adulto Mayor”, según constancias obrantes en expediente H.C.D. Nº 32.939/18.\n\n[DOC 51]\nBoletines/Moreno\nDecreto Nº1355/18\nDecreto Nº 1355/18\nPublicado en versión extractada\nMoreno, 24/07/2018\nPromúlgase la Ordenanza Nº 5.939/18 la cual tiene por objeto declarar de Interés Municipal y Cultural la “Feria Joven” Arte Sano y Colectivo, según constancias obrantes en expediente H.C.D. Nº 32.944/18.-\n\n[DOC 52]\nBoletines/Moreno\nDecreto Nº1356/18\nDecreto Nº 1356/18\nPublicado en versión extractada\nMoreno, 24/07/2018\nPromúlgase la Ordenanza Nº 5.940/18 la cual tiene por objeto declarar de Interés Municipal a las actividades de la Semana de Sensibilización de la Mesa Distrital Intersectorial de Género, realizado entre el 04 y el 08 de Junio de 2018, según constancias obrantes en expediente H.C.D. Nº 32.878/18.-\n\n[DOC 53]\nBoletines/Moreno\nDecreto Nº1392/18\nDecreto Nº 1392/18\nPublicado en versión extractada\nMoreno, 27/07/2018\nPromúlgase la Ordenanza Nº 5.920/2018 la cual tiene por objeto la colocación de reductores de velocidad sobre la calle México entre Ecuador y Martín Fierro, según constancias obrantes en  expediente Nº 4078-172249-J-2016.-\n\n[DOC 54]\nBoletines/Moreno\nDecreto Nº1393/18\nDecreto Nº 1393/18\nPublicado en versión extractada\nMoreno, 27/07/2018\nPromúlgase la Ordenanza Nº 5.921/2018 la cual tiene por objeto a regularizar en forma urgente la situación dominial del inmueble cuya nomenclatura catastral es Circ. II, Secc. F Mz. 109 Parcela 1 del distrito de Moreno, donde funciona la E.P. Nº 52, cediéndose en su totalidad las parcelas mencionadas a la DGCYE de la Provincia de Buenos Aires para la E.P. Nº 52 , según constancias obrantes en  expediente Nº 4078-173297-C-2016.-\n\n[DOC 55]\nBoletines/Moreno\nDecreto Nº1394/18\nDecreto Nº 1394/18\nPublicado en versión extractada\nMoreno, 27/07/2018\nPromúlgase la Ordenanza Nº 5.922/2018 la cual tiene por objeto ceder sin cargo a la Dirección General de Cultura y Educación de la Provincia de Buenos Aires el inmueble designado catastralmente como: Circunscripción IV, Sección E, Manzana 131, Parcela 1 del Partido de Moreno para ser afectado a la construcción y funcionamiento de un Servicio Educativo de Novel Inicial, según constancias obrantes en  expediente Nº 4078-195813-S-2017.-\n\n[DOC 56]\nBoletines/Moreno\nDecreto Nº1395/18\nDecreto Nº 1395/18\nPublicado en versión extractada\nMoreno, 27/07/2018\nPromúlgase la Ordenanza Nº 5.924/2018 la cual tiene por objeto autorizar la suscripción del Convenio Marco de  Cooperación de Colaboración y Asistencia Mutua entre el Instituto Provincial de la Administración Pública y nuestra comuna, según constancias obrantes en  expediente Nº 4078-176909-S-2016.-\n\n[DOC 57]\nBoletines/Moreno\nDecreto Nº1396/18\nDecreto Nº 1396/18\nPublicado en versión extractada\nMoreno, 27/07/2018\nPromúlgase la Ordenanza Nº 5.927/2018 la cual tiene por objeto convalidar el Convenio Marco de  Cooperación suscripto entre la Fundación Tecnológica del Plata y nuestra comuna, según constancias obrantes en  expediente Nº 4078-176129-S-2016.-\n\n[DOC 58]\nBoletines/Moreno\nDecreto Nº1397/18\nDecreto Nº 1397/18\nPublicado en versión extractada\nMoreno, 27/07/2018\nPromúlgase la Ordenanza Nº 5.928/18 la cual tiene por objeto aceptar la donación del Ministerio de Salud de la Nación a favor del Municipio de Moreno, de tres impresoras Modelo HP M402dn, según constancias obrantes del expediente D.E. Nº 4078-192887-S-2017.-\n\n[DOC 59]\nBoletines/Moreno\nDecreto Nº1398/18\nDecreto Nº 1398/18\nPublicado en versión extractada\nMoreno, 27/07/2018\nPromúlgase la Ordenanza Nº 5.936/18 la cual tiene por objeto declarar de Interés Municipal, Cultural, Educativo y Social al Encuentro Distrital de Parlamentos Juvenil de Mercosur 2018, realizado el 04 de Julio del año 2018 en el Club Social Paso del Rey, según constancias obrantes en expediente H.C.D. Nº 32.918/18.-\n\n[DOC 60]\nBoletines/Moreno\nDecreto Nº1399/18\nDecreto Nº 1399/18\nPublicado en versión extractada\nMoreno, 27/07/2018\nPromúlgase la Ordenanza Nº 5.937/2018 la cual tiene por objeto ampliar el recorrido identificado  como Nº 27 de la Empresa La Perlita S.A., establecido por Ordenanza Nº 56238/16, según constancias obrantes en  expediente H.C.D. Nº 32.101/16.-\n\n[DOC 61]\nBoletines/Moreno\nDecreto Nº1405/18\nDecreto Nº 1405/18\nPublicado en versión extractada\nMoreno, 30/07/2018\nAdjudíquese el Concurso de Precios N° 21/18 (2do. llamado), realizado para contratar la adquisición de CPU y Monitores, solicitado por la Secretaría de Salud, a la firma \"DOT 4 S.A.\" (1-4250), con domicilio en la calle Perú N° 1030 de Florida.\n\n[DOC 62]\nBoletines/Moreno\nResolución Nº4146/18\nResolución Nº 4146/18\nMoreno, 06/06/2018\nVisto\nEl Expediente 32.779/18, donde solicita al D.E. informe s/comedores y merenderos; y\nConsiderando\nLa situación de los comedores y merenderos, que necesitan mercadería.\nQUE en medios periodísticos locales referentes políticos y sociales se han manifestado en relación al tema de la emergencia alimentaria que afecta a diversos sectores de la población.\nQUE en el mencionado expediente la ciudadana Carla Vanina Correa solicita información sobre la situación de comedores y merenderos.\nPOR TODO ELLO, el Honorable Concejo Deliberante, en uso de sus atribuciones legales, sanciona el siguiente proyecto de :\nRESOLUCIÓN N° 4146/18\nARTICULO 1°:\nSolicitase al Departamento Ejecutivo información sobre la cantidad de comedores y merenderos que son asistidos por el Municipio, detallando si esta asistencia se realiza con recursos propios o del estado provincial o nacional.\nARTICULO 2°:\nSolicitase al Departamento Ejecutivo listado de comedores y merenderos en funcionamiento, con detalle de la mercadería que reciben; y cantidad de población beneficiada.\nARTICULO 3°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 06 DE JUNIO DE 2018.-\nPEDRO CAMPS                                                        MARCELO GARCÍA\nSecretario                                                                  Presidente\nComunicada al D.E. el día 26/07/18.\n\n[DOC 63]\nBoletines/Moreno\nResolución Nº4163/18\nResolución Nº 4163/18\nMoreno, 18/07/2018\nVisto\nVISTO\nque el Consejo Nacional de Bomberos Voluntarios ha declarado el estado de alerta ante la inminente imposibilidad de brindar a la comunidad el servicio de seguridad siniestral; y\nConsiderando\nCONSIDERANDO\nque esto se produce por la falta de pago del subsidio establecido por la Ley Nacional  25.054 y modificatoria, correspondiente al año 2018, y el excedente de recaudación del 2017, impide a más de mil cuarteles mantenerse operativos y en funcionamiento, al servicio de los ciudadanos de nuestra Nación.\nQUE es  propicio destacar que la Ley ya mencionada establece una contribución obligatoria del 5 por mil de las primas de seguros, excepto las del ramo de vida, las cuales se encargan las aseguradoras.\nQUE esto quiere decir que todas las compañías aseguradoras que operan en nuestro País, realizan un aporte del 5 por mil a la Superintendencia de Seguros de la Nación, quien trimestralmente transfiere al Ministerio de Hacienda lo recaudado de estas operaciones, para efectivizar las correspondientes transferencias al Sistema de Bomberos Voluntarios.\nQUE esto constituye un recurso genuino del Sistema Nacional de Bomberos Voluntarios, y no un subsidio discrecional por parte del Estado.\nQUE la falta de pago de este canon, deja en una situación riesgosa, la cual no podemos dejar de ver, ya que los fondos dispuestos por la ley citada son distribuidos de forma equitativa entre todos los integrantes del Sistema Nacional de Bomberos Voluntarios, debiendo destinarse los mismos a la compra de vestimenta, equipamiento, y demás materiales para combatir el fuego y garantizar la seguridad civil de la comunidad.\nQUE ya encontrándonos a mitad de año 2018, y luego de varios pedidos por parte del Consejo Nacional de Bomberos Voluntarios al Ministerio de Seguridad a fin arbitre las medidas correspondientes para dicho desembolso, sin obtener respuesta alguna.\nQUE esta grave situación, llega a nuestras manos, a través de los Bomberos Voluntarios del distrito de Moreno, a quienes les debemos el más profundo respeto, ya que día a día, se exponen a innumerables peligros para salvaguardar las vidas y los bienes de nuestros ciudadanos. Creemos que es destacable el espíritu de solidaridad que expresan en su accionar cotidiano.\nQUE en nuestro distrito contamos con un cuerpo de 140 Bomberos Voluntarios, quienes deberían recibir en concepto de subsidio, solo $ 97 a diario por cada uno de ellos, arrojando un monto mensual menor a los $ 3000 pesos.\nQUE en la Provincia de Buenos Aires, existe una Ley en el mismo tenor, la cual hasta el día de hoy, no fue reglamentada, obstaculizando aún más la heroica, y desinteresada, labor de los ya mencionados bombero.\nPOR TODO ELLO, el Honorable Concejo Deliberante, en uso de sus atribuciones legales sanciona la siguiente:\nRESOLUCIÓN N° 4163/18\nARTÍCULO 1°:\nSolicítase al Poder Ejecutivo Nacional, a través del organismo que corresponda,  realice los informes correspondientes sobre el monto total recaudado y girado por la Superintendencia de Seguros de la Nación durante el año 2017 y al 31 de mayo del corriente año, en concepto de la contribución obligatoria del 5 por mil sobre las primas de seguros según lo dispuesto en el artículo de la Ley 25.054 y modificatoria en concepto de subsidios.-\nARTÍCULO 2°:\nInfórmese la distribución realizada de los recursos obtenidos en conformidad a lo dispuesto por el Artículo 13° de la ley 25.054 y modificatoria correspondiente a los períodos señalados anteriormente.-\nARTÍCULO 3°:\nInfórmese cuál fue el total de recursos recaudados que excedieron la estimación prevista en el Presupuesto Nacional por la Superintendencia de Seguros de la Nación durante 2017 y el destino dado a ellos.-\nARTÍCULO 4°:\nRealícese el informe correspondiente de los motivos por los cuales no se dio cumplimiento a los lineamientos dispuestos en la ley 25.054 respecto de la transferencia de recursos al Sistema Nacional de Bomberos Voluntarios.-\nARTÍCULO 5°:\nElévese también, al Poder Ejecutivo Provincial, solicitando informe de los motivos por los cuales, no fue reglamentada todavía la Ley referida a este tema.-\nARTÍCULO 6°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.-\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE, MORENO 18 DE JULIO DE 2018.-\nPEDRO CAMPS                                                        MARCELO GARCÍA\nSecretario                                                                  Presidente\nComunicada al D.E. el día 19/07/18.\n\n[DOC 64]\nBoletines/Moreno\nResolución Nº0610/18\nResolución Nº 0610/18\nPublicado en versión extractada\nMoreno, 31/07/2018\nCancélese con retroactividad al 20 de Abril de 2015, la Cuenta de Comercio N° 23112696334, cuya titularidad corresponde a la señora Cabral Marta Raquel.\n\n[DOC 65]\nBoletines/Moreno\nResolución Nº0611/18\nResolución Nº 0611/18\nPublicado en versión extractada\nMoreno, 31/07/2018\nCancélese de oficio con retroactividad al día 03 de Diciembre de 2015 la Cuenta de Comercio N° 27235423842, cuya titularidad corresponde a la señora Villagra Miriam del Carmen.\n\n[DOC 66]\nBoletines/Moreno\nResolución Nº0612/18\nResolución Nº 0612/18\nPublicado en versión extractada\nMoreno, 31/07/2018\nCancélese de oficio con retroactividad al día 20 de Mayo de 2016 la Cuenta de Comercio N° 20944078011, cuya titularidad corresponde al señor David Jesús Irigoitia.\n\n[DOC 67]\nBoletines/Moreno\nResolución Nº0613/18\nResolución Nº 0613/18\nPublicado en versión extractada\nMoreno, 31/07/2018\nCancélese de oficio con retroactividad al día 07 de Septiembre de 2015 la Cuenta de Comercio N° 27052568086, cuya titularidad corresponde a la señora Diana Ester Zechin.\n\n[DOC 68]\nBoletines/Moreno\nResolución Nº0614/18\nResolución Nº 0614/18\nPublicado en versión extractada\nMoreno, 31/07/2018\nCancélese de oficio con retroactividad al día 09 de Mayo de 2018 la Cuenta de Comercio N° 11360870, cuya titularidad corresponde a la señora Vega Adela Beatriz.\n\n[DOC 69]\nBoletines/Moreno\nResolución Nº0615/18\nResolución Nº 0615/18\nPublicado en versión extractada\nMoreno, 31/07/2018\nCancélese con retroactividad al 27 de Febrero de 2015, la Cuenta de Comercio N° 2044307139, cuya titularidad corresponde al señor Salerno Jorge Horacio.\n\n[DOC 70]\nBoletines/Moreno\nResolución Nº0616/18\nResolución Nº 0616/18\nPublicado en versión extractada\nMoreno, 31/07/2018\nCancélese con retroactividad al 21 de Abril de 2015, la Cuenta de Comercio N° 27242033790, cuya titularidad corresponde a la señora Roxana Leonor Salerno.\n\n[DOC 71]\nBoletines/Moreno\nResolución Nº0617/18\nResolución Nº 0617/18\nPublicado en versión extractada\nMoreno, 31/07/2018\nCancélese con retroactividad al 31 de Diciembre de 2015, la Cuenta de Comercio N° 30588264234, cuya titularidad corresponde a la firma Opción S.A.\n\n[DOC 72]\nBoletines/Moreno\nResolución Nº0618/18\nResolución Nº 0618/18\nPublicado en versión extractada\nMoreno, 31/07/2018\nCancélese con retroactividad al 12 de Marzo de 2015, la Cuenta de Comercio N° 93998401, cuya titularidad corresponde a la señora Marisa Huallpa Chaira.\n"
}