{
  "number": "267º",
  "date": "29/11/2022",
  "description": "267º de Moreno",
  "link": "/bulletins/7736",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Moreno\nOrdenanza Nº6812/22\nOrdenanza Nº 6812/22\nMoreno, 25/08/2022\nVISTO\nel Expte. H.C.D. N° 34.814/2022, Sobre modificación de la Ordenanza N° 6.681/2022 sobre declaración de utilidad pública y sujeta a expropiación “Quinta La Pastoril” en Avda. Monsegur 1862.\nCONSIDERANDO:\nque dicho espacio es el epicentro de Ia denominada Masacre de la Pastoril el 29 de marzo de 1976.\nQUE\nel sitio en cuestión es muy importante en Ia historia reciente de nuestro distrito por los aberrantes sucesos allí ocurridos, por su valor simbólico en el ejercicio de Ia memoria activa sobre el terrorismo de estado.\nQUE\nexiste un proceso judicial en curso sobre los hechos allí ocurridos en instancia de juicio oral, por el que la preservación del lugar es también importante.\nQUE\nen el año 2018, en el marco de Ia Ley Nacional N° 26.691 y Pcial. N° 13.584 y con presencia de organismos de Derechos Humanos y autoridades provinciales y municipales fue señalizada como espacio de Memoria. Siendo este un hito en Ia preservación del espacio para el ejercicio de Ia memoria activa.\nQUE\nen el año 2018 también fue declarado de interés Municipal en el Honorable Concejo Deliberante dicho acontecimiento.\nQUE\nen el año 2019 se presentó en el Congreso de Ia Nación un proyecto para Ia declaración de Utilidad pública del espacio, del cual transcribimos a continuación párrafos de su fundamentación que abonan Ia necesidad que plantea Ia presente norma.\n\"La potencia de la Masacre de la Quinta La Pastoril la pudimos comenzar a conocer en su magnitud y consecuencias el anterior año cuando en el marco de la instrucción llevada a cabo en la Causa N° 5.530/12 \"NN-Quinta La Pastoril s/homicidio\" Juzgado Criminal y Correccional Federal 3 a cargo del Juez Federal Daniel Rafecas quien entre Junio2017 y Mayo de 2018 dispuso la detención de 9 represores por 7 asesinatos y al menos 8 secuestros y torturas, incluidos vecinos de la quinta. Los represores pertenecían a distintas compañías del Ejército con asiento en Campo de Mayo:\nCOMPAÑÍA 10 de PABLO PODESTA: Miguel Ángel Armúa (mayor del Ejército a cargo), Juan Carlos Jocker, (capitán  segundo de Armúa) y Carlos Alberto Guardiola (cabo primero).\nCOMPAÑIA DE INGENIEROS DEL AGUA DE CAMPO DE MAYO: Eduardo Sakamoto (capitán, segundo jefe) y Héctor Alberto Raffo (oficial logístico).\nPOLICIAS DE MORENO que actuaron junto a los militares en el operativo represivo: Julio Salvetti, Juan José Ruiz, Julio Alejandro Pérez y Omar Elisendo Hernández, Comisario de la Comisaria 1° de Moreno (detenido con anterioridad, a quien le fue otorgado el \"beneficio\" de la prisión domiciliaria). El 8 de Octubre tenia fecha de inicio el juicio oral en los Tribunales de San Martin que lo juzgara por crímenes de lesa humanidad como responsable de la Comisaria 1° de Moreno, juicio que fue pospuesto, atendiendo cuestiones de salud de los genocidas.\nLa Pastoril es una marca ineludible en la Memoria de Moreno, su señalización fue pedida con premura para el 29 de Marzo de 2018 a Espacios de Memoria dependiente del Archivo Nacional de la Memoria de la Secretaria DDHH Nación (SDHN) y a su par de la SDH Pcia. de Bs.As. ante la eminente subdivisión y loteo del predio. La SDHN es la autoridad de aplicación de la ley N° 26.691 junto a Espacios SDH Pcia. que respondieron la urgencia de protección, también el IDUAR (Instituto de Desarrollo Urbano, Ambiental y Regional de la Municipalidad de Moreno).\nLa Quinta La Pastoril ya fue señalizada el 29 Marzo de 2018 coma ESPACIO DE MEMORIA -luego de que la \"Coordinación de Investigaciones Históricas de la Dirección Nacional de Gestión de Fondos Documentales\", perteneciente al Archivo Nacional de la Memoria de la SDH Nación, emitiera el informe de aprobación para el cual entrecruzaron legajos de testimonios CONADEP-SDH-Causas Judiciales de lesa humanidad - porque el 29 de Marzo de 1976 en ese extenso parque de 4 hectáreas y especialmente en la casona, sucedieron hechos emblemáticos del accionar de la represión ilegal desarrollada durante el terrorismo de Estado ejercido en el país hasta el 10 de diciembre de 1983 (Art.1°) ley N° 26.691.\nEl Espacio de Memoria \"Quinta LA PASTORIL\" es un predio privado, el Art. 2° del Decreto Reglamentario N° 1986/2014 - Anexo I, faculta a la SDH de la Nación a establecer un dialogo con sus propietarios y con las autoridades jurisdiccionales en las que se encuentre el inmueble, a los efectos de acordar las medidas necesarias para la preservación del Espacio y las posibles vías de financiación.\nVale considerar que la Quinta La Pastoril era un predio de 4 hectáreas, las cuales aún siendo ESPACIO DE MEMORIA, fueron desmontadas y urbanizadas para su comercialización, dejando hasta el momento solo intacta la casona que ocupa la parcela 7 de Ia fracción 3. Espacio emblemático que albergo a los compañeros detenidos desaparecidos.\nReza el Art. N° 2 del Anexo 1/Reglamentación Decreto N°1986/2014: \"Cualquier alteración o refacción, de los espacios deberá notificarse en forma fehaciente a la Autoridad de Aplicación, que evaluará su pertinencia y podrá autorizarlas en tanto no afecten el valor testimonial de los lugares preservados por la Ley N° 26.691 y esta reglamentación. Ante la falta de notificación y/o en caso que se constatare la alteración, refacción, demolición o destrucción total o parcial de un Espacio, la Autoridad de Aplicación se encontrará facultada para iniciar todas las acciones administrativas y judiciales pertinentes a los fines de garantizar su preservación y de establecer las responsabilidades que correspondan. Contará con la misma facultad cuando se hayan agotado las instancias de articulación voluntaria con otras jurisdicciones con el objeto de garantizar la preservación de los espacios\".\nLuego de una larga lucha de los Organismos de Derechos Humanos se ha logrado expropiar e identificar decenas de centros clandestinos de detención, recuperando el método que se utilizara luego de la Segunda Guerra mundial que ocasiono el exterminio de más de 50 millones de seres humanos y la destrucción de gran parte del patrimonio histórico-cultural europeo. A partir de ello se propiciaron acciones para la preservación del patrimonio mundial y el reconocimiento internacional de nuevos testimonios materiales, los testimonios del genocidio. Uno de los primeros y más simbólicos y significativos ejemplos de dicho reconocimiento es la preservación del campo de concentración de Auschwitz en Polonia, impulsado por los sobrevivientes que sentían la obligación no solo de recordar a aquellos que fueron exterminados allí, sino también, la necesidad de preservar la evidencia de los crímenes cometidos por el nazismo.\nComo es sabido el proyecto genocida del Estado implementó el terror a través de la persecución, el hostigamiento, la desaparición forzada, la tortura, el asesinato, la apropiación, el encarcelamiento, y el exilio de miles de personas.\nLa lucha por condenar a los responsables del último golpe de estado continua vigente porque solo un número reducido de militares y civiles han sido llevados a juicio, todavía no se ha esclarecido la situación y el destino de todos los desaparecidos; quedan más de 300 niños, hoy jóvenes, en manos de sus apropiadores sin conocer su verdadera identidad; y también, la pelea persiste porque los grandes grupos económicos beneficiarios del plan económico implementado por la dictadura siguen impunes.\nEl impulso a la participación comunitaria para la construcción social de la memoria aportará a Ia necesaria reparación para los familiares de CARLOS GUILLERMO GERONIMO ELENA, EMILIA SUSANA GAGGERO, HECTOR GERALDO CHAVEZ, JUAN DOMINGO DEL GESSO, JUAN SANTIAGO MANGINI, LEONOR INES HERRERA, MARIA ELENA AMADIO, NELSON ALBERTO AGORIO, RODOLFO ORTIZ. RUPERTO MENDEZ y VICTOR HUGO GONZALEZ detenidos desaparecidos y/o asesinados en ese Espacio que unirán sus memorias junto a sobrevivientes, jóvenes, estudiantes, vecinos, militantes, comprometidos con la lucha contra la dictadura y, ya en democracia, con el combate a la impunidad y por la Memoria, la Verdad y la Justicia.\nPor los motivos expuestos, es que solicito a mis pares su acompañamiento en el presente proyecto de ley.\nQUE\nel año 2021 a través de Ia Ordenanza N° 6.449 fue declarada de interés patrimonial, histórico y simbólico para el distrito de Moreno en el marco del vigente Código de preservación del patrimonio  histórico cultural del distrito.\nQUE\nteniendo en cuenta Ia Ley General de Expropiaciones de Ia Provincia de Buenos Aires (N° 5708) y asimismo las previsiones contenidas en la Ley Orgánica de las Municipalidades (decreto-ley N° 6.769/58), luego de las reformas incorporadas por la ley N° 13.101(publicada en el Boletín Oficial con fecha 19-09-2003). La norma mencionada en primer término establece en su Artículo 3° que las expropiaciones deben practicarse mediante ley especial que determine explícitamente el alcance de cada caso y la calificación de utilidad pública o interés general, exceptuando de ese requisito los inmuebles afectados a calles, caminos, etc. en las que Ia afectación expropiatoria se delimita y circunscribe a su trazado, quedando la calificación de utilidad pública declarada por Ia propia ley general de expropiaciones.\nQUE\nen el Artículo 5° referido a Ia comunicación que debe cursarse al Registro de Ia Propiedad a fin de que anote preventivamente la expropiación establece que \"(...) el titular afectado podrá requerir al organismo provincial competente o municipalidad expropiante Ia cancelación anticipada de dicha anotación, cuando corresponda considerar abandonada Ia expropiación\", de manera tal que cabe corregir que la norma prevé Ia posibilidad de que las comunas actúen con dicho carácter.\nQUE\nen lo concerniente al decreto-ley N° 6769/58, cabe destacar que dicha legislación ya disponía en su originaria redacción que corresponde al Concejo Deliberante autorizar las expropiaciones de acuerdo con lo dispuesto en Ia Constitución y en Ia ley vigente que rija Ia materia, admitiendo también Ia posibilidad de que las municipalidades se conviertan en sujetos expropiantes.\nQUE\nIa L.O.M en su Artículo 77° consagra a las ordenanzas como leyes en sentido Formal y Material, esto transfiere facultades expropiantes a los municipios observando Ia necesidad de una Ley para avanzar en dicho procedimiento.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nModifíquese el Articulo N°1  de la Ordenanza N° 6.681/2022 que en adelante quedará redactada de la siguiente manera:\n“ARTICULO 1°:\nDeclárase de Utilidad Pública y Sujeta a expropiación, para la creación de un espacio de Memoria a la Denominada “Quinta La Pastoril” ubicada en  Avenida Monsegur  1862, Circunscripción II, Sección A, Chacra 33, Manzana 33 B, Parcela 7 - Partida Provincial N° 2449 y Partida Municipal: 184510.\n”\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 25 de Agosto de 2022.\nCOLAZO Teresa B.                 BELLOTTA, Araceli\nSecretaria                                     Presidenta\nComunicado al D.E el día 09/09/2022\nPromulgada mediante el Decreto N° 3174/22 de fecha 12/09/2022\n\n[DOC 2]\nBoletines/Moreno\nOrdenanza Nº6813/22\nOrdenanza Nº 6813/22\nMoreno, 25/08/2022\nVISTO\nel Expte H.C.D N°35023/2022 Sobre la realización en nuestro distrito el  24 ENCUENTRO REGIONAL DE MUJERES, LESBIANAS, BISEXUALES, TRAVESTIS, TRANS, INTERSEX Y NO BINARIES del conurbano oeste y noroeste.\nCONSIDERANDO,\nQUE\ndada la importancia de la organización de mujeres, lesbianas, bisexuales, travestis, trans, intersex y no binaries frente al avance de la violencia que sufrimos.\nQUE\nel Honorable Concejo Deliberante de Moreno es un órgano legislativo, conforme y respetuoso de las legislaciones a nivel internacional, nacional y provincial. Tales como el protocolo de la CEDAW, conocida como la Convención sobre la Eliminación de las Violencias contra las Mujeres en todas sus formas, a la cual nuestro país adhiere a su protocolo facultativo; la Ley Nacional 26.485 de Protección Integral para prevenir, sancionar y erradicar la violencia contra las mujeres y la legislación a nivel provincial 12.569 y la creación de la Comisión de Género en este Concejo.\nQUE\neste cuerpo legislativo debe ser impulsor y promotor de las legislaciones antes mencionadas que tienen el objeto de erradicar la violencia machista, remoción de las inequidades de género y acceso a los derechos sexuales y reproductivos.\nQUE\ntales demandas tienen origen en los feminismos y en los movimientos transfeministas de mujeres lesbianas, bisexuales, travestis, trans, intersex y no binaries.\nQUE\ndesde hace más de dos décadas la presencia de numerosas organizaciones vinculadas a las problemáticas de género se han ido consolidando en la región oeste-noroeste del conurbano bonaerense.\nQUE\nen particular en nuestro distrito, se puede asociar tal crecimiento con la profundización de las crisis sociales y económicas que padece la población más empobrecida, a la alta tasa de femicidios y al aumento de la feminización de la pobreza.\nQUE\nes en el conurbano bonaerense por altos niveles de pobreza donde se generan espacios de mayor organización de base territorial.\nQUE\ntal es así que la organización de mujeres, lesbianas, bisexuales, travestis, trans, intersex y no binaries ha tenido un notable crecimiento.\nQUE\nfue fundamental la realización del Encuentro de Mujeres en el año 1991 en nuestro distrito en donde participaron muches MLTTING.\nQUE\naquel encuentro, permitió el crecimiento del feminismo de carácter barrial y comunitario en la región, el cual se fue alimentando de las experiencias de las mujeres de los centros comunitarios, de las ollas populares, de los movimientos de desocupades, de las que se organizaban para ir a los Encuentros Nacionales y las que comenzaron a hablar del derecho al aborto.\nQUE\nese contexto fue necesario para el logro de derechos, para que se visibilicen demandas, para que se creen áreas, para que las universidades dediquen sus investigaciones con enfoque de género y se posicionen territorialmente.\nQUE\nen nuestro país una feminidad es asesinada cada 30 horas, las denuncias por violencia: machista se incrementan día a día, las cifras de embarazo adolescente son preocupantes, aún no se implementa de forma efectiva la Educación sexual integral.\nQUE\nen ese sentido, se necesita seguir fortaleciendo la organización del movimiento feminista, apoyar, escuchar y dar respuesta a sus demandas.\nQUE\nel espacio denominado 24 \"Encuentro Regional de Mujeres, Lesbianas, Bisexuales, Travestis, Trans; intersex y no binaries es una herramienta fundamental para la promoción, prevención y erradicación de las violencias machistas y es por ello que consideramos necesaria su realización, que según informa la comisión organizadora de dicho evento sería un sábado en el mes de septiembre del corriente año.\nQUE\npara garantizar la jornada en la que se estiman participarán alrededor de 3000 personas, sería de gran importancia contar con las instalaciones de la Universidad Nacional de Moreno.\nQUE\nen ese sentido la comisión organizadora del encuentro ha tomado contacto con las Autoridades a quienes se ha solicitado dicho espacio.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nDeclárase de interés municipal el 24\" ENCUENTRO REGIONAL DE MUJERES, LESBIANAS, BISEXUALES, TRAVESTIS, TRANS, INTERSEX Y NO BINARIES DE MORENO a realizarse en el mes de septiembre de 2022.\nARTÍCULO 2°:\nGarantícese la realización del encuentro en la región, habilitando los canales institucionales correspondiente para que la jornada se realice de forma organizada y respetuosa de los derechos a la libre expresión de les participantes de la jornada.\nARTÍCULO 3°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 25 de Agosto de 2022.\nCOLAZO Teresa B.                 BELLOTTA, Araceli\nSecretaria                                     Presidenta\nComunicado al D.E el día 07/09/2022\nPromulgada mediante el Decreto N° 3151/22 de fecha 08/09/2022\n\n[DOC 3]\nBoletines/Moreno\nOrdenanza Nº6815/22\nOrdenanza Nº 6815/22\nMoreno, 25/08/2022\nVISTO\nla tragedia ocurrida el día 2 de Agosto de 2018, cuando una explosión producto de una fuga de gas causó la muerte de la vicedirectora, Sandra Calamano y el portero, Rubén Rodriguez, de la escuela N° 49 en la Localidad de Trujui, Partido de Moreno; y\nCONSIDERANDO\nque resulta necesario realizar todas las acciones tendientes al esclarecimiento del luctuoso hecho.\nQUE\nactualmente, hay una causa judicial que reside en los Tribunales de Mercedes, pero aún no tiene fecha de juicio oral.\nQUE\nla causa fue presentada por la doctora María Gabriela Urrutia al Juzgado de Garantías Nro. 2 y está caratulada como “Ricobene”.\nQUE\nes el apellido del gasista que el día anterior revisó las instalaciones de la escuela y que es el principal imputado para el que se pidió 5 años de prisión por el delito de homicidio culposo.\nQUE\nno se conoce la situación del resto de los imputados. Sebastián Nasif, avocador del Consejo Escolar intervenido por Vidal. Mónica Berzoni, presidenta del Consejo Escolar. Jorge Galián, consejero escolar. Para ellos pidieron la pena de 2 años de prisión.\nQUE\nen ese marco, el Cuerpo del Honorable Concejo Deliberante, votó por unanimidad en la Sesión Ordinaria del día 25 de Agosto del corriente año, la creación de una Comisión Especial para el seguimiento de la presente causa judicial.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nCrease la Comisión Especial para el seguimiento de la causa judicial por la muerte de Sandra Calamano y Rubén Rodriguez en la explosión de la Escuela Nro. 49, en la Localidad de Trujui, Partido de Moreno, el día 2 de agosto de 2018.\nARTÍCULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 25 de Agosto de 2022.\nCOLAZO Teresa B.                 BELLOTTA, Araceli\nSecretaria                                     Presidenta\nComunicado al D.E el día 09/09/2022\nPromulgada mediante el Decreto N° 3175/22 de fecha 12/09/2022\n\n[DOC 4]\nBoletines/Moreno\nOrdenanza Nº6817/22\nOrdenanza Nº 6817/22\nMoreno, 15/09/2022\nVISTO\nel Expte. H.C.D. N° 34.898/2022, mediante el cual solicita mención especial al personal de salud destinados a los centros y postas de vacunación; y\nCONSIDERANDO\nque el mundo se encuentra atravesando una pandemia de una magnitud nunca antes vista con consecuencias sanitarias, sociales y económicas, comprendiendo el gran desafío que significó para los trabajadores sobre todo, el personal de salud que se expuso en primera línea al Covid-19.\nQUE\nes de público conocimiento los estragos que causó esta pandemia a nivel mundial, sobre todo en los sectores más empobrecidos, entendiendo los profundos problemas psicológicos, emocionales, sociales y económicos.\nQUE\nla gran campaña de vacunación contra el Covid-19 impulsada por el Gobierno Provincial tuvo un gran impacto en nuestro municipio.\nQUE\nse inició un esquema de Vacunación en todo el territorio Nacional cuyo fin esencial es asegurar al personal de salud, adultos mayores, personal de Fuerzas Armadas y Servicios Penitenciarios, docentes y auxiliares. Sin embargo rápidamente se avanzó con aquella población mayor de 18 años; y el día de hoy contamos con la mayoría de nuestra población vacunada.\nQUE\nen el Municipio de Moreno se articuló la apertura de 19 (diecinueve) postas de vacunación ubicadas estratégicamente en todo nuestro territorio, para que sean nuestros vecinos y vecinas quienes tengan mayor facilidad para acceder a este derecho fundamental.\nQUE\ndichas postas y centros de vacunación siguen siendo una muestra del compromiso que tienen los trabajadores con nuestra comunidad, demostrando la solidaridad es la única herramienta genuina para transformarle la vida a cada habitante de nuestro distrito.\nQUE\ndesde el inicio de la pandemia fueron los trabajadores y trabajadoras Municipales quienes estuvieron a disposiciones para enfrentar los estragos que causó la pandemia del Covid-19.\nQUE\nel reconocimiento a los trabajadores de nuestro municipio tiene que ser troncal para nuestro Honorable Concejo Deliberante.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nDistíngase con una Mención Especial al personal dela salud destinado a los Centros y Postas de vacunación, teniendo en cuenta que muchos de ellos son trabajadores y trabajadoras Municipales.\nARTÍCULO 2°:\nEnvíese una copia de la presente Ordenanza al Ministerio de Salud de la Nación, de la Provincia de Buenos Aires, a la Región Sanitaria VII y las Honorables Cámaras de Diputados y Senadores de la Nación y de la Provincia de Buenos Aires.\nARTÍCULO 3°:\nColóquese en la entrada de cada espacio que funcionó como un Centro de Vacunación contra el Covid-19 una señalización con la leyenda: “Aquí funcionó una Posta de Vacunación contra el Covid-19”. En aquellos lugares que pusieron el espacio a disposición para lograr la campaña masiva de vacunación en nuestro distrito y fueron:\nClub Deportivo “Los Indios de Moreno” (Av. Francisco Piovano 2969)\nHospital Mariano y Luciano de la Vega (Av. Del Libertador 710)\nSociedad Española de Socorro Mutuo (España 348)\nCIC La Bibiana (O´Brien 2989)\nUniversidad Nacional de Moreno (Av. Bartolomé Mitre 1891)\nUnidad Sanitaria “Los Paraísos” (Salvador 6618)\nUPA 12 Moreno (RP 24 7800)\nParroquia Sagrado Corazón (Víctor Hugo 10602)\nEx Unidad Sanitaria Santa Brígida (República Argentina, entre Los Aromos y Los Olmos)\nEscuela de Educación Secundaria N° 21 “Dr. Mariano Moreno” (Zeballos 800)\nEscuela Técnica de Formación Técnica Laboral “Cuartel V” UOCRA\nEGB N° 7 “Antártida Argentina” (Av. Storni 230)\nSUTEBA “Sindicato Unificado de Trabajadores de la Educación de Buenos Aires”\nATE “Asociación de Trabajadores del Estado”\nSATSAID “Sindicato de Televisión”\nRegión Sanitaria N° 7\nCentro de Jubilados y Pensionados Trujui\nMaternidad Estela de Carlotto\nSecretaria de Salud del Partido de Moreno\nARTÍCULO 4°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 15 de Septiembre de 2022.\nCOLAZO Teresa B.                 BELLOTTA, Araceli\nSecretaria                                     Presidenta\nComunicado al D.E el día 20/09/2022\nPromulgada mediante el Decreto N° 3363/22 de fecha 22/09/2022\n\n[DOC 5]\nBoletines/Moreno\nOrdenanza Nº6818/22\nOrdenanza Nº 6818/22\nMoreno, 15/09/2022\nVISTO\nel Expte. H.C.D. N° 35.140/2022, sobre declarar el estado de emergencia en el Servicio de Transporte Público de Pasajeros en el Distrito de Moreno; y\nCONSIDERANDO\nque en el Partido Moreno el crecimiento de su población, que genera como uno de sus resultados la creación de nuevos barrios, ha aumentado la demanda de recorridos como de frecuencia del transporte público.\nQUE\nconforme Ordenanza N° 5.638/16 se aprobó el Pliego de Bases y Condiciones para una nueva licitación del servicio de transporte público de pasajeros en el ámbito del Municipio de Moreno.\nQUE\nen respuesta al crecimiento poblacional previamente mencionado ha incrementado la demanda del servicio del transporte público estipulando en ese sentido ampliaciones de recorridos conforme las facultades estipuladas en el Artículo N° 29 de dicho pliego que cita:\n“El Municipio sin vulnerar derechos adquiridos, podrá hacer uso del derecho del “Ius Variandi” proponiendo a la empresa adjudicataria todas las modificaciones necesarias y pertinentes que vayan surgiendo a lo largo del desarrollo del contrato de concesión, a fin de propender a la protección de los derechos del consumidor, orientando a que el Servicio Público se presta en condiciones de calidad y eficiencia, conforme la manda Constitucional que surge del Artículo N° 4 de la Constitución Nacional…”.\nQUE\nsegún Ordenanza N° 6.413/2020 se aprobó la ampliación del recorrido N° 22 del Barrio Los Eucaliptus.\nQUE\nmediante Ordenanza N° 6.414/2020 se aprobó la ampliación del recorrido N° 18 del Barrio La Perla.\nQUE\nmediante Ordenanza N° 6.415/2020 se aprobó la ampliación del recorrido N° 23 con destino a la localidad de Cuartel V.\nQUE\nmediante Ordenanza N° 6.369/2020 se aprobó la ampliación del recorrido N° 27 incluyendo en su recorrido la llegada al Barrio Atalaya.\nQUE\nmediante Ordenanza N° 6.527/2021 se aprobó la ampliación del recorrido N° 10 de los Barrios Güemes y Villa Escobar.\nQUE\nmediante Ordenanza N° 6.528/2021 se aprobó la ampliación del recorrido N° 43 del Barrio El Quijote.\nQUE\nmediante Ordenanza N° 6.529/2021 se aprobó la ampliación del recorrido N° 33 del Barrio La Porteña.\nQUE\nmediante Ordenanza N° 6.550/2021 se aprobó la ampliación de los recorridos N° 11 y N° 40 del Barrio Loma Verde.\nQUE\nmediante Ordenanza N° 6.585/2021 se aprobó la ampliación del recorrido N° 36 del Barrio Las Catonas.\nQUE\nmediante Ordenanza N° 6.704/2022 se aprobó la ampliación del recorrido N° 43 del Barrio Aguaribay.\nQUE\nmediante Ordenanza N° 6.705/2022 se aprobó la ampliación de los recorridos N° 27, 28 y 31 pertenecientes a la Localidad de Moreno Sur.\nQUE\nmediante Ordenanza N° 6.717/2022 se aprobó la ampliación del recorrido N° 43 del Barrio El Quijote.\nQUE\nmediante Ordenanza N° 6.718/2022 se volvió a aprobar la ampliación del recorrido N° 23 previamente votado por Ordenanza N° 6.415/2020.\nQUE\nlas ampliaciones mencionadas con anterioridad no han sido cumplimentadas por la empresa concesionaria, afectando de esta manera los derechos de los usuarios/as.\nQUE\nen respuestas oficiales a los pedidos de ampliaciones de los recorridos N° 43, 33 y 23 La Empresa ha señalado que resulta imposible la ejecución de los mismos ya que conlleva incorporar unidades y esto implicaría el aumento del costo.\nQUE\nante los pedidos de cumplimiento, la empresa de Transporte La Perlita S.A. refiere todas sus respuestas que NO puede cumplir con lo resuelto según resoluciones, ordenanzas, por el siguiente motivo:\n“Asimismo, en el año 2012 se dictó la Resolución 422/2012 que regula la ateniente a las compensaciones tarifarias al transporte público de pasajeros de carácter urbano y suburbano. Que esto generó un congelamiento en el parque móvil de los prestadores del servicio, imposibilitando el reconocimiento de mayor cantidad de unidades con destinos a ser compensadas”.\nQUE\nde acuerdo a la escasa prestación de servicios, poca frecuencia e incumplimiento de nuevos recorridos y atento a la imposibilidad de la empresa concesionaria de recibir nuevos subsidios, es que se propone declarar la emergencia en el servicio de transporte público en el ámbito del Municipio de Moreno a los fines de preservar los derechos de los/as usuarias del servicio y a la comunidad de Moreno en su totalidad.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nDeclárese el estado de emergencia en el servicio de transporte público de pasajeros en el ámbito del Distrito de Moreno por el plazo de 1 (uno) año, a partir de la promulgación de la misma.\nARTÍCULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 15 de Septiembre de 2022.\nCOLAZO Teresa B.                 BELLOTTA, Araceli\nSecretaria                                     Presidenta\nComunicado al D.E el día 20/09/2022\nPromulgada mediante el Decreto N° 3364/22 de fecha 22/09/2022\n\n[DOC 6]\nBoletines/Moreno\nOrdenanza Nº6819/22\nOrdenanza Nº 6819/22\nMoreno, 15/09/2022\nVISTO\nel Expte. H.C.D. N° 35.103/2022, sobre adhesión a la Ley N° 27.675 “Ley Nacional de Respuesta Integral al VIH, Hepatitis Virales, otras infecciones de transmisión sexual (ITS), tuberculosis (TBC); y\nCONSIDERANDO\nque Argentina fue uno de los primeros países de la región en contar con una Ley Nacional de SIDA, la Ley N° 23.798, la cual tiene como objetivo el control de la epidemia e incluye taxativamente la responsabilidad del Estado en garantizar la atención y asegurar la confidencialidad para las personas que viven con VIH.\nQUE\nel Ministerio de Salud de la Nación crea el Programa Nacional de Lucha Contra el Sida y retrovirus del humano, transformado actualmente en la Dirección Nacional de Respuesta al VIH, las Hepatitis Virales, otras ITS y la Tuberculosis, la cual define y coordina las políticas de prevención y atención del VIH-Sida y otras infecciones de transmisión sexual en el ámbito nacional.\nQUE\ndicha ley plantea una perspectiva de atención integral de las personas que conviven con VIH, garantizando no solo el acceso a los estudios para diagnósticos y para seguimiento, así como la medicación antirretroviral, sino que también se constituye en una garantía para quienes se ven afectados/as/es por Hepatitis Virales, Tuberculosis, y otras infecciones de transmisión sexual, siendo invisibilidades, condenando así a quienes lo transitan, sin considerar la necesidad humana de cuidados y protección en los momentos de mayor vulnerabilidad, compromiso que surge de los tratados de los Derechos Humanos que nuestro país reconoce con rango superior a las leyes o como parte de nuestra Constitución Nacional.\nQUE\nbajo esta visión integral en la atención sanitaria se contempla también el acceso al derecho a la salud mental y la construcción de políticas públicas que atiendan a distintas situaciones de vulnerabilidad que atraviesan estas poblaciones debido al estigma y la discriminación que siguen viviendo.\nQUE\nla Ley plantea la creación de un Observatorio Nacional sobre Estigma y Discriminación por VIH, Hepatitis Virales, y otras infecciones de transmisión sexual (ITS) y Tuberculosis (TBC) con el fin de visibilizar, documentar, disuadir y erradicar las vulneraciones a los derechos humanos de las personas afectadas.\nQUE\nel objetivo, camino cero a la discriminación y estigma, es terminar con la exclusión en el ámbito laboral o educativo, en los sistemas de salud, de seguridad social y de la atención integral en cualquier ámbito.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nDeclárese adhesión del Municipio de Moreno al texto de la Ley N° 27.675 “Ley Nacional de Respuesta Integral al VIH, Hepatitis Virales, otras infecciones de transmisión sexual (ITS) y Tuberculosis (TBC), sancionada por ambas cámaras del Honorable Congreso de la Nación y promulgada por el Poder Ejecutivo Nacional bajo Decreto N° 400/22.\nARTÍCULO 2°:\nComuníquese al Honorable Congreso de la Nación, a la Legislatura de la Provincia de Buenos Aires y a los Honorables Concejos Deliberantes de todos los municipios que integran la Provincia de Buenos Aires.\nARTÍCULO 3°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 15 de Septiembre de 2022.\nCOLAZO Teresa B.                 BELLOTTA, Araceli\nSecretaria                                     Presidenta\nComunicado al D.E el día 29/09/2022\nPromulgada mediante el Decreto N° 3432/22 de fecha 29/09/2022\n\n[DOC 7]\nBoletines/Moreno\nOrdenanza Nº6820/22\nOrdenanza Nº 6820/22\nMoreno, 29/09/2022\nVISTO\nel Expte. H.C.D. N° 35.1287/2022 sobre declaración de Interés Municipal el Proyecto “Murales Conmemorativos por los 50 años de la Creación de la Educación de Adultos; y\nCONSIDERANDO\nque\nel 27 de Noviembre de 1973, durante la Presidencia de Juan Domingo Perón, se creó la Dirección Provincial de Educación para adultos de la Provincia de Buenos Aires, a través del Decreto N°4.626/73.\nQUE\nen ocasión a ese Decreto, todos los 27 de Noviembre se celebra un nuevo aniversario de la creación de la educación para adultos en el país, siendo las vísperas este año, del 50 aniversario de este hecho histórico.\nQUE\nesta modalidad ha permitido luchar contra el analfabetismo, permitir la culminación de la escuela primaria y secundaria, garantizar un ascenso social basado en la educación, generando ingreso a la educación superior, así como mejoras en las posibilidades laborales de las personas, así como el enorme valor simbólico que trae aparejado, cumplir con estos objetivos pendientes, para amplios sectores de la Sociedad.\nQUE\nreconocer la Modalidad de Educación de Adultos es un modo de fortalecer las prácticas educativas destinadas a los sectores populares, sus saberes e identidades culturales. En tanto el Derecho a una educación pública, nacional, popular, con perspectiva de género y democrática, se encuentra garantizado por nuestra Constitución Nacional, así como diversos Tratados de Derechos Humanos con jerarquía Constitucional, y Leyes Nacionales, Provinciales, así como normativa local.\nQUE\nesta conmemoración será desarrollada por la Dirección de Educación Jóvenes Adultos y Adultos Mayores de la Provincia de Buenos Aires, mediante la realización de murales en las distintas instituciones y sedes que ofrecen esquemas educativos para adultos, proyecto de enorme relevancia para el distrito, en tanto la promoción del arte y la cultura, con motivo de enaltecer la Educación en todas sus formas, es uno de los valores fundamentales de la vida democrática, y debe contar con el fomento y apoyo de las diversas representaciones estatales.\nQUE\nresulta esencial profundizar los vínculos entre las escuelas, las familias, las organizaciones de la sociedad civil y la comunidad, mediante la implementación de proyectos colectivos, teniendo como horizonte contribuir a una educación inclusiva e igualitaria, siendo la propuesta de murales en cuestión, desarrollada por esos actores en conjunto, una herramienta perfecta para tales fines.\nQUE\ncomo aporte a la educación integral de los jóvenes y adultos, las intervenciones artísticas desarrollan capacidades, actitudes, hábitos y comportamientos, potencia habilidades y destrezas, y es un medio de interacción, comunicación y expresión de sentimientos y emociones, que permite una forma integral para todos los individuos, donde las personas pueden realizarse, en una comunidad que se realiza.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nDeclárese de Interés Municipal el Proyecto \"Murales Conmemorativos por los 50 años de la creación de la Educación de Adultos\", a desarrollar por la Dirección Educación Jóvenes Adultos y Adultos Mayores, de la Provincia De Buenos Aires.\nARTÍCULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 29 de Septiembre de 2022.\nCOLAZO Teresa B.                 BELLOTTA, Araceli\nSecretaria                                     Presidenta\nComunicado al D.E el día 06/10/2022\nPromulgada mediante el Decreto N° 3563/22 de fecha 11/10/2022\n\n[DOC 8]\nBoletines/Moreno\nOrdenanza Nº6821/22\nOrdenanza Nº 6821/22\nMoreno, 29/09/2022\nVISTO\nel Expte. H.C.D. N° 35.134/2022, Sobre declaración de interés Municipal y Cultural el día 19 de Septiembre “Día del Chámame”; y\nCONSIDERANDO\nla necesidad de seguir colaborando desde nuestro lugar con proyectos que acrediten la esfera cultural y artística del Municipio.\nQUE\ndesde el 2009, tras la promulgación de la Ley Nacional N°26.558, se celebra en todo el país el “Día del Chámame”.\nQUE\nesta fecha se eligió en homenaje al fallecimiento del músico argentino Mario del Transito Cocomarola, uno de los pioneros de este género musical, muy famoso en el nordeste de la Argentina.\nQUE\nhistóricamente fueron varios los periodos migratorios internos de las familias del litoral norte y resto del país que se establecieron en el Gran Buenos Aires, a lo cual nuestra ciudad de Moreno no fue la excepción. Trayendo su Bagaje cultural junto a sus ansias de una vida mejor. Una vez instalados, no han dejado de lado sus costumbres y modo de vivir la vida, adaptándose a su nuevo contexto, sin perder aquellos conceptos propios de su lugar de origen.\nQUE\nel chámame ha sido un punto de comunión y encuentro para las colectividades del litoral establecidas. Hasta hoy en día, siguen vigentes algunos lugares de residentes de distintas provincias donde se nuclean estas expresiones folclóricas.\nQUE\nnuestra ciudad ha visto transitar a los mejores conjuntos en su mayor esplendor de exposición. Como sería el caso que, Don Ernesto Montiel, uno de los mayores ídolos del Chámame, fundador y director legendario Cuarteto Santa Ana, eligió su residencia personal, una casa quinta en nuestra querida ciudad, dicho inmueble se encuentra bajo la tutela de sus familiares directos, en la Avenida Néstor Kirchner, en el barrio Trujui. La casa aún mantiene en su frente, las esculturas significativas de los principales títulos de algunas de sus obras, como por ejemplo: El Tero, El Guasuncho, El Forastero del Ibera y una pequeña piscina que emula ser la pro de un barco de nombre “Ciudad de Corrientes”.\nQUE\nsobrados son los motivos para que nuestra ciudad sea protagonista de celebrar esta fecha tan sentida por aquellos vecinos y vecinas de Moreno, que gustan de esta especie musical.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nDeclárese de Interés Municipal y Cultural el Día 19 de Septiembre, como “Día del Chámame”\nARTÍCULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese, publíquese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 29 de Septiembre de 2022.\nCOLAZO Teresa B.                 BELLOTTA, Araceli\nSecretaria                                     Presidenta\nComunicado al D.E el día 06/10/2022\nPromulgada mediante el Decreto N° 3564/22 de fecha 11/10/2022\n\n[DOC 9]\nBoletines/Moreno\nOrdenanza Nº6822/22\nOrdenanza Nº 6822/22\nMoreno, 29/09/2022\nVISTO\nel Expte. H.C.D. N° 35.135/2022, sobre Declaración de Interés Municipal y Cultural al Encuentro de Tambores de Moreno; y\nCONSIDERANDO\nque es necesario reconocer y promover los derechos de la comunidad afro-descendientes y los procesos desencadenados durante la conformación de los Estado-Nación de las raíces afros en nuestro territorio.\nQUE\na partir de reconocer la interculturalidad como parte intrínseca de nuestro territorio es que se propone establecer por parte de la Secretaría de Cultura y Educación un desfile de llamada afro uruguaya en el Distrito de Moreno.\nQUE\ntal encuentro será llamado “Encuentro de Tambores” y se realizará el 15 de Octubre del presente año.\nQUE\ndicho encuentro estará enmarcado en la puesta en valor de los afro descendientes en nuestro país.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nDeclárese de Interés Cultural y Municipal de Moreno el “Encuentro de Tambores”.\nARTÍCULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 29 de Septiembre de 2022.\nCOLAZO Teresa B.                 BELLOTTA, Araceli\nSecretaria                                     Presidenta\nComunicado al D.E el día 06/10/2022\nPromulgada mediante el Decreto N° 3565/22 de fecha 11/10/2022\n\n[DOC 10]\nBoletines/Moreno\nOrdenanza Nº6823/22\nOrdenanza Nº 6823/22\nMoreno, 29/09/2022\nVISTO\nel Expte. H.C.D. N° 35.139/2022, sobre Declarar Patrimonio Cultural de Moreno a la Obra  “Aves del área Natural Protegida Dique Ing. Roggero” del Naturalista e investigador Alejandro Morici; y\nCONSIDERANDO\nel Dictamen de la Comisión de Promoción Cultural,\nInvestigación y Preservación del Patrimonio de Moreno conforme a la competencia reconocida en el Art. 8° inciso a) de la Ordenanza N° 6.356/2020 que prevé el relevamiento, registro, inventario y valoración de los bienes arquitectónicos, históricos, naturales y/o culturales, públicos y/o privados urbanos y/o rurales del Distrito.\nQUE\nAlejandro Morici naturalista e Investigador autodidacta, adscripto a la Fundación de Historia Natural \"Félix de Azara\", vecino de Moreno realizo un exhaustivo relevamiento de las aves de la cuenca superior del Rio Reconquista en Particular en el Dique Roggero.\nQUE\nen 1990, producto del relevamiento publica Las Aves de la Reserva \"Francisco Javier Muñiz\" y zonas de influencia (Moreno, Buenos Aires, Argentina).\nQUE\nen 2012 se actualiza y agranda la obra en el Boletín \"Biológica” del Museo de Ciencias Naturales \"Florentino Ameghino\" como LAS AVES DEL AREA NATURAL PROTEGIDA “DIQUE ROGGERO” (Buenos Aires, Argentina).\nQUE\nfinalmente toma el formato de libro en el 2016 con el Titulo Aves del Área Natural Protegida Dique Ingeniero Roggero publicado por la Fundación de Historia Natural “Félix de Azara” a través de la Editorial Vázquez Mazzini.\nQUE\nla obra lista doscientos veintisiete (227) especies registradas en el área describiendo sus hábitats, abundancia y estado de conservación, ilustradas por imágenes fotográficas.\nQUE\nla obra se encuentra disponible en formato papel y digital.\nQUE\nAves del Área Natural Protegida Dique Ingeniero Roggero constituye un recurso invalorable para el conocimiento y estudio del patrimonio natural de Moreno.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nDeclárese Patrimonio Cultural de Moreno a la Obra \"AVES DEL AREA NATURAL PROTEGIDA DIQUE INGENIERO ROGGERO” del naturalista e investigador Alejandro Morici.\nARTÍCULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 29 de Septiembre de 2022.\nCOLAZO Teresa B.                 BELLOTTA, Araceli\nSecretaria                                     Presidenta\nComunicado al D.E el día 06/10/2022\nPromulgada mediante el Decreto N° 3566/22 de fecha 11/10/2022\n\n[DOC 11]\nBoletines/Moreno\nOrdenanza Nº6824/22\nOrdenanza Nº 6824/22\nMoreno, 29/09/2022\nVISTO\nel Expte. H.C.D. N° 35.154/2022, sobre Declarar de interés Municipal y Cultural el 60° Aniversario de la Asociación Civil Checar; y\nCONSIDERANDO\nla necesidad de seguir colaborando desde nuestro lugar con proyectos que\nacrecienten la esfera cultural y artística del municipio.\nQUE\nen el año 1962 un grupo de padres, con hijos con discapacidad intelectual, comenzaron a dar forma a una idea: \"Fundar una Entidad de Bien Público bajo la modalidad de Hogar que cobijara a sus hijos\", luego de muchos esfuerzos y gestiones, gracias a aportes y donaciones comienza a funcionar CHECAR, oficialmente el 25 de mayo de 1972 en la Reja, Partido de Moreno.\nQUE\nactualmente la ASOCIACION CIVIL CHECAR, es un HOGAR CON CENTRO DE DIA, abierto a la comunidad, y se dedica al cuidado y asistencia de adultos con discapacidad intelectual, atendiendo a sesenta y cinco personas mejorando día a día, la calidad de vida de los mismos, brindándoles la mejor atención y luchando por lograr la integración con el resto de la comunidad CHECAR.\nQUE\nel 1° de Octubre del corriente se festejara el sexagésimo aniversario de dicha institución.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nDeclárese de Interés Municipal y Cultural de Moreno el 60° Aniversario de la Asociación Civil CHECAR.\nARTÍCULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 29 de Septiembre de 2022.\nCOLAZO Teresa B.                 BELLOTTA, Araceli\nSecretaria                                     Presidenta\nComunicado al D.E el día 06/10/2022\nPromulgada mediante el Decreto N° 3567/22 de fecha 11/10/2022\n\n[DOC 12]\nBoletines/Moreno\nOrdenanza Nº6825/22\nOrdenanza Nº 6825/22\nMoreno, 29/09/2022\nVISTO\nel Expte. H.C.D. N° 35.163/2022, sobre declarar de Interés Cultural y Municipal la 14° Edición de la Feria del Libro de Moreno el próximo 14 y 15 de octubre en la localidad de Paso del Rey; y\nCONSIDERANDO\nque la feria es un espacio organizado por vecinos y vecinas de moreno que promueven el hábito de la lectura y la difusión de la literatura local, regional y de distintos lugares de nuestro país y el mundo.\nQUE\nen ocasión de las restricciones establecidas por el estado en relación a la pandemia, la feria se realizó de forma virtual contando con la participación de autores/as locales, nacionales e internacionales.\nQUE\nen la historia de la feria se expresan los valores de la construcción comunitaria, conviviendo instituciones, vecinos/as y organizaciones diversas de nuestra comunidad.\nQUE\nel estado debe acompañar iniciativas ciudadanas que propongan el encuentro, la difusión de la cultura y la participación comunitaria.\nQUE\neste año por primera vez el Consejo Escolar declaró de interés educativo y cultural dichas jornadas.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\n:\nDeclárese de interés cultural y municipal la 14ava edición de la Feria del Libro de Moreno a realizarse los días 14 y 15 de Octubre en las instalaciones de Paso del Rey Social Club.\nARTÍCULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 29 de Septiembre de 2022.\nCOLAZO Teresa B.                 BELLOTTA, Araceli\nSecretaria                                     Presidenta\nComunicado al D.E el día 06/10/2022\nPromulgada mediante el Decreto N° 3568/22 de fecha 11/10/2022\n\n[DOC 13]\nBoletines/Moreno\nOrdenanza Nº6826/22\nOrdenanza Nº 6826/22\nMoreno, 29/09/2022\nVISTO\nel Expte 35.158/2022, mediante el cual solicita la modificación de la Ordenanza N°4.217/94 del Expte. N° 9.132/94; y\nCONSIDERANDO\nque dicho plexo resulta desactualizado e incompatible con la normativa internacional y nacional actual, lo que hace necesario generar cambios en la creación, conformación y dinámica del espacio de participación para las instituciones y personas que conforman el Consejo.\nQUE\nse han realizado avances y cambios de Paradigmas respecto a la Discapacidad, se hace necesario actualizar la presente Ordenanza.\nQUE\npara ello es necesario incorporar la mirada de la Perspectiva de Derechos en Discapacidad, desde un enfoque de derechos humanos que contemple:\n-La Convención Internacional sobre los Derechos para las Personas con Discapacidad. Ley 26.378/08\n-Recomendaciones e informes sobre el cumplimiento de los derechos de las Personas con Discapacidad.\n-Estándares de protección de derechos humanos.\nQUE\nse entiende que el paradigma del MODELO SOCIAL implica la responsabilidad de toda la sociedad para que las Personas con Discapacidad puedan vivir y desarrollarse en igualdad de posibilidades. Asimismo, plantea que la discapacidad está determinada por la interacción con los entornos que pueden funcionar como barrera. Promueve entornos inclusivos. Busca fortalecer capacidades y habilidades.\nQUE\nse entiende que la DISCAPACIDAD resulta de la interacción entre las personas con deficiencias y las barreras que evitan la participación plena en la sociedad. La Discapacidad ocurre cuando las necesidades funcionales de una persona no son tenidas en cuenta por el entorno físico y social en el que vive, poniéndola en una situación injusta y en desventaja, que se convierte en una responsabilidad social en la que todos estamos involucrados.\nQUE\nse entiende por PERSPECTIVA DE DISCAPACIDAD a la herramienta conceptual y procedimental que pretende visibilizar que la situación de desigualdad estructural en la que se encuentran inmersas las personas con discapacidad es la consecuencia de barreras físicas, comunicacionales, actitudinales y hasta legales, que impiden el ejercicio de los derechos en condiciones de igualdad.\nQUE\nse entiende que la INCLUSIÓN es un enfoque que responde a la diversidad de las personas y a las diferencias individuales, entendiendo que la diversidad es una oportunidad para el enriquecimiento de la sociedad a través de la participación activa. Todos los sistemas establecidos deben proveer acceso y participación reciproca; donde las Personas con Discapacidad y sus familias tengan la posibilidad de participar en igualdad de condiciones.\nQUE\nse entiende que la PARTICIPACIÓN es un principio y un derecho humano, que reconoce el conocimiento, las experiencias personales y las expectativas vitales de las personas con discapacidad como aportes positivos que deben ser considerados en los procesos de adopción de decisiones en distintos órganos de decisión, tanto a nivel local, regional y nacional como internacional. La participación plena y efectiva, reconoce la importancia de incluir a los niños y las niñas con discapacidad de forma sistemática; y debe entenderse como un proceso y no como un acontecimiento aislado.\nQUE\nse entiende que la TRANSVERSALIDAD es el proceso de valorar las implicaciones de cualquier acción que se planifique, ya sea políticas, programas, actividades, etc. en todas las áreas y niveles para todas las personas. Tema que se extiende más allá de una disciplina o un ámbito. En la función pública cumple muchísima relevancia, ya que permite confeccionar políticas que tengan un mismo enfoque a la hora de intervenir sobre una población específica y sobre todos los sujetos sociales en cuanto a un tema en particular.\nQUE\nse entiende que la INTERSECCIONALIDAD es un concepto que surge del feminismo. Se basa en la idea de las opresiones múltiples que se eslabonan y sus impactos simultáneos que tienen sobre los cuerpos. Estas categorías biológicas, sociales y culturales como el género, la etnia, la raza, la clase, la discapacidad, la orientación sexual, la religión, la casta, la edad, la nacionalidad y otros ejes de identidad interaccionan en múltiples y a menudo simultáneos niveles. De esta manera, las personas con discapacidad no sólo sufren la discriminación debido a sus dificultades físicas y/o mentales, sino también sufren discriminación racial, de género y de clase, entre otras.\nQUE\nse entiende por ACCESIBILIDAD a la medida en que los productos, sistemas, servicios, entornos e instalaciones pueden ser utilizados en igualdad de condiciones por personas con necesidades, características y capacidades diversas, concebida desde el Diseño Universal como una condición previa para lograr la igualdad y la no discriminación, y que todas las personas puedan vivir de forma autónoma y ejercer su autodeterminación.\nQUE\nconforme los lineamientos que establece la Convención Internacional sobre los Derechos Para las Personas con Discapacidad, aprobada por Ley N° 26.378, y atento todo lo manifestado ut supra es que resulta menester actualizar la Ordenanza N°4217/94.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nModifíquese el Artículo 1° de la Ordenanza N° 4217/94, el cual quedará redactado de la siguiente manera:\nArtículo 1°:\nCréase en el ámbito del Partido de Moreno el Consejo Municipal para la Inclusión de los Personas con Discapacidad, a fin de definir participativamente las políticas locales que, en concordancia con las Leyes internacionales, nacionales y provinciales vigentes, garanticen los derechos de las personas con discapacidad.\nARTÍCULO  2°\n:\nDéjese sin efecto el Artículo 2º de la Ordenanza 4217/94.\nARTÍCULO 3°:\nModifíquese el Artículo 3° de la Ordenanza 4217/94, el cual quedará redactado de la siguiente manera:\nARTÍCULO 3°:\nEl Consejo Municipal para la inclusión de las Personas con Discapacidad será el órgano encargado de asesorar al Departamento Ejecutivo en el ejercicio de las facultades privativas y en especial de:\na) Asesorar en la gestión de políticas públicas con contenidos desde el Diseño Universal, con perspectiva de Derechos Humanos en discapacidad, transversalidad e interseccionalidad, garantizando la no discriminación, autonomía y participación de las Personas con Discapacidad.\nb) Proponer los lineamientos de políticos y acciones de promoción específicas, así como sugerir la planificación de las mismas, dirigidos a favorecer la Accesibilidad e Inclusión para mejorar la calidad de vida de las Personas con Discapacidad, recurriendo a Organismos Oficiales y/o Privados que estimen corresponder y/o a la comunidad en general.\nc) Colaborar en la tarea de coordinación intersectorial y articulación regional, aportando todo tipo de propuestas.\nd) Coordinar los esfuerzos junto a Personas con Discapacidad y de instituciones que trabajan con y para Personas con Discapacidad de la zona para lograr una mayor eficiencia en la búsqueda de soluciones a problemas que sean comunes y participar activamente en las tareas de orientación y asesoramiento.\ne) Acompañar la elaboración de iniciativas que sobre el particular proyecten las áreas competentes, manteniendo un permanente análisis de las que se aprueben y ejecuten.\nf) Realizar tareas de investigación, prevención, sensibilización, difusión y esclarecimiento sobre temas vinculados con la discapacidad y la legislación vigente.\ng) Promover la eliminación de todas las barreras físicas, comunicacionales y sociales que  obstaculicen el desarrollo pleno de las personas con discapacidad.\nh) Proponer estrategias que permitan favorecer el cumplimiento de lo establecido en las leyes y demás instrumentos legales y reglamentarios vigentes, relacionados con las\nPersonas con Discapacidad.\nI) Mantener actualizado un Registro de instituciones de y para Personas con Discapacidad o vinculadas en forma directa o indirecta o la temática, como gula de recursos para su atención y promoción.\nARTÍCULO 4°:\nModifíquese el Artículo 4° de la Ordenanza N° 4217/94, el cual quedará redactado de la siguiente manera:\nARTÍCULO 4°:\nEl Consejo Municipal para la inclusión de la Persona con Discapacidad estará compuesto por:\n- 1 Referente por cada uno de las distintas Instituciones públicos, privadas, asociaciones, con o sin fines de lucro que trabajen para Personas con Discapacidad en el Partido de Moreno.\n-2 Integrante por cada una de las Secretarios que conforme la Estructure Orgánico - Funcional del Departamento Ejecutivo Municipal. 1 Representante del Honorable Concejo Deliberante (Comisión de Discapacidad).\n-1 Representante del Consejo Escolar del Partido de Moreno.\n-Asimismo podrán participar personas con discapacidad, sus familias y/o cualquier persona de la comunidad que aborden lo temático o interesados en la misma, y que se sientan motivados con los objetivos del Consejo, conforme a lo establecido en el Reglamento interno.\nARTÍCULO 5°:\nModifíquese el Artículo 5° de la Ordenanza N°4217/94 el cual quedará redactado de la siguiente manera:\nARTÍCULO 5°:\nSe elegir\ná una Comisión Directiva que estará conformado por un Presidente, un Vicepresidente, un Secretario y ocho (8) miembros vocales, representativos de las distintas Instituciones del Partido de Moreno, que serán elegidos por el voto de los convocados. Estas funciones tendrán un mandato de dos (2) años.\nARTÍCULO 6°:\nModifíquese el Artículo 6º de la Ordenanza 4217/94, el cual quedará redactado de la siguiente manera:\nARTÍCULO 6°:\nEntre los integrantes del Consejo Municipal para la Inclusión de las Personas con Discapacidad se elegiré, de igual manera, un representante y un suplente que lleve la voz del Consejo ante las diferentes instancias de articulación con organismos gubernamentales a nivel Provincial y Nacional.\nARTÍCULO 7°:\nModifíquese el Artículo 7º de la Ordenanza 4217/94, el cual quedará redactado de la siguiente manera:\nARTÍCULO 7°:\nEl concejo Municipal para la inclusión de las personas con Discapacidad elaborara a través de su Comisión Directiva, su Reglamento Interno.\nARTÍCULO 8°:\nEn virtud del Artículo 1° de la presente Ordenanza a partir de su promulgación, la referencia realizada en cualquier otra normativa al respecto deberá entenderse como \"Consejo Municipal para la inclusión de las Personas con Discapacidad\".\nARTÍCULO 9°:\nModifíquese el Artículo 9º de la Ordenanza 4217/94, el cual quedará redactado de la siguiente manera:\nARTÍCULO 9°:\nEn caso de no contar con espacio para funcionar, podrá requerirse al Departamento Ejecutivo un lugar físico en el casco urbano, con las condiciones de accesibilidad necesarias, equipamiento y servicios esenciales.\nARTÍCULO\n10°:\nDéjese sin efecto el Artículo 11° de la Ordenanza N° 4217/94.\nARTÍCULO\n11°:\nComuníquese al Departamento Ejecutivo, regístrese y, archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 29 de Septiembre de 2022.\nCOLAZO Teresa B.                 BELLOTTA, Araceli\nSecretaria                                     Presidenta\nComunicado al D.E el día 06/10/2022\nPromulgada mediante el Decreto N° 3569/22 de fecha 11/10/2022\n\n[DOC 14]\nBoletines/Moreno\nOrdenanza Nº6838/22\nOrdenanza Nº 6838/22\nMoreno, 29/09/2022\nVISTO\nla moción realizada por el Concejal Franco Lucas, en la Sesión Ordinaria del 29 de Septiembre del corriente año;\nCONSIDERANDO\nque los inmuebles históricos, según la Ley N° 12.665,  no podrán ser sometidos, ni ser vendido, ni destruidos, ni  transferidos, ni gravados o enajenados sin aprobación o intervención de la Comisión Nacional, y ésta hará las gestiones para su adquisición cuando sea de propiedad de particulares.\nQUE\nel Patrimonio Cultural constituye la\nherencia histórica\nante la cual las generaciones presentes tenemos la responsabilidad irrenunciable por cuanto es el testimonio vivo de aquello que ha dejado como en este caso un legado cultural de interés relevante que forma parte de la construcción e identidad de nuestra ciudad de Moreno.\nQUE\nlos Museos son las instituciones de carácter permanente, sin fines de lucro, abiertas al público, al servicio de la sociedad y de su desarrollo que, con criterios profesionales, reúnan, adquieran, clasifican, documentan, conservan, estudian y exhiban, de forma didáctica,  el conjunto de bienes muebles e inmuebles que, en sus aspectos tangibles e intangibles y materiales y simbólicos, que por su significación intrínseca y/o convencionalmente atribuida, definen las identidades y la memoria colectiva de sus habitantes.\nQUE\nlos siguientes Decretos y Ordenanzas marcan un vasto precedente en la Historia del Museo\nMolina Campos de Moreno\n:\nDecreto N° 919/83, el Intendente Dr. Julio Antonio Asseff, declaró a la Ciudad de Moreno como “Capital Gaucha del Gran Buenos Aires”. Dentro del cual leemos: “\nel Museo Molina Campos en el que se exhibe gran parte de la obra artística de este ilustre pintor argentino, que supo captar con singular agudeza y maestría lo más típico de nuestras costumbres vernáculas...”.\nOrdenanza N° 2843/91 Florencio Molina Campos es declarado Ciudadano Ilustre de Moreno.\nOrdenanza N° 566/00 este Honorable Cuerpo declaró como Sitio de Interés Histórico al predio del Rancho “Los Estribos”, lugar de residencia del artista y su esposa María Elvira Ponce Aguirre.\nOrdenanza N° 4143/09 el Honorable Concejo Deliberante de Moreno declaró de “Interés Municipal, Social y Cultural la reinauguración del Museo Molina Campos”.\nOrdenanza N° 5890/18 se creó el Pasaje Cultural “Molina Campos” en las inmediaciones de la Plaza “Dr. Buján”.\nQUE:\nLlevan su nombre la Escuela N° 20 “Florencio Molina Campos” en el Barrio Cascallares de Moreno. Y la Escuela de Educación Media N° 16 “Molina Campos” en honor al mencionado pintor.\nPOR TODO ELLO:\nEl Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales, sanciona el siguiente proyecto de:\nORDENANZA\nARTICULO 1°:\nModifíquese el Artículo 2°de la Ordenanza N° 6.425/2021 quedando redactado de la siguiente forma:\nARTICULO 2°:\nDECLARESE PATRIMONIO HISTORICO Y CULTURAL, al Edificio donde se emplaza el Museo Florencio Molina Campos, ubicado en las inmediaciones de la calle Molina Campos  N* 364,\nPartido: 74 (Moreno) Circunscripción: 1 - Sección: A - Manzana: 25 - Parcelas: 6 y 5.\nARTÍCULO 2°:\nDeclárese Patrimonio Cultural de Moreno las obras pertenecientes al acervo cultural del Museo Florencia Molina Campos.\nARTICULO 3°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO\n,\n29 de Septiembre de 2022.\nCOLAZO Teresa B.                 BELLOTTA, Araceli\nSecretaria                                     Presidenta\nComunicado al D.E el día 06/10/2022\nPromulgada mediante el Decreto N° 3581/22 de fecha 11/10/2022\n\n[DOC 15]\nBoletines/Moreno\nOrdenanza Nº6839/22\nOrdenanza Nº 6839/22\nMoreno, 13/10/2022\nVISTO\nel Expte. H.C.D. N° 35.186/2022,\nsobre  Adhesión a la Ley Nacional N° 27.642 “Ley de Promoción de la alimentación saludable o Ley de Etiquetado Frontal”; y\nCONSIDERANDO\nque la situación del consumo de productos ultraprocesados tiene sus consecuencias para la salud de nuestro país, la provincia y el Partido de Moreno.\nQUE\nla carga cada vez mayor que representa la mala salud y las muertes prematuras atribuibles a las enfermedades crónicas no transmisibles, afecta particularmente a los países  de  ingresos bajos y medianos. Los factores de riesgo clave subyacentes, que pueden ser modificados, son el consumo de tabaco, el consumo de alcohol nocivo, la inactividad física y la alimentación.\nQUE\nla Organización Panamericana de La Salud define a los productos ultraprocesados como formulaciones industriales elaboradas a partir de sustancias derivadas de los alimentos o sintetizadas de otras fuentes orgánicas. La mayoría contienen pocos alimentos enteros o ninguno, vienen listos para consumirse o para calentar y, por lo tanto, requieren poca o ninguna preparación culinaria.\nQUE\nel consumo excesivo de los productos ultraprocesados está íntimamente relacionado con el crecimiento de enfermedades como la obesidad, la hipertensión, y la diabetes entre otras, consideradas estas por la OMS como epidemias.\nQUE\nen nuestro país el 58% de las personas adultas tiene exceso de peso, mientras que en la población infantojuvenil el promedio es del 40%.\nQUE\nArgentina es el tercer país de Latinoamérica en consumo de productos ultraprocesados (Detrás de México y Chile).\nQUE\ncada año mundialmente hay 184 mil muertes atribuibles al consumo de azúcares. La mayoría de estas muertes suceden en Latinoamérica.\nQUE\ndesde noviembre de 2021 Argentina tiene aprobada la denominada Ley N° 27.642 \"Ley de Etiquetado Frontal\".\nQUE\nexiste una técnica publicitaria denominada PLV (Publicidad en Lugar de Venta) que consiste en ofrecer determinados productos en la línea de caja de los autoservicios, supermercados e hipermercados entre otras.\nQUE\nexisten experiencias en distintos lugares del mundo para regular la oferta de productos ultraprocesados.\nQUE\nMoreno tiene vigente por Ordenanza Municipal N°5.640/16 su Código Municipal de Faltas, que establece las penalidades y la autoridad de aplicación para la intervención ante la violación del mencionado código.\nQUE\nnuestro Municipio ha sancionado legislación específica sobre alimentación que apunta a garantizar el derecho a la alimentación de personas con celiaquía, así mismo la ordenanza local de góndolas y el beneplácito a la entonces en tratamiento Ley de etiquetado frontal.\nQUE\nexiste en el  sistema público de salud programas y políticas públicas tendientes a abordar el grave problema de la obesidad, la diabetes y la hipertensión que precisan ser fortalecidas con nuevas herramientas.\nQUE\nla salud de la población de nuestro municipio, debe estar por encima del cálculo para la maximización de las ganancias empresariales de quienes ofertan este tipo de productos que son altamente dañinos para las personas.\nQUE\nel\npresente proyecto cuenta con el aporte de la red de nutricionistas de Moreno, un colectivo profesional que brega sistemáticamente por la construcción de hábitos alimenticios saludables.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nAdhiérase el Municipio de Moreno a La Ley Nacional N° 27.642 denominada Ley de Promoción de la Alimentación Saludable o \"Ley de Etiquetado Frontal”.\nARTÍCULO 2°:\nProhíbase la exhibición de productos que no se encuentren categorizados como frutas, frutos secos, productos libre de gluten, dietéticos y similares, todos sin azúcar agregada, o que tuvieran uno o más sellos de advertencia estipulados por la Ley N°27.642 en: Supermercados, Hipermercados y Farmacias con horarios de funcionamiento amplio y formato de autoservicio, dentro de un radio de 3 (tres) metros de la caja registradora de pago o cualquier otra área de cobro localizada a los efectos - frente a las cuales se dispone a los clientes y/o consumidores en una fila o línea de espera, para efectivizar el pago del/los producto/s seleccionados para su adquisición.\nARTÍCULO 3°:\nModifíquese la Ordenanza Municipal N°5.640 incorporando en el capítulo 4 del mismo el siguiente artículo:\n\"Artículo N°163 bis: Será sancionado con una multa de 100 a 500 módulos el que exhibiere productos que no se encuentren categorizados como frutas, frutos secos, productos libres de gluten, dietéticos y similares, todos sin azúcar agregado, o que tuvieran uno o más sellos de advertencia estipulados por la Ley N°27.642 en:\nSupermercados, hipermercados y farmacias con horarios de funcionamiento amplio y formato de autoservicio, dentro de un radio de 3 (tres) metros de la caja registradora de pago o cualquier otra  área de cobro localizada a los efectos-frente a las cuales se dispone a los clientes y/o consumidores en una fila o línea de espera, para efectivizar el pago del/los producto/s seleccionados para su adquisición. Quedaran exentos de estas penalidades aquellos comercios cuya actividad principal sea la venta de los productos mencionados.\"\nARTÍCULO 4°:\nEstablézcase como autoridad de aplicación de la presente ordenanza a la Secretaria de Salud y Ambiente y la Subsecretaria  Técnica de Inspecciones y Habilitaciones del Municipio de Moreno.\nARTÍCULO 5\n°:\nDispóngase la realización de campañas publicitarias para la difusión de hábitos saludables de alimentación en las inmediaciones de los establecimientos de venta de productos alimenticios, incluso en el interior de estos cuando así fuera posible.\nARTÍCULO 6\n°:\nIncorpórese la temática de la alimentación saludable en toda la estrategia publicitaria del Estado Municipal, sus espacios publicitarios en medios locales y vía pública.\nARTÍCULO 7\n°:\nEl plazo de adecuación de la presente ordenanza es de 90 días.\nARTÍCULO 8\n°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 13 de Octubre de 2022.\nCOLAZO Teresa B.                 BELLOTTA, Araceli\nSecretaria                                     Presidenta\nComunicado al D.E el día 26/10/2022\nPromulgada mediante el Decreto N° 3867/22 de fecha 27/10/2022\n\n[DOC 16]\nBoletines/Moreno\nOrdenanza Nº6840/22\nOrdenanza Nº 6840/22\nMoreno, 13/10/2022\nVISTO\nel Expte. H.C.D. N° 35.181/2022,\nsobre Adhesión a la Ley Nacional N° 26.396\n“Trastornos de conducta alimentaria”; y\nCONSIDERANDO\nque\nes fundamental para este Honorable Cuerpo tratar todas las enfermedades que poca difusión y prevención tienen.\nQUE\nexiste la necesidad de un abordaje integral para dar respuesta a los habitantes de nuestro distrito que contraiga dicha enfermedad.\nQUE\nes necesaria una red en la salud pública de nuestro distrito que abarque todas las zonas sanitarias para el tratamiento de las enfermedades de Trastorno de Conducta Alimentaria.\nQUE\nlos y las adolescentes de nuestro distrito puedan obtener una contención a través de la Salud Pública.\nQUE\npuede ser nuestro distrito uno de los pioneros en la divulgación y tratamiento de estas enfermedades.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nAdhiérase el Municipio de Moreno a la Ley N° 26.396 de Prevención y Control de Trastornos de la Conducta Alimentaria que comprenderá la investigación de sus agentes causales, el diagnóstico y tratamiento de las enfermedades vinculadas que tendrá por objeto:\nInstrumentar campañas informativas relativas a los trastornos alimentarios.\nSobre la características de los mismos y sus consecuencias\nPromover en los espacios educativos información sobre estos trastornos entre niños, niñas y adolescentes.\nPromover en la comunidad espacios de debate, reflexión y educación para la contención de quienes lo padecen.\nARTÍCULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 13 de Octubre de 2022.\nCOLAZO Teresa B.                 BELLOTTA, Araceli\nSecretaria                                     Presidenta\nComunicado al D.E el día 26/10/2022\nPromulgada mediante el Decreto N° 3868/22 de fecha 27/10/2022\n\n[DOC 17]\nBoletines/Moreno\nOrdenanza Nº6841/22\nOrdenanza Nº 6841/22\nMoreno, 13/10/2022\nVISTO\nel Expte. H.C.D. N° 35.187/2022,\nsobre  la creación del “Programa Responsabilidad Igualitaria en el Deporte” de la Subsecretaria de Deporte y Recreación del Municipio de Moreno; y\nCONSIDERANDO\nla desigualdad estructural en la que se encuentran niñas, mujeres identidades disidentes con respecto a los varones en términos de acceso, permanencia y a ocupación en los ámbitos deportivos.\nQUE\nvivimos en un orden político social y económico patriarcal, que genera desigualdades estructurales, donde históricamente las mujeres y disidencias han tenido oportunidades desiguales en el acceso a la educación, la justicia, la salud, el deporte, la política.\nQUE\naun en la situación actual, las posibilidades de desarrollo de mujeres y disidencias siguen siendo asimétricas e inequitativas respecto de los varones.\nQUE\nsegún el Artículo 1° de la Ley N° 20.655 de Deporte, todos los habitantes del país tienen derecho a la práctica de los deportes va recreación, y se hace alusión en el inciso F a la igualdad de oportunidades en términos de género de participar e intervenir a todos los niveles de adopción de decisiones en el deporte y la actividad física.\nQUE\nel deporte tiene un potencial educativo, promotor de salud y cumple un rol clave en la socialización de las personas en toda su vida, aportando al aprendizaje de normas y valores de una cultura determinada.\nQUE\nen nuestra cultura, el deporte funciona también como constructor social y promotor de cualidades esenciales de la masculinidad hegemónica como son la agresión, la fuerza, la competencia, la violencia. En este sentido, el deporte en sus representaciones, hábitos y prácticas, reproduce estereotipos de género, desigualdades, discriminación y violencia\nQUE\na pesar de algunos avances, se siguen pensando disciplinas para mujeres y disciplinas para varones, reproduciendo estereotipos que obstaculizan el libre acceso y el crecimiento de las bases de los deportes\nQUE\nlos salarios de las mujeres dan cuenta de una gran brecha salarial, en comparación con los atletas varones.\nQUE\nsegún una de las Observaciones del Comité de los Derechos del Niño, las niñas tienen mayores dificultades para acceder al pleno ejercicio de su derecho al \"descanso, al esparcimiento, al juego, las actividades recreativas y a la plena y libre participación en la vida cultural y de las artes\" promulgado en el Artículo 31 de la Convención de los Derechos a la Niñez.\nQUE\nesto sucede por las diferencias de género que se construyen e instalan desde la infancia, profundizando en los estereotipos de lo que “debe ser” una niña y un niño, lo cual lleva implícito lo que \"debe ser” una mujer y un varón.\nQUE\nen sus observaciones el Comité resalta algunas de las situaciones que generan la dificultad de las niñas a ejercer su derecha, como por ejemplo, tener mayores responsabilidades domésticas y quedar al cuidado de hermanos/as Asimismo, resalta la diferencia entre los “juegos masculinos\" orientados a un buen desempeño en una variedad de ámbitos profesionales, y los \"juegos. Femeninos” orientados a la esfera privada; como también la menor participación de niñas en actividades físicas y juegos organizados (UNICEF, 2014).\nQUE\na nivel nacional, las mujeres ocupan sólo el 7% de los cargos de las instituciones deportivas, debido a los estereotipos y discriminación que sufren las mujeres en este ámbito y al llamado \"techo de cristal\", que obstaculiza el acceso a lugares jerárquicos al colectivo de mujeres.\nQUE\nel Comité Olímpico Internacional (COI), afirma que para erradicar la violencia contra las mujeres en el deporte es necesario erradicar las actitudes discriminatorias que condonan o promueven la misma, y que la violencia contra las mujeres es perpetrada por extraños, conocidos, figuras de autoridad y familiares, y esta tiene lugar en el ámbito doméstico, laboral, educativo y deportivo.\nQUE\nla perspectiva de género es una categoría teórica que permite visibilizar y cuestionar los estereotipos, para poder crear nuevos contenidos que permitan incidir en la sociedad para lograr un cambio hacia la equidad y la igualdad. Es decir, dicha perspectiva no implica hablar solamente de mujeres, sino pensar en el sistema de desigualdades en el que se sostiene el deporte, y las relaciones que existen entre varones, mujeres e identidades no binarias:\nQUE\npracticar deporte constituye un ejercicio de empoderamiento para las mujeres y disidencias.\nQUE\nla Ley Nacional N° 26.485/09 propone prevenir, sancionar y erradicar la violencia contra las mujeres en todos los ámbitos donde desarrolle sus relaciones interpersonales.\nQUE\nla Legislatura de la Provincia de Bs. As. aprobó la Ley N° 15.189/20, donde en el Artículo 1° (primero) se establece la obligatoriedad de una capacitación en la temática de género y violencia contra las mujeres, para todas las autoridades y el personal que desempeñe en las Entidades Deportivas de la Provincia de Buenos Aires.\nQUE\nel Municipio de Moreno tiene una vasta trayectoria en materia de atención a mujeres en situación de violencia, y en el año 2015 se crea la Dirección de políticas de Género, la Dirección de Diversidad Sexual y la Dirección de Equidad de Género las que realizan actividades y asesoramiento en la prevención de la violencia de género.\nQUE\ndesde hace varios años se conformó la Mesa local de Género, obteniendo reconocimiento e Institucional en el año 2017, a través de una Ordenanza del Honorable Concejo Deliberante como Mesa Distrital Intersectorial de Género, donde se encuentran mensualmente las áreas de Gobierno. Poder Judicial y las Organizaciones Sociales, para generar y proponer acciones con perspectiva de género.\nQUE\na través de la Ordenanza N° 6024/18, se crea el Observatorio de Equidad de Género, para la evaluación y monitoreo de las políticas públicas con perspectiva de género, el cual se puso en funcionamiento en noviembre del 2020.\nQUE\npara lograr equidad de género y la prevención y erradicación de la violencia de género en el Deporte son necesarias políticas públicas que aborden la problemática de manera integral y articulada.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nCréase el \"Programa Responsabilidad igualitaria en el Deporte\" de la Subsecretaría de Deportes y Recreación del Municipio de Moreno en los términos que dispone la presente ordenanza y conforme los Anexos I y II que la integran.\nARTÍCULO 2°:\nOBJETO.\nDicho programa tiene como objetivo promover la perspectiva de género en el deporte de una manera transversal debiendo todos los Programas de dicha subsecretaria cumplir con este enfoque.\nARTÍCULO 3°:\nAUTORIDAD DE APLICACIÓN\n. Será autoridad de aplicación de la presente ordenanza la Secretaria de Cultura, Educación y Deporte mediante la Subsecretaria de Deportes y Recreación del Municipio de Moreno y aquellas áreas que determine el Departamento Ejecutivo.\nARTÍCULO 4°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese\n.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 13 de Octubre de 2022.\nCOLAZO Teresa B.                 BELLOTTA, Araceli\nSecretaria                                     Presidenta\nComunicado al D.E el día 26/10/2022\nPromulgada mediante el Decreto N° 3869/22 de fecha 27/10/2022\n\n[DOC 18]\nBoletines/Moreno\nDecreto Nº3406/2\nDecreto Nº 3406/2\nPublicado en versión extractada\nMoreno, 28/09/2022\nAdjudiquese la Licitación Privada N° 113/2022, realizada para la adquisición de Luminarias Led, para ser instaladas en distintas zonas del Partido solicitada por la Secretaría de Obras y Servicios Públicos. A la oferta N° 2 correspondiente a la firma Strand S.A (1-2882) con domicilio en la calle Pavón N° 2955, CABA.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                                ING GIMENEZ MARIA\n\n[DOC 19]\nBoletines/Moreno\nDecreto Nº2403/22\nDecreto Nº 2403/22\nPublicado en versión extractada\nMoreno, 18/07/2022\nLlámese a Licitación Privada N° 68/2022 (segundo llamado), mediante la cual la Secretaría de Salud y Ambiente solicita la “Adquisición de Productos Farmacéuticos y Medicinales”\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                                CABAÑA CINTIA ANALIA\n\n[DOC 20]\nBoletines/Moreno\nDecreto Nº2515/22\nDecreto Nº 2515/22\nPublicado en versión extractada\nMoreno, 22/07/2022\nAdjudíquese la Licitación Privada N°78/2022, realizada para la “Adquisición de Insumos Médicos y Descartables”, solicitada por la Secretaria de Salud y Ambiente. A la oferta N° 1 correspondiente a la firma QUALIMED S.A (1-4518) con domicilio en la calle Navarro N° 2877, localidad de CABA.  A la oferta N° 2 correspondiente a la firma PROPATO HNOS S.A.I.C (1-2153) con domicilio en la calle Rodríguez Peña N° 3045, Localidad de Santos Lugares Bs. As. A la oferta N° 3 correspondiente a la firma INSUMOS GENERALES 3F S.R.L (1-4791) con domicilio en la calle Juan B. Justo N° 3283, Mar del Plata.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                                CABAÑA CINTIA ANALIA\n\n[DOC 21]\nBoletines/Moreno\nDecreto Nº2652/22\nDecreto Nº 2652/22\nPublicado en versión extractada\nMoreno, 05/08/2022\nAdjudíquese el Concurso de Precios N° 186/2022, realizado para la contratación de “Equipos para Eventos” solicitada por la Secretaria Privada. A la firma GABAS ADRIAN XAVIER (1-3594) con domicilio en la calle Merlo N°425, Localidad de Moreno.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                               SRA MARCELA ALEJANDRA DIAZ\n\n[DOC 22]\nBoletines/Moreno\nDecreto Nº2749/22\nDecreto Nº 2749/22\nPublicado en versión extractada\nMoreno, 09/08/2022\nAdjudíquese el Concurso de Precios N177/22, realizado para la adquisición de Bolsas de Consorcio solicitada por la Secretaria de Obras y Servicios Públicos. A la firma Cary Hard S.A (1-4667) con domicilio en la calle Carlos Pellegrini N3488, de la Localidad de Lanús.\nSR ALBERTO ESTEBAN CONCA                               SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                                   ING GIMENEZ MARIA\n\n[DOC 23]\nBoletines/Moreno\nDecreto Nº3221/22\nDecreto Nº 3221/22\nPublicado en versión extractada\nMoreno, 13/09/2022\nAdjudíquese la Compra en forma directa N°78/2022, mediante la cual la Secretaría de Obras y Servicios Públicos la “Reparación de Planta Asfáltica” Lintec Ixon LX4000, en Barrio Cuartel V. A la firma GUILLERMO FRACCHIA SRL (1-4627) con domicilio en Ruta 36 km 3737, Florencio Varela.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                                ING GIMENEZ MARIA\n\n[DOC 24]\nBoletines/Moreno\nDecreto Nº3284/22\nDecreto Nº 3284/22\nPublicado en versión extractada\nMoreno, 16/09/2022\nAdjudíquese el Concurso de Precios N°200/2022, para la adquisición de “Switch” solicitada por la Secretaria de Seguridad. A la oferta N° 2 perteneciente a la firma FAYTIM S.A (1-3183) con domicilio en la calle Avenida Altube N° 2.142, Localidad José C Paz.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                                 LIC JUAN MANUEL CIUCIO\n\n[DOC 25]\nBoletines/Moreno\nDecreto Nº3305/22\nDecreto Nº 3305/22\nPublicado en versión extractada\nMoreno, 19/09/2022\nAdjudíquese la compra en forma directa N°80/2022, mediante la cual la Secretaría de Privada solicita la provisión de “Esferas con Grafica” destinadas al Festival Urbano que se realizara el día 21/09/2022 en la Plaza Bujan, solicitada por la Secretaría Privada. A la firma KIMEL DANIEL LUIS (1-4313) con domicilio en la calle Munilla N°2.451, Localidad de Castelar.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                               SRA MARCELA ALEJANDRA DIAZ\n\n[DOC 26]\nBoletines/Moreno\nDecreto Nº3334/22\nDecreto Nº 3334/22\nPublicado en versión extractada\nMoreno, 20/09/2022\nAdjudíquese la Compra Directa N°81/2022 mediante la cual la Secretaría de Privada solicita la contratación de “Servicios Audiovisuales” solicitado por la Secretaria de Privada. A la oferta correspondiente a la firma IRIGOYEN JAVIER CESAR (1-4958) con domicilio en la calle 4 E/ Calle 67 y Calle 68 N° 1.730, de la Ciudad de la Plata.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                               SRA MARCELA ALEJANDRA DIAZ\n\n[DOC 27]\nBoletines/Moreno\nDecreto Nº3336/22\nDecreto Nº 3336/22\nPublicado en versión extractada\nMoreno, 20/09/2022\nAdjudíquese la Licitación Privada N° 111/2022, realizada para la Contratación de “Servicio de Camiones para Viajes” solicitada por la Secretaria de Desarrollo Comunitario. A la oferta N° 2 correspondiente a la firma CONSTRUCTORA VARELA E HIJO S.R.L (1-4952) con domicilio en la calle Echeverry N° 662, Localidad de Merlo.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                                LARREA TOMAS MARTIN\n\n[DOC 28]\nBoletines/Moreno\nDecreto Nº3339/22\nDecreto Nº 3339/22\nPublicado en versión extractada\nMoreno, 20/09/2022\nAdjudíquese el Concurso de Precios N° 202/2022, para la “Adquisición de Alimentos para Espacios Comunitarios Conveniados con el Programa UDI”, solicitada por la Secretaría de Cultura, Educación y Deporte. A la firma DISTRIBUIDORA HERMAR S.R.L (1-4479) con domicilio en la calle J.M de Rosas N° 4766, San Justo.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                                 ROBERTO DEL REGNO\n\n[DOC 29]\nBoletines/Moreno\nDecreto Nº3348/22\nDecreto Nº 3348/22\nPublicado en versión extractada\nMoreno, 22/09/2022\nAdjudíquese el Concurso de Precios N° 205/2022, realizado para la contratación de servicio de “Alquiler de Camión”, solicitada por la Secretaria de Obras y Servicios Públicos. A la oferta N°1 correspondiente a la firma DI GIOVANNI EDUARDO DOMINGO (1-4504), con domicilio en Av. Los Quilmes N° 936, de la Localidad de Bernal.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                                ING GIMENEZ MARIA\n\n[DOC 30]\nBoletines/Moreno\nDecreto Nº3349/22\nDecreto Nº 3349/22\nPublicado en versión extractada\nMoreno, 22/09/2022\nAdjudíquese la Licitación Privada N° 109/2022, realizada para la adquisición de “Materiales y Mano de Obra a fin de la Reubicación de la Virgen” en RPN 24, del Valle Iberlucea- Cuartel V, solicitada por la Secretaría de Obras y Servicios Públicos. A la oferta N° 1 correspondiente a la firma SANTA Y TAGLIA CONSTRUCCIONES SRL (2-8496) con domicilio en la calle Cafayate N°862, CABA.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                                ING GIMENEZ MARIA\n\n[DOC 31]\nBoletines/Moreno\nDecreto Nº3351/22\nDecreto Nº 3351/22\nPublicado en versión extractada\nMoreno, 22/09/2022\nAdjudiquese el Concurso de Precios N° 206/2022, realizado para la “Adquisición de Materiales”, solicitada por la Secretaría de Obras y Servicios Públicos. A la firma MIGUEL QUINTANA (1-4613), con domicilio en la calle Sarmiento N° 730, Localidad de Quilmes.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                                 ING GIMENEZ MARIA\n\n[DOC 32]\nBoletines/Moreno\nDecreto Nº3360/22\nDecreto Nº 3360/22\nPublicado en versión extractada\nMoreno, 22/09/2022\nAdjudiquese la Compra en forma directa N° 79/20222, para realizar la “Reparación Integral” de dos móviles con equipo de grúa (Dominios: LES314, JGM849), solicitada por la Secretaría de Tránsito y Transporte. A la firma URQUÍA JUAN SEBASTIAN (1-4838) con domicilio en la Avenida Gaona 13.001 localidad de Francisco Álvarez.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                                FRAIZ MARTIN CARLOS\n\n[DOC 33]\nBoletines/Moreno\nDecreto Nº3361/22\nDecreto Nº 3361/22\nPublicado en versión extractada\nMoreno, 22/09/2022\nAdjudiquese la Compra directa 84/2022, realizada para la adquisición de Materiales de Construcción para realizar refacciones en las delegaciones municipales, solicitada por la Secretaría de Obras y Servicios Públicos. A la firma LUBRISIDER S.A (2-8497) con domicilio en la calle Av. Eva Perón 4047, Localidad de Billinghurst.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                                ING GIMENEZ MARIA\n\n[DOC 34]\nBoletines/Moreno\nDecreto Nº3369/22\nDecreto Nº 3369/22\nPublicado en versión extractada\nMoreno, 23/09/2022\nAdjudiquese el Concurso de Precios N° 179/2022, realizado para la adquisición de Productos Farmacéuticos y Medicinales” solicitada por la Secretaria de Salud y Ambiente. A la oferta N° 1 los ítems: 2, 3, 4,5, 10, 11, 12, 13, 15 y 16 correspondiente a la firma DNM FARMA S.A(1-3717), con domicilio en la calle Av. Juan B. Alberdi N° 3499, Capital Federal. A la oferta N° 2, los ítems 6 y 7 correspondiente a la firma XIMAX SRL (1-3797) con domicilio en la calle Rabanal Francisco I, N° 2846, CABA. A la oferta N° 3, ítems: 1, 8, 9 y 14 correspondiente a la firma ROYAL FARMA S.A (1-3902), con domicilio en la calle Luzuriaga N° 818, CABA.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                                CABAÑA CINTIA ANALIA\n\n[DOC 35]\nBoletines/Moreno\nDecreto Nº3405/22\nDecreto Nº 3405/22\nPublicado en versión extractada\nMoreno, 28/09/2022\nAdjudíquese la compra en forma directa N° 83/2022, realizada para la adquisición de “Contenedores de Residuos” destinado a los complejos habitacionales Catonas para la recolección de residuos sólidos urbanos, solicitada por la Secretaria de Salud y Ambiente. A la firma de la COOPERATIVA DE PROVISION DE OBRAS, SERVICIOS PUBLICOS, VIVIENDA, SERVICIOS SOCIALES Y CONSUMO GESTIONAR LIMITADA (2-8485) con domicilio en Inclan N° 2441 Ciudad Autónoma de Buenos Aires.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                                CABAÑA CINTIA ANALIA\n\n[DOC 36]\nBoletines/Moreno\nDecreto Nº3425/22\nDecreto Nº 3425/22\nPublicado en versión extractada\nMoreno, 29/09/2022\nAdjudiquese el Concurso de Precios N° 208/2022, para la instalación de Equipos de Aire Acondicionado, solicitada por la Secretaria de Salud y Ambiente. A la firma CARAMES DIEGO OMAR (1-4750), con domicilio en la calle Intendente Villegas N° 2254, El Palomar.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                                CABAÑA CINTIA ANALIA\n\n[DOC 37]\nBoletines/Moreno\nDecreto Nº3426/22\nDecreto Nº 3426/22\nPublicado en versión extractada\nMoreno, 29/09/2022\nAdjudiquese la compra en forma directa N° 87/2022, realizada para la provisión de “Vianda destinadas a los voluntarios de la peregrinación del día 01/01/2022, solicitada por la Secretaría Privada. A la firma KIMEL DANIEL LUIS (1-4313) con domicilio en la calle Munilla N° 2.451, Localidad de Castelar.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                                SRA MARCELA ALEJANDRA DIAZ\n\n[DOC 38]\nBoletines/Moreno\nDecreto Nº3435/22\nDecreto Nº 3435/22\nPublicado en versión extractada\nMoreno, 29/09/2022\nAdjudiquese la Compra en forma directa N° 82/2022, realizada para la “Reparación Integral” con instalación de Equipo nuevo Hidráulico en Camión FORD, solicitada por la Secretaría de Obras y Servicios Públicos. A la firma CASTILLO DARIO (1-4538) con domicilio en Melincue N° 5125 de la Ciudad Autónoma de Buenos Aires.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                                ING GIMENEZ MARIA\n\n[DOC 39]\nBoletines/Moreno\nDecreto Nº3470/22\nDecreto Nº 3470/22\nPublicado en versión extractada\nMoreno, 30/09/2022\nAdjudiquese el Concurso de Precios N° 211/2022, para la contratación del “Servicio de Micros para Evento”, solicitada por la Secretaría de Mujeres, Géneros y Diversidades. A la firma TRANSPORTES YANICINTIA S.R.L (1-2062) con domicilio en la calle Directorio Av. N° 5330, Piso PB Dto. A CABA.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                                SRA LIS SILVANA DIAZ\n\n[DOC 40]\nBoletines/Moreno\nDecreto Nº3475/22\nDecreto Nº 3475/22\nMoreno, 03/10/2022\nVisto y considerando\nVISTO el Acta Paritaria suscripta a los 23 días del mes de marzo de 2022 entre la Municipalidad de Moreno, el Sindicato de Trabajadores Municipales de Moreno, la Asociación de Trabajadores del Estado y la Unión Personal Civil de la Nación; y\nCONSIDERANDO que de acuerdo a la propuesta realizada por esta Administración, y lo aceptado por el Sindicato de Trabajadores Municipales de Moreno, la Asociación de Trabajadores del Estado y la Unión Personal Civil de la Nación, las partes acordaron establecer un incremento acumulado del 46,1 % (cuarenta y seis coma uno por ciento), para los haberes de los trabajadores de la Municipalidad de Moreno, para el Ejercicio 2022.\nQue en virtud de ello, se dispuso que el 46,1 % de incremento anual resultaría pagadero del siguiente modo: 15% a partir del mes de marzo 2022, 10% a partir del mes de julio 2022, 10% en septiembre 2022 y un piso de 5 % a considerar sobre los salarios vigentes a septiembre 2022.\nQue se han actualizado las grillas de escalas salariales según lo dispuesto por el Acta Paritaria para los meses de marzo 2022, julio 2022 y septiembre 2022;\nQue en el Acta de fecha 21 de septiembre de 2022 el Departamento Ejecutivo propone un aumento salarial del 5 % para el mes de octubre, 10 % para el mes de noviembre y 6 % para el mes de diciembre, del cual resulta un aumento acumulado de 70,40 %, sin acuerdo por parte de los representantes gremiales.\nQue para los trabajadores la remuneración constituye el principal ingreso para hacer frente a los gastos de subsistencia personal y familiar, siendo la que le permite mantener un determinado nivel y género de vida, es por ello que la Ley N° 14656 se refiere a la remuneración por su especial carácter alimentario.\nQue la crisis económica ha perjudicado el salario de los trabajadores por lo que resulta pertinente un ajuste que contribuya a la estabilidad y a la recuperación económica.\nQue resulta urgente, conveniente y de vital importancia para las familias de los trabajadores de la Municipalidad de Moreno disponer los aumentos previstos para los meses de octubre, noviembre y diciembre de 2022.\nQue el dictado del presente acto administrativo se realizar en uso de las atribuciones conferidas mediante Art. 108 inciso 17º de la L.O.M.\nPor ello,\nLA INTENDENTA MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO 1º: Aplíquese sobre el salario de todo el personal municipal, incluido el personal de los organismos descentralizados, el incremento de 5 % (cinco por ciento) a partir piel 01 de octubre de 2022, sobre los salarios devengados en el mes de septiembre del corriente año.\nARTICULO 2º: Aplíquese sobre el salario de todo el personal municipal, incluido el personal de los organismos descentralizados, el incremento de 10 % (diez por ciento) a partir del 01 de noviembre de 2022, sobre los salarios devengados en el mes de octubre del corriente año.\nARTICULO 3º: Aplíquese sobre el salario de todo el personal municipal, incluido el personal de los organismos descentralizados, el incremento de 6 % (seis por ciento) a partir del 01 de diciembre de 2022, sobre los salarios devengados en el mes de noviembre del corriente año.\nARTICULO 4°:Autorízase a la Contaduría Municipal, a través de la Dirección General de Liquidación de Haberes, y a las Contadurías de los Organismos Descentralizados a proceder a realizar liquidación de sueldos correspondiente a los meses de Octubre, Noviembre y Diciembre 2022, según lo dispuesto en los Artículos anteriores.\nARTICULO 5º: El presente decreto será refrendado por la señora Secretaria de Economía y el Señor Secretario de Gobierno.\nARTICULO 6º: Regístrese, notifíquese, comuníquese. Cumplido, archívese.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 41]\nBoletines/Moreno\nDecreto Nº3476/22\nDecreto Nº 3476/22\nPublicado en versión extractada\nMoreno, 03/10/2022\nAdjudíquese el Concurso de Precios N° 210/2022, realizado para la adquisición de “Prendas de Vestir”, solicitada por la Secretaria de Salud y Ambiente. A la oferta N° 1 los ítems 2, 3, 4,5 6 y 7 correspondiente a la firma PROVEER P.M.C S.R.L (1-3081), con domicilio en la calle Av. Avelino Rolón N° 1083, Boulogne. A la oferta N° 2 los ítems 1, 8, 9 y 10 de la firma AYLIN S.R.L (1-3287), con domicilio en la calle Belgrano N° 222, Morón.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                                CABAÑA CINTIA ANALIA\n\n[DOC 42]\nBoletines/Moreno\nDecreto Nº3477/22\nDecreto Nº 3477/22\nPublicado en versión extractada\nMoreno, 03/10/2022\nLlámese a Licitación Privada N° 125/2022, mediante la cual la Secretaria de Tránsito y Transporte solicita la adquisición de “Metros de Reductor de Velocidad”.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                                FRAIZ MARTIN CARLOS\n\n[DOC 43]\nBoletines/Moreno\nDecreto Nº3478/22\nDecreto Nº 3478/22\nPublicado en versión extractada\nMoreno, 03/10/2022\nLlámese a Licitación Pública N°49/2022, mediante la cual la Secretaria de Obras y Servicios Públicos, solicita la contratación de una empresa a quien encomendarle la obra de “Construcción de la Casa Joven de Trujui”.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                                ING GIMENEZ MARIA\n\n[DOC 44]\nBoletines/Moreno\nDecreto Nº3479/22\nDecreto Nº 3479/22\nPublicado en versión extractada\nMoreno, 03/10/2022\nLlámese a Licitación Pública N°50/2022, mediante la cual la Secretaria de Cultura, Educación y Deporte, solicita la contratación de una empresa a quien encomendarle la obra de “Construcción de Centro de Desarrollo Infantil en Moreno Centro”, en el marco del Convenio de Adhesión al “Programa de Infraestructura de Centros de Desarrollo Infantil” Celebrado entre el Municipio y la Secretaria de Obras Públicas, dependiente del Ministerio de Obras Públicas de la Nación.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                                ROBERTO DEL REGNO\n\n[DOC 45]\nBoletines/Moreno\nDecreto Nº3480/22\nDecreto Nº 3480/22\nPublicado en versión extractada\nMoreno, 03/10/2022\nAdjudíquese la Licitación Privada N°117/2022, mediante la cual la Secretaria de Economía solicita la contratación del servicio de “Distribución de Sobres Bajo Puerta”, solicitada por la Secretaria de Economía. A la firma BLUE MAIL SA (1-3003), con domicilio en la calle Av. José María Moreno N°1644, Capital Federal.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 46]\nBoletines/Moreno\nDecreto Nº3496/22\nDecreto Nº 3496/22\nMoreno, 04/10/2022\nVisto y considerando\nVISTO\nlas actuaciones obrantes en el Expediente N° 4078-241367-S-2022 iniciado por la Secretaría de Salud y Ambiente; y\nCONSIDERANDO\nque, en dichas actuaciones la secretaría actuante solicita declarar de Interés Municipal al evento denominado\n“1º ENCUENTRO MUNICIPAL DE PROMOTORES”.\nQue dicho evento, tiene como objetivo el intercambio de saberes, experiencias y fortalecimientos respecto a Promoción de la salud entre sus pares, los cuales tienen un rol fundamental como agente multiplicador en cuanto al cuidado de nuestra comunidad.\nQue la declaración de interés municipal, radica en el aporte social que tendrá este intercambio, para fortalecer el bienestar y el cuidado de los vecinos.\nQue el encuentro en cuestión, se llevará a cabo el día 06 de Octubre del corriente año en el Parque nacional Los Robles, en el horario de 10 a 16hs ubicado en la calle: Benito Juárez, Alberto Williams &, B1745 La Reja. El cual contará con autoridades municipales.\nQue a fs. 05 Presupuesto Municipal informó la partida presupuestaria por la que se va a canalizar el gasto.\nQue a fs. 06 se expidió favorablemente la Contaduría Municipal, dando cumplimiento a lo dispuesto en el Artículo 187, inc. 6 del Decreto-ley 6769/58.\nQue a fs. 09 obra Dictamen favorable de la Subsecretaría de Gestión Administrativa y Dictámenes.Que, dada la importancia del mismo, se estima procedente su declaración de Interés Municipal.\nQue el dictado del presente se hace en uso de las facultades conferidas por el Artículo 108, inç. 17 del Decreto-ley 6769/58.\nPor ello,\nLA INTENDENTA MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTÍCULO 1°.-\nDeclárase de Interés Municipal al evento denominado\n“1º ENCUENTRO MUNICIPAL DE PROMOTORES”, a\nrealizarse desde el día 06 de Octubre del corriente año en el Parque nacional Los Robles, en el horario de 10 a 16hs ubicado en la calle: Benito Juárez, Alberto Williams &, B1745 La Reja.\nARTÍCULO 2°.-\nAutorizase a la Contaduría Municipal a librar orden de pago por las erogaciones que se generen cuyos gastos se imputarán en la siguiente partida: Jurisdicción: 1.1.1.01.05.000, Secretaría de Salud y Ambiente. Categoría Programática: 22.01 Coord. De las Activ. De Promoción y Asistencia Sanitaria. Fuente de Funcionamiento 1.1.0 Tesoro Municipal.\nARTÍCULO 3°.-\nEl presente Decreto será refrendado por las señoras Secretaria de Salud y Ambiente, Secretaria de Economía y el señor Secretario de Gobierno.\nARTÍCULO 4°-.-\nRegístrese, publíquese, notifíquese y comuníquese; cumplido, archívese.-\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                               CABAÑA CINTIA ANALIA\n\n[DOC 47]\nBoletines/Moreno\nDecreto Nº3520/22\nDecreto Nº 3520/22\nMoreno, 04/10/2022\nVisto y considerando\nVISTO\nlas actuaciones obrantes en el Expediente N° 4078-241368-5-2022 iniciado por la Secretaría de Salud y Ambiente; y\nCONSIDERANDO\nque, en dichas actuaciones la secretaría actuante solicita declarar de Interés Municipal al evento denominado\n“JORNADA XXII ANUAL DE SALUD MENTAL EN TERRITORIO. POSIBILITANDO LAZOS”.\nQue dicho evento, convoca a profesionales del campo de la salud mental, salud, acción social, educación, del ámbito judicial y la comunidad. La temática de esta jornada será poner en juego y reflexionar sobre la construcción de espacios de subjetivación y posibilitadores de lazos, dando Iugar a las interrogaciones e intervenciones que se vienen efectuando. Así también, este evento tiene como objetivo compartir otros modos de abordajes posibles y abrir vías de intercambio con lo interdisciplinar y lo intersectorial rente a la situación actual.\nQue la declaración de interés municipal, radica en el aporte social que tendrá este intercambio, para fortalecer el bienestar de la comunidad.\nQue el encuentro en cuestión, se llevará a cabo el día 02 de Noviembre del corriente año de modo presencial en el Espacio SATSAID (La Piedad 1455, La Reja), en el horario de 9:00 a 15:00hs.\nQue a fs. 05 Presupuesto Municipal informó la partida presupuestaria por la que se va a canalizar el gasto.\nQue a fs. 06 se expidió favorablemente la Contaduría Municipal, dando cumplimiento  a lo dispuesto en el Artículo 187, inc. 6 del Decreto-ley 6769/58.\nQue a fs. 09 obra Dictamen favorable de la Subsecretaría de Gestión Administrativa y Dictámenes.\nQue, dada la importancia del mismo, se estima procedente su declaración de Interés Municipal.\nQue el dictado del presente se hace en uso de las facultades conferidas por el Artículo 108, inc. 17 del Decreto-ley 6769/58.\nPor ello,\nLA INTENDENTA MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTÍCULO 1°.-\nDeclárase de Interés Municipal al evento denominado\n“JORNADA XXII ANUAL DE SALUD MENTAL EN TERRITORIO. POSIBILITANDO LAZOS”, a\nrealizarse el día 02 de Noviembre del corriente año de modo presencial en el Espacio SATSAID (La Piedad 1455, La Reja), en el horario de 10 a 9:00 a 15:00hs.    ‘\nARTÍCULO 2°.-\nAutorizase a la Contaduría Municipal a librar orden de pago por las erogaciones que se generen cuyos gastos se imputarán en la siguiente partida: Jurisdicción: 1.1.1.01.05.000, Secretaría de Salud y Ambiente. Categoría Programática: 23.03 Salud Mental.     Fuente de Funcionamiento 1.1.0 Tesoro Municipal.\nARTÍCULO 3°.-\nEl presente Decreto será refrendado por las señoras Secretaria de Salud y Ambiente, Secretaria de Economía y el señor Secretario de Gobierno.\nARTÍCULO 4°.-\nRegístrese, publíquese, notifíquese y comuníquese; cumplido, archívese.-\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                              CABAÑA CINTIA ANALIA\n\n[DOC 48]\nBoletines/Moreno\nDecreto Nº3526/22\nDecreto Nº 3526/22\nPublicado en versión extractada\nMoreno, 05/10/2022\nAdjudíquese la Licitación Privada N° 115/2022, realizada para la adquisición de “Carteleria” con el fin de reforzar la Seguridad Vial del Partido de Moreno, solicitada por la Secretaria de Tránsito y Transporte. A la oferta N° 1 correspondiente a la firma Puma Neurocomunicación S.R.L (1-4827) con domicilio en la calle Virrey Liniers N°71 piso 1, Dto. A de la Ciudad Autónoma de Buenos Aires.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                                FRAIZ MARTIN CARLOS\n\n[DOC 49]\nBoletines/Moreno\nDecreto Nº3527/22\nDecreto Nº 3527/22\nPublicado en versión extractada\nMoreno, 05/10/2022\nAdjudíquese la Licitación Privada N° 110/22 (primer llamado), realizada para la adquisición de “Pintura” con el fin de mejorar la Seguridad Vial del Municipio, solicitada por la Secretaria de Tránsito y Transporte. A la oferta N° 1 correspondiente a la firma THERMALPAINT S.A (1-4842) con domicilio en la calle Julio Godoy N° 4718, de la Localidad de Villa Lynch\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                                FRAIZ MARTIN CARLOS\n\n[DOC 50]\nBoletines/Moreno\nDecreto Nº3528/22\nDecreto Nº 3528/22\nPublicado en versión extractada\nMoreno, 05/10/2022\nAdjudíquese la Licitación Privada N° 118/2022, realizada para la adquisición de “Equipos para Instalación de Cámaras”, solicitada por la Secretaria de Seguridad. A la oferta N° 1 correspondiente a la firma DISTRIBUIDORA ROCCA S.A (1-2690), con domicilio en la Calle Cavia N° 633, Localidad Lomas del Mirador. A la oferta N° 2 correspondiente a la firma INTEGRALTEK S.A (1-4541), con domicilio en la calle Calvo Carlos N° 2.038, Piso 7 Dto. A, Ciudad Autónoma de Buenos Aires.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                                 LIC JUAN MANUEL CIUCIO\n\n[DOC 51]\nBoletines/Moreno\nDecreto Nº3529/22\nDecreto Nº 3529/22\nPublicado en versión extractada\nMoreno, 05/10/2022\nAdjudíquese la Licitación Privada N° 120/2022, para la “Provisión de Alimentos”, solicitada por la Secretaria de Desarrollo Comunitario. A la firma MAYORISTA LONGCHAMPS SRL (1-4492), con domicilio en la calle Hipólito Yrigoyen N°19321 Longchamps.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                                LARREA TOMAS MARTIN\n\n[DOC 52]\nBoletines/Moreno\nDecreto Nº3530/22\nDecreto Nº 3530/22\nPublicado en versión extractada\nMoreno, 05/10/2022\nAdjudíquese el Concurso de Precios N°216/2022, para la contratación del “Servicio de Catering para el Evento 18° Edición de la Fiesta Provincial- Encuentro de las Provincias y su Cultura”, solicitada por la Secretaría de Cultura, Educación y Deporte. A la firma DAM EVENTOS S.R.L (1-4457), con domicilio en la calle Florida N° 142, Piso 8 Dto F, CABA.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                               ROBERTO DEL REGNO\n\n[DOC 53]\nBoletines/Moreno\nDecreto Nº3532/22\nDecreto Nº 3532/22\nMoreno, 05/10/2022\nVisto y considerando\nVISTO las actuaciones obrantes en el Expediente N 4078-241601-5-2022 iniciado por la Secretaria de Desarrollo Comunitario; y\nCONSIDERANDO que, en dichas actuaciones se solicita declarar de Interés Municipal el mes de Noviembre como “Mes de las Niñeces y Adolescencias” que se realizara, justamente, en el mes de noviembre del 2022, a través de encuentros, jornadas, foros, capacitaciones, congresos, eventos, etc., en distintas localidades del Partido de Moreno.\nQue, el referido “Mes de las Niñeces y Adolescencias” es una propuesta iniciada por la Subsecretaría de Promoción y Protección integral de los Derechos de las Niñeces, Adolescencias y Juventudes y surge a modo de acción en pos de visibilizar, concientizar y renovar el compromiso del Estado Municipal con las niñeces y adolescencias sanas, felices y con derechos.\nQue, el objeto de declarar al mes de Noviembre como interés municipal radica en que la Convención sobre los Derechos del Niño, cuyo tratado internacional de las Naciones Unidas firmado el 20 de Noviembre de 1989 y cuya entrada en vigor fue el 2 de Septiembre de 1990 y que adquirió carácter constitucional en el año 1994 por la reforma de la Constitución Nacional, enfatiza que los niños tienen los mismos derechos que los adultos y que, en su especial condición de seres humanos que, por no haber alcanzado un pleno desarrollo físico y mental, requieren especial atención y protección.\nQue, a fs. 1 la Secretaría de Desarrollo Comunitario solicito que se declare como de Interés Municipal el mes de Noviembre como “Mes de las Niñeces y Adolescencias”.\nQue a fs. 2/5 toma intervención la Subsecretaría de Promoción y Protección Integral de los Derechos de las Niñeces, Adolescencias y Juventudes, destacando la importancia comunitaria e histórica del mencionado mes, además de acompañar un cronograma con las actividades a realizar.\nQue, a fs. 9 toma intervención la Dirección de Presupuesto Municipal que informa y autoriza a canalizar los gastos bajo el siguiente detalle, a saber: Jurisdicción: 1.1.1.01.06.000\nSecretaría de Desarrollo Comunitario; Cat. Programática: 29.01 Fondo de Fortalecimiento de Programas Sociales-Ley N” 13.163; Fuente de Financiamiento: 1.3.2 de Origen Provincial.\nQue, a fs. 10 la Contaduría Municipal, dando cumplimiento con lo estipulado en el art.187 inc. 6° de la LOM, manifiesta que de acuerdo a sus competencias no tiene observaciones que realizar.\nQue, a fs. 11 ha tomado conocimiento la Secretaria de Economía sin realizar observaciones.\nQue, a fs. 13 vta. obra Dictamen de la Subsecretaría de Gestión Administrativa y Dictámenes.\nQue, el dictado del presente se hace en uso de las facultades conferidas por el art. 108,inc. 17 del Decreto-ley N” 6769/58.\nPor ello,\nLA INTENDENTA MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTÍCULO 1°.- Declárase de Interés Municipal el mes de Noviembre como “Mes de las Niñeces y Adolescencias” a realizarse desde el mes de Noviembre del año 2022, a través de encuentros, jornadas, foros, capacitaciones, congresos, eventos, etc., por los fundamentos vertidos ut-supra.\nARTÍCULO 2°.- Autorizase a la Contaduría Municipal a librar orden de pago por las erogaciones que se generen cuyos gastos se imputarán en la siguiente partida: Jurisdicción: 1.1.1.01.06.000 Secretaría de Desarrollo Comunitario; Cat. Programática: 29.01 Fondo de Fortalecimiento de Programas Sociales-Ley N” 13,163; Fuente de Financiamiento: 1.3.2 de Origen Provincial.\nARTÍCULO 3°.- El presente Decreto será refrendado por el Secretario de Desarrollo Comunitario, la Secretaria de Economía y el Secretario de Gobierno.\nARTÍCULO 4°.- Regístrese, publíquese, notifíquese y comuníquese; cumplido, archívese.-\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                                LARREA TOMAS MARTIN\n\n[DOC 54]\nBoletines/Moreno\nDecreto Nº3555/22\nDecreto Nº 3555/22\nPublicado en versión extractada\nMoreno, 11/10/2022\nAdjudíquese la Licitación Privada N°121/2022, realizada con el fin de adquirir una “Maquina para Señalamiento Vial con tráiler y Equipamiento”, solicitada por la Secretaria de Tránsito y Transporte. A la oferta n°2 correspondiente a la firma TECNOTRANS SRL (1-1411) con domicilio en la calle 97 N°1140 Localidad de San Martin.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                                FRAIZ MARTIN CARLOS\n\n[DOC 55]\nBoletines/Moreno\nDecreto Nº3556/22\nDecreto Nº 3556/22\nPublicado en versión extractada\nMoreno, 11/10/2022\nAdjudíquese el Concurso de Precios N° 213/2022, realizado para la adquisición de “Licencias de software y cámaras de seguridad” para ser instaladas dentro del Partido de Moreno, solicitada por la Secretaria de Seguridad. A la oferta N° 1, ítem 1 y 2 correspondiente a la firma ARGSEGURIDAD SRL (1-3971) con domicilio en la calle Av. Rivadavia N° 8617, de la Ciudad Autónoma de Buenos Aires y a la oferta N° 3 el ítem 3 a la firma CIUCCIO ALEJANDRO DAMIAN (1-4008) con domicilio en la calle Belgrano N° 1153, San Miguel.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                                LIC JUAN MANUEL CIUCIO\n\n[DOC 56]\nBoletines/Moreno\nDecreto Nº3562/22\nDecreto Nº 3562/22\nMoreno, 11/10/2022\nVisto y considerando\nVISTO las actuaciones obrantes en el Expediente N° 4078-242199-S-2022 iniciado por la Secretaría de Desarrollo Comunitario; y\nCONSIDERANDO\nque, en dichas actuaciones se solicita declarar de Interés Municipal al evento denominado\n“Día Mundial de la Alimentación”\n, a realizarse el día 18 de Octubre del corriente año, en la Reserva “Los Robles”, del Partido de Moreno.\nQue, el evento propuesto consiste en una jornada de trabajo en conjunto de la la Coordinación de Programas y Proyectos Territoriales de la Secretaria de Desarrollo Comunitario, la Secretaria de Salud y Ambiente, y el IMDEL (Instituto Municipal de Desarrollo Económico Local).\nQue, la jornada se plantea en conmemoración del Día Mundial de la Alimentación, el cual se celebra cada 16 de octubre, con el fin de crear conciencia sobre la importancia de una nutrición sana y equilibrada, y nuestras acciones diarias tendientes a reducir el desperdicio de alimentos, con el objetivo de llegar al Hambre Cero y de proteger el medio ambiente.\nQue, el objetivo general de la jornada es la difusión y socialización de las distintas propuestas que se vienen desarrollando desde el Municipio, orientadas a la Soberanía Alimentaria y seguridad Alimentaria en todos sus ejes de abordaje.\nQue, la importancia de la declaración de interés municipal radica en el aporte al bienestar de la comunidad que proporciona la jornada al brindar herramientas para fomentar acciones tendientes a lograr una alimentación segura-nutritiva y saludable para la población.\nQue, a fs. 07 el área de Presupuesto Municipal informó la partida presupuestaria en la cual deberá imputarse la erogación que implique la jornada, autorizando a canalizar el gasto.\nQue, a fs. 08 se expidió favorablemente la Contaduría Municipal, dando cumplimiento a lo dispuesto en el Artículo 187, inc. 6 del Decreto-ley 6769/58.\nQue, a fs. 11/11vta obra dictamen emitido por el Departamento de Asistencia Técnica, cuyo criterio fue compartido por la Subsecretaría de Gestión Administrativa y Dictámenes.\nQue, dada la importancia de la jornada, se estima procedente su declaración de Interés Municipal.\nQue, el dictado del presente se hace en uso de las facultades conferidas por el Artículo 108, inc. 17 del Decreto-ley 6769/58.\nPor ello,\nLA INTENDENTA MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTÍCULO 1°.-\nDeclárase de Interés Municipal al evento denominado\n“Día Mundial de la Alimentación”\n, a realizarse el día 18 de Octubre del corriente año, en la Reserva “Los Robles”, del Partido de Moreno, por los fundamentos vertidos en los considerandos del presente.\nARTÍCULO 2°.-\nAutorizase a la Contaduría Municipal a librar orden de pago por las erogaciones que se generen cuyos gastos se imputarán en la siguiente partida: Jurisdicción: 1.1.1.01.06.000, Secretaría de Desarrollo Comunitario, Categoría Programática: 24.01 Coord. de las Activ. De Desarrollo Comunitario, Fuente de Funcionamiento 1.1.0 Tesoro Municipal.\nARTÍCULO 3°-\nEl presente Decreto será refrendado por el Secretario de Desarrollo Comunitario, la Secretaria de Economía y el Secretario de Gobierno.\nARTICULO\n4°.-\nRegístrese, publíquese, notifíquese y comuníquese; cumplido, archivese.-\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                                LARREA TOMAS MARTIN\n\n[DOC 57]\nBoletines/Moreno\nDecreto Nº3588/22\nDecreto Nº 3588/22\nPublicado en versión extractada\nMoreno, 12/10/2022\nAdjudíquese el Concurso de Precios N° 218/2022, para la adquisición de “Prenda de Vestir (Pantalones y Chombas)”, solicitada por la Secretaria de Seguridad. A la firma AYLIN S.R.L (1-3287), con domicilio en la calle Belgrano N°22, Morón.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                                 LIC JUAN MANUEL CIUCIO\n\n[DOC 58]\nBoletines/Moreno\nDecreto Nº3589/22\nDecreto Nº 3589/22\nPublicado en versión extractada\nMoreno, 12/10/2022\nAdjudíquese el Concurso de Precios N° 214/2022, para la adquisición de un “Decibelímetro”, solicitada por la Secretaría de Salud y Ambiente, a la firma FAYTIM S.A (1-3183), con domicilio en la calle Av. Altube N° 2142, José C. Paz.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                                CABAÑA CINTIA ANALIA\n\n[DOC 59]\nBoletines/Moreno\nDecreto Nº3590/22\nDecreto Nº 3590/22\nPublicado en versión extractada\nMoreno, 12/10/2022\nAdjudíquese la Licitación Privada N° 116/2022, realizado para la adquisición de “Instrumentos Musicales”, solicitada por la Secretaría de Cultura, Educación y Deporte. A la oferta N° 1 correspondiente a la firma KIMEL DANIEL LUIS (1-4313), con domicilio en la calle Munilla N° 2451, Castelar. A la oferta N° 2 correspondiente a la firma QUINTANA MIGUEL (1-4613), con domicilio en la calle Sarmiento N° 730, Quilmes.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                                ROBERTO DEL REGNO\n\n[DOC 60]\nBoletines/Moreno\nDecreto Nº3591/22\nDecreto Nº 3591/22\nPublicado en versión extractada\nMoreno, 12/10/2022\nAdjudíquese la Licitación Privada N° 122/2022, realizada para la adquisición de “Hormigón Elaborado” para realizar tareas de bacheo en las calles del Partido, solicitada por la Secretaría de Obras y Servicios Públicos. A la oferta N° 2 correspondiente a la firma PYPSA S.A (2-8504), con domicilio en la calle N° 50 de la Localidad de La Plata.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                                ING GIMENEZ MARIA\n\n[DOC 61]\nBoletines/Moreno\nDecreto Nº3592/22\nDecreto Nº 3592/22\nPublicado en versión extractada\nMoreno, 12/10/2022\nAdjudíquese el Concurso de Precios N° 222/2022, realizado para el alquiler de “Torres de Iluminación” que serán utilizadas en la Planta Asfáltica Municipal, solicitada por la Secretaría de Obras y Servicios Públicos. A la firma FERRARI GABRIEL ESTEBAN (1-4813) con domicilio en Acceso Oeste KM 52.500 colectora 200, Localidad de General Rodríguez.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                               ING GIMENEZ MARIA\n\n[DOC 62]\nBoletines/Moreno\nDecreto Nº3604/22\nDecreto Nº 3604/22\nPublicado en versión extractada\nMoreno, 13/10/2022\nLlámese a Licitación Pública N°51/2022, mediante la cual la Secretaría de Salud y Ambiente solicita la “Adquisición de Camión, Autocargardor y Contenedores” para ser utilizados por la Subsecretaría de Gestión Integral de Residuos Sólidos Urbanos.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                                CABAÑA CINTIA ANALIA\n\n[DOC 63]\nBoletines/Moreno\nDecreto Nº3605/22\nDecreto Nº 3605/22\nPublicado en versión extractada\nMoreno, 13/10/2022\nLlamado a Licitación Pública N° 52/2022, mediante la cual la Secretaria de Cultura, Educación y Deporte, solicita la contratación de una empresa a quien encomendarle la obra de “Ampliación de EP N° 40”, en el marco de la Ley N° 26.075 “Fondo de Financiamiento Educativo”.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                                ROBERTO DEL REGNO\n\n[DOC 64]\nBoletines/Moreno\nDecreto Nº3614/22\nDecreto Nº 3614/22\nMoreno, 13/10/2022\nVisto y considerando\nVISTO\nlas actuaciones obrantes en el Expediente N° 4078-242070-S-2022 iniciado por la Secretaría de Desarrollo Comunitario; y\nCONSIDERANDO\nque, en dichas actuaciones se solicita declarar de Interés Municipal al evento\n“DICIEMBRE MES NAVIDEÑO”,\ncon motivo de las Fiestas de Navidad y Año Nuevo.\nQue dicho evento, consiste en la entrega de cajas navideñas y alimentos por el motivo de dichas celebraciones a personas con vulnerabilidad social, como se realiza históricamente todos los años.\nQue la importancia de la declaración de interés municipal, radica en el aporte social y de integración que tendrá este evento, para las personas de bajos recursos de la comunidad.\nQue dicho evento, se llevará a cabo durante el mes de Diciembre del corriente año en el Partido de Moreno.                                                                                                            ,\nQue a fs. 03 Presupuesto Municipal informó la partida presupuestaria por la que se va a canalizar el gasto.\nQue a fs. 04 se expidió favorablemente la Contaduría Municipal, dando cumplimiento a lo dispuesto en el Artículo 187, inc. 6 del Decreto-ley 6769/58.\nQue a fs. 07 obra Dictamen favorable de la Dirección de Elaboración y Motivación de Actos Administrativos, cuya opinión legal fue compartida por la Subsecretaría de Gestión Administrativa y Dictámenes.\nQue, dada la importancia del mismo, se estima procedente su declaración de Interés Municipal.\nQue el dictado del presente se hace en uso de las facultades conferidas por el Artículo 108, inc. 17 del Decreto-ley 6769/58.\nPor ello,\nLA INTENDENTA MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTÍCULO 1°.-\nDeclárase de Interés Municipal al evento\n“DICIEMBRE MES NAVIDEÑO“,\na\nrealizarse durante el mes de Diciembre del corriente año en el Partido de Moreno.\nARTÍCULO 2°.-\nAutorizase a la Contaduría Municipal a librar orden de pago por las erogaciones que se generen cuyos gastos se imputarán en la siguiente partida: Jurisdicción: 1.1.1.01.06.000, Secretaría de Desarrollo Comunitario. Categoría Programática: 29.01 Fondo de Fortalecimiento de Programas Sociales (Ley 13163). Fuente de Funcionamiento 1.3.2 de Origen Provincial. Objeto del Gasto 5.1.4.01 Subsidios a Personas en Alimentos.\nARTÍCULO 3°.-\nEl presente Decreto será refrendado por los señores Secretario de Desarrollo Comunitario, Secretario de Gobierno y la señora Secretaria de Economía.\nARTÍCULO 4°.\n- Regístrese, publíquese, notifíquese y comuníquese, cumplido, archívese.-\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                              LARREA TOMAS MARTIN\n\n[DOC 65]\nBoletines/Moreno\nDecreto Nº3615/22\nDecreto Nº 3615/22\nPublicado en versión extractada\nMoreno, 13/10/2022\nLlámese a Licitación Privada N°126/2022, mediante la cual la Secretaria de Seguridad solicita la “Ampliación y Remodelación de Sala”.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                                LIC JUAN MANUEL CIUCIO\n\n[DOC 66]\nBoletines/Moreno\nDecreto Nº3628/22\nDecreto Nº 3628/22\nPublicado en versión extractada\nMoreno, 13/10/2022\nAdjudíquese el Concurso de Precios N° 221/2022, realizado para la adquisición de “Cestos para Residuos” solicitada por la Secretaría de Obras y Servicios Públicos. A la firma CHAVEZ CRISTIAN (1-4892) con domicilio en la calle 7 de diciembre N° 2002, de la Localidad de Moreno.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                                ING GIMENEZ MARIA\n\n[DOC 67]\nBoletines/Moreno\nDecreto Nº3629/22\nDecreto Nº 3629/22\nPublicado en versión extractada\nMoreno, 13/10/2022\nAdjudíquese el Concurso de Precios N° 223/2022 realizado para la adquisición de “Varillas de Hierro” para ser utilizadas en tareas de mantenimiento de edificios e inmobiliario urbano, solicitado por la Secretaria de Obras y Servicios Públicos. A la firma HERMANOS BONAUDO S.A (1-4800) con domicilio en la calle Bartolomé Mitre N°104, de la Localidad de Merlo.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                                ING GIMENEZ MARIA\n\n[DOC 68]\nBoletines/Moreno\nDecreto Nº3670/22\nDecreto Nº 3670/22\nMoreno, 14/10/2022\nVisto y considerando\nVISTO las actuaciones obrantes en el Expediente N” 4078-242747-S-2022 iniciado por la Secretaria de Cultura Educación y Deporte; y\nCONSIDERANDO que, en dichas actuaciones se solicita declarar de Interés Municipal el ciclo denominado “Congresos Culturales de Moreno” a realizarse desde el mes de octubre hasta diciembre del 2022, en plazas, casas jóvenes, escuelas, sociedades de fomento y dependencias municipales.\nQue, el referido ciclo de congresos culturales surge como un proyecto por parte de la Secretaría de Cultura, Educación y Deporte que busca construir y reconstruir la memoria y tradición propia de nuestra comuna.\nQue, se han llevado adelante pre-congresos en las diferentes localidades, construyendo en conjunto con los vecinos, artistas, comerciantes, profesionales de distintas ramas, instituciones y múltiples actores de nuestra comunidad a modo de reconstruir la historia local de nuestra comuna y así, poder narrar la historia de nuestro Partido desde una óptica morenense.\nQue la declaración de interés municipal de los congresos que nos ocupan, serían una acción concreta tendiente a contribuir al desarrollo del ámbito social, cultural y educativo del Partido de Moreno.\nQue, a fs. 1 la Secretaría de Cultura Educación y Deporte manifestó que el evento contará con gastos, informando la partida presupuestaria en la cual se imputarán los mismos.\nQue a fs. 2 ha tomado intervención el área de Presupuesto Municipal ratificando y autorizando la partida presupuestaria en cuestión.\nQue a fs. 3 la Contaduría Municipal, dando cumplimiento con lo estipulado en el art. 187 inc. 6° del Decreto-ley. N° 6769/58, manifiesta que de acuerdo a sus competencias no tiene observaciones que realizar.\nQue, a fs. 4 ha tomado conocimiento la Secretaria de Economía sin realizar observaciones.\nQue, a fs. 6 vta. obra Dictamen de la Subsecretaría de Gestión Administrativa y Dictámenes.\nQue, el dictado del presente se hace en uso de las facultades conferidas por el art. 108, inc. 17 del Decreto-ley N* 6769/58.\nPor ello,\nLA INTENDENTA MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTÍCULO 1°.- Declárase de Interés Municipal el ciclo de “Congresos Culturales de Moreno” a realizarse desde el mes de Octubre a Diciembre del 2022, en plazas, casas jóvenes, escuelas, sociedades de fomento y dependencias municipales, por los fundamentos vertidos ut- -supra.\nARTÍCULO 2°.- Autorizase a la Contaduría Municipal a librar orden de pago por las erogaciones que se generen cuyos gastos se imputarán en la siguiente partida: Jurisdicción: 1.1.1.01.07.000 Secretaria de Cultura Educación y Deportes; Cat. Programática: 26.04. Coord. de las Actividades Culturales; Fuente de Financiamiento: 1.1.0. Tesoro Municipal.\nARTÍCULO 3°.- El presente Decreto será refrendado por el Secretario de Cultura Educación y Deporte, la Secretaria de Economía y el Secretario de Gobierno.\nARTÍCULO 4°. - Regístrese, publíquese, notifíquese y comuníquese; cumplido, archívese.-\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                               ROBERTO DEL REGNO\n\n[DOC 69]\nBoletines/Moreno\nDecreto Nº3732/22\nDecreto Nº 3732/22\nPublicado en versión extractada\nMoreno, 17/10/2022\nAdjudíquese el Concurso de Precios N° 220/2022, realizado para la contratación del servicio de alquiler de Retroexcavadora, solicitada por la Secretaría de Obras y Servicios Públicos. A la oferta correspondiente a la firma FALPAT S.R.L (1-4573), con domicilio en la calle Darwin Pasaponti N°5.140, de la Localidad de Moreno.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                                ING GIMENEZ MARIA\n\n[DOC 70]\nBoletines/Moreno\nDecreto Nº3734/22\nDecreto Nº 3734/22\nPublicado en versión extractada\nMoreno, 17/10/2022\nAdjudíquese la Licitación Privada N° 119/2022, realizada para la adquisición de Neumáticos, solicitada por la Secretaría de Obras y Servicios Públicos. A la oferta N° 1 correspondiente a la firma SILVA SILVIO ALBERTO (1-4805), con domicilio en la calle Pte. Cámpora N° 2023, de la Localidad de Merlo.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                                ING GIMENEZ MARIA\n\n[DOC 71]\nBoletines/Moreno\nDecreto Nº3736/22\nDecreto Nº 3736/22\nPublicado en versión extractada\nMoreno, 18/10/2022\nAdjudíquese el Concurso de Precios N° 225/2022, realizado para la adquisición de “Caños de Hormigón” para colocar en distintas calles del Partido, solicitada por la Secretaría de Obras y Servicios Públicos. A la firma Falpat S.R.L (1-4573), con domicilio en la calle Darwin Passaponti N°5140, de la Localidad de Moreno.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                               ING GIMENEZ MARIA\n\n[DOC 72]\nBoletines/Moreno\nDecreto Nº3737/22\nDecreto Nº 3737/22\nPublicado en versión extractada\nMoreno, 18/10/2022\nAdjudíquese la Compra Directa N°97/2022, realizada para contratar la “Publicidad en Redes Sociales” referida a la gestión de campañas de promociones, comunicaciones relacionadas al Municipio de Moreno, solicitada por la Secretaría de Privada. A la oferta correspondiente a la firma MENTA COMUNICACIÓN S.R.L (1-4431) con domicilio en Borges Jorge Luis N° 1730, Ciudad Autónoma de Buenos Aires.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                               SRA MARCELA ALEJANDRA DIAZ\n\n[DOC 73]\nBoletines/Moreno\nDecreto Nº3738/22\nDecreto Nº 3738/22\nPublicado en versión extractada\nMoreno, 18/10/2022\nAdjudíquese la Compra en forma directa N°93/2022, realizada para la Reparación Integral de “Excavadora”, solicitada por la Secretaría de Salud y Ambiente. A la firma SERIVICIOS A.M.G VIAL SOCIEDAD ANONIMA (1-4084), con domicilio en la calle Ruta de la Tradición N° 4321 de la Localidad de 9 de Abril.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                                CABAÑA CINTIA ANALIA\n\n[DOC 74]\nBoletines/Moreno\nDecreto Nº3739/22\nDecreto Nº 3739/22\nPublicado en versión extractada\nMoreno, 18/10/2022\nAdjudíquese el Concurso de Precios N° 226/2022, realizado para la “Adquisición de Materiales”, solicitada por la Secretaría de Obras y Servicios Públicos. A la firma HIERROTODO S.A (1-3707) con domicilio en Pte. Ilia (Ruta 8 altura km 30) Localidad de San Miguel.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                               ING GIMENEZ MARIA\n\n[DOC 75]\nBoletines/Moreno\nDecreto Nº3740/22\nDecreto Nº 3740/22\nPublicado en versión extractada\nMoreno, 18/10/2022\nLlámese a Licitación Privada N°127/2022, mediante la cual la Secretaria de Obras y Servicios Públicos solicita la adquisición de Varillas de Hierro para ser utilizado en tareas de mantenimiento de edificios e inmobiliario urbano.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                                ING GIMENEZ MARIA\n\n[DOC 76]\nBoletines/Moreno\nDecreto Nº3745/22\nDecreto Nº 3745/22\nPublicado en versión extractada\nMoreno, 19/10/2022\nLlámese a Licitación Privada N°128/2022, mediante la cual la Secretaria de Obras y Servicios Públicos solicita la adquisición de “Luminarias Led” para el mantenimiento del Alumbrado Público del Distrito.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                                ING GIMENEZ MARIA\n\n[DOC 77]\nBoletines/Moreno\nDecreto Nº3746/22\nDecreto Nº 3746/22\nPublicado en versión extractada\nMoreno, 19/10/2022\nLlamado a Licitación Privada N°129/2022, mediante la cual la Secretaria de Obras y Servicios Públicos solicita para la “Construcción de Veredas” para plazas del Partido.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                                ING GIMENEZ MARIA\n\n[DOC 78]\nBoletines/Moreno\nDecreto Nº3752/22\nDecreto Nº 3752/22\nPublicado en versión extractada\nMoreno, 20/10/2022\nLlámese a Licitación Privada N° 130/2022, mediante la cual la Secretaria de Obras y Servicios Públicos solicita la adquisición de “Materiales de Construcción para Veredas”.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                                ING GIMENEZ MARIA\n\n[DOC 79]\nBoletines/Moreno\nDecreto Nº3755/22\nDecreto Nº 3755/22\nPublicado en versión extractada\nMoreno, 20/10/2022\nAdjudíquese el Concurso de Precios N° 233/2022, para la contratación del “Servicio de micros para viajes”, solicitada por la Secretaría de Cultura, Educación y Deporte. A la firma TRANSPORTES YANICINTIA S.R.L (1-2062), con domicilio en la calle Directorio Av. N° 5330, Piso PB Dto A, CABA.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                                ROBERTO DEL REGNO\n\n[DOC 80]\nBoletines/Moreno\nDecreto Nº3772/22\nDecreto Nº 3772/22\nPublicado en versión extractada\nMoreno, 21/10/2022\nLlámese a Licitación Privada N° 132/2022 mediante la cual la Secretaria de Salud y Ambiente solicita la adquisición de “Equipo de Oficina y Muebles”.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                                CABAÑA CINTIA ANALIA\n\n[DOC 81]\nBoletines/Moreno\nDecreto Nº3773/22\nDecreto Nº 3773/22\nPublicado en versión extractada\nMoreno, 21/10/2022\nAdjudíquese el Concurso de Precios N° 227/2022, realizado para la adquisición de “Carteles de Chapa” para ser colocados en el Cementerio Municipal, solicitada por la Secretaría de Obras y Servicios Públicos. A la firma RECONSTRUYENDO VIDAS LTDA (6-96) con domicilio en calle Magallanes N° 2490, Piso 7, Dto. A, CABA.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                              ING GIMENEZ MARIA\n\n[DOC 82]\nBoletines/Moreno\nDecreto Nº3775/22\nDecreto Nº 3775/22\nPublicado en versión extractada\nMoreno, 21/10/2022\nLlámese a Licitación Privada N° 131/2022, mediante el cual la Secretaria de Privada solicita la adquisición de Trofeos para participantes del Campeonato Evita Modalidad Futbol 5.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                               SRA MARCELA ALEJANDRA DIAZ\n\n[DOC 83]\nBoletines/Moreno\nDecreto Nº3800/22\nDecreto Nº 3800/22\nPublicado en versión extractada\nMoreno, 21/10/2022\nAdjudíquese la Licitación Privada N° 125/2022, realizada para la adquisición de “Reductores de Velocidad”, solicitada por la Secretaría de Tránsito y Transporte. A la oferta N° 2 correspondiente a la firma NUVA SOCIEDAD ANONIMA COMERCIAL INDUSTRIAL FINANCIERA E INMOBILIARIA (1-2577), con domicilio en Suarez José León N°2610, CABA.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                                FRAIZ MARTIN CARLOS\n\n[DOC 84]\nBoletines/Moreno\nDecreto Nº3811/22\nDecreto Nº 3811/22\nPublicado en versión extractada\nMoreno, 24/10/2022\nAdjudíquese la Licitación Privada N°112/2022, realizada para la contratación del servicio de alquiler de maquinarias para realizar tareas de mantenimiento de calles del Partido, solicitada por la Secretaría Obras y Servicios Públicos. A la oferta N° 1 correspondiente a la firma DORSCH HERNAN EDUARDO (1-4485), con domicilio en la calle Divisadero N°451, Localidad Del Viso.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                               ING GIMENEZ MARIA\n\n[DOC 85]\nBoletines/Moreno\nDecreto Nº3812/22\nDecreto Nº 3812/22\nPublicado en versión extractada\nMoreno, 24/10/2022\nLlámese a Licitación Privada N° 133/2022, mediante la cual la Secretaria de Obras y Servicios Públicos solicita la adquisición de Materiales Eléctricos para ser utilizado en el mantenimiento del Alumbrado Público.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                                ING GIMENEZ MARIA\n\n[DOC 86]\nBoletines/Moreno\nDecreto Nº3819/22\nDecreto Nº 3819/22\nPublicado en versión extractada\nMoreno, 24/10/2022\nLlámese a Licitación Pública N°53/2022, mediante la cual la Secretaría de Obras y Servicios Públicos, solicita la contratación de una empresa a la cual encomendarle la obra de “Terminación del Edificio de Escuela Primaria N°57- 3era Etapa” en el marco del Programa de Emergencia Educativa Edilicia.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                                ING GIMENEZ MARIA\n\n[DOC 87]\nBoletines/Moreno\nDecreto Nº3820/22\nDecreto Nº 3820/22\nPublicado en versión extractada\nMoreno, 24/10/2022\nLlámese a Licitación Pública N° 54/2022, mediante la cual la Secretaría de Obras y Servicios Públicos, solicita la contratación de una empresa a la cual encomendarle la obra de Ampliación de Aulas en la Escuela Primaria N°37- 1ra Etapa en el marco del Programa de Emergencia Educativa Edilicia”.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                                ING GIMENEZ MARIA\n\n[DOC 88]\nBoletines/Moreno\nDecreto Nº3825/22\nDecreto Nº 3825/22\nPublicado en versión extractada\nMoreno, 24/10/2022\nLlámese a Licitación Privada N° 134/2022, mediante la cual la Secretaria de Seguridad solicita la adquisición de “Cámaras de Vigilancia”.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                                LIC JUAN MANUEL CIUCIO\n\n[DOC 89]\nBoletines/Moreno\nDecreto Nº3829/22\nDecreto Nº 3829/22\nPublicado en versión extractada\nMoreno, 24/10/2022\nAdjudíquese la compra en forma directa N°99/2022, realizadas para la Reparación Integral para Camión, solicitada por la Secretaria de Obras y Servicios Públicos. A la firma CASTILLO DARIO (1-4538) con domicilio en la calle Melincue N° 5125, CABA.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                                ING GIMENEZ MARIA\n\n[DOC 90]\nBoletines/Moreno\nDecreto Nº3831/22\nDecreto Nº 3831/22\nPublicado en versión extractada\nMoreno, 24/10/2022\nLlámese a Licitación Privada N° 135/2022, mediante la cual la Secretaria de Obras y Servicios Públicos solicita la provisión de “Hormigón Armado” para ser utilizado en las Plazas Fogonazo y Cascallares del Partido.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                                ING GIMENEZ MARIA\n\n[DOC 91]\nBoletines/Moreno\nDecreto Nº3843/22\nDecreto Nº 3843/22\nPublicado en versión extractada\nMoreno, 26/10/2022\nLlámese a Licitación Privada N°136/2022, mediante la cual la Secretaria de Obras y Servicios Públicos para la contratación del servicio de alquiler de maquinaria- grúa para realizar tareas de mantenimiento de poda en distintas zonas del partido.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                               ING GIMENEZ MARIA\n\n[DOC 92]\nBoletines/Moreno\nDecreto Nº3844/22\nDecreto Nº 3844/22\nPublicado en versión extractada\nMoreno, 26/10/2022\nAdjudíquese la Licitación Privada N° 124/2022, realizada para el Mantenimiento Preventivo y Correctivo de Semáforos, solicitada por la Secretaría de Obras y Servicios Públicos. A la oferta N° 1 correspondiente a la firma Mstraffic S.R.L (1-4889), con domicilio en la calle Thames N° 1607, de la Localidad de Boulogne.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                                ING GIMENEZ MARIA\n\n[DOC 93]\nBoletines/Moreno\nDecreto Nº3860/22\nDecreto Nº 3860/22\nPublicado en versión extractada\nMoreno, 27/10/2022\nLlámese a Licitación Privada N° 137/2022, mediante la cual la Secretaría de Salud y Ambiente solicita la Construcción de Piso Industrial.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                                CABAÑA CINTIA ANALIA\n\n[DOC 94]\nBoletines/Moreno\nDecreto Nº3863/22\nDecreto Nº 3863/22\nPublicado en versión extractada\nMoreno, 27/10/2022\nLlámese a Licitación Privada N°138/2022, mediante la cual la Secretaria de Tránsito y Transporte solicita la adquisición de Mano de Obra y Materiales para Modificaciones en Oficinas de Tránsito y Transporte.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                                FRAIZ MARTIN CARLOS\n\n[DOC 95]\nBoletines/Moreno\nDecreto Nº3866/22\nDecreto Nº 3866/22\nPublicado en versión extractada\nMoreno, 27/10/2022\nLlámese a Licitación Privada N° 139/2022, mediante la cual la Secretaría de Obras y Servicios Públicos solicita la adquisición de Indumentaria para el Personal.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                               ING GIMENEZ MARIA\n\n[DOC 96]\nBoletines/Moreno\nDecreto Nº3880/22\nDecreto Nº 3880/22\nPublicado en versión extractada\nMoreno, 27/10/2022\nAdjudíquese el Concurso de Precios N° 228/2022, para la contratación del servicio de “Transporte, Tratamiento y Disposición Final de Residuos Patogénicos, Cadavéricos y Líquidos Radiológicos” solicitada por la Secretaría de Salud y Ambiente. A la firma SOMA S.A (1-2294), con domicilio en la calle Austria N° 1137, Barrio Los Troncos del Talar.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                                CABAÑA CINTIA ANALIA\n\n[DOC 97]\nBoletines/Moreno\nDecreto Nº3914/22\nDecreto Nº 3914/22\nMoreno, 28/10/2022\nVisto y considerando\nVISTO las actuaciones obrantes en el Expediente N° 4078-242321-5-2022 iniciado por la Secretaría de Cultura, Educación y Deporte; y\nCONSIDERANDO que, en dichas actuaciones se solicita declarar de Interés Municipal al evento denominado “MARCHA DEL ORGULLO LGBT”.\nQue dicho evento, apunta a visibilizar los reclamos, las conquistas y el orgullo por la elección de cada orientación sexual, identidad y expresión de género dentro de la comunidad LGBT. Como históricamente se viene realizando desde 1992, a través de la consigna “Libertad, Igualdad, Diversidad” y que desde entonces se convirtió en el acto público más importante de dicha comunidad.\nQue la importancia de la declaración de interés municipal de dicho evento, radica en el aporte para el ámbito social y cultural del partido de Moreno, como así también la construcción de un espacio de encuentro, reflexión y alegría para la comunidad LGBTIQ+.\nQue dicho evento se llevará a cabo durante todo el mes de Noviembre del corriente año en plazas, casas jóvenes, escuelas, sociedades de fomento y dependencias municipales.\nQue a fs. 02 Presupuesto Municipal informó la partida presupuestaria por la que se va a canalizar el gasto.\nQue a fs. 03 se expidió favorablemente la Contaduría Municipal, dando cumplimiento a lo dispuesto en el Artículo 187, inc. 6 del Decreto-ley 6769/58.\nQue a fs. 06 obra Dictamen favorable de la Dirección de Elaboración y Motivación de Actos Administrativos, cuya opinión legal fue compartida por la Subsecretaría de Gestión Administrativa y Dictámenes.\nQue, dada la importancia del mismo, se estima procedente su declaración de Interés Municipal.\nQue el dictado del presente se hace en uso de las facultades conferidas por el\nArtículo 108, inc. 17 del Decreto-ley 6769/58.\nPor ello,\nLA INTENDENTA MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTÍCULO 1°.- Declárase de interés Municipal al evento “MARCHA DEL ORGULLO LGBT”, a realizarse durante todo el mes de noviembre del corriente año en plazas, casas jóvenes, escuelas, sociedades de fomento y dependencias municipales.\nARTÍCULO 2°.- Autorizase a la Contaduría Municipal a librar orden de pago por las erogaciones que se generen cuyos gastos se imputarán en la siguiente partida: Jurisdicción 1.1.1.01.07.000, Secretaría de Cultura, Educación y Deportes. Categoría Programática: 26.04 Coord. de las Actividades Culturales y Jurisdicción: 1.1.1.01.012.000, Secretaría de Mujeres, Géneros y Diversidades; Categoría Programática: 01.01, Coord. de las Políticas de Género.\nARTÍCULO 3°.- El presente Decreto será refrendado por los Señores Secretaria de Cultura, Educación y Deporte, Secretario de Gobierno y las Señoras Secretaria de Economía y Secretaria de Mujeres, Géneros y Diversidades.\nARTÍCULO 4°.- Regístrese, publíquese, notifíquese y comuníquese; cumplido, archívese.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                              ROBERTO DEL REGNO\nCORONEL GISELE ANAHI\n\n[DOC 98]\nBoletines/Moreno\nDecreto Nº3936/22\nDecreto Nº 3936/22\nPublicado en versión extractada\nMoreno, 31/10/2022\nLlámese a Licitación Privada N° 141/2022, mediante la cual la Secretaría de Desarrollo Comunitario solicita la adquisición de alimentos secos.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                                LARREA TOMAS MARTIN\n\n[DOC 99]\nBoletines/Moreno\nDecreto Nº3951/22\nDecreto Nº 3951/22\nMoreno, 31/10/2022\nVisto y considerando\nVISTO las actuaciones obrantes en el Expediente N° 4078-241946-5-2022 iniciado por la Secretaría de Desarrollo Comunitario; y\nCONSIDERANDO\nque, en dichas actuaciones se solicita declarar de Interés Municipal el\n“III Congreso Internacional de Adicciones y Vulnerabilidades Psicosociales”\nque se realizara los días 17, 18 y 19 de Noviembre del año 2022 en el Municipio de Gral. Alvear de la Provincia de Mendoza.\nQue, el objetivo del Congreso es aunar esfuerzos y contribuir respecto de los consumos problemáticos que generan adicciones que afectan a la sociedad, a modo de responder armónicamente a dicha complejidad transversal generando un espacio de información, análisis, reflexión, debate y prospección.\nQue, el objeto del Congreso es invitar a todos aquellos interesados en participar, sean individuos o instituciones, profesionales y estudiantes de psicología, trabajadores del ámbito de salud, educación, justicia, organizaciones gubernamentales y no gubernamentales, trabajadores sociales, técnicos, acompañantes terapéuticos y público en general que deseen exponer mediante ponencias su aporte sobre prevención, investigación, actividades físicas como terapias ocupacionales, artísticas, alternativas, etc., marcos normativos y legales, enfoques y abordajes de familias, niñez y juventud, y otros proyectos de interés para el Congreso.\nQue, a fs. 1/11 la Secretaría de Desarrollo Comunitario solicitó que se declare como de Interés Municipal el “III Congreso Internacional de Adicciones y Vulnerabilidades Psicosociales”. Que a fs. 12 la Contaduría Municipal, dando cumplimiento con lo estipulado en el art.187 inc. 6º de la LOM, manifiesta que de acuerdo a sus competencias no tiene observaciones que realizar.\nQue, a fs. 13 toma intervención la Dirección de Presupuesto Municipal que ratifica la partida presupuestaria, autorizando a canalizar los gastos en: Jurisdicción: 1.1.1.01.06.000 Secretaría de Desarrollo Comunitario; Cat. Programática: 24.01 Coord. de las Activ. de Desarrollo Comunitario; Fuente de Financiamiento: 1.1.0 Tesoro Municipal.\nQue, a fs. 14 ha tomado conocimiento la Secretaria de Economía sin realizar observaciones.\nQue, a fs. 16 vta. obra Dictamen jurídico de la Subsecretaría de Gestión Administrativa y Dictámenes.\nQue, el dictado del presente se hace en uso de las facultades conferidas por el art. 108, inc. 17 del Decreto-ley N° 6769/58.\nPor ello,\nLA INTENDENTA MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTICULO 1°.-\nDeclárase de Interés Municipal el\n“III Congreso Internacional de Adicciones y Vulnerabilidades Psicosociales”\na realizarse en el Municipio de Gral. Alvear de la Provincia de Mendoza, por los fundamentos vertidos ut-supra.\nARTÍCULO 2°.-\nAutorizase a la Contaduría Municipal a librar orden de pago por las erogaciones que se generen cuyos gastos se imputarán en la siguiente partida: Jurisdicción: 1.1.1.01.06.000 Secretaría de Desarrollo Comunitario; Cat. Programática: 24.01 Coord. de las Activ. de Desarrollo Comunitario; Fuente de Financiamiento: 1.1.0 Tesoro Municipal.\nARTÍCULO 3°.-\nEl presente Decreto será refrendado por el Secretario de Desarrollo Comunitario, la      Secretaria de Economía y el Secretario de Gobierno.\nARTÍCULO 4°.-\nRegístrese, publíquese, notifíquese y comuníquese; cumplido, archívese.\nSR ALBERTO ESTEBAN CONCA                            SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                                LARREA TOMAS MARTIN\n\n[DOC 100]\nBoletines/Moreno\nResolución Nº4667/22\nResolución Nº 4667/22\nMoreno, 29/09/2022\nVisto y considerando\nVISTO\nel Expte. H.C.D. N° 35.153/2022, mediante el cual solicita declarar de Interés Municipal, Social y Comunitario el 60° Aniversario de la Escuela de Educación Secundaria N° 1 Manuel Belgrano; y\nCONSIDERANDO\nque dicha escuela cumplió el día 17 de Abril del año 2021, 60 años de existencia como Institución Educativa, situada en la calle Paysandú N° 203.\nQUE\nse trata de la Primer Escuela Secundaria Estatal de Moreno realizada bajo la gestión del Dr. Carlos Odeón como Intendente.\nQUE\ncomenzó su funcionamiento bajo la dirección del Señor Rigoberto Segado en la antigua casa habitación de la Escuela Primaria N° 3, pasando por las inolvidables casillas, el edificio con entrada por la calle Martin Fierro, hasta llegar al edificio inaugurado a fines de la década del 90 sobre calle Paysandú.\nQUE\ndicha Institución albergó en sus aulas a varias generaciones de hombres y mujeres de Moreno y alrededores que dieron en ellas sus primeros pasos en el camino de la Educación formal.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nRESOLUCION N° 4.667/2022\nARTÍCULO 1°:\nDeclárese de Interés Municipal, Social y Comunitario el 60° Aniversario de la Escuela de Educación Secundaria N°1 “Manuel Belgrano” y su respectiva celebración.\nARTÍCULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 29 de Septiembre de 2022.\nCOLAZO Teresa B.                 BELLOTTA, Araceli\nSecretaria                                     Presidenta\nComunicado al D.E el día 03/10/2022\n\n[DOC 101]\nBoletines/Moreno\nResolución Nº4668/22\nResolución Nº 4668/22\nMoreno, 15/09/2022\nVisto y considerando\nVISTO\nel Expte. H.C.D. N° 34.968/2022, sobre Beneplácito al Proyecto de Ley que crea el sistema integral de protección del trabajo de cuidado comunitario; y\nCONSIDERANDO\nque desde hace décadas es necesario en nuestro país reconstruir la trama social y recuperar los valores solidarios que nos han caracterizado como sociedad.\nQUE\nen los últimos años ha crecido la red de personas, instituciones y organizaciones sociales que atienden las diferentes situaciones y crisis por las que ha atravesado nuestro país, entendiendo el trabajo de cuidados comunitarios como permanentes y que apuntan a garantizar colectivamente el desarrollo, bienestar y subsistencia de las comunidades.\nQUE\nel trabajo de cuidado comunitario en su gran mayoría es ejercido por las organizaciones sociales y comunitarias pertenecientes a los sectores populares, y ha presentado un aumento de 5,9 puntos porcentuales en su nivel de actividad respecto a la medición “sin pandemia”.\nQUE\nel rol del Estado es asumir la responsabilidad de garantizar las condiciones necesarias para el pleno desarrollo de los trabajadores/as comunitarios/as respecto de su formación, ingresos, insumos, relevamientos; tomar acciones de comunicación que generen conciencia y reconocimiento sobre la importancia de las tareas de cuidado y de articular eficientemente los recursos desplegados territorialmente.\nQUE\nel gobierno municipal reconoce a las y los trabajadores comunitarios como uno de los motores de nuestra economía.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nRESOLUCION N° 4.668/2022\nARTÍCULO 1°:\nEl Honorable Concejo Deliberante de Moreno expresa su Beneplácito al Proyecto de Ley –expediente Honorable Cámara de Diputados N° 2591-D-2022- que crea el Sistema Integral de Protección al Trabajo de Cuidado Comunitario en el ámbito del Ministerio de Desarrollo Social de la Nación.\nARTÍCULO 2°:\nRemítase copia de la presente Resolución a ambas Cámaras del Honorable Congreso de la Nación Argentina.\nARTÍCULO 3°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 15 de Septiembre de 2022.\nCOLAZO Teresa B.                 BELLOTTA, Araceli\nSecretaria                                     Presidenta\nComunicado al D.E el día 20/09/2022\n\n[DOC 102]\nBoletines/Moreno\nResolución Nº4669/22\nResolución Nº 4669/22\nMoreno, 29/09/2022\nVisto y considerando\nVISTO\nel Expte. H.C.D. N° 34.927/2022, mediante el cual solicitan al Departamento Ejecutivo relevamiento de luminarias en Paso del Rey Centro; y\nCONSIDERANDO\nque en reiteradas oportunidades los vecinos han hecho sus respectivos reclamos.\nQUE\nmuchas de las luminarias titilan incesablemente pudiendo generar la acción de quemar la lámpara.\nQUE\nel Municipio debe averiguar y controlar el motivo del problema de la luminaria.\nQUE\nse puede observar luminarias encendidas en pleno día y según los vecinos muchas no funcionan de noche.\nQUE\nes obligación y responsabilidad del Municipio generar un ambiente sano, cómodo y seguro para toda la comunidad.\nQUE\nlas luminarias destinadas al alumbrado público son un elemento imprescindible del equipamiento urbano, ya que no solo sirven a fines utilitarios inmediatos, como la iluminación, sino que además ayudan a preservar la seguridad del vecino.\nQUE\ncuando falta o está defectuoso los vecinos sufren las consecuencias y sobre todo en materia de seguridad.\nQUE\nesta problemática es acercada por un grupo de vecinos que se encuentran preocupados por los hechos delictivos y consideran que la misma es un factor fundamental.\nQUE\nlos vecinos del barrio denunciantes nunca han dejado de pagar sus boletas correspondientes a los servicios generales que incluyen alumbrado, barrido y limpieza.\nQUE\nhay cuadras que solo cuentan con la luminaria colocada por los vecinos.\nQUE\nla problemática es tan extendida y persistente que creemos necesaria una solución integral, por lo que propiciamos un relevamiento de la totalidad del territorio barrial, estableciendo intervenciones basadas en prioridades.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nRESOLUCION N° 4.669/2022\nARTÍCULO 1°:\nSolicítese al Departamento Ejecutivo, a través del área que corresponda, realice un relevamiento de las luminarias en Paso del Rey Centro, a fin de proceder a la reparación, reinstalación y/o mantenimiento de aquellas que así lo ameriten.\nARTÍCULO 2°:\nRemítase a este Honorable Cuerpo, una vez finalizado el relevamiento, el plan de trabajo y reparación de luminarias de Paso del Rey Centro.\nARTÍCULO 3°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 29 de Septiembre de 2022.\nCOLAZO Teresa B.                 BELLOTTA, Araceli\nSecretaria                                     Presidenta\nComunicado al D.E el día 03/10/2022\n\n[DOC 103]\nBoletines/Moreno\nResolución Nº4671/22\nResolución Nº 4671/22\nMoreno, 29/09/2022\nVisto y considerando\nVISTO\nel Expte. H.C.D. N° 35.137/2022, mediante el cual solicita incluir en el Programa de reparación y pavimentación las calles Centenario entre Luzuriaga y E. Mitre, Barrio Villa Salas; y\nCONSIDERANDO\nque la mencionada arteria se encuentra en estado de avanzado deterioro dificultando la circulación vehicular.\nQUE\nes imperiosa la intervención del Departamento Ejecutivo a los fines de solucionar la problemática que aqueja a los vecinos, y mejorar la calidad de vida de los mismos.\nQUE\nes función de este Honorable Cuerpo velar por las condiciones de salubridad y accesibilidad de los barrios que componen nuestro Distrito.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nRESOLUCION N° 4.671/2022\nARTÍCULO 1°:\nSolicítese al Departamento Ejecutivo, a través del área que corresponda, proceder a la inclusión de la calle Centenario entre Luzuriaga y Emilio Mitre, del Barrio Villa Salas, en el programa de trabajos de reparación de pavimentos del Partido de Moreno.\nARTÍCULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 29 de Septiembre de 2022.\nCOLAZO Teresa B.                 BELLOTTA, Araceli\nSecretaria                                     Presidenta\nComunicado al D.E el día 03/10/2022\n\n[DOC 104]\nBoletines/Moreno\nResolución Nº4672/22\nResolución Nº 4672/22\nMoreno, 29/09/2022\nVisto y considerando\nVISTO\nel Expte. H.C.D. N° 35.146/2022, mediante el cual solicita arreglo y pavimentación de la calle Soldado Toledo entre Rodríguez Peña y Colectora Sur de Acceso Oeste, Barrio 2000; y\nCONSIDERANDO\nque la mencionada arteria se encuentra en estado de avanzado deterioro dificultando la circulación vehicular.\nQUE\nel mal estado de la arteria provoca que el tránsito vehicular desvié por alternativas que no están preparadas ni cuentan con señalética para el alto tránsito.\nQUE\nes imperiosa la intervención del Departamento Ejecutivo a los fines de solucionar la problemática que aqueja a los vecinos, y mejorar la calidad de vida de los mismos.\nQUE\nla arteria mencionada se presenta como una vía de conexión entre las líneas de transporte público que circulan por Colectora y el Club Social y Deportivo “Los Pucara”, Barrio 2000.\nQUE\nes función de este Honorable Cuerpo, velar por las condiciones de salubridad y accesibilidad de los Barrios que componen nuestro Distrito.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nRESOLUCION N° 4.672/2022\nARTÍCULO 1°:\nSolicítese al Departamento Ejecutivo, a través del área que corresponda, proceder a la inclusión de la calle Soldado Toledo entre Rodríguez Peña y Colectora Sur de Acceso Oeste, del Barrio 2000, en el programa de trabajos de reparación de calles del Partido de Moreno.\nARTÍCULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 29 de Septiembre de 2022.\nCOLAZO Teresa B.                 BELLOTTA, Araceli\nSecretaria                                     Presidenta\nComunicado al D.E el día 03/10/2022\n\n[DOC 105]\nBoletines/Moreno\nResolución Nº4673/22\nResolución Nº 4673/22\nMoreno, 29/09/2022\nVisto y considerando\nVISTO\nel Expte. H.C.D. N° 35.147/2022, mediante el cual solicita arreglo y pavimentación de la calle Gral. Mosconi entre La Poesía y Ruta N°24 y calle La Poesía Entre Mosconi y Lia Koppoman, B° Don Sancho, Localidad de Cuartel V; y\nCONSIDERANDO\nque en mencionadas calles, que se encuentran en avanzado estado de deterioro, las lluvias provocan anegamiento y consecuencias en los transeúntes del lugar, asi también como en la circulación de vehículos.\nQUE\nquienes habitan, a su vez, dicha calle, conocen y sufren las consecuencias, de la acción de las lluvias y como eso repercute negativamente en su vida cotidiana.\nQUE\nresulta beneficioso para los vecinos del lugar propiciar la conectividad interbarrial, y la Ruta Provincial N° 24, a través de la calle Mosconi.\nQUE\nes de destacar que dicha arteria sirve de acceso a diferentes organizaciones de la sociedad civil y dependencias estatales que se asientan en la zona tales como Entidad Civil, Cultural y Deportiva Casa 2000, Capilla Caacupé; Jardín Comunitario Rodolfo Coronel, Escuela de Educación Primaria N° 69 y Centro Cultural los Sin Sombra.\nQUE\nes función de este Honorable Cuerpo, velar por las condiciones de salubridad y accesibilidad de los Barrios que componen nuestro Distrito, por lo que en cumplimiento de estas funciones se considera ampliar el pedido para incluir la calle La Poesía entre Mosconi y Livia Koppoman anexando al circuito de organizaciones la Unidad Sanitaria 6 de Enero.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nRESOLUCION N° 4.673/2022\nARTÍCULO 1°:\nSolicítese al Departamento Ejecutivo a través del área que corresponda, proceder a la inclusión de la calle Mosconi entre La Poesía y Ruta Provincial N° 24 y calle La Poesía entre Mosconi y Livia Koppoman, Localidad de Cuartel V, en el programa de trabajos de reparación de calles del Partido de Moreno.\nARTÍCULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 29 de Septiembre de 2022.\nCOLAZO Teresa B.                 BELLOTTA, Araceli\nSecretaria                                     Presidenta\nComunicado al D.E el día 03/10/2022\n\n[DOC 106]\nBoletines/Moreno\nResolución Nº4674/22\nResolución Nº 4674/22\nMoreno, 29/09/2022\nVisto y considerando\nVISTO\nel Expte. H.C.D. N° 35.148/2022, mediante el cual solicita arreglo y pavimentación de la calle Escalada e/Malabia y Galarza y calle Miguel Galarza entre Mistral y Ruta N° 24, Barrio Don Sancho, Localidad de Cuartel V; y\nCONSIDERANDO\nque en mencionadas calles, que se encuentran en avanzado estado de deterioro, las lluvias provocan anegamiento y consecuencias en los transeúntes del lugar, así también como en la circulación de vehículos.\nQUE\nquienes habitan, a su vez, dicha calle, conocen y sufren las consecuencias, de la acción de las lluvias y como eso repercute negativamente en su vida cotidiana.\nQUE\nresulta beneficioso para los vecinos del lugar continuar el mejorado de la calle Escalada del Barrio San Norberto luego de su cruce con Malabia y hasta Galarza, tramo perteneciente al Barrio Don Sancho.\nQUE\nes función de este Honorable Cuerpo, velar por las condiciones de salubridad y accesibilidad de los Barrios que componen nuestro distrito.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nRESOLUCION N° 4.674/2022\nARTÍCULO 1°:\nSolicítese al Departamento Ejecutivo, a través del área que corresponda, proceder a la inclusión de la calle Escalada entre Malabia y Galarza; y calle Manuel Galarza entre Gabriela Mistral y Ruta Provincial N° 24, del Barrio Don Sancho, Localidad de Cuartel V, en el programa de trabajos de reparación de calles del Partido de Moreno.\nARTÍCULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 29 de Septiembre de 2022.\nCOLAZO Teresa B.                 BELLOTTA, Araceli\nSecretaria                                     Presidenta\nComunicado al D.E el día 03/10/2022\n\n[DOC 107]\nBoletines/Moreno\nResolución Nº4675/22\nResolución Nº 4675/22\nMoreno, 13/10/2022\nVisto y considerando\nVISTO\nel Expte. H.C.D. N° 35.180/2022, sobre Proyecto de Paridad de Género en los clubes del Partido de Moreno; y\nCONSIDERANDO\nque el rol de las mujeres es imprescindible en la toma de decisiones y ámbitos de discusión.\nQUE\nla promoción de los talleres y programas que contengan las situaciones de violencia que sufren mujeres, personas trans y diversidades, generalmente, acompañadas por las comisiones directivas de los clubes.\nQUE\nes fundamental desde todos los ámbitos del Estado reconocer las tareas de cuidado, puesto que dicho trabajo ha sido, sistemáticamente, invisibilidad por parte del Estado.\nQUE\naquellas Asociaciones Civiles que decidan la construcción legal de la misma, y que cuenten al momento de su conformación con asociados hombres, mujeres, trans o de diversos géneros deberán respetar la paridad en la integración de la Comisión Directiva y Comisión Revisora de Cuentas.\nQUE\nhay una necesidad concreta de generar programas que no solo evidencien las violencias de género dentro de las Asociaciones Civiles, sino que además, prevengan las desigualdades dentro de las organizaciones barriales.\nQUE\ncomprender la igualdad de género es esencial, primordialmente donde las niñeces y adolescencias desarrollan actividades, como en los clubes de cada barrio de nuestro Distrito.\nQUE\nla conformación de las listas en los clubes tengan una mirada con perspectiva de género, donde se focalice en la paridad de las listas.\nQUE\nlos clubes del Partido de Moreno no pueden ser ajenos a las transformaciones impulsadas por el Colectivo Feminista que cada día aglutina más cantidad de mujeres y diversidades.\nQUE\nes deber del Honorable Concejo Deliberante, ampliar los derechos impulsando la Igualdad de Género en todos los sectores de nuestra sociedad civil.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nRESOLUCION N° 4.675/2022\nARTÍCULO 1°:\nIntégrese a las listas de candidatos, a mujeres y varones de manera intercalada, que se presenten para la elección de las Comisiones Directivas de los clubes de barrio del Partido de Moreno.\nARTÍCULO 2°:\nNo será oficializada ninguna lista que no cumpla con el requisito nombrado en el Art. N° 1.\nARTÍCULO 3°:\nInclúyase para todas las autoridades de los clubes la participación del Programa “Micaela Deportes”, para la prevención de la violencia y la promoción de la Igualdad de Género.\nARTÍCULO 4°:\nCrease la articulación entre las comisiones directivas de los clubes de barrios con la Secretaria de Mujeres, Género y Diversidades, donde se piensen políticas públicas para afrontar las violencias naturalizadas durante años por nuestra sociedad.\nARTÍCULO 5°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 13 de Octubre de 2022.\nCOLAZO Teresa B.                 BELLOTTA, Araceli\nSecretaria                                     Presidenta\nComunicado al D.E el día 19/10/2022\n\n[DOC 108]\nBoletines/Moreno\nResolución Nº0609/22\nResolución Nº 0609/22\nPublicado en versión extractada\nMoreno, 03/10/2022\nCancélese con retroactivad al 29 de Agosto de 2022, la cuenta comercio N° 1-20176879271 cuya titularidad corresponde al Sr. Guerini Marcelo Alberto.\nDRA MARIELA BIEN\n\n[DOC 109]\nBoletines/Moreno\nResolución Nº0613/22\nResolución Nº 0613/22\nPublicado en versión extractada\nMoreno, 03/10/2022\nCancélese con retroactivad al 02 de Junio de 2022, la cuenta comercio N° 12225 cuya titularidad corresponde al Sr. Escalante Miguel.\nDRA MARIELA BIEN\n\n[DOC 110]\nBoletines/Moreno\nResolución Nº0614/22\nResolución Nº 0614/22\nPublicado en versión extractada\nMoreno, 03/10/2022\nCancélese con retroactivad al 19 de Agosto de 2022, la cuenta comercio N° 65549, cuya titularidad corresponde al Sr. Alegre Isidro Daniel.\nDRA MARIELA BIEN\n\n[DOC 111]\nBoletines/Moreno\nResolución Nº0625/22\nResolución Nº 0625/22\nPublicado en versión extractada\nMoreno, 11/10/2022\nCancélese con retroactivad al 30 de Octubre de 2015, la cuenta comercio N° 201449713140 cuya titularidad corresponde al Sr. Santos Omar Adrián.\nDRA MARIELA BIEN\n\n[DOC 112]\nBoletines/Moreno\nResolución Nº0626/22\nResolución Nº 0626/22\nPublicado en versión extractada\nMoreno, 11/10/2022\nCancélese con retroactivad al 30 de Marzo de 2022, la cuenta comercio N° 20386626791 cuya titularidad corresponde al Sr. Díaz Gonzalo.\nDRA MARIELA BIEN\n\n[DOC 113]\nBoletines/Moreno\nResolución Nº0627/22\nResolución Nº 0627/22\nPublicado en versión extractada\nMoreno, 11/10/2022\nCancélese con retroactivad al 30 de Junio de 2016, la cuenta comercio N°30708293780 cuya titularidad corresponde a la firma HORMIGONES TECNOMIX SRL.\nDRA MARIELA BIEN\n\n[DOC 114]\nBoletines/Moreno\nResolución Nº0628/22\nResolución Nº 0628/22\nPublicado en versión extractada\nMoreno, 11/10/2022\nCancélese con retroactivad al 12 de Mayo de 2022, la cuenta comercio N° 20946491005 cuya titularidad corresponde al Sr. Chen Kun.\nDRA MARIELA BIEN\n\n[DOC 115]\nBoletines/Moreno\nResolución Nº0630/22\nResolución Nº 0630/22\nPublicado en versión extractada\nMoreno, 17/10/2022\nCancélese con retroactivad al 23 de Julio de 2022, la cuenta comercio N° 28326561 cuya titularidad corresponde al Sr. Amieiro Eduardo Javier.\nDRA MARIELA BIEN\n\n[DOC 116]\nBoletines/Moreno\nResolución Nº0631/22\nResolución Nº 0631/22\nPublicado en versión extractada\nMoreno, 17/10/2022\nCancélese con retroactivad al 14 de Agosto de 2022, la cuenta comercio N° 30610140 cuya titularidad corresponde a la Sra. Deymonnaz Jimena Paola.\nDRA MARIELA BIEN\n\n[DOC 117]\nBoletines/Moreno\nResolución Nº0632/22\nResolución Nº 0632/22\nPublicado en versión extractada\nMoreno, 17/10/2022\nCancélese con retroactivad al 22 de Agosto de 2022, la cuenta comercio N° 20289119842 cuya titularidad corresponde al Sr. Kiassos Juan Manuel.\nDRA MARIELA BIEN\n\n[DOC 118]\nBoletines/Moreno\nResolución Nº0633/22\nResolución Nº 0633/22\nPublicado en versión extractada\nMoreno, 17/10/2022\nCancélese con retroactivad al 06 de Agosto de 2021, la cuenta comercio N° 16448811 cuya titularidad corresponde al Sr. Vrhovski Gerardo Daniel.\nDRA MARIELA BIEN\n\n[DOC 119]\nBoletines/Moreno\nResolución Nº0634/22\nResolución Nº 0634/22\nPublicado en versión extractada\nMoreno, 17/10/2022\nCancélese con retroactivad al 09 de Julio de 2018, la cuenta comercio N° 1/20953015170 cuya titularidad corresponde al Sr. Cáceres Villar Richard.\nDRA MARIELA BIEN\n\n[DOC 120]\nBoletines/Moreno\nResolución Nº0635/22\nResolución Nº 0635/22\nPublicado en versión extractada\nMoreno, 17/10/2022\nCancélese con retroactivad al 25 de Enero de 2018, la cuenta comercio N° 17968 cuya titularidad corresponde al Sr. Tomasello Sandy Darío.\nDRA MARIELA BIEN\n\n[DOC 121]\nBoletines/Moreno\nResolución Nº0636/22\nResolución Nº 0636/22\nPublicado en versión extractada\nMoreno, 17/10/2022\nCancélese con retroactivad al 30 de Junio de 2022, la cuenta comercio N° 20258731043 cuya titularidad corresponde al Sr. Hernández Carlos Mariano.\nDRA MARIELA BIEN\n\n[DOC 122]\nBoletines/Moreno\nResolución Nº0637/22\nResolución Nº 0637/22\nPublicado en versión extractada\nMoreno, 17/10/2022\nCancélese con retroactivad al 31 de Mayo de 2021, la cuenta comercio N° 94898812 cuya titularidad corresponde a la Sra. He Qing.\nDRA MARIELA BIEN\n\n[DOC 123]\nBoletines/Moreno\nResolución Nº0638/22\nResolución Nº 0638/22\nPublicado en versión extractada\nMoreno, 17/10/2022\nCancélese con retroactivad al 28 de Febrero de 2017, la cuenta comercio N° 20953015170 cuya titularidad corresponde al Sr Cáceres Villar Richard.\nDRA MARIELA BIEN\n\n[DOC 124]\nBoletines/Moreno\nResolución Nº0642/22\nResolución Nº 0642/22\nPublicado en versión extractada\nMoreno, 17/10/2022\nCancélese con retroactivad al 25 de Julio de 2022, la cuenta comercio N° 27921735 cuya titularidad corresponde a la Sra. Sager Nadia.\nDRA MARIELA BIEN\n\n[DOC 125]\nBoletines/Moreno\nResolución Nº0643/22\nResolución Nº 0643/22\nPublicado en versión extractada\nMoreno, 17/10/2022\nCancélese con retroactivad al 09 de Abril de 2022, la cuenta comercio N° 13976 cuya titularidad corresponde al Sr. Da Silva Néstor Orlando.\nDRA MARIELA BIEN\n\n[DOC 126]\nBoletines/Moreno\nResolución Nº0650/22\nResolución Nº 0650/22\nPublicado en versión extractada\nMoreno, 21/10/2022\nCancélese con retroactivad al 28 de Octubre de 2016, la cuenta comercio N° 2628205 cuya titularidad corresponde al Sr. Tironi Sebastián Darío.\nDRA MARIELA BIEN\n\n[DOC 127]\nBoletines/Moreno\nResolución Nº0654/22\nResolución Nº 0654/22\nPublicado en versión extractada\nMoreno, 26/10/2022\nCancélese con retroactivad al 09 de Marzo de 2021, la cuenta comercio N° 27281947910 cuya titularidad corresponde a Sra. Machado María Isabel.\nDRA MARIELA BIEN\n\n[DOC 128]\nBoletines/Moreno\nResolución Nº4670/22\nResolución Nº 4670/22\nMoreno, 29/09/2022\nVisto y considerando\nVISTO\nel Expte. H.C.D. N° 35.056/2022, mediante el cual solicita mejoras varias en el Barrio 25 de Mayo; y\nCONSIDERANDO\nla necesidad de contribuir a la seguridad y prevención de la salud de los vecinos que transitan por las calles Araucanos, Adolfo Bioy Casares y Gral. Araoz de Lamadrid, en el Barrio 25 de Mayo en Moreno Norte.\nQUE\nse puede observar luminarias con deficiencias en su funcionamiento por sobre encendido o fuera de funcionamiento total de las calles mencionadas.\nQUE\nen dichas calles se requiere la reparación de asfaltos, evitando las reiteradas inundaciones en días de lluvia que afectan el trayecto de los vecinos a sus hogares y trabajos.\nQUE\nse observan montículos de basura y ramas en veredas, los cuales atraen roedores.\nQUE\nes responsabilidad del Departamento Ejecutivo gestionar y garantizar el mantenimiento de las calles de los barrios de Moreno.\nPOR TODO ELLO,\nel Honorable Concejo Deliberante de Moreno, en uso de sus atribuciones legales sanciona la siguiente:\nRESOLUCION N° 4.670/2022\nARTÍCULO 1°:\nSolicítese al Departamento Ejecutivo a través del área que corresponda, arbitre los medios necesarios para la colocación y reparación de luminarias, así como la reparación de asfaltos, limpieza y recolección de ramas y basurales en las calles Araucanos entre Lamadrid y Sófocles, Adolfo Bioy Casares entre Pedro Agote y Esopo y Gral. Araoz de Lamadrid entre Agote y Araucanos, Barrio 25 de Mayo, Moreno Norte.\nARTÍCULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 29 de Septiembre de 2022.\nCOLAZO Teresa B.                 BELLOTTA, Araceli\nSecretaria                                     Presidenta\nComunicado al D.E el día 03/10/2022\n"
}