{
  "number": "309º",
  "date": "11/11/2025",
  "description": "309º de Moreno",
  "link": "/bulletins/13729",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Moreno\nOrdenanza Nº7365/25\nOrdenanza Nº 7365/25\nMoreno, 17/07/2025\nVISTO\nlos Exptes. H.C.D. N° 36.269/2025 y\nD.E. N° 270499-I-2025, sobre creación del “Programa Municipal de Finanzas Populares y Comunitarias” en el Partido de Moreno; y\nCONSIDERANDO\nque, en el expediente contenido en el visto, se presenta la propuesta de creación de un programa nombrado\n\"PROGRAMA MUNICIPAL DE FINANZAS POPULARES Y COMUNITARIAS\"\ndestinado a apoyar las iniciativas locales enmarcadas en la Economía Social y Popular promoviendo su desarrollo y sostenibilidad.\nQUE,\nla Economía Social y Popular es históricamente protagonista de luchas y resistencia a las políticas neoliberales, donde los trabajadores y las trabajadoras crean su propio trabajo para alcanzar la satisfacción de necesidades que les permita superar situaciones de vulnerabilidad económica.\nQUE,\nel desarrollo de esta actividad laboral y organizativa se da en el marco de los valores de comunidad, solidaridad, cooperación y apoyo mutuo. Siendo también éstos mismos valores representativos del feminismo, movimiento social y político partícipe del sector.\nQUE,\nlas Finanzas Populares constituyen una herramienta de fortalecimiento del entramado productivo que garantiza la producción y reproducción de la vida y posibilita la mejora en las condiciones de vida de las personas,  priorizando la sostenibilidad  y entendiendo al sistema financiero como un instrumento esencial, basado en prácticas que proponen democratizar los recursos financieros, promuevan el trabajo, el consumo, la distribución y la producción fortaleciendo el desarrollo local y orientando sus prácticas a principios de cooperación, autogestión, solidaridad, democracia y justicia social.\nQUE,\nel Municipio de Moreno enfrenta la necesidad de fortalecer sus acciones mediante instrumentos y políticas públicas transformadoras que fomenten el trabajo, generen alternativas para mejorar los ingresos familiares, optimicen el hábitat y eleven las condiciones de vida de los sectores más vulnerables de nuestra comunidad. Particularmente, estas políticas deben prestar especial atención a las mujeres, las diversidades y las juventudes, quienes históricamente han enfrentado mayores barreras de acceso al sistema financiero.\nQUE,\nlos criterios de la banca privada y comercial no están orientados hacia los actores socioeconómicos de la Economía Social y Popular. Como consecuencia, este sector enfrenta una grave exclusión del sistema financiero tradicional, viéndose obligado en muchos casos a recurrir a prestamistas que ofrecen créditos usureros y perpetúan situaciones de endeudamiento desfavorable e impide el desarrollo del sector.\nQUE,\nel Municipio de Moreno ha venido ratificando su compromiso con este sector, generando distintas respuestas con políticas públicas orientadas al desarrollo económico local.\nQUE,\nel Gobierno Nacional mediante el decreto 1094/2024, ha dispuesto la disolución del Programa de Promoción del Microcrédito para el desarrollo de la economía social, creado por el artículo 3° de la ley N° 26.117.\nQUE,\nen nuestra comunidad existen numerosos actores que, a través del trabajo autogestionado, implementan estrategias de generación de ingresos tanto individuales como asociativas, incluyendo empresas sociales y cooperativas enmarcadas en la economía popular, social, solidaria, comunitaria.\nQUE,\nes necesario fomentar Microemprendimientos para la promoción y fortalecimiento de Mecanismos de Organización Comunitaria que promuevan la Autonomía Económica, Financiera y Social de las personas, contribuyendo así al desarrollo integral de la comunidad.\nQUE, en el marco de lo nombrado en el Artículo 25° de la Ley Orgánica Municipal, es competencia de este cuerpo deliberativo fomentar los Microemprendimientos para la reactivación económica.\nQUE, el otorgamiento de créditos por parte de la comuna para financiar Microemprendimientos, encuadran en el concepto de fomento al que pueden responder las Ordenanzas de acuerdo a lo determinado por el Articulo  25° de la Ley Organica de las Municipalidades y por entender que no constituye una actividad financiera en los términos de la Ley 21.526 que rige en la materia.\nQUE,\nel rol del Estado no debe limitarse a la prestación de servicios, sino que debe asumir una función proactiva como promotor del desarrollo con inclusión, garantizando el acceso al financiamiento como un derecho que permita mejorar la calidad de vida de los ciudadanos de Moreno.\nQUE,\nel asociativismo y la autogestión constituyen pilares esenciales para la promoción del trabajo digno y la integración social, lo que redunda en beneficios colectivos para la comunidad.\nQUE,\nresulta prioritario crear el \"Programa Municipal de Financiación Popular y Comunitaria\" para que brinde apoyo financiero a los trabajadores y trabajadoras de Moreno, facilitando el inicio y la sostenibilidad de proyectos productivos. Este programa permitirá potenciar pequeños emprendimientos, promover una mejor inserción de los productos y servicios ofrecidos y consolidar las bases de una economía local más inclusiva.\nQUE,\nel Instituto Municipal de Desarrollo Económico Local, organismo descentralizado de la Municipalidad de Moreno tiene como objetivo apoyar a los agentes económicos locales, con todos los medios a su alcance, para lograr la expansión de sus actividades productivas o de comercialización de bienes y/o servicios y fomentar la generación de nuevos puestos de trabajo dentro del Partido de Moreno.\nPor\nello\n, EL HONORABLE CONCEJO DELIBERANTE DE MORENO\n, en uso de sus atribuciones legales sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nCréase en el Partido de Moreno el\n“PROGRAMA MUNICIPAL DE FINANZAS POPULARES Y COMUNITARIAS”\n, el cual tendrá como objeto otorgar financiamiento a través de créditos, destinados a promover y fortalecer estrategias que impulsen el desarrollo de la Economía Social, Popular y Comunitaria en el ámbito del Municipio de Moreno.\nARTÍCULO 2°:\nEstablézcase que, dentro del\n“PROGRAMA MUNICIPAL DE FINANZAS POPULARES Y COMUNITARIAS”\n, se podrán dictar capacitaciones enmarcadas en la Economía Popular, Social y Comunitaria.\nARTÍCULO 3°:\nLos recursos destinados a la financiación del\n“PROGRAMA MUNICIPAL DE FINANZAS POPULARES Y COMUNITARIAS”\nprovendrán de las siguientes fuentes:\nAportes cuya fuente de financiamiento provenga del Tesoro Municipal.\nAportes no reintegrables y/o subsidios que le sean otorgados al Municipio de Moreno por organismos públicos o privados, de carácter internacional, nacional, provincial o local, así como donaciones con afectación específica al presente Programa.\nRecursos de libre disponibilidad del Municipio.\nFondos provenientes del recupero de créditos otorgados en el marco del presente programa.\nCualquier otro recurso que se asigne mediante decretos específicos que dicte el Departamento Ejecutivo.\nARTÍCULO 4°:\nOBJETIVOS\n. Establecese que el “\nPROGRAMA MUNICIPAL DE FINANZAS POPULARES Y COMUNITARIAS”\ntendrá por objetivos:\nFomentar el acceso al crédito\nen las distintas etapas de desarrollo de proyectos productivos que generen ingresos y contribuyan a la mejora de la calidad de vida de la población local.\nPromover el desarrollo local sustentable y sostenible,\nmediante el fortalecimiento de la Economía Popular, Social y Comunitaria.\nImpulsar la generación de trabajo\nmediante el fortalecimiento de las Unidades Productivas.\nFacilitar la integración y articulación\nde trabajadores y trabajadoras de la economía social y popular, promoviendo un entramado productivo basado en la innovación y la cooperación.\nFortalecer organizaciones, redes y entramados sociales\nque contribuyan al desarrollo local.\nRegular y evaluar\nperiódicamente las acciones desarrolladas procurando mejorar su eficiencia y eficacia.\nApoyar el trabajo autogestivo\nen todas sus etapas de desarrollo y promover el trabajo asociativo.\nAcompañar el desarrollo económico\nlocal en función de los lineamientos estratégicos identificados por la gestión municipal.\nGestionar convenios con organismos públicos y privados\n, tanto nacionales como internacionales.\nPromover la educación financiera\nmediante estrategias de formación continua en ahorro, crédito, finanzas personales y gestión empresarial.\nARTÍCULO 5°:\nREQUISITOS\n:\nPodrán acceder “\nPROGRAMA MUNICIPAL DE FINANZAS POPULARES Y COMUNITARIAS”\nlas personas físicas y las personas jurídicas que cumplan con los requisitos establecidos en la presente Ordenanza y en su reglamentación. En el caso de personas jurídicas, únicamente podrán acceder al Programa: Cooperativas, Asociaciones Civiles y Mutuales cuyos fines resulten concordantes con los objetivos del presente programa. A tal efecto, se deberán reunir los siguientes requisitos:\nPERSONAS FÍSICAS:\nTener 18 (dieciocho) años de edad o más, presentando su Documento Nacional de Identidad y un servicio a su nombre.\nNo encontrarse incapacitadas legalmente para ejercer derechos y contraer obligaciones.\nComprobante de Clave Bancaria Uniforme (CBU) emitido por entidad bancaria autorizada por el Banco Central de la República Argentina. No se admitirán Claves Virtuales Uniformes (CVU) generadas por billeteras virtuales no bancarias ni por entidades financieras no reguladas.\nAcreditar domicilio real en el Distrito de Moreno con una antigüedad no menor a 1 (un) año.\nPresentar un proyecto descriptivo de la actividad socioeconómica a desarrollar, que incluya su viabilidad técnica, económica, con fines sociales, para micro emprendimientos y su proyección en el tiempo.\nDesarrollar la actividad propuesta dentro del ámbito territorial del Partido de Moreno. En caso de corresponder, constancia de Inscripción ante ARCA y ARBA, u organismo que en un futuro lo reemplace.\nNo encontrarse en relación de dependencia laboral al momento de la presentación de la solicitud ni al momento del otorgamiento del crédito.\nPresentar estado de situación normal en la base -Central de Deudores- del Banco Central de la República Argentina.\nNo registrar deudas exigibles en el Municipio de Moreno al momento de la solicitud ni al momento del desembolso del crédito.\nEstar inscriptos en el Registro Local de Trabajadores de la Economía Popular.\nCompletar ficha de solicitud de crédito y formulario de evaluación de proyecto.\nDemostrar experiencia mínima de 6 (seis) meses en el desarrollo del proyecto por el cual solicitan financiamiento.\nDeberán suscribir un contrato de mutuo, como así también presentar los avales solidarios de terceros que le solicite la autoridad de aplicación y el compromiso a participar de las capacitaciones a realizarse en el Programa.\nPERSONAS JURIDICAS:\nEstatuto Social vigente cuyo objeto incluya el desarrollo de actividades de naturaleza económica con fines sociales y para micro emprendimientos, en concordancia con los fines del presente Programa.\nPresentar Certificado de vigencia y/o toda normativa que demuestre acreditación de la actividad\nAcreditar domicilio real en el Distrito de Moreno con una antigüedad no menor a 1 (un) año.\nActa de Asamblea que acredite la designación de autoridades con mandato vigente.\nDocumento Nacional de Identidad de los representantes legales autorizados a contraer obligaciones en nombre de la cooperativa.\nComprobante de Clave Bancaria Uniforme (CBU) emitido por entidad bancaria autorizada por el Banco Central de la República Argentina. No se admitirán Claves Virtuales Uniformes (CVU) generadas por billeteras virtuales no bancarias ni por entidades financieras no reguladas.\nConstancia de Inscripción en personería jurídica. Constancia de inscripción ante ARCA y ARBA, u organismo que en su futuro lo reemplace.\nCompletar ficha de solicitud de crédito y formulario de evaluación de proyecto.\nPresentar estado de situación normal en la base “Central de Deudores” del Banco Central de la República Argentina.\nNo registrar deudas exigibles con el Municipio de Moreno al momento de la solicitud ni al momento del desembolso del crédito.\nEstar inscriptos en el Registro Local de Trabajadores del Municipio de la Economía Popular.\nCompletar ficha de solicitud de crédito y formulario de evaluación del proyecto.\nDemostrar experiencia mínima de 6 (seis) meses en el desarrollo del proyecto que solicitan financiamiento para su actividad.\nDeberán suscribir un contrato de Mutuo, como así también presentar los avales solidarios de terceros que le solicite la autoridad de aplicación y el compromiso a participar de las capacitaciones a realizarse en el programa.\nLa Autoridad de Aplicación del presente programa podrá establecer requisitos adicionales mediante Resoluciones dictadas a tal efecto.\nARTÍCULO 6°:\nAUTORIDAD DE APLICACIÓN.\nDesígnese como autoridad de aplicación de la presente Ordenanza al Instituto Municipal de Desarrollo Económico Local – I.M.D.E.L.\nARTÍCULO 7°:\nFacúltese al Departamento Ejecutivo a reglamentar la presente ordenanza, siendo la autoridad de aplicación la encargada de diseñar e impulsar la misma.\nARTÍCULO 8°:\nFacúltase a la Autoridad de Aplicación a otorgar los créditos mediante Resolución, al efecto establecerá los mecanismos de control correspondientes pudiendo crear una comisión evaluadora que tendrá como misión observar el cumplimiento de las normativas metodológicas y los objetivos propuestos.\nARTÍCULO 9°:\nEstablécese que las líneas de créditos tendrán carácter rotatorio, que será reglamentado por el Departamento Ejecutivo, de modo que los fondos recuperados mediante el pago de las cuotas permitan la reinversión en nuevos créditos, ampliando progresivamente la cantidad de beneficiarios.\nLos recursos provenientes del recupero de créditos serán destinados exclusivamente al cumplimiento del “PROGRAMA MUNICIPAL DE FINANZAS POPULARES Y COMUNITARIAS”, conforme lo establecido en el artículo 4° de la presente.\nARTÍCULO 10°:\nEstablécese que el financiamiento destinado a proyectos de personas físicas en el ámbito de la economía popular no podrá exceder el equivalente a 12 (doce) Salarios Mínimos, Vitales y Móviles. En el caso de proyectos presentados por personas jurídicas, el monto podrá ascender hasta un máximo de 50 (cincuenta) Salarios Mínimos, Vitales y Móviles, conforme a la cantidad de personas asociadas que participen en el proyecto a financiar. El destino de los créditos otorgados deberá relacionarse directamente con el desarrollo de la actividad declarada en el formulario de evaluación del proyecto, como ser para el giro corriente de la misma: capital de trabajo- insumos- materia prima- mano de obra- tecnología- infraestructura.\nARTICULO 11°\nFacúltese al Departamento Ejecutivo a establecer la tasa de recuperación aplicable a los créditos otorgados.\nARTÍCULO 12°:\nEl plazo máximo de pago no podrá superar los 18 meses y la frecuencia de pago para la devolución del crédito será mensual. Las cuotas serán abonadas en la Tesorería de la autoridad de aplicación, la que deberá ingresarlo como ingresos de operación.\nARTÍCULO 13°:\nAutorícese al Departamento Ejecutivo a efectuar las modificaciones presupuestarias necesarias para garantizar el cumplimiento de la presente ordenanza\nARTÍCULO 14°:\nComuníquese al Departamento Ejecutivo, al Instituto Municipal de Desarrollo Económico Local (IMDEL), regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 17 de Julio de 2025.\nDRA GIMENA ANGUIOZAR                 EMMANUEL FERNANDEZ\nSecretaria Legislativa                              Presidente\nComunicado al D.E el día 21/07/2025\nPromulgada mediante el Decreto N° 2573/25 de fecha 21/07/2025\n\n[DOC 2]\nBoletines/Moreno\nOrdenanza Nº7366/25\nOrdenanza Nº 7366/25\nMoreno, 17/07/2025\nVISTO\nel Expte. H.C.D. N° 36.273/2025, mediante el cual solicitan Declarar de Interés Público Municipal la celebración de los 40 años del “Taller Protegido TADIM”; y\nCONSIDERANDO\nque el próximo 15 de julio se celebrará el 40° aniversario del Taller Protegido TADIM.\nQUE,\nel mismo fue creado en el año 1985 bajo la (Ordenanza Nº 1687/86) con el objetivo de promover el desarrollo laboral de las personas con discapacidad, mejorando el acceso al empleo y posibilitar la obtención, conservación y progreso en un empleo protegido y/o regular en el ámbito público y/o privado.\nQUE,\nla Convención Sobre los Derechos de las Personas con Discapacidad en su Artículo 24°, Incs. 3 estipula que “Los Estados Partes brindarán a las personas con discapacidad la posibilidad de aprender habilidades para la vida y desarrollo social, a fin de propiciar su participación plena y en igualdad de condiciones en la educación y como miembros de la comunidad.”\nQUE,\nen el Artículo 27°, Incs. 1, de la Convención antes citada determina que: “Los Estados Partes reconocen el derecho de las personas con discapacidad a trabajar, en igualdad de condiciones con las demás; ello incluye el derecho a tener la oportunidad de ganarse la vida mediante un trabajo libremente elegido o aceptado en un mercado y un entorno laborales que sean abiertos, inclusivos y accesibles a las personas con discapacidad”\nQUE,\nla Ley Nacional  N° 25.280 que aprueba la Convención Interamericana para la eliminación de Todas las Formas de Discriminación contra las personas con Discapacidad en su Artículo 3° estipula “Adoptar las medidas de carácter legislativo, social, educativo, laboral o de cualquier otra índole, necesarias para eliminar la discriminación contra las personas con discapacidad y propiciar su plena integración en la sociedad”.\nQUE,\nel Taller Protegido TADIM ofrece herramientas de entrenamiento laboral a personas con discapacidad intelectual, en condiciones adecuadas a sus posibilidades, ritmo y secuencia.\nQUE,\nactualmente el Taller cuenta con treinta y nueve (39) operarios/as, personas con discapacidad intelectual, mayores de 18 años de edad que realizan actividades en torno a cuatro ejes: producción, capacitación, inclusión comunitaria y socio-recreación, contando con una Asociación Civil cooperadora “MANUT” (Manos Unidas de TADIM), a través de la cual se comercializan los productos y servicios.\nQUE,\nes deber del Estado Municipal acompañar y visibilizar esta iniciativa que no solo logró consolidar como un taller protegido de producción donde se potencian las capacidades individuales sino que también fortalece los lazos comunitarios en nuestro municipio y apuesta por una sociedad más justa e inclusiva.\nPor\nello\n, EL HONORABLE CONCEJO DELIBERANTE DE MORENO\n, en uso de sus atribuciones legales sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nDeclárase de Interés Público Municipal  la conmemoración de los 40 años del Taller Protegido TADIM, en Joaquín V. González 3612, Barrio Jardines I, del Partido de Moreno.\nARTÍCULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 17 de Julio de 2025.\nDRA GIMENA ANGUIOZAR                 EMMANUEL FERNANDEZ\nSecretaria Legislativa                              Presidente\nComunicado al D.E el día 21/07/2025\nPromulgada mediante el Decreto N° 2574/25 de fecha 21/07/2025\n\n[DOC 3]\nBoletines/Moreno\nOrdenanza Nº7367/25\nOrdenanza Nº 7367/25\nMoreno, 17/07/2025\nVISTO\nel Expte. H.C.D. N° 36.268/2025, mediante el cual solicitan instituir el día 29 de Abril de cada año, como día del “Promotor Comunitario de Salud” en el Partido de Moreno; y\nCONSIDERANDO\nla importancia del rol de los/as Promotores/as de Salud en la implementación de estrategias de prevención, promoción y atención primaria de salud en el territorio.\nQUE,\nsu trabajo fortalece el acceso equitativo a la salud pública, mejora la articulación entre el sistema de salud y la comunidad, permite identificar las necesidades locales de manera participativa.\nQUE,\ndesde el año 2016 el Municipio ha desarrollado políticas sostenidas de formación y profesionalización de promotores/as, incluyendo la creación de la Escuela Municipal de Formación de Promotores/as Comunitarios/as de Salud (Ordenanza N° 6216/19)\nQUE,\nestos trabajadores/as de la salud han sido reconocidos en Congresos Provinciales y Nacionales por su labor, como el Congreso Provincial de Salud (COSAPRO).\nQUE,\nes deber del Estado visibilizar y poner en valor estas tareas fundamentales.\nPor\nello\n, EL HONORABLE CONCEJO DELIBERANTE DE MORENO\n, en uso de sus atribuciones legales sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nInstitúyase el día 29 de abril de cada año como el “\nDía del Promotor/ar Comunitario/a de Salud”\nen el ámbito del Municipio de Moreno.\nARTÍCULO 2°:\nEl Departamento Ejecutivo promoverá actividades de reconocimiento, visibilización y difusión de la labor de los/as Promotores/as Comunitarios/as de Salud, en articulación con la Secretaria de Salud, Instituciones Educativas, Centros de Salud y Organizaciones Comunitarias en la fecha anteriormente mencionada.\nARTICULO 3°:\nIncorpórese esta conmemoración en el calendario oficial de actividades del Municipio.\nARTICULO 4°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 17 de Julio de 2025.\nDRA GIMENA ANGUIOZAR                 EMMANUEL FERNANDEZ\nSecretaria Legislativa                              Presidente\nComunicado al D.E el día 21/07/2025\nPromulgada mediante el Decreto N° 2575/25 de fecha 21/07/2025\n\n[DOC 4]\nBoletines/Moreno\nOrdenanza Nº7368/25\nOrdenanza Nº 7368/25\nMoreno, 17/07/2025\nVISTO\nel expediente H.C.D. N° 36.214/2025, mediante el cual solicitan el nombramiento de la plaza “Marcela Esther Albelo” ubicada en la calle Carlos Gardel, entre Ricardo Rojas y Gervasio Méndez, en la localidad de La Reja, Partido de Moreno; y\nCONSIDERANDO\nque dicha solicitud surge del Consenso de la Comisión Directiva, familias y jugadores de las distintas categorías del Club Alumni, quienes reconocen y valoran profundamente el accionar social y comunitario de la Sra. Marcela Esther Albelo;\nQUE\n, según lo expresado en la nota, la Sra. Albelo desempeñó una labor social destacada desde el año 2005 en el club, llevando adelante la “Olla Popular” y la “Merienda”, en un contexto de vulnerabilidad que incluía también a sus hijos;\nQUE\n, su compromiso solidario fortaleció el crecimiento institucional del club, tanto en lo social como en lo deportivo, siendo ejemplo de trabajo comunitario, solidaridad y superación;\nQUE\n, su figura ha sido significativa para quienes forman parte de la comunidad del Club Alumni, y su memoria es valorada como parte del legado social y barrial;\nPor ello,\nEL HONORABLE CONCEJO DELIBERANTE DE MORENO\n, en uso de sus atribuciones legales, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nDenomínase con el nombre “Plaza Marcela Esther Albelo” a la plaza situada en la calle Carlos Gardel, entre Ricardo Rojas y Gervasio Méndez, en la localidad de La Reja, Partido de Moreno.\nARTÍCULO 2°:\nAutorízase al Departamento Ejecutivo a colocar la señalética correspondiente a la nominación del espacio mencionado en el artículo 1°.\nARTÍCULO 3°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 17 de Julio de 2025.\nDRA GIMENA ANGUIOZAR                 EMMANUEL FERNANDEZ\nSecretaria Legislativa                              Presidente\nComunicado al D.E el día 21/07/2025\nPromulgada mediante el Decreto N° 2576/25 de fecha 21/07/2025\n\n[DOC 5]\nBoletines/Moreno\nOrdenanza Nº7369/25\nOrdenanza Nº 7369/25\nMoreno, 17/07/2025\nVISTO\nel Expte. H.C.D. N° 36.186/2025, mediante el cual solicita Declarar de Interés Municipal el control e hidratación de los caballos usados para la peregrinación a Lujan en el mes de septiembre del corriente año; y\nCONSIDERANDO\nla actividad desarrollada anualmente por la Asociación Civil “Centro Ecológico Salvemos la Tierra - VPC Voluntarios por los Caballos”, en el marco de la peregrinación a caballo hacia la Ciudad de Lujan, la cual tiene como objeto principal el control y la prevención del maltrato animal, así como la hidratación y cuidado de los equinos durante su tránsito por el Partido de Moreno.\nQUE,\nesta actividad se realiza desde el año 2012 en colaboración con el Municipio de Moreno en diversas áreas y Organizaciones, tales como Zoonosis, Bomberos Voluntarios, Seguridad, Defensa Civil, Transito, Instituto Municipal de Desarrollo Económico Local (IMDEL), UFI 5, Obras Públicas, y Medios de Prensa, entre otros.\nQUE,\nla implementación de este dispositivo ha logrado una significativa disminución de accidentes, así como la reducción de animales muertos o en estado de agonía en la vía pública.\nQUE,\nel trabajo realizado por los voluntarios de la ONG resulta fundamental para asegurar el bienestar de los caballos, burros y mulas que participan en la peregrinación, evitando sufrimientos innecesarios y previniendo daños a terceros.\nQUE,\nes deber del Municipio promover y acompañar toda iniciativa que fomente el respeto por los animales y su trato digno.\nPor\nello\n, EL HONORABLE CONCEJO DELIBERANTE DE MORENO\n, en uso de sus atribuciones legales sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nDeclárese de Interés Municipal la actividad de Control, Prevención del Maltrato Animal e Hidratación de Equinos en el marco de la Peregrinación a Caballo hacia Lujan, organizada por la Asociación Civil “Centro Ecológico Salvemos la Tierra - VPC Voluntarios por los Caballos”, que se realizará del 22 al 27 de septiembre del corriente año, desde las 9:00 hasta las 18:00 hs. en la Calle Piovano Sur.\nARTÍCULO 2°:\nEl Departamento Ejecutivo, a través de las áreas correspondientes, arbitrará los medios necesarios para colaborar con esta actividad, brindando el apoyo logístico, operativo y de difusión que se requiera, incluyendo provisión de agua, seguridad, transito, instalación de baños químicos, asistencia sanitaria y veterinaria.\nARTICULO 3°:\nInvítese a Instituciones, Organismos Públicos y Privados, así como a Medios de Comunicación, a adherir y colaborar con esta iniciativa.\nARTICULO 4°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 17 de Julio de 2025.\nDRA GIMENA ANGUIOZAR                 EMMANUEL FERNANDEZ\nSecretaria Legislativa                              Presidente\nComunicado al D.E el día 21/07/2025\nPromulgada mediante el Decreto N° 2577/25 de fecha 21/07/2025\n\n[DOC 6]\nBoletines/Moreno\nOrdenanza Nº7370/25\nOrdenanza Nº 7370/25\nMoreno, 17/07/2025\nVISTO\nel Expte. H.C.D. N° 36.248/2025, mediante el cual solicita Declarar de Interés Municipal al Campeonato Mundial de Artes Marciales “World Cup Argentina 2025” a realizarse los días 7,8 y 9 de Noviembre del cte. año, en el Polideportivo San Francisco de Asís (Colegio Seminario Franciscano); y\nCONSIDERANDO\nque se trata del Campeonato Mundial de Artes Marciales “World Cup Argentina 2025”, con la participación de 10 Países y 15 Provincias, cuya sede será en la Ciudad de Moreno.\nQUE,\nesta escuela con una trayectoria Nacional e Internacional, organiza los Torneos Abiertos de Artes Marciales más grandes del País y de Sudamérica, con una convocatoria de 1500 competidores en cada uno de ellos.\nPor\nello\n, EL HONORABLE CONCEJO DELIBERANTE DE MORENO\n, en uso de sus atribuciones legales sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nDeclárese de Interés Municipal al Campeonato Mundial de Artes Marciales “\nWorld Cup Argentina 2025”\n, a realizarse los días 7, 8 y 9 de Noviembre del corriente año, en el Polideportivo San Francisco de Asís (Colegio Seminario Franciscano), sito en Belisario Roldan y Autopista del Oeste Colectora Gaona bajada km 38, La Reja. Moreno.\nARTICULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 17 de Julio de 2025.\nDRA GIMENA ANGUIOZAR                 EMMANUEL FERNANDEZ\nSecretaria Legislativa                              Presidente\nComunicado al D.E el día 21/07/2025\nPromulgada mediante el Decreto N° 2578/25 de fecha 21/07/2025\n\n[DOC 7]\nBoletines/Moreno\nDecreto Nº2474/25\nDecreto Nº 2474/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nLlámese a Licitación Privada N° 101/2025, mediante la cual la Secretaria de Obras y Servicios Públicos solicita la “Provisión de Mano de Obra y Materiales para Refacción de fachada en Quinta La Pastoril”.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 8]\nBoletines/Moreno\nDecreto Nº2475/25\nDecreto Nº 2475/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nAdjudíquese al Concurso de Precios N° 175/2025, realizada para contratar el “Mes de Licencia de Uso de Modulo” solicitada por la Secretaria de Ambiente y Desarrollo Sostenible, a la oferta correspondiente a la firma PAGUSTECH SRL.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 9]\nBoletines/Moreno\nDecreto Nº2476/25\nDecreto Nº 2476/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nAdjudíquese la Compra Directa N° 73/2025, realizadas para la adquisición de “Equipamiento para Móviles Patrulleros” realizado por la Secretaria de Seguridad. A la firma FC GROUP SRL.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 10]\nBoletines/Moreno\nDecreto Nº2477/25\nDecreto Nº 2477/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nLlámese a Licitación Privada N° 103/2025, mediante la cual la Secretaria de Cultura, Educación y Deporte solicita las “Refacciones Varias para el Acondicionamiento del Playón en el Polideportivo San Carlos”.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 11]\nBoletines/Moreno\nDecreto Nº2478/25\nDecreto Nº 2478/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nLlámese a Licitación Privada N° 104/2025, mediante la cual la Secretaria de Obras y Servicios Públicos solicita la “Instalación Eléctrica, Columnas de Alumbrado en la calle Zapiola”.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 12]\nBoletines/Moreno\nDecreto Nº2479/25\nDecreto Nº 2479/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nAdjudíquese la Licitación Privada N° 99/2025, realizada para la “Refacción en Establecimiento Educativo ISFD N° 21” solicitada por la Secretaria de Cultura, Educación y Deporte, a la firma FING GROUP SA.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 13]\nBoletines/Moreno\nDecreto Nº2480/25\nDecreto Nº 2480/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nAdjudíquese la Licitación Privada N° 98/2025, realizada para la “Provisión de Mano de obra y Materiales para refacciones varias en E.E.S N° 82” solicitada por la Secretaria de Cultura, Educación y Deporte, a la oferta N° 1 correspondiente a la firma ARENA CONSTRUCCIONES SA.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 14]\nBoletines/Moreno\nDecreto Nº2481/25\nDecreto Nº 2481/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nRecursos Humanos. Designación.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 15]\nBoletines/Moreno\nDecreto Nº2482/25\nDecreto Nº 2482/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nRecursos Humanos. Designación.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 16]\nBoletines/Moreno\nDecreto Nº2483/25\nDecreto Nº 2483/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nRecursos Humanos. Designación.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 17]\nBoletines/Moreno\nDecreto Nº2484/25\nDecreto Nº 2484/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nRecursos Humanos. Designación.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 18]\nBoletines/Moreno\nDecreto Nº2485/25\nDecreto Nº 2485/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nRecursos Humanos. Designación.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 19]\nBoletines/Moreno\nDecreto Nº2486/25\nDecreto Nº 2486/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nRecursos Humanos. Designación.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 20]\nBoletines/Moreno\nDecreto Nº2487/25\nDecreto Nº 2487/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nRecursos Humanos. Renuncia.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 21]\nBoletines/Moreno\nDecreto Nº2488/25\nDecreto Nº 2488/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nRecursos Humanos. Deje Sin efecto Designación.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 22]\nBoletines/Moreno\nDecreto Nº2489/25\nDecreto Nº 2489/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nRecursos Humanos. Renuncia.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 23]\nBoletines/Moreno\nDecreto Nº2490/25\nDecreto Nº 2490/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nRecursos Humanos. Transferencia agente.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 24]\nBoletines/Moreno\nDecreto Nº2491/25\nDecreto Nº 2491/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nRecursos Humanos. Transferencia agente.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 25]\nBoletines/Moreno\nDecreto Nº2492/25\nDecreto Nº 2492/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nRecursos Humanos. Transferencia agente.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 26]\nBoletines/Moreno\nDecreto Nº2493/25\nDecreto Nº 2493/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nRecursos Humanos. Transferencia agente.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 27]\nBoletines/Moreno\nDecreto Nº2494/25\nDecreto Nº 2494/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nRecursos Humanos. Transferencia agente.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 28]\nBoletines/Moreno\nDecreto Nº2495/25\nDecreto Nº 2495/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nRecursos Humanos. Designación.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 29]\nBoletines/Moreno\nDecreto Nº2496/25\nDecreto Nº 2496/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nRecursos Humanos. Designación.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 30]\nBoletines/Moreno\nDecreto Nº2497/25\nDecreto Nº 2497/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nRecursos Humanos. Designación.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 31]\nBoletines/Moreno\nDecreto Nº2498/25\nDecreto Nº 2498/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nRecursos Humanos. Designación.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 32]\nBoletines/Moreno\nDecreto Nº2499/25\nDecreto Nº 2499/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nRecursos Humanos. Deje Sin efecto Designación.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 33]\nBoletines/Moreno\nDecreto Nº2500/25\nDecreto Nº 2500/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nRecursos Humanos. Deje Sin efecto Designación.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 34]\nBoletines/Moreno\nDecreto Nº2501/25\nDecreto Nº 2501/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nRecursos Humanos. Designación.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 35]\nBoletines/Moreno\nDecreto Nº2502/25\nDecreto Nº 2502/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nRecursos Humanos. Designación.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 36]\nBoletines/Moreno\nDecreto Nº2503/25\nDecreto Nº 2503/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nRecursos Humanos. Designación.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 37]\nBoletines/Moreno\nDecreto Nº2504/25\nDecreto Nº 2504/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nRecursos Humanos. Designación.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 38]\nBoletines/Moreno\nDecreto Nº2505/25\nDecreto Nº 2505/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nRecursos Humanos. Deje Sin efecto Designación.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 39]\nBoletines/Moreno\nDecreto Nº2506/25\nDecreto Nº 2506/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nRecursos Humanos. Deje Sin efecto Designación.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 40]\nBoletines/Moreno\nDecreto Nº2507/25\nDecreto Nº 2507/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nRecursos Humanos. Designación.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 41]\nBoletines/Moreno\nDecreto Nº2508/25\nDecreto Nº 2508/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nRecursos Humanos. Designación.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 42]\nBoletines/Moreno\nDecreto Nº2509/25\nDecreto Nº 2509/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nRecursos Humanos. Designación.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 43]\nBoletines/Moreno\nDecreto Nº2510/25\nDecreto Nº 2510/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nRecursos Humanos. Designación.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 44]\nBoletines/Moreno\nDecreto Nº2511/25\nDecreto Nº 2511/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nRecursos Humanos. Deje Sin efecto Designación.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 45]\nBoletines/Moreno\nDecreto Nº2512/25\nDecreto Nº 2512/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nRecursos Humanos. Renuncia.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 46]\nBoletines/Moreno\nDecreto Nº2513/25\nDecreto Nº 2513/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nRecursos Humanos. Renuncia.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 47]\nBoletines/Moreno\nDecreto Nº2514/25\nDecreto Nº 2514/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nRecursos Humanos. Renuncia.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 48]\nBoletines/Moreno\nDecreto Nº2515/25\nDecreto Nº 2515/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nRecursos Humanos. Renuncia.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 49]\nBoletines/Moreno\nDecreto Nº2516/25\nDecreto Nº 2516/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nRecursos Humanos. Renuncia.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 50]\nBoletines/Moreno\nDecreto Nº2517/25\nDecreto Nº 2517/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nRecursos Humanos. Renuncia.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 51]\nBoletines/Moreno\nDecreto Nº2518/25\nDecreto Nº 2518/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nRecursos Humanos. Renuncia.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 52]\nBoletines/Moreno\nDecreto Nº2519/25\nDecreto Nº 2519/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nRecursos Humanos. Renuncia.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 53]\nBoletines/Moreno\nDecreto Nº2520/25\nDecreto Nº 2520/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nRecursos Humanos. Renuncia.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 54]\nBoletines/Moreno\nDecreto Nº2521/25\nDecreto Nº 2521/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nRecursos Humanos. Renuncia.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 55]\nBoletines/Moreno\nDecreto Nº2522/25\nDecreto Nº 2522/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nRecursos Humanos. Renuncia.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 56]\nBoletines/Moreno\nDecreto Nº2523/25\nDecreto Nº 2523/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nRecursos Humanos. Dese de baja por fallecimiento.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 57]\nBoletines/Moreno\nDecreto Nº2524/25\nDecreto Nº 2524/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nRecursos Humanos. Bonificación Productividad.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nANADON DAIANA YANINA\n\n[DOC 58]\nBoletines/Moreno\nDecreto Nº2525/25\nDecreto Nº 2525/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nRecursos Humanos. Bonificación Productividad.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDR VARANI JUAN IGNACIO\n\n[DOC 59]\nBoletines/Moreno\nDecreto Nº2526/25\nDecreto Nº 2526/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nModifíquese los considerandos y el Articulo 1° del Decreto N° 1833/2025.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 60]\nBoletines/Moreno\nDecreto Nº2527/25\nDecreto Nº 2527/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nModifíquese el Artículo 1 del Decreto 1032/2021.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 61]\nBoletines/Moreno\nDecreto Nº2528/25\nDecreto Nº 2528/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nRecursos Humanos. Reconocimiento Antigüedad.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 62]\nBoletines/Moreno\nDecreto Nº2529/25\nDecreto Nº 2529/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nRecursos Humanos. Designación.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 63]\nBoletines/Moreno\nDecreto Nº2530/25\nDecreto Nº 2530/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nRecursos Humanos. Reagrúpese Agente.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 64]\nBoletines/Moreno\nDecreto Nº2531/25\nDecreto Nº 2531/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nRecursos Humanos. Designación.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 65]\nBoletines/Moreno\nDecreto Nº2532/25\nDecreto Nº 2532/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nRecursos Humanos. Designación.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 66]\nBoletines/Moreno\nDecreto Nº2533/25\nDecreto Nº 2533/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nRecursos Humanos. Designación.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 67]\nBoletines/Moreno\nDecreto Nº2534/25\nDecreto Nº 2534/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nRecursos Humanos. Designación.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 68]\nBoletines/Moreno\nDecreto Nº2535/25\nDecreto Nº 2535/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nRecursos Humanos. Renuncia.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 69]\nBoletines/Moreno\nDecreto Nº2536/25\nDecreto Nº 2536/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nRecursos Humanos. Designación.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 70]\nBoletines/Moreno\nDecreto Nº2537/25\nDecreto Nº 2537/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nRecursos Humanos. Designación.\nSR NAHUEL BERGUIER                      SRA MELINA MARIEL FERNANDEZ\n\n[DOC 71]\nBoletines/Moreno\nDecreto Nº2538/25\nDecreto Nº 2538/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nRecursos Humanos. Designación.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 72]\nBoletines/Moreno\nDecreto Nº2539/25\nDecreto Nº 2539/25\nPublicado en versión extractada\nMoreno, 18/07/2025\nAdjudíquese al Concurso de Precios N° 171/2025, realizado para la adquisición de “Sistema Informático” para aplicación de Turismo, solicitada por la Secretaria de Comunicación Publica y Relaciones Internacionales, a la oferta correspondiente a la firma BORDA ROGELIO.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 73]\nBoletines/Moreno\nDecreto Nº2540/25\nDecreto Nº 2540/25\nPublicado en versión extractada\nMoreno, 18/07/2025\nAdjudíquese el Concurso de Precios N° 173/2025, realizado para la contratación del “Servicio de Transporte, Tratamiento y Disposición Final de Residuos Patogénicos, Cadavéricos y Líquidos Radiológicos, solicitado por la Secretaria de Salud, a la firma SOMA SA.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 74]\nBoletines/Moreno\nDecreto Nº2541/25\nDecreto Nº 2541/25\nPublicado en versión extractada\nMoreno, 18/07/2025\nAdjudíquese la Licitación Privada N° 96/2025, realizada para la “Provisión de Mano de Obra y Materiales para las refacciones varias en EP N° 20” solicitada por la Secretaria de Cultura, Educación y Deporte, a la oferta N° 2 correspondiente a la firma SANTA Y TAGLIA CONSTRUCCIONES SRL.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 75]\nBoletines/Moreno\nDecreto Nº2542/25\nDecreto Nº 2542/25\nPublicado en versión extractada\nMoreno, 18/07/2025\nAdjudíquese el Concurso de Precios N° 177/2025, realizada para la adquisición de “Caja Volcadora para Camión”, solicitada por la Secretaria de Obras y Servicios Públicos, a la oferta correspondiente a la firma INDUSTRIAS STHAL SRL.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 76]\nBoletines/Moreno\nDecreto Nº2543/25\nDecreto Nº 2543/25\nPublicado en versión extractada\nMoreno, 18/07/2025\nLlámese a Licitación Privada N° 106/2025, mediante la cual la Secretaria de Desarrollo Comunitario solicita la adquisición de “Colchones de 1 Plaza”.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 77]\nBoletines/Moreno\nDecreto Nº2544/25\nDecreto Nº 2544/25\nPublicado en versión extractada\nMoreno, 18/07/2025\nLlámese a Licitación Privada N° 105/2025, mediante la cual la Secretaria de Desarrollo Comunitario solicita la adquisición de “Ataúdes” para ser utilizados por la Dirección General de Sepelios.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 78]\nBoletines/Moreno\nDecreto Nº2545/25\nDecreto Nº 2545/25\nPublicado en versión extractada\nMoreno, 18/07/2025\nRecursos Humanos. Designación.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 79]\nBoletines/Moreno\nDecreto Nº2546/25\nDecreto Nº 2546/25\nPublicado en versión extractada\nMoreno, 18/07/2025\nModifíquese los artículos 8°, 11° y 12° del Decreto 3397/15.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 80]\nBoletines/Moreno\nDecreto Nº2547/25\nDecreto Nº 2547/25\nPublicado en versión extractada\nMoreno, 18/07/2025\nRecursos Humanos. Designación.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 81]\nBoletines/Moreno\nDecreto Nº2548/25\nDecreto Nº 2548/25\nPublicado en versión extractada\nMoreno, 18/07/2025\nRecursos Humanos. Renuévese Licencia Sin Goce de Haberes.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 82]\nBoletines/Moreno\nDecreto Nº2549/25\nDecreto Nº 2549/25\nPublicado en versión extractada\nMoreno, 18/07/2025\nRecursos Humanos. Bonificación Productividad.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nCYNTHIA MUÑOZ\n\n[DOC 83]\nBoletines/Moreno\nDecreto Nº2550/25\nDecreto Nº 2550/25\nPublicado en versión extractada\nMoreno, 18/07/2025\nRecursos Humanos. Cese Fines Jubilatorios.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 84]\nBoletines/Moreno\nDecreto Nº2551/25\nDecreto Nº 2551/25\nPublicado en versión extractada\nMoreno, 18/07/2025\nRecursos Humanos. Cese Fines Jubilatorios.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 85]\nBoletines/Moreno\nDecreto Nº2552/25\nDecreto Nº 2552/25\nPublicado en versión extractada\nMoreno, 18/07/2025\nModifíquese el Artículo 1 del Decreto N° 2401/2025.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 86]\nBoletines/Moreno\nDecreto Nº2553/25\nDecreto Nº 2553/25\nPublicado en versión extractada\nMoreno, 18/07/2025\nRecursos Humanos. Cese Fines Jubilatorios.\nSR NAHUEL BERGUIER                     SRA MELINA MARIEL FERNANDEZ\n\n[DOC 87]\nBoletines/Moreno\nDecreto Nº2554/25\nDecreto Nº 2554/25\nPublicado en versión extractada\nMoreno, 18/07/2025\nRecursos Humanos. Cese Fines Jubilatorios.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 88]\nBoletines/Moreno\nDecreto Nº2555/25\nDecreto Nº 2555/25\nPublicado en versión extractada\nMoreno, 18/07/2025\nRecursos Humanos. Reagrupamiento.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 89]\nBoletines/Moreno\nDecreto Nº2556/25\nDecreto Nº 2556/25\nPublicado en versión extractada\nMoreno, 18/07/2025\nRecursos Humanos. Designación.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 90]\nBoletines/Moreno\nDecreto Nº2557/25\nDecreto Nº 2557/25\nPublicado en versión extractada\nMoreno, 18/07/2025\nRecursos Humanos. Bonificación Productividad.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nPROF ISAMAEL CASTRO\n\n[DOC 91]\nBoletines/Moreno\nDecreto Nº2558/25\nDecreto Nº 2558/25\nPublicado en versión extractada\nMoreno, 18/07/2025\nRecursos Humanos. Designación.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 92]\nBoletines/Moreno\nDecreto Nº2559/25\nDecreto Nº 2559/25\nPublicado en versión extractada\nMoreno, 21/07/2025\nOtórguese subsidio.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                        LIS SILVANA DIAZ\n\n[DOC 93]\nBoletines/Moreno\nDecreto Nº2560/25\nDecreto Nº 2560/25\nPublicado en versión extractada\nMoreno, 21/07/2025\nOtórguese subsidio.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                        LIS SILVANA DIAZ\n\n[DOC 94]\nBoletines/Moreno\nDecreto Nº2561/25\nDecreto Nº 2561/25\nPublicado en versión extractada\nMoreno, 21/07/2025\nOtórguese subsidio.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                        LIS SILVANA DIAZ\n\n[DOC 95]\nBoletines/Moreno\nDecreto Nº2562/25\nDecreto Nº 2562/25\nPublicado en versión extractada\nMoreno, 21/07/2025\nOtórguese subsidio.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                        LIS SILVANA DIAZ\n\n[DOC 96]\nBoletines/Moreno\nDecreto Nº2563/25\nDecreto Nº 2563/25\nPublicado en versión extractada\nMoreno, 21/07/2025\nOtórguese subsidio.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                        LIS SILVANA DIAZ\n\n[DOC 97]\nBoletines/Moreno\nDecreto Nº2564/25\nDecreto Nº 2564/25\nPublicado en versión extractada\nMoreno, 21/07/2025\nOtórguese subsidio.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                        LIS SILVANA DIAZ\n\n[DOC 98]\nBoletines/Moreno\nDecreto Nº2565/25\nDecreto Nº 2565/25\nPublicado en versión extractada\nMoreno, 21/07/2025\nOtórguese subsidio.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                        LIS SILVANA DIAZ\n\n[DOC 99]\nBoletines/Moreno\nDecreto Nº2566/25\nDecreto Nº 2566/25\nPublicado en versión extractada\nMoreno, 21/07/2025\nOtórguese subsidio.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                        LIS SILVANA DIAZ\n\n[DOC 100]\nBoletines/Moreno\nDecreto Nº2567/25\nDecreto Nº 2567/25\nPublicado en versión extractada\nMoreno, 21/07/2025\nOtórguese subsidio.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                        LIS SILVANA DIAZ\n\n[DOC 101]\nBoletines/Moreno\nDecreto Nº2568/25\nDecreto Nº 2568/25\nPublicado en versión extractada\nMoreno, 21/07/2025\nOtórguese subsidio.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                        LIS SILVANA DIAZ\n\n[DOC 102]\nBoletines/Moreno\nDecreto Nº2569/25\nDecreto Nº 2569/25\nPublicado en versión extractada\nMoreno, 21/07/2025\nOtórguese subsidio.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                        LIS SILVANA DIAZ\n\n[DOC 103]\nBoletines/Moreno\nDecreto Nº2570/25\nDecreto Nº 2570/25\nPublicado en versión extractada\nMoreno, 21/07/2025\nAdjudíquese la Compra Directa N° 81/2025, con el fin de contratar la “Provisión de Mano de Obra y Materiales para la Refacción en SUM Barrio Manantiales” solicitada por la Secretaria de Cultura, Educación y Deporte, a la firma ROMERO RODOLFO LEANDRO.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 104]\nBoletines/Moreno\nDecreto Nº2571/25\nDecreto Nº 2571/25\nPublicado en versión extractada\nMoreno, 21/07/2025\nAdjudíquese la Licitación Pública N° 22/2025, convocada para contratar a una empresa a quien encomendarle la “Obra Puesta en Valor y Ampliación de Unidad Sanitaria Bongiovanni” solicitada por la Secretaria de Salud, a la oferta N° 02 correspondiente a la firma ROEMZ CONSTRUCCIONES SRL.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 105]\nBoletines/Moreno\nDecreto Nº2572/25\nDecreto Nº 2572/25\nPublicado en versión extractada\nMoreno, 21/07/2025\nAdjudíquese la Licitación Publica N° 23/2025, convocada para contratar a una empres a quien encomendarle la “Obra Refacción y Puesta en Valor de la Escuela Secundaria N° 14” solicitada por la Secretaria de Cultura, Educación y Deporte, a la oferta N° 1 correspondiente a la firma COOPERATIVA DE TRABAJO YUNQUE LTDA.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 106]\nBoletines/Moreno\nDecreto Nº2573/25\nDecreto Nº 2573/25\nPublicado en versión extractada\nMoreno, 21/07/2025\nPromúlguese la Ordenanza N° 7365/2025.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 107]\nBoletines/Moreno\nDecreto Nº2574/25\nDecreto Nº 2574/25\nPublicado en versión extractada\nMoreno, 21/07/2025\nPromúlguese la Ordenanza N° 7366/2025.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 108]\nBoletines/Moreno\nDecreto Nº2575/25\nDecreto Nº 2575/25\nPublicado en versión extractada\nMoreno, 21/07/2025\nPromúlguese la Ordenanza N° 7367/2025.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 109]\nBoletines/Moreno\nDecreto Nº2576/25\nDecreto Nº 2576/25\nPublicado en versión extractada\nMoreno, 21/07/2025\nPromúlguese la Ordenanza N° 7368/2025.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 110]\nBoletines/Moreno\nDecreto Nº2577/25\nDecreto Nº 2577/25\nPublicado en versión extractada\nMoreno, 21/07/2025\nPromúlguese la Ordenanza N° 7369/2025.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 111]\nBoletines/Moreno\nDecreto Nº2578/25\nDecreto Nº 2578/25\nPublicado en versión extractada\nMoreno, 21/07/2025\nPromúlguese la Ordenanza N° 7370/2025.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 112]\nBoletines/Moreno\nDecreto Nº2579/25\nDecreto Nº 2579/25\nPublicado en versión extractada\nMoreno, 21/07/2025\nFacúltese a la Secretaria de Economía para que proceda a firmar el acuerdo de pago.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 113]\nBoletines/Moreno\nDecreto Nº2580/25\nDecreto Nº 2580/25\nPublicado en versión extractada\nMoreno, 21/07/2025\nAdjudíquese la Compra Directa Obra Publica N° 84/2025, con el fin de contratar la obra “Instalación Eléctrica en Boulevard Evita entre Rivadavia y Belgrano” solicitada por la Secretaria de Obras y Servicios Públicos, a la firma ILUMINACION MEDINA SA.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 114]\nBoletines/Moreno\nDecreto Nº2581/25\nDecreto Nº 2581/25\nPublicado en versión extractada\nMoreno, 21/07/2025\nAdjudíquese la Compra Directa Obra Publica N° 82/2025, con el fin de contratar la obra “Provisión de Mano de Obra y Materiales para la construcción de veredas en Boulevard Perón 3° Etapa” solicitada por la Secretaria de Obras y Servicios Públicos, a la firma COOPERATIVA DE TRABAJO CONSTRUCTORES DE UN MUNDO MEJOR MORENO LIMITADA.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 115]\nBoletines/Moreno\nDecreto Nº2582/25\nDecreto Nº 2582/25\nPublicado en versión extractada\nMoreno, 21/07/2025\nRecursos Humanos. Autorícese Licencia anual.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 116]\nBoletines/Moreno\nDecreto Nº2583/25\nDecreto Nº 2583/25\nPublicado en versión extractada\nMoreno, 21/07/2025\nRecursos Humanos. Autorícese Licencia anual.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 117]\nBoletines/Moreno\nDecreto Nº2584/25\nDecreto Nº 2584/25\nPublicado en versión extractada\nMoreno, 21/07/2025\nRecursos Humanos. Bonificación Productividad.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 118]\nBoletines/Moreno\nDecreto Nº2585/25\nDecreto Nº 2585/25\nPublicado en versión extractada\nMoreno, 21/07/2025\nRecursos Humanos. Designación.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 119]\nBoletines/Moreno\nDecreto Nº2586/25\nDecreto Nº 2586/25\nPublicado en versión extractada\nMoreno, 22/07/2025\nAdjudíquese el Concurso de Precios N° 159/2025, realizado para la adquisición de “Instrumentos Musicales” solicitada por la Secretaria de Cultura, Educación y Deporte, a la oferta N° 1 correspondiente a la firma SOSA ISABEL OFELIA. A la oferta N° 4 correspondiente a la firma CIUCCIO ALEJANDRO DAMIAN.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 120]\nBoletines/Moreno\nDecreto Nº2587/25\nDecreto Nº 2587/25\nPublicado en versión extractada\nMoreno, 22/07/2025\nLlámese a Licitación Privada N° 107/2025, mediante la cual la Secretaria de Obras y Servicios Públicos solicita la adquisición de “Caños de Hormigón” para realizar desagües pluviales.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 121]\nBoletines/Moreno\nDecreto Nº2588/25\nDecreto Nº 2588/25\nPublicado en versión extractada\nMoreno, 22/07/2025\nRecursos Humanos. Bonificación Productividad.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nCYNTHIA MUÑOZ\n\n[DOC 122]\nBoletines/Moreno\nDecreto Nº2589/25\nDecreto Nº 2589/25\nPublicado en versión extractada\nMoreno, 22/07/2025\nRecursos Humanos. Designación.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 123]\nBoletines/Moreno\nDecreto Nº2590/25\nDecreto Nº 2590/25\nPublicado en versión extractada\nMoreno, 23/07/2025\nLlámese a segundo llamado de la Licitación Privada n° 88/2025, mediante la cual la Secretaria de Salud solicita la adquisición de Medicamentos para abastecer el Programa de Inmunizaciones.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 124]\nBoletines/Moreno\nDecreto Nº2591/25\nDecreto Nº 2591/25\nPublicado en versión extractada\nMoreno, 23/07/2025\nAdjudíquese el Concurso de Precios N° 156/2025, realizado para la adquisición de “Artículos de Librería” solicitado por la Secretaria de Cultura, Educación y Deporte, a la oferta N° 1 correspondiente a la firma NEO ONE SOCIEDAD ANONIMA y a la oferta N° 4 correspondiente a la firma SOSA ISABEL OFELIA.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 125]\nBoletines/Moreno\nDecreto Nº2592/25\nDecreto Nº 2592/25\nPublicado en versión extractada\nMoreno, 23/07/2025\nAdjudíquese la Licitación Privada N° 72/2025 (segundo llamado) realizada para la adquisición de “KGS de carne” para ser distribuidos a personas con vulnerabilidad social- déficit alimentario, solicitado por la Secretaria de Desarrollo Comunitario, a la firma INDUSTRIA CARNICA DEL OESTE SRL.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 126]\nBoletines/Moreno\nDecreto Nº2593/25\nDecreto Nº 2593/25\nPublicado en versión extractada\nMoreno, 23/07/2025\nLlámese a Licitación Privada N° 109/2025, mediante la cual la Secretaria de Desarrollo Comunitario solicita la adquisición de “Cajas de alfajores”.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 127]\nBoletines/Moreno\nDecreto Nº2594/25\nDecreto Nº 2594/25\nPublicado en versión extractada\nMoreno, 23/07/2025\nLlámese a Licitación Privada N° 108/2025, mediante la cual la Secretaria de Tránsito y Transporte solicita la “Instalación de Semáforo”\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 128]\nBoletines/Moreno\nDecreto Nº2595/25\nDecreto Nº 2595/25\nPublicado en versión extractada\nMoreno, 23/07/2025\nRechácese solicitud de empresa.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nING GIMENEZ MARIA\n\n[DOC 129]\nBoletines/Moreno\nDecreto Nº2596/25\nDecreto Nº 2596/25\nPublicado en versión extractada\nMoreno, 23/07/2025\nDese de baja Bienes Patrimoniales.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                        LIC PRIETO FERNANDO\n\n[DOC 130]\nBoletines/Moreno\nDecreto Nº2597/25\nDecreto Nº 2597/25\nPublicado en versión extractada\nMoreno, 23/07/2025\nSumario Administrativo.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 131]\nBoletines/Moreno\nDecreto Nº2598/25\nDecreto Nº 2598/25\nPublicado en versión extractada\nMoreno, 23/07/2025\nSumario Administrativo.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 132]\nBoletines/Moreno\nDecreto Nº2599/25\nDecreto Nº 2599/25\nPublicado en versión extractada\nMoreno, 23/07/2025\nModifíquese el primer párrafo del Decreto 2399/25.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 133]\nBoletines/Moreno\nDecreto Nº2600/25\nDecreto Nº 2600/25\nPublicado en versión extractada\nMoreno, 23/07/2025\nDeclárese Interés Social la Regularización Dominial de Inmueble.\nSR NAHUEL BERGUIER                                     SRA MELINA MARIEL FERNANDEZ\n\n[DOC 134]\nBoletines/Moreno\nDecreto Nº2601/25\nDecreto Nº 2601/25\nMoreno, 23/07/2025\nVisto y considerando\nVISTO el expediente N°275316-S-2025, iniciado por la Secretaría Privada, y\nCONSIDERANDO que el mismo se origina a partir de la solicitud de la Subsecretaría de Industria y Comercio, en la que informa que desde el día martes 12 de agosto al miércoles 13 de agosto del corriente año, en el horario de 10 a 15Hs, se llevará a cabo la “EXPO INDUSTRIA MORENO 2025” en el predio del Parque Industrial Moreno 2, sito en Ruta 24 entre Conscripto Bernardi y Moliere, Cuartel V, Moreno;\nQUE en el marco de dicho evento se realizará la “Ronda de negocios multisectorial Moreno-12 edición”, la cual para las empresas participantes se traduce en una oportunidad para hacer negocios, abrir nuevos canales de venta y conocer a nuevos proveedores.\nQUE en 2022 se realizó la primera edición de este evento continuándose los años siguientes con excelentes resultados.\nQue este municipio celebra a la industria local y el crecimiento de los parques industriales; la sinergia y las cadenas de valor que propician estos encuentros;\nQUE un evento de estas características propiciará no sólo el aumento de la actividad económica, sino también la generación de nuevas inversiones y puestos de trabajo;\nQUE el dictado del presente se hace en uso de las facultades conferidas por el artículo 108°, inciso 17) del Decreto Ley 6769/58;\nPor ello,\nLA INTENDENTA MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTÍCULO 1°: Declárese de interés municipal la “EXPO INDUSTRIA MORENO 2025”, a realizarse desde el día martes 12 de agosto al miércoles 13 de agosto del corriente año, en el horario de 10 a 15 Hs, en el predio del Parque Industrial Moreno 2, sito en Ruta 24 entre Conscripto Bernardi y Moliere, Cuartel V, Moreno.\nARTÍCULO 2°: Autorizase a la Jefatura de Compras a gestionar las adquisiciones que sean necesarias a fin de llevar a cabo el evento detallado en el artículo precedente.\nARTÍCULO 3°: Autorizase a la Contaduría a librar las respectivas órdenes de pago a fin de solventar los gastos que surjan del evento mencionado en el Artículo 1°.\nARTÍCULO 4°: En caso que por fuerza mayor no pueda llevarse a cabo el evento en cuestión en las fechas previstas en el Artículo 1°, delégase en la señora secretaria Privada la reprogramación del mismo, en cuyo caso resultará de aplicación el presente decreto a los mismos fines y efectos.\nARTÍCULO 5°: El presente decreto será refrendado por el Señor Secretario de Gobierno y Justicia y por las Señoras Secretarias de Economía y Privada.\nARTÍCULO 6°: Regístrese, publíquese, notifíquese. Cumplido, archívese.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                       SRA MARCELA DIAZ\n\n[DOC 135]\nBoletines/Moreno\nDecreto Nº2602/25\nDecreto Nº 2602/25\nPublicado en versión extractada\nMoreno, 23/07/2025\nRecursos Humanos. Bonificación Función.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nPROF ISMAEL CASTRO\n\n[DOC 136]\nBoletines/Moreno\nDecreto Nº2603/25\nDecreto Nº 2603/25\nPublicado en versión extractada\nMoreno, 23/07/2025\nRecursos Humanos. Designación.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 137]\nBoletines/Moreno\nDecreto Nº2604/25\nDecreto Nº 2604/25\nPublicado en versión extractada\nMoreno, 24/07/2025\nAdjudíquese la Licitación Pública N° 25/2025, convocada para contratar a una empresa a quien encomendarle la “Obra Nueva Oficina para Predio de Transito y Transporte, a la oferta N° 01 correspondiente a la firma OTTAL CONSTRUCCIONES EDILICIAS SRL.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 138]\nBoletines/Moreno\nDecreto Nº2605/25\nDecreto Nº 2605/25\nPublicado en versión extractada\nMoreno, 24/07/2025\nAdjudíquese al Concurso de Precios N° 170/2025, realizado para la adquisición de “Luminarias” para alumbrado público en las calles del Distrito, solicitada por la Secretaria de Obras y Servicios Públicos, a la oferta correspondiente a la firma LOS GRISES SRL.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 139]\nBoletines/Moreno\nDecreto Nº2606/25\nDecreto Nº 2606/25\nPublicado en versión extractada\nMoreno, 24/07/2025\nAdjudíquese el Concurso de Precios N° 174/2025, para la adquisición de “Juegos de Mesas, Puffs y Bancos de concretos para plazas” dentro del Partido de Moreno, solicitada por la Secretaria de Obras y Servicios Públicos, a la oferta correspondiente a la firma COOP DE TRABAJO YUNQUE LTDA.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 140]\nBoletines/Moreno\nDecreto Nº2607/25\nDecreto Nº 2607/25\nPublicado en versión extractada\nMoreno, 24/07/2025\nFacúltese a la Secretaria de Economía para que proceda a firmar el acuerdo de pago.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 141]\nBoletines/Moreno\nDecreto Nº2608/25\nDecreto Nº 2608/25\nPublicado en versión extractada\nMoreno, 24/07/2025\nAdjudíquese la Compra Directa N° 74/2025, realizada para la “Reparación de Camión” solicitada por la Secretaria de Obras y Servicios Públicos, a la firma VAN KEMENADE MARIA SOL.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 142]\nBoletines/Moreno\nDecreto Nº2609/25\nDecreto Nº 2609/25\nPublicado en versión extractada\nMoreno, 24/07/2025\nAdjudíquese la Compra Directa Obra Publica N° 83/2025, con el fin de contratar la obra “Provisión de Mano de obra para la construcción de Veredas y las Mejores en la Plaza Barrio Máximo, solicitado por la Secretaria de Obras y Servicios Públicos, a la firma COOP DE TRABAJO CONSTRUCTORES DE UN MUNDO MEJOR MORENO LIMITADA.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 143]\nBoletines/Moreno\nDecreto Nº2610/25\nDecreto Nº 2610/25\nPublicado en versión extractada\nMoreno, 24/07/2025\nAdjudíquese la Compra Directa por excepción N° 75/2025, realizada para la “Contratación del Servicio Alimentario Escolar” para las instituciones Educativas Publicas de gestión estatal de la Dirección de Escuelas de la Provincia de Buenos Aires dentro del distrito, agrupadas en siete zonas para los meses de agosto, septiembre y octubre del año 2025, a las firmas 1) DISTRIBUIDORA ALIMENICIA HUEMANI SRL, 2) ALVAGAMA SA, 3) CARRILLO MAXIMILIANO ARIEL Y 4) PEREYRA CHRISTIAN OMAR.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 144]\nBoletines/Moreno\nDecreto Nº2611/25\nDecreto Nº 2611/25\nPublicado en versión extractada\nMoreno, 24/07/2025\nRecursos Humanos. Designación.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 145]\nBoletines/Moreno\nDecreto Nº2612/25\nDecreto Nº 2612/25\nPublicado en versión extractada\nMoreno, 24/07/2025\nRecursos Humanos. Designación.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 146]\nBoletines/Moreno\nDecreto Nº2613/25\nDecreto Nº 2613/25\nPublicado en versión extractada\nMoreno, 24/07/2025\nRecursos Humanos. Designación.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 147]\nBoletines/Moreno\nDecreto Nº2614/25\nDecreto Nº 2614/25\nPublicado en versión extractada\nMoreno, 24/07/2025\nRecursos Humanos. Designación.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 148]\nBoletines/Moreno\nDecreto Nº2615/25\nDecreto Nº 2615/25\nPublicado en versión extractada\nMoreno, 24/07/2025\nRecursos Humanos. Designación.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 149]\nBoletines/Moreno\nDecreto Nº2616/25\nDecreto Nº 2616/25\nPublicado en versión extractada\nMoreno, 24/07/2025\nRecursos Humanos. Designación.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 150]\nBoletines/Moreno\nDecreto Nº2617/25\nDecreto Nº 2617/25\nPublicado en versión extractada\nMoreno, 24/07/2025\nRecursos Humanos. Designación.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 151]\nBoletines/Moreno\nDecreto Nº2618/25\nDecreto Nº 2618/25\nPublicado en versión extractada\nMoreno, 24/07/2025\nRecursos Humanos. Designación.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 152]\nBoletines/Moreno\nDecreto Nº2619/25\nDecreto Nº 2619/25\nPublicado en versión extractada\nMoreno, 24/07/2025\nRecursos Humanos. Designación.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 153]\nBoletines/Moreno\nDecreto Nº2620/25\nDecreto Nº 2620/25\nPublicado en versión extractada\nMoreno, 24/07/2025\nOtórguese subsidio.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                        LIS SILVANA DIAZ\n\n[DOC 154]\nBoletines/Moreno\nDecreto Nº2621/25\nDecreto Nº 2621/25\nPublicado en versión extractada\nMoreno, 24/07/2025\nOtórguese subsidio.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                        LIS SILVANA DIAZ\n\n[DOC 155]\nBoletines/Moreno\nDecreto Nº2622/25\nDecreto Nº 2622/25\nPublicado en versión extractada\nMoreno, 24/07/2025\nOtórguese subsidio.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                        LIS SILVANA DIAZ\n\n[DOC 156]\nBoletines/Moreno\nDecreto Nº2623/25\nDecreto Nº 2623/25\nPublicado en versión extractada\nMoreno, 24/07/2025\nOtórguese subsidio.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                        LIS SILVANA DIAZ\n\n[DOC 157]\nBoletines/Moreno\nDecreto Nº2624/25\nDecreto Nº 2624/25\nPublicado en versión extractada\nMoreno, 24/07/2025\nRecursos Humanos. Bonificación Productividad.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nPROF ISMAEL CASTRO\n\n[DOC 158]\nBoletines/Moreno\nDecreto Nº2625/25\nDecreto Nº 2625/25\nPublicado en versión extractada\nMoreno, 24/07/2025\nCrease con retroactividad al 30 de junio de 2025, cargos planta permanente IMDEL.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 159]\nBoletines/Moreno\nDecreto Nº2626/25\nDecreto Nº 2626/25\nPublicado en versión extractada\nMoreno, 25/07/2025\nDeróguese el Decreto N° 2498/2025.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 160]\nBoletines/Moreno\nDecreto Nº2627/25\nDecreto Nº 2627/25\nPublicado en versión extractada\nMoreno, 25/07/2025\nRecursos Humanos. Designación.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 161]\nBoletines/Moreno\nDecreto Nº2628/25\nDecreto Nº 2628/25\nPublicado en versión extractada\nMoreno, 25/07/2025\nRecursos Humanos. Designación.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 162]\nBoletines/Moreno\nDecreto Nº2629/25\nDecreto Nº 2629/25\nPublicado en versión extractada\nMoreno, 25/07/2025\nRecursos Humanos. Designación.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 163]\nBoletines/Moreno\nDecreto Nº2630/25\nDecreto Nº 2630/25\nPublicado en versión extractada\nMoreno, 25/07/2025\nRecursos Humanos. Designación.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 164]\nBoletines/Moreno\nDecreto Nº2631/25\nDecreto Nº 2631/25\nPublicado en versión extractada\nMoreno, 25/07/2025\nRecursos Humanos. Bonificación Productividad.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nCYNTHIA MUÑOZ\n\n[DOC 165]\nBoletines/Moreno\nDecreto Nº2632/25\nDecreto Nº 2632/25\nPublicado en versión extractada\nMoreno, 25/07/2025\nRecursos Humanos. Bonificación Productividad.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nLIS SILVANA DIAZ\n\n[DOC 166]\nBoletines/Moreno\nDecreto Nº2633/25\nDecreto Nº 2633/25\nPublicado en versión extractada\nMoreno, 25/07/2025\nRecursos Humanos. Bonificación Productividad.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nFRAIZ MARTIN CARLOS\n\n[DOC 167]\nBoletines/Moreno\nDecreto Nº2634/25\nDecreto Nº 2634/25\nPublicado en versión extractada\nMoreno, 25/07/2025\nRecursos Humanos. Bonificación Productividad.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nSRA MARCELA ALEJANDRA DIAZ\n\n[DOC 168]\nBoletines/Moreno\nDecreto Nº2635/25\nDecreto Nº 2635/25\nPublicado en versión extractada\nMoreno, 25/07/2025\nAdjudíquese el Concurso de Precios N° 179/2025, para la adquisición de “Materiales de Construcción” solicitada por la Secretaria de Obras y Servicios Públicos, a la oferta correspondiente a la firma EL CORRALON DE LA 23 SRL.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 169]\nBoletines/Moreno\nDecreto Nº2636/25\nDecreto Nº 2636/25\nPublicado en versión extractada\nMoreno, 25/07/2025\nAdjudíquese la Compra Directa N° 78/2025, realizada para la contratación de “Alquiler de Pantalla Led, Equipos de sonido y equipos de iluminación”. Solicitados por la Secretaria Privada, a la oferta correspondiente a la firma CASUZA GONZALO.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 170]\nBoletines/Moreno\nDecreto Nº2637/25\nDecreto Nº 2637/25\nPublicado en versión extractada\nMoreno, 25/07/2025\nAdjudíquese el Concurso de Precios N° 185/2025, para contratar el servicio de “Alquiler de Equipos de Sonido” para el Evento “Ciclo Folklorico” en la Plaza Bujan, solicitado por la Secretaria de Cultura, Educación y Deporte, a la firma CASUZA GONZALO.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 171]\nBoletines/Moreno\nDecreto Nº2638/25\nDecreto Nº 2638/25\nPublicado en versión extractada\nMoreno, 25/07/2025\nOtórguese subsidio.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                        LIS SILVANA DIAZ\n\n[DOC 172]\nBoletines/Moreno\nDecreto Nº2639/25\nDecreto Nº 2639/25\nPublicado en versión extractada\nMoreno, 25/07/2025\nRecursos Humanos. Bonificación Productividad.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 173]\nBoletines/Moreno\nDecreto Nº2640/25\nDecreto Nº 2640/25\nPublicado en versión extractada\nMoreno, 25/07/2025\nModifíquese el párrafo sexto del Decreto N° 2378/2025.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 174]\nBoletines/Moreno\nDecreto Nº2641/25\nDecreto Nº 2641/25\nPublicado en versión extractada\nMoreno, 25/07/2025\nModifíquese el Articulo 1 del Decreto N° 3834/22.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 175]\nBoletines/Moreno\nDecreto Nº2642/25\nDecreto Nº 2642/25\nMoreno, 28/07/2025\nVisto y considerando\nVISTO\nla Ordenanza N°540/00, la Ordenanza N°5885/18 que fuera modificada por la Ordenanza N°6290/20 referida a la Actividad de Venta en la Vía Pública, la Ordenanza N°6420/20 y 7000/23 de creación del Régimen Especial de Permiso de Funcionamiento para establecimientos comerciales, productivos o de servicios, organizados bajo la forma de Unidades Productivas de la Economía Popular, la Ordenanza N°7256/24, sobre “Registro Municipal de Trabajadores y Trabajadoras de la Economía Popular del Partido de Moreno”, los Decretos Municipales N°1324/20 sobre “Estructura Orgánica Funcional del Instituto Municipal de Desarrollo Económico Local -IMDEL-”, N°2929/24 y N°1056/24 que declara de Interés Municipal el “Censo de Trabajadores y Trabajadoras de la Economía Popular”; y,\nCONSIDERANDO\nque la Ordenanza N°7256/24 establece la creación del Registro Municipal de Trabajadores y Trabajadoras de la Economía Popular del Partido de Moreno, con el objetivo de formalizar, visibilizar y fortalecer el sector de la economía popular, promoviendo la inclusión socioeconómica de sus trabajadores y trabajadoras.\nQue dentro de las misiones y funciones de la Coordinación General de Programa de Economía Popular del Instituto Municipal de Desarrollo Económico Local (IMDEL), se incluye la promoción del registro de trabajadores y trabajadoras de la economía popular para facilitar su acceso a políticas públicas nacionales, provinciales y municipales vinculadas al sector.\nQue el Decreto Municipal N°1056/24 declara de Interés Municipal el “Censo de Trabajadores y Trabajadoras de la Economía Popular”, destacando su relevancia como herramienta necesaria para la generación de datos que permitan diseñar e implementar políticas públicas orientadas a las necesidades específicas de dicho sector.\nQue, tal como se expresa en la Ordenanza N°7256/24, deviene ineludible registrar todas las personas que integren la Economía Popular, cumplimentando con los requisitos de inscripción establecidos en la normativa vigente, para que sean beneficiarios directos de las instrumentaciones gubernamentales destinadas a dichos trabajadores y trabajadoras.\nQue el Registro Municipal debe garantizar la inscripción de todas las personas que desarrollen actividades en el ámbito de la economía popular, cumpliendo con los requisitos establecidos en la premencionada Ordenanza, para que puedan acceder a programas de trabajo, capacitaciones, herramientas de comercialización, instrumentos crediticios e inclusión financiera.\nQue, resulta conveniente y necesario reglamentar la Ordenanza enunciada, a fin de crear un mecanismo que permita su óptimo cumplimiento.\nQue es necesario reglamentar los procedimientos administrativos para la inscripción, renovación, actualización y baja en el Registro Municipal, asegurando la transparencia, eficiencia y accesibilidad en la gestión de los datos de los trabajadores y trabajadoras, así como la protección de su información personal en cumplimiento con la Ley N°25.326 de Protección de Datos Personales.\nQue, tal como surge de la precitada Ordenanza, el organismo descentralizado Instituto Municipal de Desarrollo Económico Local (IMDEL) está facultado como Autoridad de Aplicación.\nQue la Unidad Ejecutora designada por el Instituto Municipal de Desarrollo Económico Local (IMDEL) debe contar con directrices claras para la evaluación de solicitudes, validación de documentación y emisión de certificados de inscripción, garantizando un proceso equitativo y accesible para los interesados.\nQue la reglamentación debe prever mecanismos para la integración de los datos obtenidos en el Censo Municipal de Trabajadores y Trabajadoras de la Economía Popular, asegurando la correspondiente continuidad y actualización de la información para su incorporación al Registro Municipal.\nQue resulta fundamental establecer plazos, formatos y procedimientos estandarizados para la presentación de solicitudes y documentación, así como para la resolución de observaciones, con el fin de agilizar los trámites pertinentes y evitar demoras innecesarias.\nQue el fortalecimiento de la economía popular requiere no solo el registro de los trabajadores y trabajadoras, sino también la promoción de su organización en unidades productivas individuales o colectivas, fomentando entramados asociativos que potencien su capacidad productiva y su integración al mercado laboral.\nQue la Ordenanza N°5885/18 que fuera modificada por la Ordenanza N°6290/20 referida a la Actividad de Venta en la Vía Pública, tiene por fin proteger el derecho de competencia de los comerciantes, al regular y reconocer como contribuyentes responsables a quienes se dedican a la actividad en la vía pública, fungiendo la Economía Popular como un medio fundamental de inclusión de amplios sectores vulnerables de nuestro distrito, otorgando un marco de dignidad laboral así como actuar como ordenador de la vida cotidiana.\nQue las Ordenanzas N°6420/20 y 7000/23 determinan y regulan el régimen Especial de Permiso de Funcionamiento para establecimientos comerciales, productivos o de servicio, organizados bajo la forma de Unidades Productivas de la Economía Popular y que, bajo dicho marco se dictó el Decreto N°2929/24, por el cual se crea el Registro Municipal de Unidades Productivas de la Economía Popular (ReMUPEP), en el cual son incluidos los titulares que obtengan el permiso y hayan cumplido con todos los requisitos dispuestos por la autoridad competente.\nQue el Municipio de Moreno enfrenta la necesidad de fortalecer y fomentar mecanismos que generen alternativas para mejorar y optimizar las condiciones de vida de los sectores más vulnerables de nuestra comunidad.\nQue el Registro Municipal no constituye un permiso, pero sí una condición necesaria para acceder a las políticas de regularización y comercialización impulsadas por el Instituto Municipal de Desarrollo Económico Local (IMDEL), lo que requiere una reglamentación clara que facilite su implementación.\nQue se propone la siguiente reglamentación para la Ordenanza N°7256/2024, con el fin de establecer los procedimientos necesarios para la correcta implementación del Registro Municipal de Trabajadores y Trabajadoras de la Economía Popular del Partido de Moreno.\nQue, el dictado del presente se hace en uso de las facultades conferidas por el art. 108, inc. 3) del Decreto-Ley N°6769/58, Ley Orgánica de las Municipalidades.\nPor ello,\nLA INTENDENTA MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nCAPÍTULO I. DISPOSICIONES GENERALES:\nARTÍCULO 1°:\nOBJETO\n. Reglaméntese el Registro Municipal de Trabajadores y Trabajadoras de la Economía Popular del Partido de Moreno, con el propósito de identificar, formalizar y promover la inclusión socioeconómica de los/as trabajadores/as de la economía popular, facilitando su acceso a políticas públicas, programas de trabajo, capacitaciones, herramientas crediticias e inclusión financiera.\nARTÍCULO 2°: AUTORIDAD DE APLICACIÓN\n. El Instituto Municipal de Desarrollo Económico Local (IMDEL) será la Autoridad de Aplicación del Registro, con facultades para designar una Unidad Ejecutora encargada de la gestión operativa, evaluación de solicitudes, centralización de información y desarrollo de planes de acción para la administración, actualización y mantenimiento del Registro.\nARTÍCULO 3°: DEFINICIÓN DE TRABAJADOR/A DE LA ECONOMÍA POPULAR\n. Se considera trabajador/a de la economía popular a toda persona mayor de edad, con domicilio en el Partido de Moreno, que cree su propio trabajo a partir de sus saberes y oficios, en unidades productivas individuales o colectivas, insertados en relaciones asimétricas en el ámbito financiero, comercial o fiscal, accediendo a los medios suficientes para la subsistencia, desarrollo y reproducción de su vida, en función de su laboriosidad autogestionada y cumplimente los requisitos de inscripción establecidos en la presente reglamentación.\nARTÍCULO 4°: RUBROS COMPRENDIDOS\n. Se establece que los rubros detallados en el Anexo I de la Ordenanza N°7256/2024 son aquellos comprendidos y permitidos para formar parte del Registro.\nAsimismo, queda totalmente impedida la incorporación al Registro de rubros prohibidos, siendo los mismos aquellos que involucran productos o actividades peligrosas, ilegales o que representan un riesgo para la salud o seguridad pública, o sean contrarios a la moral y buenas costumbres.\nARTÍCULO 5°: BENEFICIOS.\nSer parte del Registro Municipal de Trabajadores y Trabajadoras de la Economía Popular del Partido de Moreno brinda numerosos beneficios, entre los que se encuentran:\nReconocimiento formal como trabajador/a de la economía popular.\nVisibilización como trabajador/a de la Economía Popular.\nAcceso a programas y beneficios especiales para el sector.\nMayor seguridad y protección en el desarrollo de la actividad que se realice.\nOportunidades de acceso a formación, educación financiera y capacitaciones para el desarrollo de su actividad.\nParticipación en redes de apoyo para la economía popular.\nAcceso genuino a herramientas de comercialización.\nPosibilidad de acceder a instrumentos crediticios e inclusión financiera.\nTodos aquellos beneficios que, específicamente, se detallen en la Ordenanza Tarifaria.\nCAPÍTULO II. FUNCIONES DE LA UNIDAD EJECUTORA.\nARTÍCULO 6°: RESPONSABILIDADES DE LA UNIDAD EJECUTORA\n. Serán responsabilidades concernientes a la Unidad Ejecutora las siguientes, a saber:\nFiscalizar el cumplimiento de la presente reglamentación.\nGestionar operativamente la recepción, evaluación y examen de las solicitudes de inscripción, renovación y baja del Registro, junto con la documentación aportada, quedando facultada, en caso de que estime necesario, de cotejar los datos y/o documentación ante los organismos competentes que correspondan, si fuera necesario.\nAprobar o denegar las solicitudes de inscripción, según corresponda.\nLlevar adelante la inscripción, renovación y baja del Registro referido al control de movimiento de los datos consignados relacionados al trabajadores/as de la economía popular, garantizando su adecuación a la base de datos del Registro.\nMantener actualizada la base de datos del Registro.\nEmitir Credenciales y/o Certificaciones de Inscripción al Registro así como cualquier otro relacionado con la inscripción, renovación o baja, según corresponda.\nPropender a la actividad regular de los trabajadores/as mediante la cooperación, creatividad y desarrollo personal y comunitario.\nProponer y desarrollar planes de acción para la promoción, fortalecimiento y visibilización de los trabajadores/as de la economía popular.\nRealizar procesos de desarrollo y evolución estadísticos relacionados al Registro.\nGarantizar el respeto, confidencialidad y protección de los datos personales, conforme a la Ley N° 25.326 y el Artículo 43 de la Constitución Nacional.\nARTÍCULO 7°: PLANES DE ACCIÓN\n. La Unidad Ejecutora elaborará planes de acción para la concreción de los siguientes objetivos, a saber:\nActualización y mantenimiento de los datos del Registro.\nBrindar a los trabajadores/as el asesoramiento y colaboración que sea necesario.\nFavorecer el desarrollo endógeno local.\nPromover la organización de los trabajadores/as.\nPromocionar y publicitar el Registro y sus beneficios en el Partido de Moreno.\nRealizar, estratégicamente, el apoyo, fortalecimiento y visibilización de los trabajadores/as de la economía popular.\nFomentar la capacitación, comercialización y acceso a instrumentos crediticios para los inscriptos.\nImplementar mecanismos idóneos que faciliten el cumplimiento de normas bromatológicas por parte de los trabajadores/as.\nConcientizar a los trabajadores/as en relación al cumplimiento de los deberes formales que emanan de la presente reglamentación.\nARTÍCULO 8°: DIFUSIÓN Y PUBLICIDAD\n. La Autoridad de Aplicación implementará campañas de difusión y publicidad por los canales más adecuados a los efectos de informar, convocar y comunicar a la comunidad de Moreno sobre el Registro, sus requisitos y beneficios, promoviendo la participación de los trabajadores/as de la economía popular.\nAsimismo, la Autoridad de Aplicación podrá articular la difusión y publicidad con organismos nacionales, provinciales y municipales para optimizar la implementación de políticas públicas destinadas a los trabajadores/as de la economía popular, incluyendo programas de capacitación e inclusión financiera.\nCAPÍTULO III. INSCRIPCIÓN AL REGISTRO.\nARTÍCULO 9°: REQUISITOS DE INSCRIPCIÓN\n. Para inscribirse en el Registro Municipal de Trabajadores y Trabajadoras de la Economía Popular, los interesados deberán presentar ante la Unidad Ejecutora designada por el IMDEL la siguiente documentación, a saber:\n-PERSONAS HUMANAS:\nCopia de Documento Nacional de Identidad (DNI) para acreditar mayoría de edad y domicilio en el Partido de Moreno. Asimismo, el domicilio podrá comprobarse por medio de Constancia de Domicilio o Declaración Jurada del Domicilio.\nConstancia de ARCA y ARBA o adhesión a la Ley Provincial de Actividades Laborales de Autoempleo y Subsistencia si la tuviere.\nCertificado de manipulación de alimentos, en caso de que la actividad lo requiera.\nDeclaración Jurada por la cual el solicitante expresa que no se encuentra condenado por hechos de violencia de género. En caso de que el solicitante haya sido condenado por los hechos antes mencionados, deberá presentar constancia de haber realizado curso y/o prácticas en materia de violencia de género.\nFormulario de solicitud de registro, conforme al modelo aprobado en el Anexo I de la Ordenanza N°7256/2024.\n-GRUPO ASOCIATIVO (Cooperativas, Mutuales o Asociaciones Civiles):\nEstatuto Social para verificar el objeto social y domicilio en el distrito. Asimismo, el domicilio podrá comprobarse por medio de Constancia de Domicilio o Declaración Jurada del Domicilio.\nConstancia de ARCA y ARBA o adhesión a la Ley Provincial de Actividades Laborales de Autoempleo y Subsistencia si la tuviere.\nCopia de Acta de la Asamblea en la cual conste la elección de autoridades y la designación de cargos con mandato vigente; o copia del poder; o autorización otorgada por el grupo asociativo a la persona que se presenta a realizar la solicitud, según corresponda.\nCopia de Documento Nacional de Identidad (DNI) para acreditar mayoría de edad y verificar identidad del representante.\nConstancia de Inscripción en personería jurídica o instrumento que permita verificar el trabajo asociativo.\nCertificado de manipulación de alimentos, en caso de que la actividad lo requiera.\nDeclaración Jurada por la cual los solicitantes expresan que no se encuentran condenados por hechos de violencia de género. En caso de que alguno haya sido condenado por los hechos antes mencionados, deberá presentar constancia de haber realizado curso y/o prácticas en materia de violencia de género.\nFormulario de solicitud de registro, conforme al modelo aprobado en el Anexo I de la Ordenanza N°7256/2024.\nEn caso de que el rubro a registrar requiera de alguna gestión y/o documentación específica, o debiera observar normas definidas por autoridades de aplicación nacionales y/o provinciales, o cuando sea necesaria la inscripción en algún registro especial, la misma será oportunamente solicitada.\nAsimismo, constituye puntualizar que los presentes requisitos son configurativos al solo efecto de formar parte del Registro Municipal de Trabajadores y Trabajadoras de la Economía Popular.\nARTÍCULO 10: PROCESO DE INSCRIPCIÓN\n. El proceso de inscripción tendrá los siguientes pasos, a saber:\nLa solicitud de inscripción, sea virtual o presencial, estará acompañada de la documentación requerida, la cual deberá presentarse ante la Unidad Ejecutora designada por el Instituto Municipal de Desarrollo Económico Local (IMDEL).\nLa Unidad Ejecutora evaluará y examinará la solicitud y la documentación aportada, quedando facultada, en caso de que estime necesario, de cotejar los datos y/o documentación ante los organismos competentes que correspondan, si fuera necesario.\nEn caso de observaciones o faltantes en la documentación, la Unidad Ejecutora notificará fehacientemente al interesado/a, quien dispondrá de un plazo de quince (15) días hábiles administrativos para subsanar las observaciones o completar la documentación requerida.\nUna vez aprobada la solicitud, se emitirá una Credencial, configurándose el alta en el Registro y otorgando al solicitante la condición de “activo/a” por un periodo de un (1) año, a partir de la fecha de formalización de la inscripción, siendo el mismo renovable, sucesivamente, por igual plazo.\nPara el cumplimiento del proceso de inscripción, La Unidad Ejecutora dispondrá de promotores comunitarios y atención al público como mecanismo de apoyo para la asistencia a los solicitantes en la presentación de documentación requerida.\nARTÍCULO 11: MODIFICACIONES Y/O ACTUALIZACIONES DE DATOS.\nTodas aquellas modificaciones y/o actualizaciones que se pretendan realizar por parte del interesado/a respecto a los datos, rubros y/o documentación oportunamente presentada en el Registro de Trabajadores y Trabajadoras de la Economía Popular del Partido de Moreno, deberán informarse en forma personal y acompañando la documentación apropiada. Si se presentase dicha situación, la Unidad Ejecutora evaluará las modificaciones y/o actualizaciones, y actuará conforme lo establecido en el artículo precedente.\nARTÍCULO 12: VIGENCIA, RENOVACIÓN Y BAJA\n. La condición de “activo/a” en el Registro tendrá una vigencia de un (1) año, a partir de la fecha de formalización de la inscripción, siendo el mismo renovable, sucesivamente, por igual plazo.\nPara renovar la inscripción al Registro, el trabajador/a deberá presentar de manera personal una solicitud de renovación ante la Unidad Ejecutora, acompañada de la documentación actualizada, en caso de corresponder.\nAl cumplirse un (1) año de vigencia de inscripción en el Registro, aquellos interesados que no hayan realizado la renovación correspondiente, dispondrán de un plazo de gracia de veinte (20) días hábiles administrativos, contados a partir del vencimiento de dicho periodo, para proceder con la renovación. Durante este plazo, el registro mantendrá su validez, permitiendo a los interesados cumplir con los requisitos establecidos para su renovación. Una vez vencido el plazo de gracia sin que se haya efectuado la renovación, dicha situación implicará la baja automática del Registro, sin perjuicio de la posibilidad de iniciar un nuevo trámite de inscripción ante la Unidad Ejecutora.\nLa no renovación dentro del plazo establecido implicará la baja automática del Registro, sin perjuicio de la posibilidad de iniciar un nuevo trámite de inscripción ante la Unidad Ejecutora.\nAdemás, podrá solicitarse la baja del Registro, a pedido del interesado. Dicho trámite deberá iniciarse de manera personal ante la Unidad Ejecutora, sin perjuicio de la posibilidad de iniciar un nuevo trámite de inscripción en el futuro.\nAsimismo, la Unidad Ejecutora se compromete a comunicarse con el trabajador/a, a modo de alerta, con una antelación mínima de treinta (30) días corridos previos al vencimiento del plazo anual establecido indicando la fecha exacta de vencimiento y las acciones requeridas para su renovación al Registro.\nARTÍCULO 13: INCORPORACIÓN DE DATOS CENSALES\n. Toda aquella información recopilada relacionada a las personas identificadas en el Censo Municipal de Trabajadores y Trabajadoras de la Economía Popular serán incluidas en el Registro, previa validación de datos y presentación de la documentación requerida, adquiriendo la condición de “activo/a” una vez cumplimentado el trámite.\nDicha integración se trata de una medida estratégica para mantener actualizada la base de datos y evitar posibles duplicaciones, maximizando la eficiencia en la recolección e incorporación de la información al Registro.\nCAPÍTULO IV. DISPOSICIONES COMPLEMENTARIAS.\nARTÍCULO 14: NATURALEZA DEL REGISTRO\n. El Registro Municipal de Trabajadores y Trabajadoras de la Economía Popular no constituye un permiso, pero es una condición necesaria para acceder a programas de regularización, comercialización o cualquier otro beneficio gestionado por el IMDEL en el ámbito de la economía popular.\nARTÍCULO 15: DEBERES FORMALES.\nTodos aquellos trabajadores/as que se encuentren en condición de “activo/a” en el Registro se comprometen a cumplir con los deberes formales establecidos en la presente reglamentación. Estos deberes incluyen, entre otros, los siguientes:\nDesempeñar sus labores con diligencia, buena fe y profesionalismo, de conformidad con los principios y estándares propios de su actividad.\nObservar las normas de seguridad, higiene y prevención inherentes a su tarea, conforme a la normativa y las buenas prácticas relacionadas a su actividad.\nMantener un trato respetuoso y cordial en todo momento, sin distinción de género o trato desigual con sus pares, personal de la Unidad Ejecutora y terceros.\nEl incumplimiento generalizado de los deberes formales establecidos en el presente reglamento por parte de los trabajadores/as será considerado como infracción, la cual se encuentra sujeta a las sanciones previstas en la normativa interna, encontrándose la Unidad Ejecutora facultada a retirar al trabajador/a incumpliente los beneficios otorgados por la presente reglamentación.\nA tales efectos, la Unidad Ejecutora controlará el cumplimiento de los deberes formales basándose en un enfoque sistemático de criterios que combina inspecciones periódicas, reportes o relevamiento de informes. Estos serán los criterios utilizados para determinar el incumplimiento de los deberes formales, asegurándose que las medidas correctivas adoptadas sean proporcionales al impacto de las infracciones.\nARTÍCULO 16: PROTECCIÓN DE DATOS PERSONALES\n. El Instituto Municipal de Desarrollo Económico Local (IMDEL), como así también el área que éste delegue como Unidad Ejecutora y/o quienes intervengan, asumirán una actitud de profundo respeto, confidencialidad y protección de los datos personales, garantizando el resguardo y protección de los datos recolectados, en cumplimiento con la Ley N°25.326, de Protección de Datos Personales y el art. 43, tercer párrafo, de la Constitución Nacional.\nARTÍCULO 17:\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno y Justicia.\nARTÍCULO 18:\nRegístrese, publíquese, comuníquese al Instituto Municipal de Desarrollo Económico Local (IMDEL). Cumplido, archívese.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 176]\nBoletines/Moreno\nDecreto Nº2643/25\nDecreto Nº 2643/25\nPublicado en versión extractada\nMoreno, 28/07/2025\nOtórguese subsidio.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                        LIS SILVANA DIAZ\n\n[DOC 177]\nBoletines/Moreno\nDecreto Nº2644/25\nDecreto Nº 2644/25\nPublicado en versión extractada\nMoreno, 28/07/2025\nOtórguese subsidio.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                        LIS SILVANA DIAZ\n\n[DOC 178]\nBoletines/Moreno\nDecreto Nº2645/25\nDecreto Nº 2645/25\nPublicado en versión extractada\nMoreno, 28/07/2025\nOtórguese subsidio.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                        LIS SILVANA DIAZ\n\n[DOC 179]\nBoletines/Moreno\nDecreto Nº2646/25\nDecreto Nº 2646/25\nPublicado en versión extractada\nMoreno, 28/07/2025\nOtórguese subsidio.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                        LIS SILVANA DIAZ\n\n[DOC 180]\nBoletines/Moreno\nDecreto Nº2647/25\nDecreto Nº 2647/25\nPublicado en versión extractada\nMoreno, 28/07/2025\nAdjudíquese la Licitación Privada N° 109/2025, realizada para la adquisición de “Cajas de Alfajores” solicitado por la Secretaria de Desarrollo Comunitario, a la firma 2) TORAY SA.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 181]\nBoletines/Moreno\nDecreto Nº2648/25\nDecreto Nº 2648/25\nPublicado en versión extractada\nMoreno, 28/07/2025\nAdjudíquese el Concurso de Precios N° 180/2025, para la adquisición de “Bolsas de Consorcio” solicitada por la Secretaria de Obras y Servicios Públicos, a la firma PLASTICOS AZZANO SRL.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 182]\nBoletines/Moreno\nDecreto Nº2649/25\nDecreto Nº 2649/25\nPublicado en versión extractada\nMoreno, 28/07/2025\nAdjudíquese el Concurso de Precios N° 181/2025, realizada para la contratación del “Servicio de Cremación de Restos Óseos” solicitado por la Secretaria de Obras y Servicios Públicos, a la única oferta correspondiente a la firma DE LIO OMAR HECTOR.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 183]\nBoletines/Moreno\nDecreto Nº2651/25\nDecreto Nº 2651/25\nPublicado en versión extractada\nMoreno, 28/07/2025\nRedeterminación de precios de la Licitación Pública N° 03/2025.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                      CYNTHIA MUÑOZ\nING GIMENEZ MARIA\n\n[DOC 184]\nBoletines/Moreno\nDecreto Nº2652/25\nDecreto Nº 2652/25\nPublicado en versión extractada\nMoreno, 28/07/2025\nModifíquese el párrafo quinto del Decreto N° 2200/25.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 185]\nBoletines/Moreno\nDecreto Nº2653/25\nDecreto Nº 2653/25\nPublicado en versión extractada\nMoreno, 28/07/2025\nRecursos Humanos. Designación.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 186]\nBoletines/Moreno\nDecreto Nº2654/25\nDecreto Nº 2654/25\nPublicado en versión extractada\nMoreno, 29/07/2025\nOtórguese subsidio.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                        LIS SILVANA DIAZ\n\n[DOC 187]\nBoletines/Moreno\nDecreto Nº2655/25\nDecreto Nº 2655/25\nPublicado en versión extractada\nMoreno, 29/07/2025\nOtórguese subsidio.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                        LIS SILVANA DIAZ\n\n[DOC 188]\nBoletines/Moreno\nDecreto Nº2656/25\nDecreto Nº 2656/25\nPublicado en versión extractada\nMoreno, 29/07/2025\nOtórguese subsidio.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                        LIS SILVANA DIAZ\n\n[DOC 189]\nBoletines/Moreno\nDecreto Nº2657/25\nDecreto Nº 2657/25\nPublicado en versión extractada\nMoreno, 29/07/2025\nOtórguese subsidio.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                        LIS SILVANA DIAZ\n\n[DOC 190]\nBoletines/Moreno\nDecreto Nº2658/25\nDecreto Nº 2658/25\nPublicado en versión extractada\nMoreno, 29/07/2025\nOtórguese subsidio.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                        LIS SILVANA DIAZ\n\n[DOC 191]\nBoletines/Moreno\nDecreto Nº2659/25\nDecreto Nº 2659/25\nPublicado en versión extractada\nMoreno, 29/07/2025\nOtórguese subsidio.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                        LIS SILVANA DIAZ\n\n[DOC 192]\nBoletines/Moreno\nDecreto Nº2660/25\nDecreto Nº 2660/25\nPublicado en versión extractada\nMoreno, 29/07/2025\nProtocolo Cuerpo de la Guardia Urbana Municipal.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nPROF. ISMAEL CASTRO\n\n[DOC 193]\nBoletines/Moreno\nDecreto Nº2661/25\nDecreto Nº 2661/25\nPublicado en versión extractada\nMoreno, 29/07/2025\nTransferencias de partidas presupuestarias.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 194]\nBoletines/Moreno\nDecreto Nº2662/25\nDecreto Nº 2662/25\nPublicado en versión extractada\nMoreno, 29/07/2025\nAdjudíquese la Licitación Privada N° 89/2025, realizada para la adquisición de “Kgs de carne” para ser distribuidos a personas con vulnerabilidad social- déficit alimentario, solicitado por la Secretaria de Desarrollo Comunitario, a la firma INDUSTRIA CARNICA DEL OESTE SRL.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 195]\nBoletines/Moreno\nDecreto Nº2663/25\nDecreto Nº 2663/25\nPublicado en versión extractada\nMoreno, 29/07/2025\nAdjudíquese el Concurso de Precios N° 176/2025, realizada para la adquisición de “Calefactores” solicitada por la Secretaria de Desarrollo Comunitario, a la firma AGENCIA UNO DE TECNOLOGIA Y COMUNICACIÓN.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 196]\nBoletines/Moreno\nDecreto Nº2664/25\nDecreto Nº 2664/25\nPublicado en versión extractada\nMoreno, 29/07/2025\nRecursos Humanos. Renuncia.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 197]\nBoletines/Moreno\nDecreto Nº2665/25\nDecreto Nº 2665/25\nPublicado en versión extractada\nMoreno, 29/07/2025\nRecomposición de Precios de la Licitación Publica N°22/2024 (por el mes de junio 2025).\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                        ANADON DAIANA YANINA\n\n[DOC 198]\nBoletines/Moreno\nDecreto Nº2666/25\nDecreto Nº 2666/25\nPublicado en versión extractada\nMoreno, 30/07/2025\nAdjudíquese la Licitación Privada N° 97/2025, realizada para la “Provisión de Mano de obra y Materiales, para oficina municipal de Juventudes segunda etapa”, a la firma FEGMA SA.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 199]\nBoletines/Moreno\nDecreto Nº2667/25\nDecreto Nº 2667/25\nPublicado en versión extractada\nMoreno, 30/07/2025\nHabilítese caja chica para el ejercicio 2025.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                       DR VARANI JUAN IGNACIO\n\n[DOC 200]\nBoletines/Moreno\nDecreto Nº2668/25\nDecreto Nº 2668/25\nPublicado en versión extractada\nMoreno, 30/07/2025\nHabilítese caja chica para el ejercicio 2025.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                       CORONEL GISELE ANAHI\n\n[DOC 201]\nBoletines/Moreno\nDecreto Nº2669/25\nDecreto Nº 2669/25\nPublicado en versión extractada\nMoreno, 30/07/2025\nAdjudíquese el Concurso de Precios N° 178/2025, realizado para la adquisición de “Frazadas” para ser distribuidos a personas y familias en situación de vulnerabilidad, solicitado por la Secretaria de Desarrollo Comunitario, a la oferta correspondiente a la firma VPA ARGENTINA SRL.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 202]\nBoletines/Moreno\nDecreto Nº2670/25\nDecreto Nº 2670/25\nPublicado en versión extractada\nMoreno, 30/07/2025\nAdjudíquese el Concurso de Precios N° 183/2025, para la adquisición de “Juegos Didácticos” para ser distribuidos a los Centros de Alfabetización del Plan Moreno Lee y Escribe, solicitado por la Secretaria de Cultura, Educación y Deporte, a la firma COOP DE TRABAJO JUGANDO JUNTES LTDA.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 203]\nBoletines/Moreno\nDecreto Nº2671/25\nDecreto Nº 2671/25\nPublicado en versión extractada\nMoreno, 30/07/2025\nRecursos Humanos. Designación.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 204]\nBoletines/Moreno\nDecreto Nº2672/25\nDecreto Nº 2672/25\nPublicado en versión extractada\nMoreno, 30/07/2025\nRecursos Humanos. Designación.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 205]\nBoletines/Moreno\nDecreto Nº2673/25\nDecreto Nº 2673/25\nPublicado en versión extractada\nMoreno, 30/07/2025\nRecursos Humanos. Transferencia agente.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 206]\nBoletines/Moreno\nDecreto Nº2674/25\nDecreto Nº 2674/25\nPublicado en versión extractada\nMoreno, 30/07/2025\nRecursos Humanos. Autorícese Licencia anual.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 207]\nBoletines/Moreno\nDecreto Nº2675/25\nDecreto Nº 2675/25\nPublicado en versión extractada\nMoreno, 30/07/2025\nRecursos Humanos. Bonificación Productividad.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nCYNTHIA MUÑOZ\n\n[DOC 208]\nBoletines/Moreno\nDecreto Nº2676/25\nDecreto Nº 2676/25\nPublicado en versión extractada\nMoreno, 30/07/2025\nRecursos Humanos. Bonificación Productividad.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nANADON DAIANA YANINA\n\n[DOC 209]\nBoletines/Moreno\nDecreto Nº2677/25\nDecreto Nº 2677/25\nPublicado en versión extractada\nMoreno, 30/07/2025\nRecursos Humanos. Bonificación Productividad.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 210]\nBoletines/Moreno\nDecreto Nº2678/25\nDecreto Nº 2678/25\nPublicado en versión extractada\nMoreno, 30/07/2025\nModificación Estructura Orgánica Funcional.\nSR NAHUEL BERGUIER                            SRA MELINA MARIEL FERNANDEZ\n\n[DOC 211]\nBoletines/Moreno\nDecreto Nº2679/25\nDecreto Nº 2679/25\nPublicado en versión extractada\nMoreno, 30/07/2025\nSumario Administrativo.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 212]\nBoletines/Moreno\nDecreto Nº2680/25\nDecreto Nº 2680/25\nMoreno, 31/07/2025\nVisto y considerando\nVISTO\nla Ordenanza N.º 7256/2024 sobre la Creación del Registro Municipal de Trabajadores y Trabajadoras de la Economía Popular del Partido de Moreno, el expediente municipal N.º 4078-276805-I-2025 iniciado por el Organismo Descentralizado “Instituto Municipal de Desarrollo Económico Local” (I.M.D.E.L.); y\nCONSIDERANDO\nque en dichas actuaciones se solicita declarar de Interés Municipal al evento “\nPresentación Oficial del\nRegistro Municipal de Trabajadores y Trabajadoras de la Economía Popular del Partido de Moreno\n”, a realizarse el día martes 05 de agosto de 2025, desde las 13:00hs hasta las 16:00hs , en el Teatro Municipal “Leopoldo Marechal”, ubicado en Asconapé 85, Localidad de Moreno Centro, Partido de Moreno, Provincia de Buenos Aires.\nQue, en el referido evento, se llevará adelante la presentación oficial e institucional de una política pública profundamente importante, creada y planteada por el Municipio de Moreno, para el sector de la economía popular, como lo es el Registro de Trabajadores de la Economía Popular.\nQue el objeto principal del evento es promocionar, visibilizar y fortalecer una política publica establecida recientemente en función de la demanda y necesidades del sector de la economía popular que se desarrolla, produce y trabaja en el distrito de Moreno. Asimismo, en el marco del presente encuentro, se realizará la entrega de los primeros registros a las y los emprendedores pertenecientes al Instituto Municipal de Desarrollo Económico Local -I.M.D.E.L.-.\nQue, según lo establecido por el Articulo 2 de la Ordenanza N.º 7256/2024, el Instituto Municipal de Desarrollo Económico Local -I.M.D.E.L.-, en carácter de Autoridad de Aplicación del Registro de Trabajadores de la Economía Popular, resulta competente para llevar a cabo el presente evento.\nQue, el presente evento, se traduce como una propuesta altamente trascendental a los efectos de continuar profundizando la articulación y el compromiso político entre el Municipio de Moreno y un sector gravemente golpeado por la realidad socioeconómica actual, como lo son los trabajadores de la economía popular.\nQue, resulta oportuno para fomentar y darle luz a esta política pública, la cual debe llegar a todas y todos los trabajadores que se desarrollan en el ámbito de la Economía Popular, como así también para difundir su importancia y beneficios que se desprenden desde la incorporación a dicho Registro.\nQue es fundamental concebir un espacio de difusión y encuentro entre el Municipio de Moreno y las y los trabajadores de la economía popular, en tanto el evento se presenta como una propuesta necesaria para la ejecución de una política pública reciente y en constante desarrollo en función de la realidad socioeconómica que atraviesa el conjunto de la sociedad.\nQue, a fin de asegurar el normal y adecuado desarrollo del evento previsto, se considera pertinente la provisión y adquisición de material de merchandising, souvenirs, material gráfico, agasajo gastronómico, entre otros.\nQue el presente se dicta en uso de las facultades conferidas por el Artículo 108, Inc. 17 del Decreto-Ley N.º 6769/58 – Ley Orgánica de las Municipalidades.\nPor ello,\nLA INTENDENTA MUNICIPAL DEL PARTIDO DE MORENO\nDECRETA:\nARTÍCULO 1°\n. - Declárese de Interés Municipal el evento “\nPresentación Oficial del\nRegistro Municipal de Trabajadores y Trabajadoras de la Economía Popular del Partido de Moreno\n”, a realizarse el día martes 05 de agosto de 2025, desde las 13:00hs. hasta las 16:00hs., en el Teatro Municipal “Leopoldo Marechal”, ubicado en Asconapé 85, Localidad de Moreno Centro, Partido de Moreno, Provincia de Buenos Aires.\nARTÍCULO 2°\n. - Autorícese a la Jefatura de Compras I.M.D.E.L. a gestionar las adquisiciones de bienes y contrataciones de servicios que sean necesarias, para así poder llevar a cabo lo descripto en el artículo precedente.\nARTÍCULO 3°\n. - Autorícese a la Contaduría I.M.D.E.L. a librar las respectivas órdenes de pago a fin de solventar los gastos que eventualmente emerjan del evento mencionado en el artículo 1°.\nARTÍCULO 4°. -\nDeléguese en el Sr. Administrador General I.M.D.E.L. la reprogramación, modificación o prórroga de la fecha o el horario de realización del evento mediante Resolución fundada, para lo cual se aplicará el presente Decreto a los mismos fines y efectos.\nARTÍCULO 5°. -\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno y Justicia.\nARTÍCULO 6°. -\nRegístrese, publíquese, notifíquese, comuníquese al I.M.D.E.L.; Cumplido, archívese.\nSR NAHUEL BERGUIER                                     SRA MELINA MARIEL FERNANDEZ\n\n[DOC 213]\nBoletines/Moreno\nDecreto Nº2681/25\nDecreto Nº 2681/25\nPublicado en versión extractada\nMoreno, 31/07/2025\nAmplíese cálculo de recurso.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 214]\nBoletines/Moreno\nDecreto Nº2682/25\nDecreto Nº 2682/25\nPublicado en versión extractada\nMoreno, 31/07/2025\nHabilítese caja chica para el Ejercicio 2025.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                      SR VICENTE MANUE LINARES\n\n[DOC 215]\nBoletines/Moreno\nDecreto Nº2683/25\nDecreto Nº 2683/25\nPublicado en versión extractada\nMoreno, 31/07/2025\nAdjudíquese el Concurso de Precios N° 184/2025, para la adquisición de “Artículos de Pinturería” solicitado por la Secretaria de Cultura, Educación y Deporte, a la firma CROMO NIQUEL SRL.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 216]\nBoletines/Moreno\nDecreto Nº2685/25\nDecreto Nº 2685/25\nPublicado en versión extractada\nMoreno, 31/07/2025\nRecursos Humanos. Bonificación Productividad.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 217]\nBoletines/Moreno\nDecreto Nº2686/25\nDecreto Nº 2686/25\nPublicado en versión extractada\nMoreno, 31/07/2025\nRecursos Humanos. Bonificación Productividad.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 218]\nBoletines/Moreno\nDecreto Nº2687/25\nDecreto Nº 2687/25\nPublicado en versión extractada\nMoreno, 31/07/2025\nRecursos Humanos. Renuncia.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 219]\nBoletines/Moreno\nDecreto Nº2688/25\nDecreto Nº 2688/25\nPublicado en versión extractada\nMoreno, 31/07/2025\nRecursos Humanos. Renuncia.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 220]\nBoletines/Moreno\nDecreto Nº2689/25\nDecreto Nº 2689/25\nPublicado en versión extractada\nMoreno, 31/07/2025\nRecursos Humanos. Bonificación Productividad.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 221]\nBoletines/Moreno\nDecreto Nº2690/25\nDecreto Nº 2690/25\nPublicado en versión extractada\nMoreno, 31/07/2025\nRecursos Humanos. Bonificación Productividad.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 222]\nBoletines/Moreno\nDecreto Nº2691/25\nDecreto Nº 2691/25\nPublicado en versión extractada\nMoreno, 31/07/2025\nRecursos Humanos. Designación.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 223]\nBoletines/Moreno\nDecreto Nº2692/25\nDecreto Nº 2692/25\nPublicado en versión extractada\nMoreno, 31/07/2025\nRecursos Humanos. Designación.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 224]\nBoletines/Moreno\nDecreto Nº2693/25\nDecreto Nº 2693/25\nPublicado en versión extractada\nMoreno, 31/07/2025\nRecursos Humanos. Designación.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 225]\nBoletines/Moreno\nDecreto Nº2694/25\nDecreto Nº 2694/25\nPublicado en versión extractada\nMoreno, 31/07/2025\nRecursos Humanos. Designación.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 226]\nBoletines/Moreno\nDecreto Nº2695/25\nDecreto Nº 2695/25\nPublicado en versión extractada\nMoreno, 31/07/2025\nRecursos Humanos. Designación.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 227]\nBoletines/Moreno\nDecreto Nº2696/25\nDecreto Nº 2696/25\nPublicado en versión extractada\nMoreno, 31/07/2025\nRecursos Humanos. Designación.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 228]\nBoletines/Moreno\nDecreto Nº2697/25\nDecreto Nº 2697/25\nPublicado en versión extractada\nMoreno, 31/07/2025\nRecursos Humanos. Designación.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 229]\nBoletines/Moreno\nDecreto Nº2698/25\nDecreto Nº 2698/25\nPublicado en versión extractada\nMoreno, 31/07/2025\nRecursos Humanos. Designación.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 230]\nBoletines/Moreno\nDecreto Nº2699/25\nDecreto Nº 2699/25\nPublicado en versión extractada\nMoreno, 31/07/2025\nRecursos Humanos. Designación.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 231]\nBoletines/Moreno\nDecreto Nº2700/25\nDecreto Nº 2700/25\nPublicado en versión extractada\nMoreno, 31/07/2025\nRecursos Humanos. Designación.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 232]\nBoletines/Moreno\nDecreto Nº2701/25\nDecreto Nº 2701/25\nPublicado en versión extractada\nMoreno, 31/07/2025\nRecursos Humanos. Designación.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 233]\nBoletines/Moreno\nDecreto Nº2702/25\nDecreto Nº 2702/25\nPublicado en versión extractada\nMoreno, 31/07/2025\nRecursos Humanos. Designación.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 234]\nBoletines/Moreno\nDecreto Nº2703/25\nDecreto Nº 2703/25\nPublicado en versión extractada\nMoreno, 31/07/2025\nRecursos Humanos. Bonificación Productividad.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDR VARANI JUAN IGNACIO\n\n[DOC 235]\nBoletines/Moreno\nDecreto Nº2704/25\nDecreto Nº 2704/25\nPublicado en versión extractada\nMoreno, 31/07/2025\nRecursos Humanos. Bonificación Productividad.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDR VARANI JUAN IGNACIO\n\n[DOC 236]\nBoletines/Moreno\nDecreto Nº2705/25\nDecreto Nº 2705/25\nPublicado en versión extractada\nMoreno, 31/07/2025\nRecursos Humanos. Bonificación Productividad.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nING GIMENEZ MARIA\n\n[DOC 237]\nBoletines/Moreno\nDecreto Nº2706/25\nDecreto Nº 2706/25\nPublicado en versión extractada\nMoreno, 31/07/2025\nRecursos Humanos. Bonificación Productividad.\nSR NAHUEL BERGUIER                     SRA MELINA MARIEL FERNANDEZ\nCORONEL GISELE ANAHI\n\n[DOC 238]\nBoletines/Moreno\nDecreto Nº2707/25\nDecreto Nº 2707/25\nPublicado en versión extractada\nMoreno, 31/07/2025\nRecursos Humanos. Bonificación Función.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nPROF ISMAEL CASTRO\n\n[DOC 239]\nBoletines/Moreno\nDecreto Nº2708/25\nDecreto Nº 2708/25\nPublicado en versión extractada\nMoreno, 31/07/2025\nRecursos Humanos. Designación.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 240]\nBoletines/Moreno\nDecreto Nº2709/25\nDecreto Nº 2709/25\nPublicado en versión extractada\nMoreno, 31/07/2025\nModifíquese en los considerandos y en el Artículo 1 del Decreto N° 2210/2025.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 241]\nBoletines/Moreno\nDecreto Nº2710/25\nDecreto Nº 2710/25\nPublicado en versión extractada\nMoreno, 31/07/2025\nRecursos Humanos. Bonificación.\nSR NAHUEL BERGUIER                     SRA MELINA MARIEL FERNANDEZ\n\n[DOC 242]\nBoletines/Moreno\nDecreto Nº2711/25\nDecreto Nº 2711/25\nPublicado en versión extractada\nMoreno, 31/07/2025\nRecursos Humanos. Renuncia.\nSR NAHUEL BERGUIER                      SRA MELINA MARIEL FERNANDEZ\n\n[DOC 243]\nBoletines/Moreno\nDecreto Nº2712/25\nDecreto Nº 2712/25\nPublicado en versión extractada\nMoreno, 31/07/2025\nRecursos Humanos. Otórguese Licencia Sin Goce de Haberes.\nSR NAHUEL BERGUIER                     SRA MELINA MARIEL FERNANDEZ\n\n[DOC 244]\nBoletines/Moreno\nDecreto Nº2713/25\nDecreto Nº 2713/25\nPublicado en versión extractada\nMoreno, 31/07/2025\nModifíquese el Artículo 1 del Decreto 2491/2025.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 245]\nBoletines/Moreno\nDecreto Nº2714/25\nDecreto Nº 2714/25\nPublicado en versión extractada\nMoreno, 31/07/2025\nRecursos Humanos. Designación.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 246]\nBoletines/Moreno\nDecreto Nº2716/25\nDecreto Nº 2716/25\nPublicado en versión extractada\nMoreno, 31/07/2025\nRecursos Humanos. Renuncia.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 247]\nBoletines/Moreno\nDecreto Nº2717/25\nDecreto Nº 2717/25\nPublicado en versión extractada\nMoreno, 31/07/2025\nRecursos Humanos. Renuncia.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 248]\nBoletines/Moreno\nDecreto Nº2718/25\nDecreto Nº 2718/25\nPublicado en versión extractada\nMoreno, 31/07/2025\nRecursos Humanos. Bonificación Productividad.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 249]\nBoletines/Moreno\nDecreto Nº2719/25\nDecreto Nº 2719/25\nPublicado en versión extractada\nMoreno, 31/07/2025\nModifíquese el monto de las cajas chicas del ejercicio 2025.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN\n\n[DOC 250]\nBoletines/Moreno\nDecreto Nº2720/25\nDecreto Nº 2720/25\nPublicado en versión extractada\nMoreno, 31/07/2025\nDese de baja Bienes Patrimoniales.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                       DR VARANI JUAN IGNACIO\nING GIMENEZ MARIA                                    LIS SILVANA DIAZ\nPROF. ISMAEL CASTRO\n\n[DOC 251]\nBoletines/Moreno\nDecreto Nº2721/25\nDecreto Nº 2721/25\nPublicado en versión extractada\nMoreno, 31/07/2025\nAbónese bono formadores.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\nDRA MARIELA BIEN                                        CYNTHIA MUÑOZ\n\n[DOC 252]\nBoletines/Moreno\nDecreto Nº2722/25\nDecreto Nº 2722/25\nPublicado en versión extractada\nMoreno, 31/07/2025\nSumario Administrativo.\nSR NAHUEL BERGUIER                                 SRA MELINA MARIEL FERNANDEZ\n\n[DOC 253]\nBoletines/Moreno\nDecreto Nº2723/25\nDecreto Nº 2723/25\nPublicado en versión extractada\nMoreno, 31/07/2025\nDeclárese Interés Social la Regularización Dominial de Inmueble.\nSR NAHUEL BERGUIER                                     SRA MELINA MARIEL FERNANDEZ\n\n[DOC 254]\nBoletines/Moreno\nResolución Nº4819/25\nResolución Nº 4819/25\nMoreno, 17/07/2025\nVisto y considerando\nVISTO\nLa Moción de Privilegio presentada por el Concejal Lucas Franco, en la cual solicita que se incorpore a la Ordenanza N° 7.359/2025 una copia de lo firmado por los vecinos del Barrio La Gloria que participaron del proceso.\nQUE\ndichos vecinos fueron reubicados tal cual surge de la ordenanza en cuestión, motivo por el cual resulta pertinente contar con la documentación que respalde los acuerdos y manifestaciones realizadas por ellos.\nQUE\n, es importante garantizar la transparencia y el acceso a la información pública en relación a las gestiones Municipales y las acciones llevadas adelante respecto de la comunidad.\nPor\nello\n, EL HONORABLE CONCEJO DELIBERANTE DE MORENO\n, en uso de sus atribuciones legales sanciona la siguiente:\nRESOLUCION N° 4.819/2025\nARTÍCULO 1°:\nSolicítese al Departamento Ejecutivo, a través del área que corresponda, que proceda a incorporar a la Ordenanza N° 7.359/2025, copia fiel de los documentos firmados por los vecinos del Barrio La Gloria.\nARTÍCULO 2°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 17 de Julio de 2025.\nDRA GIMENA ANGUIOZAR                 EMMANUEL FERNANDEZ\nSecretaria Legislativa                              Presidente\nComunicado el día\n21/07/2025\n\n[DOC 255]\nBoletines/Moreno\nResolución Nº4820/25\nResolución Nº 4820/25\nMoreno, 17/07/2025\nVisto y considerando\nVISTO\nel Expte. H.C.D. N° 36.272/2025, sobre Repudio a las detenciones de los Militantes Alexia Abaigar, Eva Mieri, Iván Diaz Sanchez, Aldana Sabrina Muzzio y Candelaria Montes Cató; y\nCONSIDERANDO\nque\nla detención de los militantes políticos ocurrida tras una protesta frente al domicilio del Diputado Nacional José Luis Espert, y la manifiesta y brutal persecución política desatada por el Ministerio de Seguridad, liderado por Patricia Bullrich, con la complicidad de la jueza Sandra Arroyo Salgado;\nQUE,\nel origen de estas acciones es una denuncia del Diputado José Luis Espert por una protesta frente a su casa, un hecho de nula gravedad que ha sido grotescamente desvirtuado;\nQUE,\na pedido expreso de la Ministra Patricia Bullrich y el Diputado José Luis Espert, la jueza Sandra Arroyo Salgado del Juzgado Federal N° 1 de San Isidro ordenó las detenciones, concretándose el arresto de Alexia Abaigar, su traslado inmediato al penal de Ezeiza y, posteriormente, el de Eva Mieri, Ivan Diaz Sanchez, Aldana Sabrina Muzzio y Candelaria Montes Cató, sumando un total de cinco militantes peronistas detenidos de forma arbitraria.\nQUE,\nlos procedimientos realizados en diversas localidades de la Provincia de Buenos Aires, constituyen una clara ilegalidad, tal como ha sido denunciado categóricamente por Diputados Nacionales y Provinciales de diversos bloques, rectores de Universidades Nacionales, el titular del colegio de abogados bonaerense y numerosas organizaciones de derechos humanos, quienes han constatado irregularidades flagrantes como la incomunicación total de los detenidos y la imposibilidad de acceso a sus abogados defensores.\nQUE,\nlos familiares de los detenidos han sido testigos directos y describen operativos violentos, incluyendo allanamientos brutales en casas de parientes y un trato vejatorio hacia los arrestados, forzándolos incluso a posar para fotografías con fines de estigmatización.\nQUE,\nla jueza Arroyo Salgado, en un acto de flagrante desproporción, invoca delitos como \"amenazas\" y \"violación a la ley antidiscriminatoria\", además de un artículo del Código Penal que reprime a agrupaciones que busquen imponer ideas por la fuerza o el temor; sin embargo, resulta evidente que estas acusaciones carecen de sustento y que las detenciones preventivas se aplican de manera sistemática, no como excepción, sin justificación alguna de peligro de fuga o entorpecimiento de la investigación.\nQUE,\nel colectivo Ni Una Menos, y Organismos de Derechos Humanos han calificado con certeza estas acciones como una verdadera \"dictadura en democracia\" y una persecución política abierta, trazando un paralelismo alarmante con la proscripción de Cristina Fernández de Kirchner y denunciando la violencia impune ejercida por funcionarios del Gobierno;\nQUE,\neste Gobierno y sus jueces cómplices utilizan sin pudor el aparato estatal por fuera de cualquier tipo de legalidad para perseguir y amedrentar a militantes populares, mientras de manera escandalosa el narcotráfico crece sin control en nuestros barrios y la Corte Suprema libera a peligrosos abusadores de menores.\nQUE,\nla propia detención se da en un contexto de estigmatización política y de discursos de odio, reflejados en expresiones públicas como la del Diputado Nacional José Luis Espert, quien pidió “cárcel o bala” para quienes piensan distinto.\nQUE,\nse ALERTA con la máxima gravedad sobre la total y sistemática VULNERACIÓN DE LAS LIBERTADES DEMOCRÁTICAS Y UNA ESCALADA ALEVOSA EN LA PERSECUCIÓN POLÍTICA contra quienes disienten.\nQUE,\nno es casualidad que el ensañamiento se dirijan específicamente contra compañeras feministas, siendo evidente la violencia misógina y discriminatoria contra las mujeres y personas LGBTIQ+, ante lo cual los feminismos populares responden con firmeza que, hagan lo que hagan, jamás lograrán callarlas, y que seguirán incansablemente en las calles defendiendo la democracia y construyendo vidas más dignas, bajo la inquebrantable consigna \"SE METEN CON UNA SE METEN CON TODAS\".\nQUE,\nla privación de libertad por motivos políticos constituye una violación directa y flagrante de las garantías consagradas en la Constitución Nacional, la Convención Americana sobre Derechos Humanos, el Pacto Internacional de Derechos Civiles y Políticos y demás instrumentos internacionales con jerarquía constitucional.\nQUE,\nresulta imperativo y no negociable defender el derecho a la libertad de expresión, a la protesta social y a la participación política, pilares esenciales e irrenunciables de nuestra democracia;\nQUE,\neste Honorable Concejo Deliberante reafirma su compromiso inquebrantable con la pluralidad política, el respeto irrestricto de los derechos humanos y la defensa a ultranza del estado de derecho.\nPor\nello\n, EL HONORABLE CONCEJO DELIBERANTE DE MORENO\n, en uso de sus atribuciones legales sanciona la siguiente:\nRESOLUCION N° 4.820/2025\nARTÍCULO 1\n°: El Honorable Concejo Deliberante de Moreno expresa\nsu más enérgico y contundente repudio a las detenciones ilegítimas de los militantes Alexia Abaigar, Eva Mieri, Ivan Diaz Sanchez, Aldana Sabrina Muzzio y Candelaria Montes Cató, dispuestas por el Juzgado Federal N° 1 de San Isidro a cargo de la jueza Sandra Arroyo Salgado, a pedido expreso de la Ministra Patricia Bullrich y el diputado José Luis Espert. Se condena sin paliativos estas detenciones como actos de persecución política,  uso abusivo y desproporcionado del aparato estatal y una gravísima vulneración de las garantías constitucionales y las libertades democráticas.\nARTÍCULO 2°:\nExigir la inmediata e irrestricta liberación de todos los detenidos, en resguardo de las garantías constitucionales y los derechos humanos fundamentales, y la libertad de expresión, la protesta social y la participación política.\nARTÍCULO 3°:\nSolicitar a las autoridades judiciales y políticas competentes, incluyendo al Ministerio de Seguridad de la Nación bajo la órbita de la Ministra Patricia Bullrich y al diputado José Luis Espert, que cesen inmediata y definitivamente todo acto de persecución política, garantizando el pleno respeto a la libertad de expresión, la protesta social y la participación política, evitando la criminalización de la militancia y el uso de discursos de odio y amedrentamiento hacia quienes piensan distinto. Se demanda una revisión exhaustiva e imparcial de las conductas judiciales y policiales en este caso y el cese de la utilización del aparato estatal por fuera de la legalidad.\nARTÍCULO 4°:\nRemitir copia de la presente resolución a la Secretaría de Derechos Humanos de la Nación, al Honorable Congreso de la Nación, a la Legislatura de la Provincia de Buenos Aires y a los Concejos Deliberantes de los municipios vecinos, invitándolos a pronunciarse en igual sentido\nARTICULO 5°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 17 de Julio de 2025.\nDRA GIMENA ANGUIOZAR                 EMMANUEL FERNANDEZ\nSecretaria Legislativa                              Presidente\nComunicado el día\n21/07/2025\n\n[DOC 256]\nBoletines/Moreno\nResolución Nº4821/25\nResolución Nº 4821/25\nMoreno, 17/07/2025\nVisto y considerando\nVISTO\nel Expte. H.C.D. N° 36.264/2025, sobre Repudio al cierre y desmantelamiento de las Residencias Interdisciplinarias en Salud Mental, (RISaM); y\nCONSIDERANDO\ncómo las Residencias Interdisciplinarias en Salud Mental (RISaM) están siendo afectadas por las políticas de recorte y desguace implementadas desde el Gobierno Nacional, como en muchas otras áreas, y está habiendo un recorte en los presupuestos y en los gastos de financiamiento de lo que respecta a la formación de posgrado en servicio.\nQUE,\nla creación de las Residencias Interdisciplinarias en Salud Mental (RISaM) surge en los años 80 con la vuelta a la democracia, como una apuesta política y formativa impulsada por Vicente Galli desde la Dirección Nacional de Salud Mental. Rompieron con el modelo hospitalocéntrico y propusieron una formación interdisciplinaria, comunitaria y con perspectiva de derechos.\nQUE,\neste enfoque anticipó la Ley Nacional de Salud Mental N° 26.657: desmanicomialización, trabajo en red y defensa de los derechos humanos.\nQUE,\nlas Residencias Interdisciplinarias en Salud Mental, dependientes del Ministerio de Salud de la Nación, constituyen una política pública fundamental para la formación de profesionales y la atención en salud mental con perspectiva de derechos humanos, interdisciplinaria, territorial y comunitaria.\nQUE,\nel desmantelamiento de las Residencias Interdisciplinarias en Salud Mental (RISaM), a través de la no apertura de nuevos cupos y la desfinanciación progresiva, implica un grave retroceso en la garantía del derecho a la salud mental en todo el país, y particularmente en la Provincia de Buenos Aires.\nQUE,\nestas políticas de ajuste se inscriben en un proceso más amplio de desarticulación del sistema público de salud y de ataque sistemático a los sectores más vulnerados de la población.\nQUE,\nla medida afecta directamente la formación de profesionales comprometidos con una salud pública, accesible y de calidad, debilitando no sólo la formación especializada, sino también la capacidad del sistema sanitario de dar respuestas adecuadas ante la creciente demanda en salud mental.\nQUE,\neste desmantelamiento tiene lugar en un contexto social profundamente crítico, marcado por la incertidumbre económica, la precarización laboral, el deterioro de los lazos comunitarios y el aumento de los padecimientos subjetivos.\nQUE,\nla decisión del Gobierno Nacional vulnera el espíritu y los principios de la Ley Nacional de Salud Mental (Ley 26.657), cuya reglamentación establece con claridad la necesidad de formación interdisciplinaria, territorial y basada en las necesidades de las comunidades.\nQUE,\nse está incumpliendo con la propia reglamentación del Ministerio, presentada por la gestión del presidente Javier Milei, sobre los “criterios para el financiamiento nacional de Residencias 2025”, en la que RISaM “cumple con todos los requisitos”.\nQUE,\nesto último fue evaluado y aprobado por el propio Ministerio, que certificó el control de calidad de las residencias interdisciplinarias por la Dirección Nacional de Talento Humano y Conocimiento, aprobándolas por disposición en el Boletín Oficial. Por eso, denunciamos este cierre como parte de un vaciamiento sistemático del sistema de residencias y de las políticas públicas en salud mental”.\nQUE,\nlas disciplinas que dieron de baja son fundamentales para poder tener una atención integral a las 400 personas internadas en el Hospital Nacional y Comunidad Dr. Ramón Carrillo, que hoy es referencia nacional en salud mental y discapacidad intelectual.\nQUE,\nel cierre de las RISaM representa además un retroceso en el proceso de desmanicomialización y en el cambio de paradigma hacia un modelo de atención comunitaria y con perspectiva de derechos.\nQUE,\nesta medida genera la discontinuidad de dispositivos actualmente sostenidos por equipos de residentes, interrumpiendo procesos de acompañamiento fundamentales y afectando el entramado territorial de atención.\nQUE,\nen consecuencia, se atenta contra el desarrollo de políticas públicas orientadas al cuidado integral de la salud, y se deja desprotegidas a numerosas poblaciones que hoy son acompañadas por equipos de residentes.\nQUE,\nen el Hospital Nacional y Comunidad Dr. Ramón Carrillo (ex Colonia Montes de Oca), son cerca de 40 residentes que integran las disciplinas de Terapia Ocupacional, Musicoterapia, Trabajo Social, Enfermería, Psicología y Psiquiatría; estas tres últimas son las únicas que tendrán cupos disponibles para sus residentes.\nQUE,\nel presidente Milei -a través del proyecto denominado Ley Ómnibus- ya había intentado eliminar diversas normativas relacionadas a la salud mental.\nQUE,\nel mileismo buscaba facilitar las internaciones involuntarias y habilitar el regreso de los \"manicomios\", dando lugar a negocios en torno a las intervenciones y a las clínicas privadas.\nQUE,\nse busca eliminar los dispositivos comunitarios, el capítulo de Salud Mental fue eliminado de la Ley Bases.\nQUE,\nel cierre de las RISaM representa un retroceso significativo con un enorme peso simbólico, ya que nacen con la vuelta a la democracia como una apuesta por hacerse cargo de los efectos subjetivos de aquella etapa trágica de nuestra historia. Su desmantelamiento implica no solo una pérdida en términos de políticas públicas, sino también un debilitamiento del horizonte ético y político en la formación de profesionales comprometidos con una salud mental comunitaria, interdisciplinaria y con perspectiva de derechos.\nQUE,\nlas residencias no son sólo un espacio de formación profesional de excelencia, sino también un dispositivo de atención directa a personas en situación de vulnerabilidad. El cierre no solo afecta a residentes y trabajadores, sino también a la población que acompañan.\nQUE,\nla ley ómnibus intentó desarticular la ley de salud mental y pensar desde una perspectiva manicomial volviendo a darle a un juez la potestad de autorizar las internaciones involuntarias y no al equipo profesional, recortando todo lo que tiene que ver con la perspectiva comunitaria de la salud mental.\nQUE,\nse pretende instalar una mirada reduccionista y estigmatizante sobre las problemáticas de salud mental. Esta perspectiva no solo criminaliza a las personas, sino que también omite los determinantes vinculados a la vulneración de derechos y a las múltiples formas de desigualdad y exclusión social que las atraviesan.\nPor\nello\n, EL HONORABLE CONCEJO DELIBERANTE DE MORENO\n, en uso de sus atribuciones legales sanciona la siguiente:\nRESOLUCION N° 4.821/2025\nARTÍCULO 1°:\nEl Honorable Concejo Deliberante de Moreno expresa su enérgico repudio al cierre y desmantelamiento de las Residencias Interdisciplinarias en Salud Mental (RISaM), política pública esencial para garantizar el derecho a la salud mental desde una perspectiva interdisciplinaria, comunitaria y de derechos humanos.\nARTÍCULO 2°:\nSolicitase al Ministerio de Salud de la Nación el cese inmediato del vaciamiento del sistema de salud pública, la restitución de los dispositivos de formación interdisciplinaria, y la garantía irrestricta del derecho a la salud mental de calidad para todas las personas que habitan el país.\nARTICULO 3°:\nInvítese a otros Honorables Concejos Deliberantes de la Provincia de Buenos Aires a adherir al presente proyecto.\nARTICULO 4°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 17 de Julio de 2025.\nDRA GIMENA ANGUIOZAR                 EMMANUEL FERNANDEZ\nSecretaria Legislativa                              Presidente\nComunicado el día 21/07/2025\n\n[DOC 257]\nBoletines/Moreno\nResolución Nº4822/25\nResolución Nº 4822/25\nMoreno, 17/07/2025\nVisto y considerando\nVISTO\nel Expte. H.C.D. N° 36.267/2025, sobre beneplácito al Proyecto de Ley 208/25 de Financiamiento Universitario, a fin de garantizar una Universidad Pública, Gratuita y de  Calidad; y\nCONSIDERANDO\nel Proyecto de Ley N° 208/25 presentado en el Honorable Congreso de la Nación, cuyo objeto es garantizar el financiamiento adecuado, sostenido y federal del Sistema Universitario Nacional.\nQUE,\nel Sistema Universitario Público Argentino es un pilar fundamental para el desarrollo educativo, científico, social y económico del País.\nQUE\n, las Universidades Públicas Nacionales garantizan el derecho a la educación superior de calidad, libre y gratuita para miles de estudiantes en todo el territorio Argentino.\nQUE\n, en el contexto actual resulta imperioso adoptar medidas legislativas que aseguren el normal funcionamiento de las Instituciones Universitarias, el pago de salarios dignos, la continuidad de las actividades académicas, científicas, y de extensión, el fortalecimiento de la infraestructura edilicia.\nQUE\n, el Honorable Congreso de la Nación tiene la responsabilidad de dar respuesta urgente a la crítica situación presupuestaria que atraviesan las universidades.\nQUE\n, en virtud de ello, el Proyecto de Ley N°208/25 representa una herramienta clave para revertir el Proceso de desfinanciamiento y garantizar la sostenibilidad del sistema Universitario Nacional.\nPor\nello\n, EL HONORABLE CONCEJO DELIBERANTE DE MORENO\n, en uso de sus atribuciones legales sanciona la siguiente:\nRESOLUCION N° 4.822/2025\nARTÍCULO 1°:\nEl Honorable Concejo Deliberante de Moreno manifiesta su adhesión y apoyo al Proyecto de Ley N° 208/25, que establece medidas para el financiamiento adecuado y sostenido del Sistema Universitario Nacional.\nARTÍCULO 2°:\nEnvíese copia de la presente resolución al Honorable Congreso de la Nación, al Consejo Interuniversitario Nacional (CIN) y a la Universidad Nacional de Lujan.\nARTICULO 3°:\nComuníquese al Departamento Ejecutivo, regístrese y archívese.\nSALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE MORENO, 17 de Julio de 2025.\nDRA GIMENA ANGUIOZAR                 EMMANUEL FERNANDEZ\nSecretaria Legislativa                              Presidente\nComunicado el día\n21/07/2025\n\n[DOC 258]\nBoletines/Moreno\nResolución Nº1176/25\nResolución Nº 1176/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nRechazo particular.\nDRA MARIELA BIEN\n\n[DOC 259]\nBoletines/Moreno\nResolución Nº1177/25\nResolución Nº 1177/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nRenuévese el permiso al vehículo, para prestar servicios como TRANSPORTE SUSTANCIAS ALIMENTICIAS, en este partido.\nDRA MARIELA BIEN\n\n[DOC 260]\nBoletines/Moreno\nResolución Nº1178/25\nResolución Nº 1178/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nRenuévese el permiso al vehículo, para prestar servicios como TRANSPORTE SUSTANCIAS ALIMENTICIAS, en este partido.\nDRA MARIELA BIEN\n\n[DOC 261]\nBoletines/Moreno\nResolución Nº1179/25\nResolución Nº 1179/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nModifíquese ART. N°1 de la Resolución N° 0758/2025.\nDRA MARIELA BIEN\n\n[DOC 262]\nBoletines/Moreno\nResolución Nº1180/25\nResolución Nº 1180/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nConcédase Habilitación de Comercio de rubro FERRETERIA, Cuenta Comercio N° 31322428.\nDRA MARIELA BIEN\n\n[DOC 263]\nBoletines/Moreno\nResolución Nº1181/25\nResolución Nº 1181/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nRenuévese el permiso al vehículo, para prestar servicios como TRANSPORTE SUSTANCIAS ALIMENTICIAS, en este partido.\nDRA MARIELA BIEN\n\n[DOC 264]\nBoletines/Moreno\nResolución Nº1182/25\nResolución Nº 1182/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nRenuévese el permiso al vehículo, para prestar servicios como TRANSPORTE SUSTANCIAS ALIMENTICIAS, en este partido.\nDRA MARIELA BIEN\n\n[DOC 265]\nBoletines/Moreno\nResolución Nº1183/25\nResolución Nº 1183/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nCancélese con retroactividad al día 21 de noviembre de 2024, la cuenta comercio N° 1/30710541414, cuya titularidad corresponde a REMISES TANDIL S.R.L.\nDRA MARIELA BIEN\n\n[DOC 266]\nBoletines/Moreno\nResolución Nº1184/25\nResolución Nº 1184/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nCancélese con retroactividad al día 07 de diciembre de 2023, la cuenta comercio N° 30713510900, cuya titularidad corresponde a SUBABY S.R.L.\nDRA MARIELA BIEN\n\n[DOC 267]\nBoletines/Moreno\nResolución Nº1185/25\nResolución Nº 1185/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nCancélese con retroactividad al día 19 de abril de 2025, la cuenta comercio N° 127295956319, cuya titularidad corresponde a la Sra. GIMÉNEZ PAOLA VALERIA.\nDRA MARIELA BIEN\n\n[DOC 268]\nBoletines/Moreno\nResolución Nº1186/25\nResolución Nº 1186/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nCancélese con retroactividad al día 10 de febrero de 2025, la cuenta comercio N° 2728703656, cuya titularidad corresponde a la Sra. ARCE LORENA LAURA.\nDRA MARIELA BIEN\n\n[DOC 269]\nBoletines/Moreno\nResolución Nº1187/25\nResolución Nº 1187/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nDetermínese de Oficio las Obligaciones Tributarias del Contribuyente ACEVEDO ADOLFO OMAR.\nDRA MARIELA BIEN\n\n[DOC 270]\nBoletines/Moreno\nResolución Nº1188/25\nResolución Nº 1188/25\nPublicado en versión extractada\nMoreno, 17/07/2025\nRenuévese el permiso al vehículo, para prestar servicios como TRANSPORTE SUSTANCIAS ALIMENTICIAS, en este partido.\nDRA MARIELA BIEN\n\n[DOC 271]\nBoletines/Moreno\nResolución Nº1189/25\nResolución Nº 1189/25\nPublicado en versión extractada\nMoreno, 18/07/2025\nRenuévese el permiso al vehículo, para prestar servicios como TRANSPORTE ESCOLAR, en este partido.\nDRA MARIELA BIEN\n\n[DOC 272]\nBoletines/Moreno\nResolución Nº1190/25\nResolución Nº 1190/25\nPublicado en versión extractada\nMoreno, 21/07/2025\nRenuévese el permiso al vehículo, para prestar servicios como AUTO ESCUELA, en este partido.\nDRA MARIELA BIEN\n\n[DOC 273]\nBoletines/Moreno\nResolución Nº1191/25\nResolución Nº 1191/25\nPublicado en versión extractada\nMoreno, 21/07/2025\nConcédase el Permiso para prestar servicios como TRANSPORTE DE CARGA GENERAL.\nDRA MARIELA BIEN\n\n[DOC 274]\nBoletines/Moreno\nResolución Nº1192/25\nResolución Nº 1192/25\nPublicado en versión extractada\nMoreno, 24/07/2025\nCancélese con retroactividad al día 26 de abril de 2025, la cuenta comercio N° 11934, cuya titularidad corresponde al Sr. ALTAVILLA RICARDO OMAR.\nDRA MARIELA BIEN\n\n[DOC 275]\nBoletines/Moreno\nResolución Nº1193/25\nResolución Nº 1193/25\nPublicado en versión extractada\nMoreno, 24/07/2025\nConcédase Transferencia Fondo de Comercio de rubro PINTURERIA Y REVESTIMIENTOS PLASTICOS, Cuenta de Comercio N° 20934420897.\nDRA MARIELA BIEN\n\n[DOC 276]\nBoletines/Moreno\nResolución Nº1194/25\nResolución Nº 1194/25\nPublicado en versión extractada\nMoreno, 24/07/2025\nModifíquese el ART. N° 1 de la Resolución N° 1131/2025.\nDRA MARIELA BIEN\n\n[DOC 277]\nBoletines/Moreno\nResolución Nº1195/25\nResolución Nº 1195/25\nPublicado en versión extractada\nMoreno, 24/07/2025\nCancélese con retroactividad al día 01 de enero de 2024, la cuenta comercio N° 1130529499082, cuya titularidad corresponde a BECCACECE HNOS. S.A.\nDRA MARIELA BIEN\n\n[DOC 278]\nBoletines/Moreno\nResolución Nº1196/25\nResolución Nº 1196/25\nPublicado en versión extractada\nMoreno, 24/07/2025\nDetermínese de Oficio las Obligaciones Tributarias del Contribuyente NAJAMU CARLOS ENRIQUE.\nDRA MARIELA BIEN\n\n[DOC 279]\nBoletines/Moreno\nResolución Nº1197/25\nResolución Nº 1197/25\nPublicado en versión extractada\nMoreno, 25/07/2025\nCancélese con retroactividad al 02 de julio de 2025, Partida Municipal 80462, cuya titularidad corresponde a la Sra. DE PAOLI VIVIANA ANDREA.\nDRA MARIELA BIEN\n\n[DOC 280]\nBoletines/Moreno\nResolución Nº1198/25\nResolución Nº 1198/25\nPublicado en versión extractada\nMoreno, 25/07/2025\nConcédase Transferencia Fondo de Comercio de rubro FIAMBRERIA, VERDULERIA, CARNICERIA, PERFUMERIA, DESPENSA, PANADERIA Y BAZAR CON SISTEMA DE AUTOSERVICIO, cuenta de comercio N° 20945774372.\nDRA MARIELA BIEN\n\n[DOC 281]\nBoletines/Moreno\nResolución Nº1199/25\nResolución Nº 1199/25\nPublicado en versión extractada\nMoreno, 25/07/2025\nDetermínese de Oficio las Obligaciones Tributarias del Contribuyente TRANSPORTE MJP S.A.\nDRA MARIELA BIEN\n\n[DOC 282]\nBoletines/Moreno\nResolución Nº1200/25\nResolución Nº 1200/25\nPublicado en versión extractada\nMoreno, 29/07/2025\nCancélese con retroactividad al día 14 de marzo de 2025, la cuenta comercio N° 30715703056, cuya titularidad corresponde a DOS TREINTA Y SEIS S.R.L.\nDRA MARIELA BIEN\n\n[DOC 283]\nBoletines/Moreno\nResolución Nº1201/25\nResolución Nº 1201/25\nPublicado en versión extractada\nMoreno, 29/07/2025\nModifíquese el ART. N°1 de la Resolución de la Secretaría de Inspecciones y Habilitaciones N° 0731.\nDRA MARIELA BIEN\n\n[DOC 284]\nBoletines/Moreno\nResolución Nº1202/25\nResolución Nº 1202/25\nPublicado en versión extractada\nMoreno, 29/07/2025\nConcédase Transferencia Fondo de Comercio de rubro AUTOSERVICIO MAYORISTA Y MINORISTA DE BEBIDAS CON Y SIN ALCOHOL Y COMESTIBLES, Cuenta de Comercio N° 20232512378.\nDRA MARIELA BIEN\n\n[DOC 285]\nBoletines/Moreno\nResolución Nº1203/25\nResolución Nº 1203/25\nPublicado en versión extractada\nMoreno, 29/07/2025\nConcédase Transferencia Fondo de Comercio de rubro TALLERES DE ARTE, MANUALIDADES, JUEGO LIBRE, MUSICA, DESARROLLO DE MOTRICIDAD Y COCINA SIN FUEGO, Cuenta de Comercio N° 20299009743.\nDRA MARIELA BIEN\n\n[DOC 286]\nBoletines/Moreno\nResolución Nº1204/25\nResolución Nº 1204/25\nPublicado en versión extractada\nMoreno, 29/07/2025\nConcédase Transferencia Fondo de Comercio de rubro DESPENSA Y VERDULERIA, Cuenta de Comercio N° 4778.\nDRA MARIELA BIEN\n\n[DOC 287]\nBoletines/Moreno\nResolución Nº1205/25\nResolución Nº 1205/25\nPublicado en versión extractada\nMoreno, 29/07/2025\nConcédase Transferencia Fondo de Comercio de rubro CENTRO DE ESTETICA, Cuenta de Comercio N° 2028461090.\nDRA MARIELA BIEN\n\n[DOC 288]\nBoletines/Moreno\nResolución Nº1206/25\nResolución Nº 1206/25\nPublicado en versión extractada\nMoreno, 29/07/2025\nConcédase Permiso al Sr. Croci Leonardo Andrés para la ocupación de superficie en vía pública para comercio de rubro BAR RESTAURANTE, Cuenta de Comercio N° 63921.\nDRA MARIELA BIEN\n\n[DOC 289]\nBoletines/Moreno\nResolución Nº1207/25\nResolución Nº 1207/25\nPublicado en versión extractada\nMoreno, 29/07/2025\nConcédase Permiso a la firma EMBEBAUM SRL para ocupación de superficie en vía pública para comercio de rubro BAR, CERVECERIA, RESTAURANTE, VENTA DE BEBIDAS PARA LLEVAR.\nDRA MARIELA BIEN\n\n[DOC 290]\nBoletines/Moreno\nResolución Nº1208/25\nResolución Nº 1208/25\nPublicado en versión extractada\nMoreno, 29/07/2025\nConcédase Transferencia Fondo de Comercio de rubro AUTOSERVICIO, Cuenta de Comercio N°14034071.\nDRA MARIELA BIEN\n\n[DOC 291]\nBoletines/Moreno\nResolución Nº1209/25\nResolución Nº 1209/25\nPublicado en versión extractada\nMoreno, 30/07/2025\nModifíquese el ART. N°1 de la Resolución N° 1164/2025.\nDRA MARIELA BIEN\n"
}