{
  "number": "6º",
  "date": "29/12/2025",
  "description": "6º de Necochea",
  "link": "/bulletins/14121",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Necochea\nDecreto Nº3773/25\nDecreto Nº 3773/25\nNecochea, 29/12/2025\nFijase como fecha para realizar el sorteo para proceder a la designación de Martillero y Corredor Público que tendrá a su cargo la venta en subasta pública del “Complejo Casino de Necochea”\n,\nel día 2 de enero de 2026 a las 12:00 horas.\nVisto\nLo dispuesto por el artículo 4º de Ordenanza Nº 12.009/25, promulgada por Decreto Nº 3569/25; y\nConsiderando\nQue, el citado artículo dispone:\n“\nPROFESIONALES INTERVINIENTES:\nEl acto de subasta estará a cargo de un Martillero y Corredor Público designado por sorteo público. A tales efectos el Departamento Ejecutivo requerirá al Colegio de Martilleros y Corredores Públicos\ndel Departamento Judicial de Necochea, un listado de matriculados, interesados en postularse, y con el cual se procederá a asignar a cada uno de los martilleros un número, conforme a la fecha de inscripción en la matricula, procediéndose luego a fijar día, hora y lugar en la cual se realizará el correspondiente sorteo, siendo ello notificado al\nColegio de Martilleros y Corredores Públicos\ndel Departamento Judicial de Necochea.\nEl sorteo se realizará, en audiencia pública, en presencia de los representantes del Colegio de Martilleros y Corredores Públicos\ndel Departamento Judicial de Necochea y todo aquel que desee participar\n. Dichos representantes estarán facultados para hacer constar en el acto las observaciones que estimen pertinentes sobre el sorteo.\nRealizado el sorteo se confeccionará un acta en la cual se consignará los datos del\nMartillero y Corredor Público que saliera sorteado en primer orden y los de un Martillero y Corredor Público\nque\nsaliera sorteado en segundo orden, este último tendrá el carácter de suplente para el caso que quien surgiera sorteado en primer orden no aceptara su designación. Dicha acta\ndeberá ser suscripta por los funcionarios intervinientes y de así considerarlo por los\nrepresentantes del Colegio de Martilleros y Corredores Públicos\ndel Departamento Judicial de Necochea\n.\nEl Martillero y Corredor Público designado por sorteo público, deberá, dentro de los tres (3) días de notificado, proceder aceptar su designación, aceptando sin condicionamientos ni reservas las estipulaciones establecidas en la presente Ordenanza. Posteriormente se dictará el acto administrativo de rigor.\nEn caso que, en la subasta, no se recibiera ninguna oferta o la subasta fuere suspendida o su fecha fuere prorrogada por la Municipalidad por cuestiones no atribuibles al oferente, el\nMartillero y Corredor Público designado no tendrá derecho a percibir honorarios y/o gastos de parte de la Municipalidad de Necochea, debiendo tal circunstancia ser manifestada al tiempo de aceptarse la correspondiente designación.\nEn todos los casos, el Martillero y Corredor Público designado solo y únicamente tendrá derecho a percibir sus honorarios exclusivamente del adjudicatario, no pudiendo reclamar concepto alguno a la Municipalidad de Necochea, cualquiera fuere el resultado de la subasta, debiendo tal circunstancia ser manifestada al tiempo de aceptarse la correspondiente designación.\n”;\nQue, en función de lo establecido en la norma precedentemente transcripta, con fecha 12/12/2025, este Departamento Ejecutivo procedió a asolicitar\n“...al Colegio de Martilleros y Corredores Públicos\ndel Departamento Judicial de Necochea, un listado de matriculados, interesados en postularse, y con el cual se procederá a asignar a cada uno de los martilleros un número...”\nconforme surge a fs. 150 del Expediente Nº 1086/2025;\nQue, frente a ello, obra adunado a fs. 163/164 del Expediente Nº 1086/2025, presentación de fecha 29/12/2025 efectuada por el Colegio de Martilleros y Corredores Públicos del Departamento Judicial de Necochea, mediante la cual informa que en el marco del artículo 4º de la Ordenanza Nº 12.009/25, esa Institución ha procedido\n“...a realizar el pertinente llamado a inscripción a la totalidad de los matriculados de nuestra jurisdicción departamental, realizado por los medios electrónicos, redes sociales y asimismo por edicto publicado, habiendo vencido el plazo el día 26/12/2025.”\n, haciendo saber que\n“...en la secretaria del Colegio se han recepcionado 26 (veintiséis) solicitudes de inscripción, debidamente suscriptas y con copia al solicitante. La totalidad de los postulantes se hallan en condiciones de idoneidad e incumbencia que le otorga su título profesional (Ley nacional Nº 25.028, y provinciales Nº 10.973 y Nº 14.085), con su matrícula habilitada, sin sanciones disciplinarias vigentes y no poseen deudas por obligaciones con el Colegio Departamental.”\n, y finaliza comunicando que adjuntan con la mencionada presentación\n“...listado definitivo, que contiene los datos personales de los colegiados inscriptos, los que han sido ordenados en forma ascendente por mayor antigüedad de fecha de matriculación colegial, asignándose el Nº 1 a la matricula 44, y así sucesivamente.”\n;\nQue, del listado de profesionales acompañado por el citado Colegio Profesional surgen inscriptos 26 profesionales, con asignación de numero de orden de acuerdo a la fecha de inscripción en la matrícula, para participar en el sorteo a llevarse a cabo en publica audiencia, con el objeto de proceder a la designación de Martillero y Corredor Público que tendrá a su cargo la venta en subasta pública del “Complejo Casino de Necochea” conforme las pautas y condiciones fijadas en la Ordenanza Nº 12.009/25;\nQue, en tales términos el mencionado listado de profesionales, con la respectiva asignación numérica de acuerdo a lo previsto por el artículo 4º de la referida Ordenanza resulta ser el siguiente:\n01\n- Matrícula 044 Tomo I Folio 15,   IGLESIAS, Osvaldo Raúl, Calle 57 Nº 2901, Necochea;\n02\n- Matrícula 066 Tomo I Folio 22 RODRIGUEZ, Rolando Raúl, Av. Campos Nº 216 Lobería;\n03\n- Matrícula 070 Tomo I Folio 24, NUÑEZ, Alejandro, Calle 57 Nº 2825, Necochea;\n04\n- Matrícula 084 Tomo I Folio 28, BALINOTTI, Jorge Alberto, Calle 57 Nº 2435, Necochea;\n05\n-\nMatrícula 207 Tomo I Folio 70, RIOLFFI, Julio César, Calle 66 Nº 2817, Necochea;\n06\n- Matrícula 265 Tomo I Folio 89, PEREZ, Oscar Luis, Calle 6 Nº 4014, Necochea;\n07\n- Matrícula 302 Tomo I Folio 101, VIDELA, Mario Leandro, Calle Apestegui Nº 73, San Cayetano;\n08\n- Matrícula 304 Tomo I Folio 102, Zubillaga, Mariana Sara, Calle 61 Nº 2685, Necochea;\n09\n- Matrícula 309 Tomo I Folio 104, ORTE, José Ignacio, Av. 10 Nº 3940, Necochea;\n10\n- Matrícula 314 Tomo II Folio 1, ORTEGA, Sandra Mariana, Calle 56 Nº 3125, Necochea;\n11\n- Matrícula 316 Tomo II Folio 2, DI CARO, Marta Graciela, Av. 79 Nº 345, Necochea;\n12\n- Matrícula 319 Tomo II Folio 3, BUGANDO, Mariano Alejandro, Calle 52 Nº 3504, Necochea;\n13\n- Matrícula 323 Tomo II Folio 6, HERNÁNDEZ, María Cristina, Calle Irigoyen Nº 62, San Manuel, Pdo. Lobería;\n14\n- Matrícula 324 Tomo II Folio 5, RODRIGUEZ ARRUABARRENA, Estefanía, Calle Pueyrredón Nº 158, Lobería;\n15\n- Matrícula 326 Tomo II Folio 5, HERNANDO, Luis Esteban, Calle 71 Nº 3030, Necochea;\n16\n- Matrícula 333 Tomo II Folio 8,   DI CROCE, Guillermo Nicolás, Av. 2 Nº 3978, Necochea;\n17\n- Matrícula 336 Tomo II Folio 9   GERTIE, Sergio Marcelo, Calle 55 Nº 1774, Necochea;\n18\n- Matrícula 337 Tomo II Folio 9, BARBIERI, Marian Delia, Av. 10 Nº 4006, Necochea;\n19\n- Matrícula 352 Tomo II Folio 16, CASAL, Romina Débora Samanta, Diag. San Martín Nº 793, Necochea;\n20\n- Matrícula 368 Tomo II Folio 24, CORVALAN, Martín, Calle 62 Nº 2689, Necochea;\n21\n- Matrícula 370 Tomo II Folio 25, COLOMBO, Juan Cruz, Calle 8 Nº 3981, Necochea;\n22 -\nMatrícula 371 Tomo II Folio 26, LORIA Horacio Alfredo, Calle 4 Nº 3943, Necochea;\n23\n- Matrícula 372 Tomo II Folio 26, CAJARAVILLA, Diego Eleazar, Av. 58 Nº 3584, Necochea;\n24\n- Matrícula 375 Tomo II Folio 28, CIANCAGLINI, Thomás Agustín, Diag. San Martín Nº 931, Necochea;\n25 -\nMatrícula 376 Tomo II Folio 28, RAGHNER, Lis Sofía, Av. 75 Nº 256, Necochea;  y\n26\n- Matrícula 377 Tomo II Folio 29, TOLEDO, José María, Calle 66 Nº 2973, Necochea;\nQue,\nen este estado y de acuerdo lo establece la Ordenanza Nº 12.009/25\ncorresponde dictar el acto administrativo de rigor, mediante el cual  se tenga por confeccionado el listado de matriculados, interesados en postularse para participar en el sorteo a llevarse a cabo en publica audiencia, con el objeto de proceder a la designación de Martillero y Corredor Público que tendrá a su cargo la venta en subasta pública del “Complejo Casino de Necochea”, con la respectiva asignación numérica a cada profesional nominado en dicho listado y  disponga fijar día, hora y lugar en la cual se realizará el correspondiente sorteo;\nPOR TODO ELLO EL INTENDENTE MUNICIPAL\nen uso de sus legítimas atribuciones, expide\nel siguiente:\nARTÍCULO 1°:\nFijase como fecha para realizar el sorteo para proceder a la designación de Martillero y Corredor Público que tendrá a su cargo la venta en subasta pública del “Complejo Casino de Necochea”\n,\nel día 2 de enero de 2026 a las 12:00 horas.\nEstablézcase que el mencionado sorteo se realizara en audiencia pública en el salón de actos \"Dr. Domingo J. Taraborelli\" de la Municipalidad de Necochea, sito en calle 56 N° 2945, segundo piso, de la ciudad y partido de Necochea.\nTodo ello conforme lo expuesto en el considerando del presente Decreto.\nARTÍCULO 2°:\nPor los motivos consignados en el considerando del presente Decreto, téngase por confeccionado con la respectiva asignación numérica a cada profesional, el listado de Martilleros y Corredores Públicos interesados en participar el sorteo a llevarse a cabo, en publica audiencia, para la designación de un profesional de dicho listado que tendrá a su cargo la venta en subasta pública del “Complejo Casino de Necochea”\nen los términos de lo dispuesto por la Ordenanza Nº 12.009/25\n.\nDe acuerdo a lo establecido en el párrafo que antecede, los profesionales nominados en dicho listado y habilitados para participar en el indicado sorteo con el correspondiente orden numérico asignado resulta ser el siguiente:\n01\n-\nIGLESIAS, OSVALDO RAÚL\n, Matrícula 044 Tomo I Folio 15, Calle 57 Nº 2901, Necochea;\n02\n-\nRODRIGUEZ, ROLANDO RAÚL\n, Matrícula 066 Tomo I Folio 22, Av. Campos 216 Lobería;\n03\n-\nNUÑEZ, ALEJANDRO\n, Matrícula 070 Tomo I Folio 24, Calle 57 Nº 2825, Necochea;\n04\n-\nBALINOTTI, JORGE ALBERTO\n, Matrícula 084 Tomo I Folio 28, Calle 57 Nº 2435, Necochea;\n05 -\nRIOLFFI, JULIO CÉSAR\n, Matrícula 207 Tomo I Folio 70, Calle 66 Nº 817, Necochea;\n06\n-\nPEREZ, OSCAR LUIS\n, Matrícula 265 Tomo I Folio 89, Calle 6 Nº 4014, Necochea;\n07\n-\nVIDELA, MARIO LEANDRO\n, Matrícula 302 Tomo I Folio 101, Calle Apestegui Nº 73, San Cayetano;\n08\n-\nZUBILLAGA, MARIANA SARA\n, Matrícula 304 Tomo I Folio 102, Calle 61 Nº 2685, Necochea;\n09\n-\nORTE, JOSÉ IGNACIO\n, Matrícula 309 Tomo I Folio 104, Av. 10 Nº 3940, Necochea;\n10\n-\nORTEGA, SANDRA MARIANA\n, Matrícula 314 Tomo II Folio 1, Calle 56 Nº 3125, Necochea;\n11\n-\nDI CARO, MARTA GRACIELA\n, Matrícula 316 Tomo II Folio 2, Av. 79 Nº 345, Necochea;\n12\n-\nBUGANDO, MARIANO ALEJANDRO\n, Matrícula 319 Tomo II Folio 3, Calle 52 Nº 3504, Necochea;\n13\n-\nHERNÁNDEZ, María Cristina\n, Matrícula 323 Tomo II Folio 6, Calle Irigoyen Nº 62, San Manuel, Pdo. Lobería;\n14\n-\nRODRIGUEZ ARRUABARRENA, ESTEFANÍA\n, Matrícula 324 Tomo II Folio 5, Calle Pueyrredón Nº 158, Lobería;\n15\n-\nHERNANDO, LUIS ESTEBAN\n, Matrícula 326 Tomo II Folio 5, Calle 71 Nº 3030, Necochea;\n16\n-\nDI CROCE, GUILLERMO NICOLÁS\n, Matrícula 333 Tomo II Folio 8, Av. 2 Nº 3978, Necochea;\n17\n-\nGERTIE, SERGIO MARCELO\n, Matrícula 336 Tomo II Folio 9, Calle 55 Nº 1774, Necochea;\n18\n-\nBARBIERI, MARIAN DELIA\n, Matrícula 337 Tomo II Folio 9, Av. 10 Nº 4006, Necochea;\n19\n-\nCASAL, ROMINA DÉBORA SAMANTA\n, Matrícula 352 Tomo II Folio 16, Diag. San Martín Nº 793, Necochea;\n20\n-\nCORVALAN, MARTÍN\n, Matrícula 368 Tomo II Folio 24, Calle 62 Nº 2689, Necochea;\n21\n-\nCOLOMBO, JUAN CRUZ\n, Matrícula 370 Tomo II Folio 25, Calle 8 Nº 3981, Necochea;\n22 -\nLORIA HORACIO ALFREDO\n, Matrícula 371 Tomo II Folio 26, Calle 4 Nº 3943, Necochea;\n23\n-\nCAJARAVILLA, DIEGO ELEAZAR\n, Matrícula 372 Tomo II Folio 26, Av. 58 Nº 3584, Necochea;\n24\n-\nCIANCAGLINI, THOMÁS AGUSTÍN\n, Matrícula 375 Tomo II Folio 28, Diag. San Martín Nº 931, Necochea;\n25 -\nRAGHNER, LIS SOFÍA\n, Matrícula 376 Tomo II Folio 28, Av. 75 Nº 256, Necochea; y\n26\n-\nTOLEDO, JOSÉ MARÍA\n, Matrícula 377 Tomo II Folio 29, Calle 66 Nº 2973, Necochea.\nARTICULO 3°:\nA los fines de la participación prevista en el artículo 4º la Ordenanza Nº 12.009/25 y en los términos allí establecidos, invitase al Colegio de Martilleros y Corredores Públicos del Departamento Judicial de Necochea.\nARTICULO 4°:\nRegístrese, dese al Libro de Decretos y Resoluciones, publíquese. Notifíquese al Colegio de Martilleros y Corredores Públicos del Departamento Judicial de Necochea cumplido vuelva.\nREGISTRADO BAJO NRO.....................\n"
}