{
  "number": "43º",
  "date": "12/06/2020",
  "description": "43º de Nueve de Julio",
  "link": "/bulletins/3622",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Nueve de Julio\nOrdenanza Nº6209/2020\nOrdenanza Nº 6209/2020\nNueve de Julio, 08/05/2020\n\"COVID-19. AMPLIACIÓN ACTIVIDADES ESENCIALES. REGLAMENTACIONES\". RATIFICACIÓN\nVISTO:\nEl DECRETO-2020-641-E-MUNINUE-INT \"Covid-19. Ampliación actividades esenciales. Reglamentaciones\";\nCONSIDERANDO:\nQue el citado decreto fue emitido por el D.E. en el marco de la declaración de emergencia por el brote del nuevo coronavirus (COVID-19), que ha generado una pandemia a nivel mundial.\nQue, en dicho decreto, se ha adherido a disposiciones y normas dictadas por el Estado Nacional y Provincial.\nQue se han reglamentado también situaciones correspondientes al Partido de 9 de Julio, las cuales por imperio del Art. 27 inc. 1 del Decreto-Ley No 6769/58 (Ley Orgánica de las Municipalidades) y modificatorias correspondían al Honorable Concejo Deliberante.\nQue resulta necesario entonces la ratificación del cuerpo del decreto emitido y las disposiciones allí establecidas.\nORDENANZA\nARTÍCULO 1\nº\n:\nRatificar en todos sus términos el DECTO-2020-641-E-MUNINUE-INT. \"Covid-19. Ampliación actividades esenciales. Reglamentaciones\".\nARTICULO 2º:\nA los efectos de la interpretación del Decreto 2020-641, téngase presente la fe de erratas bajo documentación 107-2020, por la cual el Artículo 2º del Decreto debe considerarse en la actividad que estipula como meramente enunciativas.-\nARTÍCULO\n3\n°:\nComuníquese al D.E. a sus efectos.\n\n[DOC 2]\nBoletines/Nueve de Julio\nOrdenanza Nº6210/2020\nOrdenanza Nº 6210/2020\nNueve de Julio, 08/05/2020\nSUPREMA CORTE DE JUSTICIA DE LA PROVINCIA DE BUENOS AIRES Y MUNICIPALIDAD DE 9 DE JULIO-RATIFICA CONVENIO DE COLABORACION.-\nVISTO:\nEl EX-2019-00046820--MUNINUE-MESAE#SAH.\nCONSIDERANDO:\nQue resulta necesaria la ratificación del convenio suscripto entre las partes con fecha 10 de octubre de 2019, a fin de cumplimentar exigencias formales para concretar los objetivos planteados en el mismo.\nQue de conformidad al Artículo 41º de la Ley Orgánica de las Municipalidades corresponde al Honorable Concejo Deliberante autorizar convenios.\nORDENANZA\nARTICULO 1º:\nRatifícase en todos sus términos el Convenio de Colaboración Tecnológica a fin de dar inicio a apremios municipales por medios electrónicos, cuya copia se adjunta, celebrado entre la\nSUPREMA CORTE DE JUSTICIA DE LA PROVINCIA DE BUENOS AIRES\ny\nMUNICIPALIDAD DE 9 DE JULIO\n, el día 10 de octubre de 2019.\nARTICULO 2º:\nEl gasto que demande la ejecución de la presente será imputado a Jurisdicción 1110101000 Conducción Superior, Actividad 04 Gestión Judicial, del presupuesto de gastos vigente.\nARTICULO 3º:\nComuníquese al D.E a sus efectos.\n\n[DOC 3]\nBoletines/Nueve de Julio\nOrdenanza Nº6211/2020\nOrdenanza Nº 6211/2020\nNueve de Julio, 08/05/2020\nLOTE PROGRAMA \" PLAN FAMILIA PROPIETARIA\"-AUTORIZACION PARA ESCRITURAR CON GRAVAMEN HIPOTECARIO.-\nVISTO:\nLas actuaciones obrantes en el Expediente Nº 4082-1053/17.\nCONSIDERANDO:\nQue de conformidad a la Ordenanza Nº5930/2018 obrante a fojas 53 y Acta de adjudicación de fojas 55, resultan adjudicatarios del lote identificado como Circunscripción XV, Sección B, Chacra 173, Manzana 173 f, Parcela 01 de 9 de Julio, la señora MARIA DEL CARMEN QUIROGA (D.N.I. Nº 24.947.233) y al señor MARTIN ALEJANDRO GOMEZ (D.N.I. Nº 25.623.706). Que del informe socio económico de fojas 18/19 surge que el grupo familiar habita el inmueble construído en el lote en cuestión. Que a fojas 70 obra el boleto de compraventa confeccionado por la Dirección de Urbanizaciones Sociales Planificadas, Dirección Provincial de Tierras, Subsecretaría de Tierras y Acceso Justo al Hábitat de la Provincia de Buenos Aires, suscripto por las partes, a nombre de la señora MARIA DEL CARMEN QUIROGA (D.N.I. Nº 24.947.233) des estado civil casada con el señor MARTIN ALEJANDRO GOMEZ (D.N.I. Nº 25.623.706, estableciendo derechos y obligaciones. Que a fojas 76/81 se constata la construcción en el lote, considerando cumplido el cargo de construcción. Que a fojas 84 obra minuta contable a los fines de constituir hipoteca en primer grado a favor de la Municipalidad de 9 de Julio. Que se advierte una discordancia entre los adjudicatarios de acuerdo a cómo se establecieron en la Ordenanza Nº 5930/18 y la forma en que se consignaron en el boleto de compraventa, en virtud que ello posee diferentes efectos legales, entendiendo que debe prevalecer lo establecido por el Honorable Concejo Deliberante en la Ordenanza de adjudicación. Que de conformidad al Artículo 54 y concordantes de la ley Orgánica de las Municipalidades corresponde al Honorable Concejo Deliberante autorizar la venta de bienes de la Municipalidad.\nORDENANZA\nARTICULO 1º:\nAutorízase al Señor Intendente Municipal conjuntamente con la Escribanía General de Gobierno a extender la escritura traslativa de dominio del inmueble identificado catastralmente como:\nCircunscripción XV, Sección B, Chacra 173, Manzana 173f, Parcela 01\nde la ciudad de 9 de Julio perteneciente al Programa “Plan Familia Propietaria”, en favor de la señora\nMARIA DEL CARMEN QUIROGA\n(D.N.I. Nº 24.947.233) y el señor\nMARTIN ALEJANDRO GOMEZ\n(D.N.I. Nº 25.623.706) ,\ncon gravamen hipotecario de primer grado a favor de la Municipalidad de 9 de Julio\nconforme el precio de venta de la vivienda.\nARTICULO 2º:\nEstablézcase hipoteca de primer grado en favor de la Municipalidad de 9 de Julio, de conformidad a la siguiente minuta contable : - Precio de Venta sin interés al 20/12/2019: pesos veinticuatro mil ($ 24.000). - Valor de las cuotas sin interés: pesos cuatrocientos ($ 400). - Cantidad de cuotas: sesenta (60) - Cuotas abonadas: una (1) - Saldo hipotecario sin interés a diciembre 2019: veintitrés mil seiscientos ($ 23.600).\nARTICULO 3º\n:\nDeclárese de Interés Social en los términos del Artículo 4º inciso d) de la Ley 10.830 la escrituración de la venta del lote a favor de los beneficiarios procediéndose a su escrituración por ante la Escribanía General de Gobierno de la Provincia de Buenos Aires, autorizándose a escriturar el inmueble objeto de la presente con gravamen hipotecario de primer grado a favor de la Municipalidad de 9 de Julio.\nARTÍCULO 4º:\nEn la escritura deberá dejarse constancia que “\nlos beneficiarios no podrán transferir el lote por el término de cinco (5) años, bajo condición resolutoria y que se comprometen a que la construcción levantada en el terreno entregado será destinada a vivienda única y de ocupación permanente del grupo familiar. Su incumplimiento dará derecho a la revocación del dominio mediante retrocesión”.\nARTICULO\n5\nº:\nComuníquese al Departamento Ejecutivo a sus efectos.\n\n[DOC 4]\nBoletines/Nueve de Julio\nOrdenanza Nº6212/2020\nOrdenanza Nº 6212/2020\nNueve de Julio, 08/05/2020\nLOTE PROGRAMA \" PLAN FAMILIA PROPIETARIA\"-AUTORIZACION PARA ESCRITURAR\nVISTO:\nLas actuaciones obrantes en el Expediente Administrativo Nº 4082-979/2019.\nCONSIDERANDO:\nQue de conformidad a la Ordenanza Nº 5271/2013 el lote identificado como Circunscripción XII, Sección B, Quinta 10, Manzana 10 a, Parcela 15, ubicado en la localidad de Dudignac, Partido de 9 de Julio, se adjudicó al señor JORGE LUIS CORONEL, D.N.I. Nº 16.028.798. Que a fojas 6 del expediente administrativo referenciado en el Visto de la presente, se adjunta acta de adjudicación del lote de fecha 09 de septiembre de 2013 y a fojas 7 boleto de compraventa suscripto el día 22 de mayo de 2014. Que a fojas 8 del expediente administrativo Nº 4082-979/2019, la Subsecretaría de Ingresos Públicos de la Municipalidad informa que al día 09/10/2019 el lote ha sido abonado en su totalidad. Que a fojas 29 a 33 del expediente administrativo mencionado en el Visto de la presente, consta inspección de obra con avance de la misma, con muestra fotográfica y dictámen del Sr. Secretario de Vivienda y Urbanismo de esta Municipalidad, de fecha 24 de enero de 2020, donde se da por cumplido el cargo de construcción impuesto en el boleto de compraventa, acta de adjudicación y Ordenanza Nº 4767/2009 a los fines de continuar con el proceso de escrituración del lote en favor del adjudicatario. Que de conformidad al Artículo 54 y concordantes de la ley Orgánica de las Municipalidades corresponde al Honorable Concejo Deliberante autorizar la venta de bienes de la Municipalidad.\nORDENANZA\nARTICULO 1º:\nAutorízase al Señor Intendente Municipal conjuntamente con la Escribanía General de Gobierno a extender la escritura traslativa de dominio del inmueble identificado catastralmente como\nC\nircunscripción XII, Sección B, Quinta 10, Manzana 10 a, Parcela 15\n, ubicado en la localidad de Dudignac, Partido de 9 de Julio, perteneciente al Programa “Plan Familia Propietaria”, en favor del señor\nJORGE LUIS CORONEL\n(D.N.I. Nº 16.028.798).\nARTICULO 2º\n: Las cuotas y los valores estipulados han sido cancelados en su totalidad respecto al lote especificado en el Artículo Nº 1 de la presente.\nARTÍCULO 3º:\nEn la escritura deberá dejarse constancia que “el\nbeneficiario no podrá transferir el lote por el término de cinco (5) años, bajo condición resolutoria y que se compromete a que la construcción levantada en el terreno entregado será destinada a vivienda única y de ocupación permanente del grupo familiar. Su incumplimiento dará derecho a la revocación del dominio mediante retrocesión”.\nARTICULO 4º\n:\nDeclárese de Interés Social en los términos del Artículo 4º inciso d) de la Ley 10.830 la escrituración de la venta del lote a favor de los beneficiarios procediéndose a su escrituración por ante la Escribanía General de Gobierno de la Provincia de Buenos Aires.\nARTICULO\n5\nº:\nComuníquese al Departamento Ejecutivo a sus efectos.\n\n[DOC 5]\nBoletines/Nueve de Julio\nOrdenanza Nº6213/2020\nOrdenanza Nº 6213/2020\nNueve de Julio, 08/05/2020\nLOTE PROGRAMA \" PLAN FAMILIA PROPIETARIA\"-AUTORIZACION PARA ESCRITURAR\nVISTO:\nLas actuaciones obrantes en el Expediente Administrativo Nº 4082-786/2019.\nCONSIDERANDO:\nQue de conformidad al boleto de compraventa de fecha 15 de junio del año 2005, adjuntado a fojas 15 del expediente administrativo referenciado en el Visto de la presente, el lote identificado como Circunscripción XII, Sección B, Manzana 160 c, Parcela 01, de 9 de Julio, se adjudicó a la señora IRMA MABEL MARTINEZ, D.N.I. Nº 18.276.489, casada con el señor OSCAR ISMAEL FERREYRA, D.N.I. Nº 16.188.082. Que a fojas 16 del expediente administrativo Nº 4082-979/2019, la Subsecretaría de Ingresos Públicos de la Municipalidad informa que al día 30/09/2019 el lote ha sido abonado en su totalidad. Que a fojas 25 a 31 del expediente administrativo mencionado en el Visto de la presente, consta inspección de obra con avance de la misma, con muestras fotográficas y a fojas 32 vto. obra el dictámen del Sr. Secretario de Vivienda y Urbanismo de esta Municipalidad, de fecha 05 de febrero de 2020, donde se da por cumplido el cargo de construcción impuesto en el boleto de compraventa y Ordenanza Nº 4767/2009 a los fines de continuar con el proceso de escrituración del lote en favor del adjudicatario. Que de conformidad al Artículo 54 y concordantes de la ley Orgánica de las Municipalidades corresponde al Honorable Concejo Deliberante autorizar la venta de bienes de la Municipalidad.\nORDENANZA\nARTICULO 1º:\nAutorízase al Señor Intendente Municipal conjuntamente con la Escribanía General de Gobierno a extender la escritura traslativa de dominio del inmueble identificado catastralmente como\nCircunscripción XII, Sección B, Manzana 160 c, Parcela 01\nde 9 de Julio perteneciente al Programa “Plan Familia Propietaria”, en favor de la a la señora\nIRMA MABEL MARTINEZ\n, D.N.I. Nº 18.276.489, casada con el señor OSCAR ISMAEL FERREYRA, D.N.I. Nº 16.188.082.\nARTICULO 2º\n: Las cuotas y los valores estipulados han sido cancelados en su totalidad respecto al lote especificado en el Artículo Nº 1 de la presente.\nARTÍCULO 3º:\nEn la escritura deberá dejarse constancia que “la\nbeneficiaria no podrá transferir el lote por el término de cinco (5) años, bajo condición resolutoria y que se compromete a que la construcción levantada en el terreno entregado será destinada a vivienda única y de ocupación permanente del grupo familiar. Su incumplimiento dará derecho a la revocación del dominio mediante retrocesión”.\nARTICULO 4º\n:\nDeclárese de Interés Social en los términos del Artículo 4º inciso d) de la Ley 10.830 la escrituración de la venta del lote a favor de los beneficiarios procediéndose a su escrituración por ante la Escribanía General de Gobierno de la Provincia de Buenos Aires.\nARTICULO\n5\nº:\nComuníquese al Departamento Ejecutivo a sus efectos.\n\n[DOC 6]\nBoletines/Nueve de Julio\nOrdenanza Nº6214/2020\nOrdenanza Nº 6214/2020\nNueve de Julio, 08/05/2020\nAFECTACION PROGRAMA FAMILIA PROPIETARIA DE LOTES EN LA LOCALIDAD DE FRENCH ( PARTIDO DE 9 DE JULIO)\nVISTO:\nLas constancias obrantes en el Expediente Nº 4082-1123/2019.\nCONSIDERANDO:\nQue se ha trabajado en el estudio y evaluación del presente proyecto, con el objetivo de dotar a familias de la localidad de French, Partido de 9 de Julio, de una solución de regularización dominial respecto a los inmuebles que ocupan, desde hace más de 20 años, conforme surge de las declaraciones juradas de fojas 7 a 9 del expediente administrativo referido en el Visto.\nQue el Agrimensor Municipal, Gustavo Delrieu, ha coordinado tareas ante las distintas Secretarías y Organismos Provinciales, realizando diligencias preliminares para lograr el objetivo, resultando necesaria la afectación de los lotes al “Programa Plan Familia Propietaria” para su urbanización con los beneficios establecidos en las normas que rigen el mencionado Programa.\nQue a fojas 6 del expediente administrativo mencionado en el Visto de la presente se adjunta proyecto de subdivisión.\nQue corresponde al Honorable Concejo Deliberante dictar la ordenanza disponiendo dicha afectación.\nORDENANZA\nARTÍCULO 1º\n:\nAFECTACIÓN:\nAféctase al Programa Plan Familia Propietaria los lotes de terreno que resulten de la mensura y división a efectuarse en los inmuebles identificados catastralmente como:\n- French (M. B. Gonnet):\nCircunscripción IV, Sección D, Manzana 11, Parcelas 8 a y 9\na (Partidas Inmobiliarias Nº 17890 y 17891)\nARTICULO 2º\n: Comuníquese al D.E. a sus efectos.\n\n[DOC 7]\nBoletines/Nueve de Julio\nOrdenanza Nº6215/2020\nOrdenanza Nº 6215/2020\nNueve de Julio, 28/05/2020\nSOCIACION CIVIL CRUZAVIAS\nY\nMUNICIPALIDAD DE 9 DE JULIO\n– RATIFICA CONVENIO.\nVISTO:\nEl Expediente Nº 4082-12/2018 y el convenio suscrito entre la Asociación Civil Cruzavías y la Municipalidad de 9 de Julio con fecha 27 de mayo de 2020.\nCONSIDERANDO:\nQue de conformidad al Artículo 41° de la Ley Orgánica de las Municipalidades corresponde al Honorable Concejo Deliberante autorizar convenios.\nQue resulta necesaria la ratificación del convenio, cuya copia se adjunta, a fin de cumplimentar exigencias formales, se eleva el presente proyecto de Ordenanza.\nORDENANZA\nARTICULO 1º:\nRatifícase en todos sus términos el Convenio suscrito entre la Asociación Civil Cruzavías y la Municipalidad de 9 de Julio con fecha 27 de mayo de 2020.\nARTICULO 2º:\nEl gasto que demande la ejecución de la presente será imputado a Jurisdicción 1110117000 Secretaría de Cultura, Educación y Deporte, Apertura Programática 49, Actividad 01, Partida 5170, Fuente de Financiamiento 132, del presupuesto de gastos vigente.\nARTICULO 3º:\nComuníquese al D.E a sus efectos.\n\n[DOC 8]\nBoletines/Nueve de Julio\nOrdenanza Nº6216/2020\nOrdenanza Nº 6216/2020\nNueve de Julio, 28/05/2020\nDESAFECTACION DE LOTE COMO “RESERVA PARA EQUIPAMIENTO COMUNITARIO” .\nVISTO:\nEl expediente Nº 4082-2004/2015.\nCONSIDERANDO:\nQue de conformidad a la documentación incorporada a fojas 5 del expediente, el lote identificado como\nCircunscripción XV, Sección B, Chacra 146, Manzana 146 k, Parcela 1\nde 9 de Julio pertenece a la Municipalidad de 9 de Julio y se encuentra afectado a “reserva para equipamiento comunitario”.\nQue obra a fojas 13 del informe de inspección surge que en el lote se encuentra emplazada una torre de agua y dos viviendas particulares.\nQue de conformidad a lo dictaminado por la Asesoría Legal y Técnica de esta Municipalidad, debería procederse a su desafectación como reserva para equipamiento comunitario a los fines de proseguir con los trámites necesarios para la subdivisón (conforme la propuesta de fojas 61) a efectos de regularizar posteriormente la situación de ocupación del lote.\nQue se hace saber que para el caso de disposición de espacios destinados a equipamiento comunitario no resulta necesario el canje por otro de iguales características.\nORDENANZA\nArtículo 1º:\nDesaféctese como “Reserva de Equipamiento Comunitario” el lote identificado catastralmente como:\nCircunscripción XV, Sección B, Chacra 146, Manzana 146 k, Parcela 1\nde la ciudad de 9 de Julio.\nArtículo 2º:\nComuníquese al Departamento Ejecutivo, a sus efectos.\n\n[DOC 9]\nBoletines/Nueve de Julio\nOrdenanza Nº6217/2020\nOrdenanza Nº 6217/2020\nNueve de Julio, 28/05/2020\nAGUAS BONAERENSES SOCIEDAD ANONIMA Y MUNICIPALIDAD DE 9 DE JULIO– RATIFICA ACTA ACUERDO.\nVISTO:\nEl Expediente Electrónico Municipal EX-2019-00042007—MUNINUE-MESAE#SAH y Expediente Nº 4082-756/2019.\nCONSIDERANDO:\nQue resulta necesaria la ratificación del acta acuerdo suscripta entre las partes con fecha 13 de agosto de 2019 a fin de cumplimentar exigencias formales y consolidar y profundizar acciones conjuntas.\nQue de conformidad a lo establecido en la Cláusula 4 punto 2, surge que la Municipalidad reconoce adeudar a ABSA una suma de dinero.\nQue en el expediente Nº 4082-756/2019 se encuentra la documentación respaldatoria de la deuda de esta Municipalidad con ABSA.\nQue el Contador Municipal informa en el número de orden 8 del expediente electrónico, que existen facturas impagas, sin ingresar en sistema contable, por servicios prestados por ABSA, correspondientes a años anteriores (años 2017 y 2018), por lo que corresponde realizar reconocimiento de deuda (tal lo establecido en el Acta Acuerdo) de conformidad al artículo 140 del Reglamento de Contabilidad.\nQue considerando que el Acta Acuerdo es una especie dentro de los llamados convenios, de conformidad al Artículo 41º de la Ley Orgánica de las Municipalidades corresponde al Honorable Concejo Deliberante autorizar convenios.\nORDENANZA\nARTICULO 1º:\nRatifícase en todos sus términos el Acta Acuerdo, cuya copia se adjunta, suscripta entre AGUAS BONAERENSES SOCIEDAD ANÓNIMA (ABSA) y la MUNICIPALIDAD DE 9 DE JULIO, con fecha 13 de agosto de 2019.\nARTICULO 2º:\nEl gasto que demande la ejecución de la presente será imputado a la siguiente partida: Jurisdicción 1110112000 Secretaría de Administración y Hacienda, Programa 01 Política Económica Financiera, Actividad 01 Administración de Hacienda, del presupuesto de gastos vigente.\nARTICULO 3º:\nComuníquese al D.E a sus efectos.\n\n[DOC 10]\nBoletines/Nueve de Julio\nOrdenanza Nº6218/2020\nOrdenanza Nº 6218/2020\nNueve de Julio, 28/05/2020\nBARRIO PYM II CASA Nº 77- DESADJUDICACION Y ADJUDICACION – AUTORIZACION PARA ESCRITURAR.\nVISTO:\nEl Expediente Nº 4082-2434/2004.\nCONSIDERANDO:\nQue a fojas 13 consta el contrato de adjudicación de la Casa Nº 77 Barrio PYM II al señor Ismael Pidalino Omar.\nQue a fojas 8 consta que se ha abonado la totalidad de las cuotas pactadas por el inmueble.\nQue conforme Declaratoria de Herederos de fojas 27 el señor Ismael Omar Pidalino falleció11/12/08, sucediéndole en carácter de únicos y universales herederos sus hijos Claudia Elisabet, Daniel Omar y Lucas Adrian y su cónyuge María Angelica Rizzi.\nQue de acuerdo al informe social adjunto a fojas 34 a 36 el inmueble se encuentra habitado por la señora Rizzi y su hija Claudia Elisabet Pidalino.\nQue a fojas 39 a 42 se presentan los señores Daniel Omar Pidalino, Lucas Pidalino y María Angélica Rizzi, quienes bajo escribano manifiestan que renuncian a todas las acciones y derechos que les corresponden sobre el contrato de compra por adjudicación celebrado el 15/03/1974 con el señor Ismael Omar Pidalino y que dicha renuncia la hacen en favor de la señora Claudia Elisabet Pidalino (D.N.I. Nº 17.307.411).\nQue a fojas 46 se incorpora el índice de titularidad negativo de la señora Claudia Elisabet Pidalino.\nQue a fs. 41/42 consta informe social de los postulantes y su grupo familiar y a fs. 45/46 constan los índices de titularidad de dominio negativos.\nQue de conformidad al Artículo 7º de la Ordenanza Nº 4767/09, es facultad del Honorable Concejo Deliberante la aprobación de la designación de adjudicatarios a lotes.\nORDENANZA\nARTICULO 1º:\nLa presente tiene por objeto el lote inmueble perteneciente al Barrio PYM II, Casa Nº 77, identificada catastralmente como\nCirc\nunscripción\nI, Secc\nión\nB, Quinta 13, Manzana 13a, Parcela 5, Partida 35619\nde 9 de Julio.\nARTICULO 2º:\nDesadjudícase el inmueble referenciado en el Artículo 1º al señor ISMAEL OMAR PIDALINO por fallecimiento.\nARTICULO 3º:\nAdjudícase a la señora\nCLAUDIA ELISABET PIDALINO,\nD.N.I. Nº 17.307.411, el inmueble referenciado en el Artículo 1º de la presente, en virtud de resultar heredera del fallecido y poseedora de todas las acciones y derechos sobre el inmueble por renuncia de los demás herederos, conforme documentación obrante en el expediente, la cual en este acto se acepta.\nARTICULO 4º\n:\nLas cuotas y los valores estipulados han sido cancelados en su totalidad respecto al lote especificado en el Artículo Nº 1 de la presente.\nARTÍCULO 5º:\nEn la escritura deberá dejarse constancia que “la beneficiaria no podrá transferir el lote por el término de cinco (5) años, bajo condición resolutoria y que se compromete a que la construcción levantada en el terreno entregado será destinada a vivienda única y de ocupación permanente de su grupo familiar. Su incumplimiento dará derecho a la revocación del dominio mediante retrocesión”.\nA\nRTICULO 6º:\nDeclárese de Interés Social en los términos del Artículo 4º inciso d) de la Ley 10.830 la escrituración de la venta del lote a favor de la beneficiaria, procediéndose a su escrituración por ante la Escribanía General de Gobierno de la Provincia de Buenos Aires y autorízase al Señor Intendente Municipal a suscribir la documentación correspondiente.\nARTICULO 7º:\nDe forma.\n\n[DOC 11]\nBoletines/Nueve de Julio\nOrdenanza Nº6219/2020\nOrdenanza Nº 6219/2020\nNueve de Julio, 28/05/2020\nRATIFICA LA ADDENDA AL CONTRATO DE LOCACIÓN DE OBRA SUSCRIPTO ENTRE ALQUIVIAL S.R.L. Y MUNICIPALIDAD DE 9 DE JULIO,\nVISTO:\nEl EX-2019-00046063-MUNINUE-MESAE#SAH.\nCONSIDERANDO:\nQue resulta necesaria la ratificación de la Addenda al Contrato de Locación de Obra celebrado con fecha 21 de julio de 2017 cuyo objeto fuere la construcción de 25 viviendas en Barrio Los Aromos.\nQue para la realización de la obra cuyo objeto fuere la construcción de 25 viviendas en Barrio Los Aromos, la Municipalidad recibió asistencia financiera por parte del Instituto de la Vivienda de la Provincia de Buenos Aires, tramitando las actuaciones referidas a ello bajo expediente Nº 2416-3790-16.-\nQue dicha asistencia, a raiz de los sucesivos aumentos que fueron impactando en la economía argentina, se ha readecuado.\nQue en tal contexto, advirtiendo la Municipalidad los incrementos producidos en los costos de construcción desde la firma del contrato original a la fecha, se ha convenido con la contratista Alquivial S.R.L. en modificar la cláusula sexta del Contrato de Locación de Obra celebrado con fecha 21 de julio de 2017, siendo coincidente el monto de la readecuación con la asistencia financiera readecuada por el IVBA.\nQue, en los términos del art. 41 del Decreto-Ley 6769/58 Ley Orgánica de las Municipalidades y sus modificatorias corresponde la ratificación de la Addenda al Contrato de Locación de Obra citado.\nORDENANZA\nARTICULO 1º:\nRatifícase en todos sus términos la Addenda al Contrato de Locación de Obra suscripta entre ALQUIVIAL S.R.L. Y MUNICIPALIDAD DE 9 DE JULIO, con fecha 03 de diciembre de 2019, cuya copia se adjunta.\nA\nRTICULO 2º\n:\nEl gasto que demande la ejecución de la presente será imputado a Jurisdicción 1110114000 Secretaría de Vivienda y Urbanismo, Programa 30 Políticas de Vivienda, Proyecto 99 Bonaerense II, del presupuesto de gastos vigente.\nARTICULO 3º:\nComuníquese al D.E a sus efectos.\n\n[DOC 12]\nBoletines/Nueve de Julio\nOrdenanza Nº6220/2020\nOrdenanza Nº 6220/2020\nNueve de Julio, 28/05/2020\nPROGRAMA FAMILIA PROPIETARIA -\nDESADJUDICACION.\nVISTO:\nEl Expediente Administrativo Municipal Nº 4082-4082-44/2019.\nCONSIDERANDO:\nQue del boleto de compraventa de fojas 5, de fecha 18/12/2002, resulta adjudicataria del lote identificado como Circunscripción XV, Sección B, Chacra 173, Manzana 173 f, Parcela 08, la señora Stella Maris Echegorría (D.N.I. Nº 11.259.200).\nQue a fojas 1 la señora Echegorría solicita la escrituración y a fojas 2 acompaña carta poder para que retire el trámite otra persona (señor Ariel FernandoDuarte).\nQue de acuerdo a lo informado a fojas 8 por Casa de Tierras y a fojas 18 por la Trabajadora Social actuante Lic. María Daniela Díaz, la señora Echegorría no reside en el país, sino que se encuentra radicada en España, no quedando clara la fecha de su radicación.\nQue a fojas 9 la Dirección de Gestión Escrituraria de la Subsecretaría Social de Tierras y Acceso Justo al Hábitat de la Provincia de Buenos Aires, confirma que se realizó la escritura del lote en cuestión, siendo anulada la misma por incomparecencia de la beneficiaria, adjuntando a fojas 14 a 16 copia de la escritura anulada de fecha 13/05/2013.\nQue a fojas 18 la Trabajadora Social actuante Lic. María Daniela Díaz, informa que en el domicilio constituído a fojas 1 por la señora Echegorría en calle Avellaneda Nº 2335 de esta ciudad no vive nadie, por lo que se entrevistó con el Sr. Duarte (en favor de quien se realizó la carta poder), quien manifiesta que la señora Echegorría se encuentra viviendo en España por razones laborales y porque su hija reside allí.\nQue a fojas 21/22 consta el libre de deuda por el reintegro del lote plan familia propietaria, realizado en el año 10/05/2007.\nQue a fojas 25 a 30 consta una inspección en el lote en cuestión realizada por la Oficina de Obras Particulares de la Municipalidad, de donde surge que en el lote hay 2 viviendas (construídas en un 38 % y 56 % , es decir, en forma parcial), las cuales son habitadas por diferentes grupos familiares, obrando a fojas 33 a 38 informe social de los mismos, no pudiendo establecer quien edificó las construcciones parciales.\nQue a fojas 39 la Secretaria de Desarrollo Comunitario informa que en el domicilio viven desde hace aproximadamente 1 años dos grupos familiares, quienes ingresaron de manera irregular ante la necesidad habitacional. La Secretaria de Desarrollo Comunitario considera que no pueden proponer adjudicatarios en esta instancia, sugiriendo no desalojar a fin de realizar una intervención con las familias ocupantes.\nQue no hay constancias en el expediente de quien ha edificado las construcciones en el lote y no puede presumirse quien ha realizado su construcción parcial e incompleta.\nQue de conformidad a la Cláusula 7º del boleto de compraventa de fecha 18/12/2002, adjunto a fojas 5, la adjudicataria se comprometió a que la construcción a levantar en el terreno será destinada a vivienda única y de ocupación permanente del grupo familiar.\nQue en la Cláusula 9º del boleto citado anteriormente, se establece que la falta de cumplimiento de lo estipulado dará lugar a la resolución del mismo y la Municipalidad exigirá la restitución del bien sin necesidad de interpelación judicial alguna.\nQue la Ordenanza Nº 4767/09 establece en el Artículo 9 las obligaciones del adjudicatario, constando entre las mismas, no poder transferir, ceder, arrendar o dar en préstamo el inmueble, ya sea a título gratuito u oneroso; abonar en tiempo y forma el valor de las cuotas convenidas y en caso de lotes de terreno el adjudicatario deberá edificar y habitar el lote en un plazo de dos (2) años contados a partir de la fecha de la adjudicación.\nQue encontrándose incumplida la obligación de construcción y habitación de una vivienda única y de ocupación permanente familiar, principal obligación en los bienes de carácter social cuya finalidad es dar soluciones habitacionales, se lleva a cabo el procedimiento de desadjudicación establecido en el Articulo 11 de la Ordenanza Nº 4767/2009, citándose a la adjudicataria a descargo a fojas 42 mediante cédula en domicilio constituido en la presentación de fojas 1 y a fojas 44 a 46 mediante edictos publicados en un diario local, sin resultado alguno transcurrido el plazo otorgado legalmente del conformidad a la Ordenanza Nº 4767/09 Artículo 11.\nQue es necesario considerar el carácter social de los lotes plan familia, los cuales son destinados a cubrir necesidades habitacionales de la población.\nQue en el caso, se encuentra incumplida la obligación de construcción total y habitación de una vivienda única, de ocupación permanente de la adjudicataria y su grupo familiar, ya que la misma no sólo no ocupa el lote sino que reside fuera del país.\nORDENANZA\nARTICULO 1º:\nDesadjudícase el lote inmueble identificado catastralmente como: Circunscripción XV, Sección B, Chacra 173, Manzana 173 f, Parcela 08 de la ciudad de 9 de Julio, a la adjudicataria señora Stella Maris Echegorría (D.N.I. Nº 11.259.200), en virtud del incumplimiento en la obligación de construcción y habitación de una vivienda única y de ocupación permanente para sí y su grupo familiar, el transcurso del tiempo y su falta de residencia en el país.\nARTICULO 2º:\nComuníquese al Departamento Ejecutivo a sus efectos.\n\n[DOC 13]\nBoletines/Nueve de Julio\nOrdenanza Nº6221/2020\nOrdenanza Nº 6221/2020\nNueve de Julio, 28/05/2020\nAUTORIZACIÓN A REALIZAR ROTONDA EN AV. URQUIZA Y AV. A. ALVAREZ.-\nVISTO:\nLa necesidad de establecer un orden en el tránsito en las Av. A. Alvarez y Av. Urquiza,\nY\nCONSIDERANDO:\nQue el tránsito vehicular ha aumentado considerablemente, debido a la realización del nuevo acceso a la ciudad que se ha plasmado sobre la Av. Urquiza desde la Ruta Pcial. Nº65.-\nQue la intersección de las Avdas. Urquiza y A. Alvarez de nuestra ciudad, resulta altamente peligrosa para la seguridad vial, atento que por la Av. Urquiza ingresa un alto caudal de vehículos, ya que es un acceso desde Ruta Pcial. nº 65 y la Av. A. Alvarez resulta también muy congestionada por rodados , ya que es la conexión con la Ruta Nacional Nº5.-\nQue en tal sentido, la experiencia de similares características implementadas, resultaron ser positivas para el tránsito vehicular y peatonal.\nORDENANZA\nARTICULO 1º:\nAutorízase al D.E a la construcción de una rotonda en la intersección de las Av. Urquiza y Av. Agustín Alvarez del Partido de 9 de Julio.-\nARTICULO 2º:\nComuníquese al D.E a sus efectos.-\n\n[DOC 14]\nBoletines/Nueve de Julio\nOrdenanza Nº6222/2020\nOrdenanza Nº 6222/2020\nNueve de Julio, 28/05/2020\nATRIBUCION DE CARACTER SOCIAL A LOTE: ADJUDICACION.\nVISTO:\nEl Expediente Nº 4082-2227/2010. “Sociedad de Fomento Barrio Parque Julio de Vedia. Revoca Donación” y la solicitud efectuada por la Srta. Fiorella Prim a fojas 56 y 57.\nCONSIDERANDO:\nQue a fojas 56 y 57 del expediente administrativo (en fechas 25/01/2019 y 20/05/2019 respectivamente), se presenta la Srta. Fiorella PRIM, solicitando una audiencia a los fines de que se considere la posibilidad reanudar pagos y de que le sea adjudicado el bien identificado como Circ. I, Secc. B, Mz. 20F, Parcela 7 (sito con frente en la calle Soldado Francisquez de esta ciudad). Refiere que ese lote forma parte de un plan de viviendas de la Sociedad de Fomento Barrio Parque Julio de Vedia, administrado en ese momento por el Sr. Omar Malondra (año 1995/1997), en el cual su padre, Sr. Luis O. Prim estaba incluído y ha abonado cuotas.\nQue de los informes y manifestaciones obrantes a fojas 1 (05/11/2010), 11 (1204/2011), 25 (22/03/2016) y 35 (31/10/2018) se evidencia que el lote se encuentra en estado ocioso y de abandono.\nQue del informe de fojas 28 (29/03/2016) se desprende que la institución “Sociedad de Fomento Barrio Parque Julio de Vedia” no presenta documentación que acredite su funcionamiento y vigencia desde el año 1985.\nQue mediante la sanción de la Ordenanza Nº 6103 de fecha 23/05/2019 se ha resuelto revocar la donación con cargo oportunamente realizada por las Ordenanzas Nº 2818/90 y 2926/91 y modificatorias por incumplimiento del cargo impuesto y transcurso de tiempo.\nQue la institución ha sido notificada de la citada sanción mediante edictos (fojas 49/50/51 del expediente administrativo), no habiendo al día planteado oposición ni impugnación alguna.\nQue la donación efectuada a la institución, nunca fue inscripta en el Registro de la Propiedad Inmueble de la Provincia de Buenos Aires, continuando el lote bajo titularidad del Municipio (fojas 9 del expediente administrativo).\nQue el Municipio se encuentra en condiciones de disponer sobre el lote.\nQue la finalidad del lote siempre fue la de facilitar el acceso a la vivienda (en el marco del plan de viviendas denunciado por la Institución -ratificado por su presidente a fs. 21 en fecha 05/05/2014 y 18/04/2016).\nQue el Sr. Prim, progenitor de la Srta. Fiorella Prim, estaba incluído en dicho plan (véase recibos acompañados a fs. 58/61), el cual ha sido interrumpido y discontinuado por la institución.\nQue el Municipio no tiene ningún proyecto y/o plan sobre el destino a otorgar al lote, debiendo estarse entonces al histórico destino social.\nQue de la intervención desarrollada por la Secretaria de Desarrollo comunitario se sugiere la adjudicación del lote a favor de la Srta. Prim y del Sr. Mendoza, informando que los mismos cumplen con todos los requisitos necesarios para la adjudicación de lotes sociales. Se adjunta encuesta e índice de titularidad negativo.\nQue resulta competencia del Honorable Concejo Deliberante autorizar la venta y compra de bienes de la Municipalidad (arts. 54 y 55 Decreto-Ley N° 6769/58 “Ley Orgánica de las Municipalidades”), estableciendo el artículo 159 del mismo cuerpo legal el principio general según el cual dichos bienes serán enajenados como así los casos excepcionales en que las ventas podrán convertirse en forma directa.\nORDENANZA\nARTICULO 1º:\nLa presente tiene por objeto el lote identificado catastralmente como, identificados catastralmente como\nCircunscripción I, Sección B, Manzana 20 f, Parcela 7\nde la ciudad de 9 de Julio.\nARTICULO 2º:\nAtribúyase el lote referenciado en el Artículo 1º, el carácter de lote social y como perteneciente a un plan de viviendas.\nARTICULO 3º:\nAdjudíquese el lote referenciado en el Artículo 1º de la presente a la señora FIORELLA PRIM ( D.N.I. Nº 36.772.818) y al señor PABLO IVAN MENDOZA ( D.N.I. Nº 34.519.265).\nARTICULO 4\n: Autorízase al Departamento Ejecutivo a establecer un valor social de venta del lote y modalidades de pago.\nARTICULO 5º:\nComuníquese al Departamento Ejecutivo a sus efectos.\n\n[DOC 15]\nBoletines/Nueve de Julio\nOrdenanza Nº6223/2020\nOrdenanza Nº 6223/2020\nNueve de Julio, 28/05/2020\nPROGRAMA FAMILIA PROPIETARIA –\nDESADJUDICACION Y ADJUDICACION.\nVISTO:\nEl Expediente Administrativo Municipal Nº 4082-1410/2016.\nCONSIDERANDO:\nQue conforme a la Ordenanza Nº 5804/2017 el lote identificado como Circunscripción VIII, Sección A, Manzana 6, Parcela 10 de la localidad de Facundo Quiroga, Partido de 9 de Julio, se adjudicó a la señora Cintia Marina PEREYRA (D.N.I. Nº 35.217.885) y al señor César Antonio VELAZQUEZ (D.N.I: Nº 32.972.112). Que con fecha 22 de mayo de 2017 los adjudicatarios suscribieron el “Acta de Adjudicación”, donde constan las obligaciones que asumen, obrando la misma en la foja 32 del expediente administrativo referenciado en el Visto de la presente.\nQue conforme informe del Director de Urbanizaciones Sociales Planificadas de la Provincia de Buenos Aires, adjunta fojas 36 del expediente administrativo municipal, se procedió a la confección del boleto de compraventa en favor de los señores Pereyra y Velázquez.\nQue los mencionados boletos se encuentran agregados al expediente mencionado sin la firma de los adjudicatarios. Que a fojas 39 del expediente administrativo referenciado en el Visto de la presente, el Sr. Delegado Municipal de la localidad de Facundo Quiroga, informa que los señores Cintia Marina Pereyra y César Antonio Velázquez, no residen más en la localidad y el lote se encuentra sucio, con pastos y malezas y mantiene asimismo deudas.\nQue a fojas 41 del expediente administrativo con fecha 13/05/2019 la Subsecretaría de ingresos Públicos informa la deuda por reintegro del lote y por tasa retributiva de servicios urbanos.\nQue con fecha 26 de julio de 2019, el señor Asesor Legal emite dictámen incorporado a fojas 43 del expediente administrativo, considerando que ante el incumplimiento de las obligaciones asumidas en el acta de adjudicación y Ordenanza Nº 476/09 respecto al pago y construcción y habitación de un inmueble para los adjudicatarios y su grupo familiar, debe llevarse a cabo el procedimiento de desadjudicación establecido en el Artículo 11 de la Ordenanza Nº 4767/2009.\nQue se cita a descargo a los adjudicatarios mediante edictos cuyas publicaciones constan a fojas 47 a 49 del expediente administrativo referenciado en el Visto, no presentándose ningún descargo.\nQue es necesario considerar el carácter social de los lotes plan familia, los cuales son destinados a cubrir necesidades habitacionales de la población.\nQue encontrándose incumplidas las obligaciones de pago y construcción-habitación de una vivienda única, de ocupación permanente de los adjudicatarios y su grupo familiar, es procedente proceder a la desadjudicación del mismo.\nQue la Secretaria de Desarrollo Comunitario, a fojas 76 del expediente administrativo, postula como nuevos adjudicatarios a la señora LAURA SOLEDAD VARELA (D.N.I. Nº 27.857.947) y señor JAVIER LEONARDO PELLEGROTTI (D.N.I. Nº 29.444.562), de quienes ase adjunta informe social e índices de titularidad de dominio negativos (fojas 69 a 75 del expediente administrativo).\nORDENANZA\nARTICULO 1º:\nDesadjudícase el lote inmueble identificado catastralmente como:\nCircunscripción VIII, Sección A, Manzana 6, Parcela 10\nde la localidad de Facundo Quiroga, Partido de 9 de Julio, a la señora Cintia Marina PEREYRA (D.N.I. Nº 35.217.885) y al señor César Antonio VELAZQUEZ (D.N.I: Nº 32.972.112), en virtud del incumplimiento en la obligación de pago y de construcción y habitación de una vivienda única y de ocupación permanente para sí y su grupo familiar.\nARTICULO 2º:\nAdjudícase el lote referenciado en el Artículo 1º de la presente a a la señora\nLAURA SOLEDAD VARELA\n(D.N.I. Nº 27.857.947) y señor J\nAVIER LEONARDO PELLEGROTTI\n(D.N.I. Nº 29.444.562).\nARTICULO 3º:\nComuníquese al Departamento Ejecutivo a sus efectos.\n\n[DOC 16]\nBoletines/Nueve de Julio\nOrdenanza Nº6224/2020\nOrdenanza Nº 6224/2020\nNueve de Julio, 28/05/2020\nRESOLUCION 505/2019 de OPDS : ADHESION.\nVISTO:\nEl expediente electrónico EX-2019-00044274- -MUNINUE-MESAE#SAH.\nLa Resolución 505/19 de OPDS por la cual se establece gestión diferencial de los envases vacíos de fitosanitarios.\nCONSIDERANDO:\nQue en nuestro municipio no se cuenta con Centros de Acopio transitorio que permitan la correcta disposición transitoria de los envases vacíos.\nQue se han realizado campañas de recolección, pero que no se ha alcanzado a cubrir la demanda de eliminación de envases.\nQue existe aún informalidad en los circuitos de compra – venta, impidiendo garantizar la correcta gestión de dichos residuos.\nQue, en términos del artículo 41 de la L.O.M., la adhesión es una potestad del Honorable Concejo Deliberante, se eleva el presente a su evaluación.\nORDENANZA\nArtículo 1º:\nAdhiérase a la Municipalidad de 9 de Julio a la Resolución 505/19 de OPDS mediante la cual se establece la Gestión Diferencial de envases vacíos de Fitosanitarios, cuya copia se adjunta.\nArtículo 2º:\nLa Dirección de Gestión Ambiental de la Municipalidad o la dependencia que en un futuro la reemplace, será la encargada de gestionar y colaborar en las habilitaciones respectivas de los Centros de Acopio Transitorio, de acuerdo a lo establecido por la Resolución 505/19; también será la encargada de tramitar ante OPDS los distintos pedidos de localización de Centros de Acopio transitorio que pudieran originarse.\nArtículo 3º:\nLa Dirección de Gestión Ambiental podrá, con habilitación de OPDS, realizar campañas de recolección de envases con vehículos habilitados, a los efectos de eliminar los rezagos de envases vacíos que los particulares pudieran haber acumulado.\nArtículo 4º:\nA los efectos de la habilitación de Centros de Acopio, en el marco de lo establecido por la Resolución 505/19 y sólo para Envases Vacíos de Fitosanitarios, se exceptúa en la presente, de lo dispuesto en el artículo 1 de la Ordenanza Nº 4489.\nArtículo 5º:\nQueda totalmente prohibida la gestión, compra, venta, eliminación, traslado, etc., de envases vacíos de fitosanitarios, por fuera del sistema de Gestión habilitado por el Municipio.\nArtículo 6º:\nIncorpórese a la Ordenanza Nº 4547 Régimen de Penalidades Municipales y sus modificatorias, estableciendo lo siguiente:\n“\nMulta de 20 módulos, al particular o empresa, que no gestione sus envases de acuerdo a las alternativas habilitadas por el Municipio, a tales fines”.\nARTICULO 7º\n:\nComuníquese al D.E a sus efectos.\n\n[DOC 17]\nBoletines/Nueve de Julio\nDecreto Nº630/20\nDecreto Nº 630/20\nNueve de Julio, 04/05/2020\nLOCALIDAD DE 12 DE OCTUBRE - FIESTAS PATRONALES - FERIADO ADMINISTRATIVO.\nVisto\nLa Resolución RESO-2020-354-GDEBA-MGGP del Gobierno de la Provincia de Buenos Aires.\nQue el día 8 de mayo del corriente la localidad de 12 de Octubre celebra sus Fiestas Patronales.\nConsiderando\nQue debe dictarse el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Declarar feriado administrativo en la localidad de 12 de Octubre, el día 8 de mayo del corriente, con motivo de la celebración de las Fiestas Patronales.\nARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Gobierno.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 18]\nBoletines/Nueve de Julio\nDecreto Nº631/20\nDecreto Nº 631/20\nNueve de Julio, 04/05/2020\nLOCALIDAD DE MOREA - FIESTAS PATRONALES - FERIADO.\nVisto\nLa Resolución RESO-2020-354-GDEBA-MGGP del Gobierno de la Provincia de Buenos Aires.\nQue el día 8 de mayo del corriente la localidad de Morea celebra sus Fiestas Patronales.\nConsiderando\nQue debe dictarse el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Declarar feriado administrativo en la localidad de Morea, el día 8 de mayo del corriente, con motivo de la celebración de las Fiestas Patronales.\nARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Gobierno.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 19]\nBoletines/Nueve de Julio\nDecreto Nº632/20\nDecreto Nº 632/20\nNueve de Julio, 05/05/2020\nCAMBIO DE ACTIVIDAD (MORGANTI ZULMA- LA ROTONDA MARCELOANDRADA CLAUDIA)\nVisto\nLa NO-2020-00009899-MUNINUE-DGRH#SG.\nConsiderando\nQue a sus efectos debe dictarse el Decreto respectivo.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Concédese el cambio de actividad a los agentes que se detallan a continuación:\n-MORGANTI ZULMA (LEG 217106) DNI Nº 23.159.293, FECHA INGRESO: 01/09/1998. TEC PROF 36 HS CLASE 7. PLANTA PERMANENTE.\nPasa de Sala Moscato - Jurisdicción 1110115000 - Secretaría de Salud - Programa 39.01.00 Políticas APS - Actividad 01- Prevención y Promoción de Salud, a Hogar de Ancianos desde 01/04/2020 hasta que finalice la Emergencia Sanitaria por Covid-19 - Jurisdicción 1110115000 Secretaría de Salud - Programa 41.01.00 Hogar de Ancianos - Actividad 01 Prevención y Promoción de Salud.\n-ANDRADA CLAUDIA PAOLA (LEG 269813), DNI No 21.594.462, TEC PROF 44 HS CLASE 1. PLANTA TEMPORARIA.\nPasa del Hogar de Ancianos Santo Domingo de Guzmán, a disposición de los distintos CAPS urbanos y/o rurales.\n-LA ROTONDA MARCELO (LEG 183302) DNI No 25.623.748. TEC PROF 44 HS CLASE 5. PLANTA PERMANENTE\nPasa del Hogar de Ancianos Santo Domingo de Guzmán, a Sala Moscato.\nARTICULO 3º: Refrenda el presente Decreto el Señor Secretario de Administración y Hacienda.\nARTICULO 4º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 20]\nBoletines/Nueve de Julio\nDecreto Nº633/20\nDecreto Nº 633/20\nNueve de Julio, 05/05/2020\nCESE DE ACTIVIDADES - CHAVEZ CARLOS MANUEL\nVisto\nEl expediente municipal EX-2020-00001410-MUNINUE-MESAE#SAH confeccionado mediante sistema GDE. y la ordenanza fiscal 6182/19 para el ejercicio del año 2020.\nConsiderando\nQue la Ordenanza Nº 6182/19 en su Artículo 77 establece que “será obligatorio para todo dueño de negocio, actividad, industria, instalación, comunicar por escrito dentro de los diez (10) días, el cese definitivo de su funcionamiento, a efectos de las notificaciones correspondientes omitido éste requisito y comprobado el cese de funcionamiento del local o actividad, se procederá a su eliminación de oficio”.\nQue en orden 2 y 3 el Sr. Chavez Carlos Manuel presenta en fecha 25 de marzo de 2019 la solicitud de cese de actividades de su comercio registrado bajo N.º 3555978624, a partir del día 31 de marzo de 2019.\nQue en el orden 8, con fecha 3 de abril de 2019, se constata mediante acta de inspección N.º 6221 el cese de actividades comerciales.\nQue en los ordenes 10 se emite certificado de libre deuda del contribuyente Chavez Carlos Manuel.\nQue en razón de todo ello, debe dictarse el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Dése el cese de actividades a partir del día 31 de marzo de 2019, del comercio N.º 3555978624 cuyo titular es el Sr. Chavez Carlos Manuel, DNI: 11.427.271 sito en calle Avda. Mitre N.º 2004 de la Ciudad de 9 de Julio, Pcia de Buenos Aires, de conformidad con lo establecido en el Artículo 77 de la Ordenanza Nº 6182/19.\nARTICULO 2º: El presente Decreto será refrendado por el Señor Secretario de Administración y Hacienda.\nARTICULO 3º: Comuníquese a quienes corresponda. Regístrese.\n\n[DOC 21]\nBoletines/Nueve de Julio\nDecreto Nº634/20\nDecreto Nº 634/20\nNueve de Julio, 05/05/2020\nCESE DE ACTIVIDADES - ADAMI DANIEL OMAR\nVisto\nEl expediente municipal EX-2020-00007331-MUNINUE-MESAE#SAH confeccionado mediante sistema GDE. y la ordenanza fiscal 6182/19 para el ejercicio del año 2020.\nConsiderando\nQue la Ordenanza Nº 6182/19 en su Artículo 77 establece que “será obligatorio para todo dueño de negocio, actividad, industria, instalación, comunicar por escrito dentro de los diez (10) días, el cese definitivo de su funcionamiento, a efectos de las notificaciones correspondientes omitido éste requisito y comprobado el cese de funcionamiento del local o actividad, se procederá a su eliminación de oficio”.\nQue en orden 2 y 3 el Sr. Adami Daniel Omar presenta en fecha 3 de marzo de 2020 la solicitud de cese de actividades de su comercio registrado bajo N.º3555979214, a partir del día 29 de febrero de 2020.\nQue en el orden 5, con fecha 5 de marzo de 2020, se constata mediante acta de inspección N.º 16156 el cese de actividades comerciales.\nQue en el orden 10 se emite certificado de libre deuda del contribuyente Adami Daniel Omar.\nQue en razón de todo ello, debe dictarse el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Dése el cese de actividades a partir del día 29 de febrero de 2020 del comercio N.º 3555979214 cuyo titular es el Sr. Adami Daniel Omar DNI: 16.806.963 sito en calle Mitre N.º 2578 de la Ciudad de 9 de Julio, Pcia de Buenos Aires, de conformidad con lo establecido en el Artículo 77 de la Ordenanza Nº 6182/19.\nARTICULO 2º: El presente Decreto será refrendado por el Señor Secretario de Administración y Hacienda.\nARTICULO 3º: Comuníquese a quienes corresponda. Regístrese.\n\n[DOC 22]\nBoletines/Nueve de Julio\nDecreto Nº635/20\nDecreto Nº 635/20\nNueve de Julio, 05/05/2020\nMUZZIO, JORGE OSCAR - RETOMA CARGO.\nVisto\nLa CCOO NO-2020-00009795 y,\nConsiderando\nQue en dicha CCOO la Directora General de Recursos Humanos refiere que el agente Jorge Oscar Muzzio -por su edad y condiciones laborales- se encuentra alcanzado por la dispensa a asistir a prestar tareas, lo que ocasiona -en consecuencia- la imposibilidad de cumplir con las tareas que motivaren la reserva dispuesta, conforme DECTO-2020- 516-MUNINUE-INT.\nQue debe dictarse el acto administrativo correspondiente a fin de disponer la baja en el cargo que desempeñara el agente mencionado en el Área de Coordinaciòn y Gestión para la Conservación de la Red Vial Municipal y Provincial.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Disponer la baja en el cargo que desempeñara en el Área Coordinación y Gestión para la Conservaciòn de la Red Vial Municipal y Provincial, del agente Jorge Oscar Muzzio, D.N.I Nº 16.530.977, quien retoma su cargo de Planta Permanente, Personal Obrero 44 hs semanales Clase 5, a partir del día 1º de abril de 2020.\nARTÍCULO 2º: Impútase a Jurisdicción 11101113000 - Secretaria de Obras y Servicios Publicos Programa 28 - Servicios Urbanos y de Higiene a la Comunidad Actividad 01 - Servicios Publicos.\nARTICULO 3º: Refrenda el presente el Señor Secretario de Administración y Hacienda.\nARTICULO 4º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 23]\nBoletines/Nueve de Julio\nDecreto Nº636/20\nDecreto Nº 636/20\nNueve de Julio, 05/05/2020\nBARROCA, MARCOS - BAJA.\nVisto\nQue el día 30 de abril de 2020 finaliza la contratación como agente temporario del señor Marcos Barroca, D.N.I. N.º 34.587.477, conforme decreto 626/2020.\nConsiderando\nQue perteneciendo el agente mencionado a la planta temporaria de este municipio, expirando su contratación el día 30 de abril del corriente año y habiéndose solicitado la no renovación de la misma, es necesario dictar el correspondiente acto administrativo.\nPor ello, el Intendente Municipal, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Dispóngase la baja del agente municipal temporaria señor Marcos Barroca, D.N.I. Nº 34.587.477, a partir del día 1º de mayo de 2020.\nARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Administración y Hacienda.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 24]\nBoletines/Nueve de Julio\nDecreto Nº637/20\nDecreto Nº 637/20\nNueve de Julio, 05/05/2020\nCARRETERO OSCAR ANTONIO. LICENCIA.\nVisto\nLa NO-2020-00009861-MUNINUE-DGRH#SG, solicitando el reemplazo del Señor Carretero Oscar Antonio.\nConsiderando\nQue resulta necesario dictar el acto administrativo correspondiente.\nPor ello, el intendente municipal en uso de las atribuciones conferidas por el art. 3 de la ordenanza 5610 y art. 108 inc. 9 del decreto ley N° 6769/58 (Ley Orgánicas de las Municipalidades) y modificatorias, DECRETA:\nARTÍCULO 1º: Disponer la licencia del señor Oscar Antonio CARRETERO, D.N.I. N° 5.055.755 desde el 12/04/2020 hasta que finalice la Emergencia Sanitaria por COVID-19, siendo reemplazado por el Señor José Domingo DOMINGUEZ D.N.I. N°22.223.187.\nARTÍCULO 2°: Impútese a Jurisdicción 111011100 Secretaría de Gobierno - Programa 01 - Conducción y Gestión de Políticas de Gobierno - Actividad 09- Delegación Quiroga.\nARTÍCULO 3º: Refrenda el presente el Secretario de Administración y Hacienda.\nARTÍCULO 4º: Comuníquese a quienes corresponda y regístrese\n\n[DOC 25]\nBoletines/Nueve de Julio\nDecreto Nº638/20\nDecreto Nº 638/20\nNueve de Julio, 05/05/2020\nISPUZA OMAR ALBERTO - LICENCIA\nVisto\nLa NO-2020-00009862-MUNINUE-DGRH#SG, solicitando el reemplazo del Señor Ispizua Omar Alberto.\nConsiderando\nQue resulta necesario dictar el acto administrativo correspondiente.\nPor ello, el intendente municipal en uso de las atribuciones conferidas por el art. 3 de la ordenanza 5610 y art. 108 inc. 9 del decreto ley N° 6769/58 (Ley Orgánicas de las Municipalidades) y modificatorias, DECRETA:\nARTÍCULO 1º: Disponer la licencia del señor Omar Alberto ISPIZUA, D.N.I. N° 11.575.154 desde el 01/04/2020 hasta tanto finalice la Emergencia Sanitaria por Covid-19, siendo su reemplazo el Sr VELEZ Leonardo Patricio (LEG 324516) DNI Nº 21.445.105.\nARTÍCULO 2°: Impútese a Jurisdicción 111011100 Secretaría de Gobierno - Programa 01 - Conducción y Gestión de Políticas de Gobierno - Actividad 11 - Delegación French.\nARTÍCULO 3º: Refrenda el presente el Secretario de Administración y Hacienda.\nARTÍCULO 4o: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 26]\nBoletines/Nueve de Julio\nDecreto Nº639/20\nDecreto Nº 639/20\nNueve de Julio, 05/05/2020\nDIAZ, SILVIA ELIZABETH - CESE LICENCIA - RETOMA TAREAS.\nVisto\nLa Comunicaciòn NO-2020-00009807-MUNINUE-DGRH#SG.\nEl Decreto 2020-455 y su rectificatorio 2020-476, autorizando la licencia sin goce de sueldo solicitada oportunamente por la agente Silvia Elizabeth Dìaz\nConsiderando\nQue conforme surge de nota de la misma agente, èsta solicita la reincorporación a sus tareas y el cese de la licencia otorgada debido a que los motivos y circunstancias personales por los cuales la requirió, han cesado.\nQue por dichos motivos, resulta necesario regularizar su situación y cesar con su licencia con reserva de cargo sin goce de haberes.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Dispóngase el cese de la licencia sin goce de haberes de la agente Silvia Elizabeth Dìaz, D.N.I Nº 27.533.634, PERSONAL DE SERVICIO 30HS CLASE 3. ARTICULO 2º: Dispòngase la reincorporaciòn a sus tareas normales y habituales a partir de 01/05/2020.\nARTICULO 2º: Refrenda el presente el Señor Secretario de Administraciòn y Hacienda.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 27]\nBoletines/Nueve de Julio\nDecreto Nº640/20\nDecreto Nº 640/20\nPublicado en versión extractada\nNueve de Julio, 06/05/2020\nPLUS ENVION\n\n[DOC 28]\nBoletines/Nueve de Julio\nDecreto Nº641/20\nDecreto Nº 641/20\nNueve de Julio, 06/05/2020\nCovid-19. Ampliación actividades esenciales. Reglamentaciones.\nVisto\nEl DECNU-2020-297-APN-PTE de aislamiento social, preventivo y obligatorio, los DECNU-2020-325-APNPTE, DECNU-2020-355-APN-PTE y DECNU-2020-408-APN-PTE de prórroga y normas complementarias dictadas porel Estado Nacional.\nLos DECTO-2020-464-E-MUNINUE-INT, DECTO-2020-533-E-MUNINUE-INT, DECTO-2020-541-MUNINUEINT,DECTO-2020-542-E-MUNINUE-INT, DECTO-2020-560-E-MUNINUE-INT, DECTO-2020-580-E-MUNINUEINT y ORDENANZAS N° 6199 y 6201 dictados por la Municipalidad de 9 de Julio.\nEl DECRE-2020-262-GDEBA-GPBA, el EX-2020-07497526-GDEBA-DSTAMJGM y la NO-2020-07829780- GEDEBA-MJGM y;\nConsiderando\nQue, a través del DECNU-2020-297-APN-PTE se estableció una medida de aislamiento social, preventivo y obligatorio, desde el 20 hasta el 31 de marzo de 2020, con el fin de proteger la salud pública;\nQue por el artículo 6° del citado Decreto N° 297/20 se exceptuó del cumplimiento del “aislamiento social, preventivo y obligatorio” y de la prohibición de circular a las personas afectadas a actividades y servicios declarados esenciales en la emergencia; estableciéndose que los desplazamientos de las personas habilitadas deben limitarse al estricto cumplimiento de dichas actividades y servicios;\nQue a través de la DECAD-2020-429-APN-JGM se incorporaron al listado otras actividades y servicios declarados esenciales en la emergencia, que también quedaron exceptuados del cumplimiento del “aislamiento, social, preventivo y obligatorio”;\nQue por el DECNU-2020-325-APN-PTE se prorrogó la vigencia de la medida de aislamiento social, preventivo y obligatorio hasta el 12 de abril de 2020 inclusive;\nQue la realidad de la implementación de “aislamiento social, preventivo y obligatorio” ha demostrado la necesidad de incorporar otras actividades y servicios con carácter de esenciales con el fin de mitigar los efectos ocasionados por las medidas adoptadas, tal como surge de las DECAD-2020-450-APN-JGM, DECAD-2020-467-APN-JGM y DECAD2020- 468-APN-JGM;\nQue por el DECNU-2020-355-APN-PTE se prorrogó la vigencia de la medida de aislamiento social, preventivo y obligatorio hasta el 26 de abril de 2020 inclusive;\nQue en el artículo 3° del DECNU-2020-355-APN-PTE (y, vale decir, también en los Decreto de Necesidad y Urgencia que lo preceden) se faculta a las autoridades de las jurisdicciones y organismos del sector público nacional en coordinación con sus pares de las jurisdicciones Provinciales, de la Ciudad Autónoma de Buenos Aires y las autoridades Municipales, cada uno en el ámbito de sus competencias, a disponer los procedimientos de fiscalización necesarios para garantizar el cumplimiento del aislamiento social, preventivo y obligatorio, de los protocolos vigentes y de las normas dispuestas en el marco de la emergencia sanitaria y de sus normas complementarias;\nQue la Municipalidad de 9 de Julio ha ejercido dicha facultad dictando a tal efecto los DECTO-2020-464- EMUNINUEINT, DECTO-2020-533-E-MUNINUE-INT, DECTO-2020-541-MUNINUE-INT, DECTO-2020-542- EMUNINUE-INT, DECTO-2020-560-E-MUNINUE-INT, DECTO-2020-580-E-MUNINUE-INT y ORDENANZAS N° 6199 Y 6201;\nQue la realidad de la implementación de “aislamiento social, preventivo y obligatorio” ha demostrado la necesidad de incorporar otras actividades y servicios con carácter de esenciales con el fin de mitigar los efectos ocasionados por las medidas adoptadas, tal como surge de la DECAD-2020-490-APN-JGM;\nQue la realidad de la implementación de “aislamiento social, preventivo y obligatorio” ha demostrado la necesidad de incorporar otras actividades y servicios con carácter de esenciales con el fin de mitigar los efectos ocasionados por las medidas adoptadas, tal como surge de la DECAD-2020-524-APN-JGM; en tal sentido, en la misma , se autorizaron nuevas actividades y servicios, con sujeción a la implementación y cumplimiento de los protocolos sanitarios que cada jurisdicción establezca, en cumplimiento de las recomendaciones e instrucciones sanitarias y de seguridad de las autoridades nacionales;\nQue la Provincia de Buenos Aires mediante el dictado del DECRE-2020-262-GDEBA-GPBA, ha reglamentado el procedimiento para incorporar las actividades y servicios contemplados en la DECAD-2020-524-APN-JGM, como así también el procedimiento para incorporar nuevas actividades y servicios no contemplados en la decisión administrativa;\nQue la Municipalidad de 9 de Julio ha cumplimentado con el procedimiento establecido para incorporar las actividades y servicios contemplados en la DECAD-2020-524-APN-JGM, generándose el EX-2020-07497526-GDEBA-DSTAMJGM y la NO-2020-07829780-GEDEBA-MJGM, mediante la cual se autorizan las actividades y servicios solicitados;\nQue la Municipalidad de 9 de Julio -independientemente de las actividades y servicios autorizados por la NO-2020- 07829780-GEDEBA-MJGM- ha invitado a representantes de distintas actividades y servicios a presentar protocolos sanitarios y de funcionamiento para ser elevados -previa intervención del comite de crisis local- al gobernardor de la Provincia de Buenos Aires,\nQue por el DECNU-2020-408-APN-PTE se prorrogó la vigencia de la medida de aislamiento social, preventivo y obligatorio hasta el 10 de mayo de 2020 inclusive;\nQue la Municipalidad de 9 de Julio ha solicitado en el marco del expediente EX-2020-08426098-GDEBA-DSTAMJGM la intervención para el inicio de actividades y servicios, las cuales son autorizadas mediante RESO-2020-172-GDEBAMJGM\nPor ello, el Intendente Municipal en uso de sus atribuciones, DECRETA:\nARTÍCULO 1°: Plazo. Las medidas aquí dispuestas regirán desde el día 07 de mayo de 2020 a las 09hs hasta el tiempo que se mantenga el “Aislamiento Social Preventivo y Obligatorio” decretado por el Gobierno Nacional.\nARTÍCULO 2°: Actividades, Comercios y Servicios esenciales. Ampliación. Reglamentación. Autorización. Establecer y ampliar el listado de actividades y servicios declarados esenciales en la emergencia (conforme decretos emitidos por este Municipio, DNU y DA emitidas por el Estado Nacional), y AUTORIZAR a funcionar, desde las 09:00hs y hasta las 18:00hs, taxativamente mediante el presente decreto a las siguientes actividades:\nA.-Actividad comercial minorista (comercios de ropa, zapaterías, accesorios, joyerías, etc.).\nB.- Fotografía y video.\nC.-Establecimientos de alojamiento y hoteles para personas exceptuadas del aislamiento obligatorio.\nD.-Oficios y construcción (obras privadas, albañiles, electricistas, plomeros, servicios gráficos, etc.).\nE.-Peluquerías, centros de estéticas y similares.\nF.-Actividades de profesionales vinculadas con la salud humana (psicólogos, kinesiólogos, diagnóstico por imágenes y otros profesionales de la salud).\nG.-Actividades de profesionales liberales (ciencias económicas, abogados, arquitectos, martilleros, agrimensores, agrónomos, escribanos, etc.).\nARTÍCULO 3°. La presente autorización quedará sujeta al estricto cumplimiento de los protocolos sanitarios y de funcionamiento que se adjuntan al presente, para cada una de las actividades.-\nARTÍCULO 4º: Se deberá confeccionar una DDJJ, la cual estará disponible en la página web del municipio, mediante la cual se presta conformidad con el procolo establecido para la actividad a desarrollar.\nARTÍCULO 5º: El presente Decreto será refrendado por el Señor Secretario de Gobierno.\nARTÍCULO 6º: Dese amplia difusión, comuníquese el presente decreto a la Ministra Secretaria en el Departamento de Gobierno de la Provincia de Buenos Aires, publíquese y regístrese.\n\n[DOC 29]\nBoletines/Nueve de Julio\nDecreto Nº642/20\nDecreto Nº 642/20\nPublicado en versión extractada\nNueve de Julio, 06/05/2020\nREYES MILAGROS BELÉN - SUBSIDIO\n\n[DOC 30]\nBoletines/Nueve de Julio\nDecreto Nº643/20\nDecreto Nº 643/20\nPublicado en versión extractada\nNueve de Julio, 07/05/2020\nPROGRAMA DE FORTALECIMIENTO - TARJETAS PRECARGADAS\n\n[DOC 31]\nBoletines/Nueve de Julio\nDecreto Nº644/20\nDecreto Nº 644/20\nPublicado en versión extractada\nNueve de Julio, 07/05/2020\nPROGRAMA DE FORTALECIMIENTO - TARJETAS PRECARGADAS\n\n[DOC 32]\nBoletines/Nueve de Julio\nDecreto Nº645/20\nDecreto Nº 645/20\nPublicado en versión extractada\nNueve de Julio, 07/05/2020\nBENEFICIARIOS VARIOS - ESTRATEGIAS DE RESTITUCIÓN DE DERECHOS POR EL SERVICIO LOCAL.\n\n[DOC 33]\nBoletines/Nueve de Julio\nDecreto Nº646/20\nDecreto Nº 646/20\nPublicado en versión extractada\nNueve de Julio, 07/05/2020\nDIAZ, YAMILA EVELÍN - SUBSIDIO.\n\n[DOC 34]\nBoletines/Nueve de Julio\nDecreto Nº647/20\nDecreto Nº 647/20\nNueve de Julio, 08/05/2020\nMACCAGNANI CELESTINO DOMINGO. LICENCIA\nVisto\nLa NO-2020-00009862-MUNINUE-DGRH#SG.\nConsiderando\nQue debe dictarse el acto administrativo correspondiente.\nPor ello, el intendente municipal en uso de las atribuciones conferidas por el art. 3 de la Ordenanza 5610 y art. 108 inc. 9 del decreto ley N° 6769/58 (Ley Orgánicas de las Municipalidades) y modificatorias, DECRETA:\nARTICULO 1º: Disponer la licencia del señor Señor Celestino Domingo MACCAGNANI, DNI No 4.697.524, desde 12/04/2020 hasta que finalice la Emergencia Sanitaria por COVID-19, siendo reemplazado por la señora Andrea Beatriz MACCAGNANI, DNI No 24.348.245.\nARTICULO 2º: Impútese a Jurisdicción 111011100 Secretaría de Gobierno. Programa 01 -Conducción y Gestión de Políticas de Gobierno. Actividad 17- Delegación Carlos María Naón.\nARTICULO 3º: Refrenda el presente decreto el Secretario de Administración y Hacienda.\nARTICULO 4º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 35]\nBoletines/Nueve de Julio\nDecreto Nº648/20\nDecreto Nº 648/20\nNueve de Julio, 11/05/2020\nCovid-19. Prórroga. Reglamentaciones. Actividades\nVisto\nEl DECNU-2020-297-APN-PTE de aislamiento social, preventivo y obligatorio, los DECNU-2020-325-APNPTE, DECNU-2020-355-APN-PTE, DECNU-2020-408-APN-PTE y DECNU-2020-459-APN-PTE de prórroga y normas complementarias dictadas por el Estado Nacional.\nLos DECTO-2020-464-E-MUNINUE-INT, DECTO-2020-533-E-MUNINUE-INT, DECTO-2020-541-MUNINUEINT, DECTO-2020-542-E-MUNINUE-INT, DECTO-2020-560-E-MUNINUE-INT, DECTO-2020-580-E-MUNINUEINT, DECTO-2020-621-E-MUNINUE-INT, DECTO-2020-641-E-MUNINUE-INT y ORDENANZAS N° 6199 y 6201 dictados por la Municipalidad de 9 de Julio.\nEl DECRE-2020-282-GDBA-GPBA, el EX-2020-07497526-GDEBA-DSTAMJGM, la RESO-2020-216-GDEBAMJGM y la NO-2020-08849329-GDEBA-MJGM.\nConsiderando\nQue, a través del DECNU-2020-297-APN-PTE se estableció una medida de aislamiento social, preventivo y obligatorio, desde el 20 hasta el 31 de marzo de 2020, con el fin de proteger la salud pública;\nQue por el artículo 6° del citado Decreto N° 297/20 se exceptuó del cumplimiento del “aislamiento social, preventivo y obligatorio” y de la prohibición de circular a las personas afectadas a actividades y servicios declarados esenciales en la emergencia; estableciéndose que los desplazamientos de las personas habilitadas deben limitarse al estricto cumplimiento de dichas actividades y servicios;\nQue a través de la DECAD-2020-429-APN-JGM se incorporaron al listado otras actividades y servicios declarados esenciales en la emergencia, que también quedaron exceptuados del cumplimiento del “aislamiento, social, preventivo y obligatorio”;\nQue por el DECNU-2020-325-APN-PTE se prorrogó la vigencia de la medida de aislamiento social, preventivo y obligatorio hasta el 12 de abril de 2020 inclusive;\nQue la realidad de la implementación de “aislamiento social, preventivo y obligatorio” ha demostrado la necesidad de incorporar otras actividades y servicios con carácter de esenciales con el fin de mitigar los efectos ocasionados por las medidas adoptadas, tal como surge de las DECAD-2020-450-APN-JGM, DECAD-2020-467-APN-JGM y DECAD2020-468-APN-JGM;\nQue por el DECNU-2020-355-APN-PTE se prorrogó la vigencia de la medida de aislamiento social, preventivo y obligatorio hasta el 26 de abril de 2020 inclusive;\nQue en el artículo 3° del DECNU-2020-355-APN-PTE (y, vale decir, también en los Decreto de Necesidad y Urgencia que lo preceden) se faculta a las autoridades de las jurisdicciones y organismos del sector público nacional en coordinación con sus pares de las jurisdicciones Provinciales, de la Ciudad Autónoma de Buenos Aires y las autoridades Municipales, cada uno en el ámbito de sus competencias, a disponer los procedimientos de fiscalización necesarios para garantizar el cumplimiento del aislamiento social, preventivo y obligatorio, de los protocolos vigentes y de las normas dispuestas en el marco de la emergencia sanitaria y de sus normas complementarias;\nQue la Municipalidad de 9 de Julio ha ejercido dicha facultad dictando a tal efecto los DECTO-2020-464- EMUNINUEINT, DECTO-2020-533-E-MUNINUE-INT, DECTO-2020-541-MUNINUE-INT, DECTO-2020-542- EMUNINUE-INT, DECTO-2020-560-E-MUNINUE-INT, DECTO-2020-580-E-MUNINUE-INT, DECTO-2020-621-EMUNINUE-INT, DECTO-2020-641-E-MUNINUE-I NT y ORDENANZAS N° 6199 Y 6201;\nQue la realidad de la implementación de “aislamiento social, preventivo y obligatorio” ha demostrado la necesidad de incorporar otras actividades y servicios con carácter de esenciales con el fin de mitigar los efectos ocasionados por las medidas adoptadas, tal como surge de la DECAD-2020-490-APN-JGM;\nQue la realidad de la implementación de “aislamiento social, preventivo y obligatorio” ha demostrado la necesidad de incorporar otras actividades y servicios con carácter de esenciales con el fin de mitigar los efectos ocasionados por las medidas adoptadas, tal como surge de la DECAD-2020-524-APN-JGM; en tal sentido, en la misma , se autorizaron nuevas actividades y servicios, con sujeción a la implementación y cumplimiento de los protocolos sanitarios que cada jurisdicción establezca, en cumplimiento de las recomendaciones e instrucciones sanitarias y de seguridad de las autoridades nacionales;\nQue la Provincia de Buenos Aires mediante el dictado del DECRE-2020-282-GDEBA-GPBA, ha reglamentado el procedimiento para incorporar las actividades y servicios contemplados en la DECAD-2020-524-APN-JGM, como así también el procedimiento para incorporar nuevas actividades y servicios no contemplados en la decisión administrativa;\nQue la Municipalidad de 9 de Julio ha cumplimentado con el procedimiento establecido para incorporar las actividades y servicios contemplados y no contemplados en la DECAD-2020-524-APN-JGM, generándose el EX-2020-07497526- GDEBA-DSTAMJGM y las NO-2020-07829780-GEDEBA-MJGM, NO-2020-08849329-GDEBA-MJGM, RESO-2020- 172-GDEBAMJGM y RESO-2020-216-GDEBAMJGM; mediante la cual se autorizan las actividades y servicios solicitados;\nQue la Municipalidad de 9 de Julio -independientemente de las actividades y servicios autorizados por la NO-2020- 07829780-GEDEBA-MJGM, NO-2020-08849329-GDEBA-MJGM, RESO-2020-172-GDEBAMJGM y RESO-2020- 216-GDEBAMJGM ha invitado a representantes de distintas actividades y servicios a presentar protocolos sanitarios y de funcionamiento para ser elevados -previa intervención del comite de crisis local- al gobernardor de la Provincia de Buenos Aires,\nQue por el DECNU-2020-408-APN-PTE se prorrogó la vigencia de la medida de aislamiento social, preventivo y obligatorio hasta el 10 de mayo de 2020 inclusive;\nQue por el DECNU-2020-459-APN-PTE se prorrogó la vigencia de la medida de aislamiento social, preventivo y obligatorio hasta el 24 de mayo de 2020 inclusive;\nPor ello, el Intendente Municipal en uso de sus atribuciones, DECRETA:\nARTÍCULO 1°: Adhesión. Prórroga. Adherir en todos sus términos al DECNU-2020-459-APN-PTE de prórroga del aislamiento social, preventivo y obligatorio dictado por el Estado Nacional, modificatorias y normas complementarias, prorrogándose en un todo las disposiciones del DECTO-2020-464-E-MUNINUE-INT, DECTO-2020- 533-E-MUNINUE-INT, DECTO-2020-541-MUNINUE-INT, DECTO-2020-542-E-MUNINUE-INT, DECTO-2020-560- E-MUNINUE-INT, DECTO-2020-580-E-MUNINUE-INT, DECTO-2020-621-E-MUNINUE-INT, DECTO-2020-641-EMUNINUE-INT y ORDENANZAS N° 6199 y 6201 dictados por la Municipalidad de 9 de Julio dictados por la Municipalidad de 9 de Julio, que no hayan sido modificados o dejados taxativamente sin efecto por el presente decreto para para todas las personas que habitan en el Partido de 9 de Julio.\nARTÍCULO 2°: Plazo. Las medidas aquí dispuestas regirán desde el día 11 de mayo de 2020 hasta el día 24 de mayo inclusive del año 2020, pudiéndose prorrogar este plazo por el tiempo que se considere necesario en atención a la situación epidemiológica y disposiciones emanadas por el Gobierno Nacional y Provincial.\nARTÍCULO 3°: Actividades esenciales. Ampliación. Autorización. Establecer y ampliar el listado de actividades y servicios declarados esenciales en la emergencia (conforme decretos emitidos por este Municipio, DNU y DA emitidas por el Estado Nacional), y AUTORIZAR a partir del día de la fecha taxativamente mediante el presente decreto de 09:00 a 18:00 hs. a la siguiente actividad:\n1. Servicio Doméstico\nARTÍCULO 4°: Protocolos. La autorización que antecede quedará sujeta al estricto cumplimiento del protocolo sanitario y de funcionamiento que se adjunta y que puede ser descargado desde la página web municipal.\nARTÍCULO 5º: Permiso de circulación. A todas las personas alcanzadas por el presente decreto se les exigirá que exhiban a las Fuerzas de Seguridad el Certificado Único Habilitante de Circulación - Covid 19 y/o las autorizaciones y/o permisos y/o cartas de porte y/o constancia de inscripción de AFIP y/o la documentación que acredite la circulación dentro de nuestro Partido de 9 de Julio, de acuerdo a cada caso en particular.\nARTÍCULO 6º: El presente Decreto será refrendado por el Señor Secretario de Gobierno.\nARTÍCULO 7º: Dese amplia difusión, comuníquese el presente decreto a la Ministra Secretaria en el Departamento de Gobierno de la Provincia de Buenos Aires, publíquese y regístrese.\n\n[DOC 36]\nBoletines/Nueve de Julio\nDecreto Nº649/20\nDecreto Nº 649/20\nPublicado en versión extractada\nNueve de Julio, 11/05/2020\nBENEFICIARIOS VARIOS - SUBSIDIO\n\n[DOC 37]\nBoletines/Nueve de Julio\nDecreto Nº650/20\nDecreto Nº 650/20\nPublicado en versión extractada\nNueve de Julio, 11/05/2020\nFERNANDEZ NOELIA CELESTE - SUBSIDIO\n\n[DOC 38]\nBoletines/Nueve de Julio\nDecreto Nº651/20\nDecreto Nº 651/20\nNueve de Julio, 11/05/2020\nCOMANDANTE GENERAL NÈSTOR ISRAEL MARQUEZ - RECONOCIMIENTO - GASTOS.\nVisto\nLa Comunicación NO-2020-00010352-MUNINUE-INT.\nEl comunicado de la Asociaciòn de Bomberos Voluntarios, dando cuenta del pase al Cuerpo de Reserva del Comandante General Nestor Israel Marquez.\nConsiderando\nQue debe dictarse el acto administrativo correspondiente a los efectos de llevar a cabo el merecido reconocimiento al convecino.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Autorízanse los gastos ocasionados con motivo del reconocimiento que se le realizará el lunes 11 de mayo al Jefe de Cuerpo Activo de Bomberos Voluntarios Comandante General Nestor Israel Marquez a raíz de su pase al cuerpo de reserva.\nARTICULO 2º: El gasto será imputado a la Jurisdicciòn 11101011000 Conducciòn Superior - 01.01.00 Servicios Administrativos internos.\nARTICULO 3º: Refrenda el presente Decreto el Señor Secretario de Gobierno.\nARTICULO 4º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 39]\nBoletines/Nueve de Julio\nDecreto Nº652/20\nDecreto Nº 652/20\nPublicado en versión extractada\nNueve de Julio, 11/05/2020\nMOREIRA CAMILA - SUBSIDIO\n\n[DOC 40]\nBoletines/Nueve de Julio\nDecreto Nº653/20\nDecreto Nº 653/20\nNueve de Julio, 12/05/2020\nFRANCISQUEZ MARIANA NOEMI - RENUNCIA\nVisto\nLa renuncia presentada por el agente Mariana Noemi Francisquez, Legajo Nº 376820, quien se desempeña como Técnico Profesional 36 hs Clase 1, de Planta Temporaria de éste municipio.\nConsiderando\nQue de conformidad al artículo 108 inc. 9 del Decreto-Ley 6769/58 y sus modificatorias (Ley Orgánica de las Municipalidades) y artículos 89 inciso 1º y 90 de la Ordenanza Nº 5610/2015 “Estatuto del Empleado Municipal de la Municipalidad de 9 de Julio”, resulta facultad y atribución del Departamento Ejecutivo la aceptación de la renuncia voluntariamente presentada por un agente municipal en ejercicio de su derecho.\nQue no existiendo motivo para desestimar la misma, debe dictarse el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Acéptase la renuncia presentada por Mariana Noemi Francisquez, D.N.I. Nº 29.405.907, Legajo Nº 376820 a su puesto de trabajo en la Planta Temporaria de esta Municipalidad como Técnico Profesional 36 hs categoría 1 a partir del día 07 del mes mayo de 2020.\n-Jurisdicción 1110115000 Secretaría de Salud- Programa 39 Aps- Actividad 01 Prevención y promoción de salud\nARTICULO 2º: Autorízase a pagar sueldos devengados, licencias no gozadas, sueldo anual complementario y demás haberes que pudieran corresponder.\nARTICULO 3º: Refrenda el presente el Señor Secretario de Administración y Hacienda.\nARTICULO 4º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 41]\nBoletines/Nueve de Julio\nDecreto Nº654/20\nDecreto Nº 654/20\nNueve de Julio, 12/05/2020\nRODANICHE MARTINEZ AUGUSTO. PERSONAL TEMPORARIO. BAJA.\nVisto\nEl legajo del Agente Temporario RODANICHE Martínez Augusto (Nro. 329116).\nConsiderando\nQue el agente reviste el carácter de \"personal temporario\", habiendo sido designado mediante DECTO-2020-9810-EMUNINUE-INT.\nQue el plazo de contratación expiró el 30 de abril de 2020.\nQue el agente ha solicitado se le otorgue una licencia por enfermedad en la cual no especifica fecha de finalización.\nQue el artículo 98 inciso 4.2 de la Ordenanza 5610 -Estatuto del Empleado Municipal de 9 de Julio reconoce a los agentes temporarios el derecho a gozar de licencias por enfermedad.\nQue dichas licencias en ningún caso podrán exceder el período de designación.\nQue conforme art. 96 de la Ordenanza mencionada es el poder Ejecutivo Municipal quien en el presente caso se constituye como autoridad de aplicación.\nQue razones de servicio sugieren la no renovación de la designación temporaria del agente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Dispóngase la baja del agente municipal temporario Rodaniche Martinez Augusto, D.N.I. 18.687.503 a la fecha de expiración de su designación 30/04/2020.\nARTICULO 2º: Procédase a la liquidación y pago de haberes proporcionales.\nARTÍCULO 3°: Refrenda el presente Decreto el Señor Secretario de Administración y Hacienda.\nARTICULO 4º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 42]\nBoletines/Nueve de Julio\nDecreto Nº655/20\nDecreto Nº 655/20\nPublicado en versión extractada\nNueve de Julio, 13/05/2020\nGONZALEZ, KAREN YANEL - SUBSIDIO.\n\n[DOC 43]\nBoletines/Nueve de Julio\nDecreto Nº656/20\nDecreto Nº 656/20\nPublicado en versión extractada\nNueve de Julio, 13/05/2020\nTOLEDO, MARIA BELEN - SUBSIDIO.\n\n[DOC 44]\nBoletines/Nueve de Julio\nDecreto Nº657/20\nDecreto Nº 657/20\nNueve de Julio, 13/05/2020\nLEY 10592 - LEY 10593 - ENCUADRA AGENTES.\nVisto\nLo dispuesto en el artículo 8º de la Ley 10592, Régimen Jurídico Básico e Integral para las Personas Discapacitadas y su reglamentación a través del Decreto 1149/90, que fija que las Municipalidades deberán emplear a personas discapacitadas que reúnan condiciones de idoneidad para el cargo, en una proporción no inferior al cuatro (4) por ciento de la totalidad de su personal.\nLo dispuesto en el artículo 7º de la Ley 10593, de Prestaciones Previsionales para Agentes Discapacitados.\nConsiderando\nQue la Municipalidad posee entre sus agentes, personal comprendido en los preceptos de las leyes mencionadas.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones. DECRETA:\nARTICULO 1º: Encuádrase a los agentes municipales que se detallan a continuación, en lo normado en la Ley Nº 10592 Régimen Jurídico Básico e Integral para las Personas Discapacitadas y en la Ley Nº 10593, de Prestaciones Previsionales para Agentes Discapacitados, desde la fecha de designación de los mismos:\nAGUILERA, Gisela Daiana; D.N.I. Nº 31.530.537 Personal Técnico Profesional 44hs -Contratado .\nAVILA, Gastón Alejandro;D.N.I. Nº 38.603.317 - Personal Obrero Planta Temporaria – .\nBENITEZ, Nelson Andrés; D.N.I. Nº 25.839.590 - Personal de Servicio - Planta Permanente.\nBERNAL, Viviana Irene; D.N.I. Nº 21.822.264 - Personal Técnico Profesional 36hs - Planta Permanente con Reserva de Cargo.\nBUSATTO, Lorena Silvana; D.N.I. Nº 25.153.215 - Personal de Servicio - Planta Permanente.\nBURELA, Silvio Andres; D.N.I. Nº 35.331.360 - Personal Obrero – Planta Temporaria.\nBORDA, Jorge Alberto; D.N.I. Nº 16.624.703 - Personal Servicio – Planta Permanente.\nCASTRO, Marcelina Irma; D.N.I. Nº 37.009.671 Personal Administrativo - Planta Temporaria.\nDE BERNARDO, Héctor Nazareno; D.N.I. Nº 11.578.556 – Administrativo – Planta Permanente.\nDE LA CUADRA, Ana Carina; D.N.I.Nº 22.890.724 – Administrativa - Planta Permanente.\nDEMARCO, Gabriel Nicolás; D.N.I.Nº 38.045.998 Personal Obrero 44hs -Contratado .\nDEMARTINO, Graciela; D.N.I. Nº 11.928.332 - Administrativa - Planta Permanente.\nESPOSITO, Fatima Natalia; D.N.I. Nº 27.850.587 – Personal Servicio – Planta Permanente\nFERNANDEZ, Claudia Eugenia; D.N.I. Nº 14.582.969 – Administrativo - Planta Permanente.\nFERNANDEZ, Pablo María; D.N.I. Nº 12.955.913 - Profesional Médico - Planta Permanente.\nFOLIS, Fernando Matias; D.N.I. Nº 33.384.792 - Personal Obrero - Planta Permanente.\nGARCIA, Alejandra Renee; D.N.I. Nº 27.179.757 Personal de Servicio - Planta Temporaria.\nGAREA, Fabio Cesar; D.N.I. Nº 23.756.478 - Personal de Servicio - Planta Permanente.\nGAUNA, Eduardo Raul; D.N.I. Nº 39.289.134 - Personal Obrero 35hs – Planta Temporaria.\nGONZALEZ, Adriana Patricia; D.N.I. Nº 20.522.307 - Personal Servicio – Planta Permanente.\nGUALDI, María Elena; D.N.I. Nº 21.866.215 - Personal Servicio – Planta Permanente.\nHOFSETZ, Stella Maris; D.N.I Nº 29.405.895 - Personal Obrero - Planta Temporaria.\nINVENINATO, Emanuel Ignacio; DNI Nº 32.788.103 - Administrativo – Planta Permanente.\nIRIGOITIA, Silvana Otilia; DNI 17.775.290 - Administrativa - Planta Permanente.\nIBAÑEZ, Jonatan; D.N.I. Nº 38.662.934 - Personal de Obrero – Planta Temporaria.\nLAMBERTUCCI, Ruben Oscar; D.N.I. Nº 13.545.592 - Profesional Médico - Planta Permanente.\nLASSALLE, Milagros; D.N.I. Nº 28.864.064 – Administrativa – Planta Permanente.\nMANGIONI,Germán Jesus; D.N.I Nº 23.756.146 - Personal Obrero - Planta Permanente.\nMAGNONI, Cesar Luis; D.N.I Nº 27.317.516 - Personal Obrero - Planta Permanente.\nMALDONADO, Angelica Lilian; D.N.I. Nº 20.522.127 - Personal de Servicio – Contratado.\nMARTINEZ, Silvino Alberto; D.N.I Nº 23.530.150 - Personal Obrero - Planta Permanente.\nMASSICO, Juan Manuel; D.N.I. Nº 32.788.146 - Personal Técnico Profesional 44hs-Contratado.\nMASTRONARDI, Stella Maris; D.N.I. Nº 21.470.869 – Técnico Profesional 36hs - Planta Permanente.\nMELIAN, María Gabriela; D.N.I. Nº 28.252.764 Personal Obrero 44hs - Contratado P.I.L.\nMENDEZ, Maximiliano Martín; D.N.I Nº 36.905.595 - Personal Obrero - Planta Temporario.\nMOLINUEVO, María del Huerto; D.N.I. Nº 17.775.173 - Administrativa - Planta Permanente.\nMONTENEGRO, Graciela Edith; D.N.I. Nº 14.776.578 - Administrativa - Planta Permanente.\nMOYANO, Juan Antonio; D.N.I. Nº 36.537.672 - Personal Obrero - Contratado .\nNICOLAS, Javier Alberto; D.N.I. Nº 27.850.602 - Personal Obrero - Planta Permanente.\nOREFICE, Nuria Monserrat; D.N.I. Nº 25.687.035 - Profesional Médico - Planta Permanente.\nPANSERA, Diego Jesus; D.N.I. Nº 39.589.837 - Personal Obrero – Planta Permanente.\nPARDO, Marcos Ariel; D.N.I. Nº 31.195.921-Personal Técnico Profesional – Planta Permanente.\nPAWUK, Nila María; D.N.I. Nº 17.981.262 - Administrativa - Planta Permanente.\nPICARDO, María José; D.N.I. Nº 25.153.182 - Administrativa - Planta Permanente.\nRODRIGUEZ, Diego Fernando; D.N.I. Nº 39.553.532 - Personal Obrero - Planta Temporaria.\nROSALES, Paola Alejandra; D.N.I. Nº 23.530.101 Profesional Médico - Planta Permanente.\nROYANSKY, José Manuel; D.N.I. Nº 16.847.487 - Personal Obrero - Planta Permanente.\nSAGAZ, Alejandro Ezequiel; D.N.I. Nº 30.138.748 -Personal Obrero - Planta Permanente\nSAGAZ, Rodolfo Omar; D.N.I. Nº 20.522.398 – Personal Obrero - Planta Permanente.\nSANCHEZ, Milagros Soledad D.N.I. Nº 38.265.802-Personal de Servicio Contratado .\nSOAJE, Jorge Mauricio; D.N.I. Nº 25.153.350 - Administrativo - Planta Permanente.\nSOSA, Silvia Liliana, D.N.I. Nº 20.035.634 - Administrativa – Planta Permanente.\nTESTA, Juan Emilio; D.N.I. Nº 24.742.246 - Personal Obrero – Planta Permanente.\nVERGARA, Matías Lorenzo; D.N.I. Nº 27.177.990 -Administrativo - Planta Permanente.\nVILLALBA, Roberto Oscar; D.N.I. Nº 28.433.439- Personal Obrero - Planta Permanente.\nVULTAGGIO, Luciana Elisabeth; D.N.I. Nº 29.108.418 Personal Técnico Profesional 44hs -Contratado.\nARTICULO 2º: Refréndese por el Señor Secretario de Administraciòn y Hacienda.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 45]\nBoletines/Nueve de Julio\nDecreto Nº658/20\nDecreto Nº 658/20\nNueve de Julio, 14/05/2020\nORDENANZA Nº 6214: PROMULGACION.\nVisto\nQue el día 8 de mayo del corriente año el Honorable Concejo Deliberante procedió a la sanción de la Ordenanza Nº 6214/2020 “AFECTACION PROGRAMA FAMILIA PROPIETARIA DE LOTES EN LOCALIDAD DE FRENCH (PARTIDO DE 9 DE JULIO)\".\nConsiderando\nQue de conformidad al Artículo 108 inciso 2 del Decreto Ley Nº 6769/58 y sus modificatorias “Ley Orgánica de las Municipalidades”, es atribución y deber del Departamento Ejecutivo la promulgación de Ordenanzas sancionada por el Honorable Concejo Deliberante, siendo necesario dictar el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Promulgase con fuerza de ley a partir del día de la fecha la Ordenanza Nº 6214/2020 “AFECTACION PROGRAMA FAMILIA PROPIETARIA DE LOTES EN LOCALIDAD DE FRENCH (PARTIDO DE 9 DE JULIO)\", sancionada por el Honorable Concejo Deliberante del Partido de 9 de Julio con fecha 8 de mayo de 2020.\nARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Gobierno.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 46]\nBoletines/Nueve de Julio\nDecreto Nº659/20\nDecreto Nº 659/20\nNueve de Julio, 14/05/2020\nORDENANZA Nº 6213: PROMULGACION.\nVisto\nQue el día 8 de mayo del corriente año el Honorable Concejo Deliberante procedió a la sanción de la Ordenanza Nº 6213/2020 “LOTE PROGRAMA \"PLAN FAMILIA PROPIETARIA\" - AUTORIZACION PARA ESCRITURAR\".\nConsiderando\nQue de conformidad al Artículo 108 inciso 2 del Decreto Ley Nº 6769/58 y sus modificatorias “Ley Orgánica de las Municipalidades”, es atribución y deber del Departamento Ejecutivo la promulgación de Ordenanzas sancionada por el Honorable Concejo Deliberante, siendo necesario dictar el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Promulgase con fuerza de ley a partir del día de la fecha la Ordenanza Nº 6213/2020 “LOTE PROGRAMA \"PLAN FAMILIA PROPIETARIA\" - AUTORIZACION PARA ESCRITURAR\", sancionada por el Honorable Concejo Deliberante del Partido de 9 de Julio con fecha 8 de mayo de 2020.\nARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Gobierno.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 47]\nBoletines/Nueve de Julio\nDecreto Nº660/20\nDecreto Nº 660/20\nNueve de Julio, 14/05/2020\nORDENANZA Nº 6212: PROMULGACION.\nVisto\nQue el día 8 de mayo del corriente año el Honorable Concejo Deliberante procedió a la sanción de la Ordenanza Nº 6212/2020 “LOTE PROGRAMA \"PLAN FAMILIA PROPIETARIA\" - AUTORIZACION PARA ESCRITURAR\".\nConsiderando\nQue de conformidad al Artículo 108 inciso 2 del Decreto Ley Nº 6769/58 y sus modificatorias “Ley Orgánica de las Municipalidades”, es atribución y deber del Departamento Ejecutivo la promulgación de Ordenanzas sancionada por el Honorable Concejo Deliberante, siendo necesario dictar el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Promulgase con fuerza de ley a partir del día de la fecha la Ordenanza Nº 6212/2020 “LOTE PROGRAMA \"PLAN FAMILIA PROPIETARIA\" - AUTORIZACION PARA ESCRITURAR\", sancionada por el Honorable Concejo Deliberante del Partido de 9 de Julio con fecha 8 de mayo de 2020.\nARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Gobierno.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 48]\nBoletines/Nueve de Julio\nDecreto Nº661/20\nDecreto Nº 661/20\nNueve de Julio, 14/05/2020\nORDENANZA Nº 6211: PROMULGACION.\nVisto\nQue el día 8 de mayo del corriente año el Honorable Concejo Deliberante procedió a la sanción de la Ordenanza Nº 6211/2020 “LOTE PROGRAMA \"PLAN FAMILIA PROPIETARIA\" - AUTORIZACION PARA ESCRITURAR CON GRAVAMEN HIPOTECARIO\".\nConsiderando\nQue de conformidad al Artículo 108 inciso 2 del Decreto Ley Nº 6769/58 y sus modificatorias “Ley Orgánica de las Municipalidades”, es atribución y deber del Departamento Ejecutivo la promulgación de Ordenanzas sancionada por el Honorable Concejo Deliberante, siendo necesario dictar el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Promulgase con fuerza de ley a partir del día de la fecha la Ordenanza Nº 6211/2020 “LOTE PROGRAMA \"PLAN FAMILIA PROPIETARIA\" - AUTORIZACION PARA ESCRITURAR CON GRAVAMEN HIPOTECARIO\", sancionada por el Honorable Concejo Deliberante del Partido de 9 de Julio con fecha 8 de mayo de 2020.\nARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Gobierno.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 49]\nBoletines/Nueve de Julio\nDecreto Nº662/20\nDecreto Nº 662/20\nNueve de Julio, 14/05/2020\nORDENANZA Nº 6210: PROMULGACION.\nVisto\nQue el día 8 de mayo del corriente año el Honorable Concejo Deliberante procedió a la sanción de la Ordenanza Nº 6210/2020 “SUPREMA CORTE DE JUSTICIA DE LA PROVINCIA DE BS. AS. Y MUNICIPALIDAD DE 9 DE JULIO - RATIFICA CONVENIO DE COLABORACION\".\nConsiderando\nQue de conformidad al Artículo 108 inciso 2 del Decreto Ley Nº 6769/58 y sus modificatorias “Ley Orgánica de las Municipalidades”, es atribución y deber del Departamento Ejecutivo la promulgación de Ordenanzas sancionada por el Honorable Concejo Deliberante, siendo necesario dictar el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Promulgase con fuerza de ley a partir del día de la fecha la Ordenanza Nº 6210/2020 “SUPREMA CORTE DE JUSTICIA DE LA PROVINCIA DE BS. AS. Y MUNICIPALIDAD DE 9 DE JULIO - RATIFICA CONVENIO DE COLABORACION\", sancionada por el Honorable Concejo Deliberante del Partido de 9 de Julio con fecha 8 de mayo de 2020.\nARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Gobierno.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 50]\nBoletines/Nueve de Julio\nDecreto Nº663/20\nDecreto Nº 663/20\nNueve de Julio, 14/05/2020\nORDENANZA Nº 6209 : PROMULGACION.\nVisto\nQue el día 8 de mayo del corriente año el Honorable Concejo Deliberante procedió a la sanción de la Ordenanza Nº 6209/2020 “COVID-19 : AMPLIACION ACTIVIDADES ESENCIALES - REGLAMENTACIONES- RATIFICACION\".\nConsiderando\nQue de conformidad al Artículo 108 inciso 2 del Decreto Ley Nº 6769/58 y sus modificatorias “Ley Orgánica de las Municipalidades”, es atribución y deber del Departamento Ejecutivo la promulgación de Ordenanzas sancionada por el Honorable Concejo Deliberante, siendo necesario dictar el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Promulgase con fuerza de ley a partir del día de la fecha la Ordenanza Nº 6209/2020 “COVID-19 : AMPLIACION ACTIVIDADES ESENCIALES - REGLAMENTACIONES- RATIFICACION\", sancionada por el Honorable Concejo Deliberante del Partido de 9 de Julio con fecha 8 de mayo de 2020.\nARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Gobierno.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 51]\nBoletines/Nueve de Julio\nDecreto Nº664/20\nDecreto Nº 664/20\nPublicado en versión extractada\nNueve de Julio, 14/05/2020\nJEREZ, CAROLINA SOLEDAD - SUBSIDIO.\n\n[DOC 52]\nBoletines/Nueve de Julio\nDecreto Nº665/20\nDecreto Nº 665/20\nPublicado en versión extractada\nNueve de Julio, 14/05/2020\nTABOADA, KAREN MICAELA - SUBSIDIO.\n\n[DOC 53]\nBoletines/Nueve de Julio\nDecreto Nº666/20\nDecreto Nº 666/20\nPublicado en versión extractada\nNueve de Julio, 14/05/2020\nVILLARRUEL, LUISINA BELÈN - SUBSIDIO.\n\n[DOC 54]\nBoletines/Nueve de Julio\nDecreto Nº667/20\nDecreto Nº 667/20\nPublicado en versión extractada\nNueve de Julio, 14/05/2020\nBARBA, MAXIMILIANO - SUBSIDIO.\n\n[DOC 55]\nBoletines/Nueve de Julio\nDecreto Nº668/20\nDecreto Nº 668/20\nPublicado en versión extractada\nNueve de Julio, 14/05/2020\nIMAS, ROSARIO BELÈN - SUBSIDIO.\n\n[DOC 56]\nBoletines/Nueve de Julio\nDecreto Nº669/20\nDecreto Nº 669/20\nPublicado en versión extractada\nNueve de Julio, 14/05/2020\nMARTÌNEZ, MATÌAS EZEQUIEL - SUBSIDIO.\n\n[DOC 57]\nBoletines/Nueve de Julio\nDecreto Nº670/20\nDecreto Nº 670/20\nPublicado en versión extractada\nNueve de Julio, 14/05/2020\nANDREANI, ANALIA CARMEN - SUBSIDIO.\n\n[DOC 58]\nBoletines/Nueve de Julio\nDecreto Nº671/20\nDecreto Nº 671/20\nPublicado en versión extractada\nNueve de Julio, 14/05/2020\nESTRATEGIAS DE RESTITUCIÓN DE DERECHOS POR EL SERVICIO LOCAL - BENEFICIARIOS VARIOS.\n\n[DOC 59]\nBoletines/Nueve de Julio\nDecreto Nº672/20\nDecreto Nº 672/20\nPublicado en versión extractada\nNueve de Julio, 14/05/2020\nMOLEJÒN, LUCÌA YANINA - SUBSIDIO.\n\n[DOC 60]\nBoletines/Nueve de Julio\nDecreto Nº673/20\nDecreto Nº 673/20\nPublicado en versión extractada\nNueve de Julio, 14/05/2020\nFERRERO, MARIA GABRIELA - SUBSIDIO.\n\n[DOC 61]\nBoletines/Nueve de Julio\nDecreto Nº674/20\nDecreto Nº 674/20\nPublicado en versión extractada\nNueve de Julio, 14/05/2020\nSUBSIDIO - BENEFICIARIOS VARIOS\n\n[DOC 62]\nBoletines/Nueve de Julio\nDecreto Nº675/20\nDecreto Nº 675/20\nPublicado en versión extractada\nNueve de Julio, 14/05/2020\nRISSO, ANA LAURA - SUBSIDIO.\n\n[DOC 63]\nBoletines/Nueve de Julio\nDecreto Nº676/20\nDecreto Nº 676/20\nPublicado en versión extractada\nNueve de Julio, 14/05/2020\nMOCCIO, ANDREA RAQUEL - SUBSIDIO.\n\n[DOC 64]\nBoletines/Nueve de Julio\nDecreto Nº677/20\nDecreto Nº 677/20\nNueve de Julio, 14/05/2020\nLICITACIÓN PRIVADA Nº 14 - COMBUSTIBLE (SURTIDOR) - LLAMADO.\nVisto\nLa comunicación NO-2020-00010370-MUNINUE-SSC#SAH.\nLa solicitud de Decreto efectuada por el Sub Secretario de Contrataciones.\nConsiderando\nQue corresponde dictar acto administrativo a efectos del llamado a Licitación Privada Nº 14, en el marco del Expediente Municipal 4082-223/20.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Autorízase el llamado a licitación privada Nº 14 para la compra de combustibles (surtidor) para el área de la Secretaría de Gobierno, Secretaria de Vivienda y Urbanismo y Secretaría de Obras y Servicios Públicos, a llevarse a cabo el día 14 de mayo de 2020 a las 09:00 hs. en la Subsecretaría de Contrataciones de esta Municipalidad.\nARTICULO 2º: Refrenda el presente Decreto el Señor Secretaro de Gobierno, Secretaro de Vivienda y Urbanismo y Secretaro de Obras y Servicios Públicos.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 65]\nBoletines/Nueve de Julio\nDecreto Nº678/20\nDecreto Nº 678/20\nPublicado en versión extractada\nNueve de Julio, 15/05/2020\nGONZALEZ ANTONELLA EVELYN - SUBSIDIO\n\n[DOC 66]\nBoletines/Nueve de Julio\nDecreto Nº679/20\nDecreto Nº 679/20\nNueve de Julio, 18/05/2020\nLICITACIÒN PRIVADA Nº 14 - COMBUSTIBLES (SURTIDOR) - ADJUDICACIÒN.\nVisto\nLa comunicación NO-2020-00010643-MUNINUE-SSC#SAH.\nEl expediente Nº 4082-223/2020.\nLa solicitud de la Secretaría de Gobierno, Secretaria de Vivienda y Urbanismo, Secretaría de Obras y Servicios Públicos.\nLas invitaciones a cotizar y los presupuestos presentados por distintas firmas.\nEl informe de la Oficina de Compras que aconseja la adquisición a la firma que presentara la oferta mas conveniente a los intereses del Municipio.\nConsiderando\nQue corresponde dictar acto administrativo expreso, de conformidad a las constancias enunciadas.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Adjudícase la compra de combustibles (surtidor) solicitados por la Secretaría de Gobierno, Secretaria de Vivienda y Urbanismo, Secretaría de Obras y Servicios Públicos, de la siguiente manera:\nPetroguazz SA : Importe total $ 56.500,00\nLogioco José Luis : Importe total $ 1.198.785,00\nEl importe total de la adjudicación correspondiente a la Licitación Privada Nº 14 es de pesos un millòn doscientos cincuenta y cinco mil doscientos ohenta y cinco ($ 1.255.285,00).\nARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Gobierno, Secretario de Vivienda y Urbanismo, Secretario de Obras y Servicios Públicos.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 67]\nBoletines/Nueve de Julio\nDecreto Nº680/20\nDecreto Nº 680/20\nNueve de Julio, 18/05/2020\nLICITACIÓN PRIVADA Nº 15 - COMBUSTIBLES (GRANEL) - LLAMADO.\nVisto\nLa comunicación NO-2020-00010686-MUNINUE-SSC#SAH.\nLa solicitud de Decreto efectuada por el Sub Secretario de Contrataciones.\nConsiderando\nQue corresponde dictar acto administrativo a efectos del llamado a Licitación Privada Nº 15, en el marco del Expediente Municipal 4082-224/20.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Autorízase el llamado a licitación privada Nº 15 para la compra de combustibles (granel) para el área de Secretaría de Obras y Servicios Públicos, a llevarse a cabo el día 21 de mayo de 2020 a las 09:00 hs en la Subsecretaría de Contrataciones de esta Municipalidad.\nARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Obras y Servicios Públicos.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 68]\nBoletines/Nueve de Julio\nDecreto Nº681/20\nDecreto Nº 681/20\nNueve de Julio, 18/05/2020\nVIDELA PAULA - BAJA.\nVisto\nLa comunicaciòn NO-2020-00010689-MUNINUE-DGRH#SG.\nQue el día 30 de abril de 2020 finaliza la contratación como agente temporario de la señora Videla Paula D.N.I. 33.746.731, conforme DECTO-2020-626-E-MUNINUE-INT.\nConsiderando\nQue perteneciendo el agente mencionado a la planta temporaria de este municipio, expirando su contratación el día 30 de abril del corriente año y habiéndose solicitado la no renovación de la misma, es necesario dictar el correspondiente acto administrativo.\nPor ello, el Intendente Municipal, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Dispóngase la baja de la agente municipal temporaria señora Videla Paula, D.N.I. Nº 33.746.731, a partir del día 1º de mayo de 2020.\nARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Administración y Hacienda.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 69]\nBoletines/Nueve de Julio\nDecreto Nº682/20\nDecreto Nº 682/20\nNueve de Julio, 18/05/2020\nLICENCIA SIN GOCE DE SUELDO - AGENTE RODRIGUEZ, DANIEL OSCAR.\nVisto\nEl pedido de licencia sin goce de haberes formulado oportunamente por el agente Daniel Oscar Rodriguez.\nConsiderando\nQue a sus efectos debe dictarse el Decreto respectivo.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Concédese licencia sin goce de sueldo, al agente Daniel Oscar Rodriguez, D.N.I. Nº 20.034.375, a partir del día 18 de mayo de 2020 y hasta el día 18 de agosto de 2020, inclusive, de acuerdo a lo establecido en el Art. Nº 32 inc. 13 y 61 de la Ordenanza 5610/2015 ( Estatuto para el Empleado Municipal ).\nARTICULO 2º: Refrenda el presente el Señor Secretario de Administración y Hacienda.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 70]\nBoletines/Nueve de Julio\nDecreto Nº683/20\nDecreto Nº 683/20\nPublicado en versión extractada\nNueve de Julio, 19/05/2020\nVERGARA MARIA CELESTE - SUBSIDIO\n\n[DOC 71]\nBoletines/Nueve de Julio\nDecreto Nº684/20\nDecreto Nº 684/20\nPublicado en versión extractada\nNueve de Julio, 19/05/2020\nBASUALDO VICTORIA - SUBSIDIO\n\n[DOC 72]\nBoletines/Nueve de Julio\nDecreto Nº685/20\nDecreto Nº 685/20\nPublicado en versión extractada\nNueve de Julio, 19/05/2020\nD`ANDREA MARIA CRISTINA - SUBSIDIO\n\n[DOC 73]\nBoletines/Nueve de Julio\nDecreto Nº686/20\nDecreto Nº 686/20\nPublicado en versión extractada\nNueve de Julio, 20/05/2020\nCANTERO ARACELI DANIELA - SUBSIDIO\n\n[DOC 74]\nBoletines/Nueve de Julio\nDecreto Nº687/20\nDecreto Nº 687/20\nNueve de Julio, 20/05/2020\nCEPRIL - SUBSIDIO.\nVisto\nEl expediente electrónico EX-2018-00004203- -MUNINUE-MESAE#SAH.\nLa solicitud presentada por parte de la entidad de bien público CEPRIL inscripta en el Registro Municipal bajo el número 1000.\nConsiderando\nQue los Funcionarios intervinientes aconsejan el otorgamiento del subsidio solicitado en virtud de pago según ordenanza 2322/86\nQue encontrándose plenamente justificado acceder al pedido objeto del presente, debe dictarse el acto administrativo pertinente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Otórguese a CEPRIL, un subsidio de pesos veintiún mil trescientos cincuenta con 28/100 ($ 21.350,28), destinados a pago según ordenanza 2322/86.\nARTICULO 2º: El gasto que demande la presente designación será imputado a Jurisdicción 1110111000 Secretaría de Gobierno- Programa 01 Conducción y Gestión de Políticas de Gobierno- Actividad 01 Servicios Administrativos Internos- Partida 5170.\nARTICULO 3º: La entidad beneficiaria deberá rendir cuenta de la inversión de los fondos otorgados de conformidad a lo establecido en el Artículo 131 y concordantes del “Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires”. La falta de rendición de cuentas constituye causa para privar a la entidad remisa del derecho a percibir nuevos beneficios.\nARTICULO 4º: Refrenda el presente Decreto el Señor Secretario de Gobierno.\nARTICULO 5º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 75]\nBoletines/Nueve de Julio\nDecreto Nº688/20\nDecreto Nº 688/20\nPublicado en versión extractada\nNueve de Julio, 21/05/2020\nROSALES, EVELYN MILAGROS - SUBSIDIO.\n\n[DOC 76]\nBoletines/Nueve de Julio\nDecreto Nº689/20\nDecreto Nº 689/20\nPublicado en versión extractada\nNueve de Julio, 22/05/2020\nCUELLO, JENIFER VALENTINA - SUBSIDIO.\n\n[DOC 77]\nBoletines/Nueve de Julio\nDecreto Nº690/20\nDecreto Nº 690/20\nPublicado en versión extractada\nNueve de Julio, 22/05/2020\nESTRATEGIAS DE RESTITUCIÒN DE DERECHOS - SUBSIDIO.\n\n[DOC 78]\nBoletines/Nueve de Julio\nDecreto Nº691/20\nDecreto Nº 691/20\nNueve de Julio, 22/05/2020\nLICITACIÒN PRIVADA Nº 15 - COMBUSTIBLE (GRANEL) - ADJUDICACIÒN.\nVisto\nLa comunicación NO–00010946-MUNINUE-SSC#SAH.\nEl expediente Nº 4082-224/20.\nLa solicitud de la Secretaría de Obras y Servicios Públicos.\nLas invitaciones a cotizar y los presupuestos presentados por distintas firmas.\nEl informe de la Oficina de Compras que aconseja la adquisición a la firma que presentara la oferta mas conveniente a los intereses del Municipio.\nConsiderando\nQue corresponde dictar acto administrativo expreso, de conformidad a las constancias enunciadas.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Adjudícase la compra de combustibles a granel solicitados por la Secretaría de Obras y Servicios Públicos de la siguiente manera:\n-GUAZZARONI GRECO S.A.: por un total de $ 1.150.000,00\n-ACTIVOS S.A.: por un total de $ 464.850,00\nEl importe total de la adjudicación correspondiente a la Licitación Privada Nº 15 es de pesos un millòn seiscientos catorce mil ochocientos cincuenta ($ 1.614.850,00).\nARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Obras y Servicios Pùblicos.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 79]\nBoletines/Nueve de Julio\nDecreto Nº692/20\nDecreto Nº 692/20\nNueve de Julio, 22/05/2020\nPAVIMENTO DE HORMIGON Y CORDON CUNETA: BARRIO LA TROCHA - AMPLIA PLAZO DE EJECUCION.\nVisto\nEl expediente Nº 4082-2028/2018.\nEl Decreto Municipal Nº 469/2020.\nLa solicitud presentada por el Secretario de Obras y Servicios Públicos (fs. 196) de ampliación del plazo de ejecución de la obra “Pavimento de Hormigón y Cordón Cuneta: Barrio La Trocha”, aprobada por Ordenanza 6020/2018, promulgada por Decreto Municipal Nº 3268/2018.\nConsiderando\nQue la mencionada solicitud obedece a la demora por parte del Ministerio en el envío de los fondos para realizar la obra, habiendo presentado el Municipio de 9 de Julio toda la documentación requerida por el Ministerio de Infraestructura de la Provincia de Buenos Aires, según lo establecido en el artículo No 4 del Convenio Marco para solicitar el anticipo que permitiría el inicio de obra en cuestión. Dicho anticipo financiero fue recibido en el mes de octubre del año 2018.\nQue este requerimiento es necesario para poder seguir presentando los certificados de avance en el Ministerio de Infraestructura de la Provincia de Buenos Aires y poder recibir los pagos de los mismos.\nQue, consecuentemente debe dictarse el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Dispónese la ampliación del plazo de ejecución de la obra “Pavimento de Hormigón y Cordón Cuneta – Barrio La Trocha”.\nARTICULO 2º: Fíjase como nueva fecha de finalización de dicha obra el día 31 de agosto de 2020.\nARTICULO 3º: Refrenda el presente Decreto el Señor Secretario de Obras y Servicios Públicos.\nARTICULO 4º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 80]\nBoletines/Nueve de Julio\nDecreto Nº693/20\nDecreto Nº 693/20\nNueve de Julio, 22/05/2020\nPAVIMENTO DE HORMIGON Y CORDON CUNETA: BARRIO EL SANTO - AMPLIA PLAZO DE EJECUCION\nVisto\nEl expediente Nº 4082-2028/2018.\nEl Decreto Municipal Nº 470/2020.\nLa solicitud presentada por el Secretario de Obras y Servicios Públicos (fs. 196) de ampliación del plazo de ejecución de la obra “Pavimento de Hormigón y Cordón Cuneta: Barrio El Santo”, aprobada por Ordenanza 6020/2018, promulgada por Decreto Municipal Nº 3268/2018.\nConsiderando\nQue la mencionada solicitud obedece a la demora por parte del Ministerio en el envío de los fondos para realizar la obra, habiendo presentado el Municipio de 9 de Julio toda la documentación requerida por el Ministerio de Infraestructura de la Provincia de Buenos Aires, según lo establecido en el artículo Nº 4 del Convenio Marco para solicitar el anticipo que permitiría el inicio de obra en cuestión. Dicho anticipo financiero fue recibido en el mes de octubre del año 2018.\nQue este requerimiento es necesario para poder seguir presentando los certificados de avance en el Ministerio de Infraestructura de la Provincia de Buenos Aires y poder recibir los pagos de los mismos.\nQue, consecuentemente debe dictarse el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Dispónese la ampliación del plazo de ejecución de la obra “Pavimento de Hormigón y Cordón Cuneta – Barrio El Santo”.\nARTICULO 2º: Fíjase como nueva fecha de finalización de dicha obra el día 28 de febrero de 2021.\nARTICULO 3º: Refrenda el presente Decreto el Señor Secretario de Obras y Servicios Públicos.\nARTICULO 4º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 81]\nBoletines/Nueve de Julio\nDecreto Nº694/20\nDecreto Nº 694/20\nNueve de Julio, 22/05/2020\nCONSEJO ESCOLAR DE 9 DE JULIO - TRANSFERENCIA - EEP Nº 3.\nVisto\nEl expediente EX-2019-00002659- -MUNINUE-MESAE#SAH.\nLa solicitud efectuada por el Consejo Escolar de nuestra ciudad.\nConsiderando\nQue de acuerdo a lo solicitado, el Departamento Ejecutivo considera conveniente otorgar dicho subsidio;\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Transfiérase al Consejo Escolar de 9 de Julio la suma de pesos trescientos sesenta y siete mil novecientos cincuenta con 94/100 ($ 367.950.94) destinados a la reparaciòn de EEP Nº 3, (etapa #1): protecciòn de ventanas, limpieza de frente, arreglo filtraciones balcòn terreza, reparaciòn revoques interiores.\nARTICULO 2º: El gasto se imputará a la Jurisdicción 11101170000 Secretaria de Cultura Educación y Deportes– Programa 49.01.00 – Actividad 5.3.7.0. - Fuente de financiamiento 132.\nARTICULO 3: Refrenda el presente Decreto la Señora Secretaria de Cultura, Educación y Deporte.\nARTICULO 4º: Comunìquese a quienes corresponda. Regìstrese.\n\n[DOC 82]\nBoletines/Nueve de Julio\nDecreto Nº695/20\nDecreto Nº 695/20\nNueve de Julio, 22/05/2020\nCONSEJO ESCOLAR DE 9 DE JULIO - TRANSFERENCIA - EEP Nº 1.\nVisto\nEl expediente EX-2019-00002659- -MUNINUE-MESAE#SAH.\nLa solicitud efectuada por el Consejo Escolar de nuestra ciudad.\nConsiderando\nQue de acuerdo a lo solicitado, el Departamento Ejecutivo considera conveniente otorgar dicho subsidio;\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Transfiérase al Consejo Escolar de 9 de Julio la suma de pesos trescientos veinte mil setecientos ochenta y uno con 80/100 84 320.781,80), destinados a la reparaciòn de filtraciones del SUM de la EEP Nº1, mediante el recambio de canaleta en techo encontrado y reparaciòn de revoques internos.\nARTICULO 2º: El gasto se imputará a la Jurisdicción 11101170000 Secretaria de Cultura Educación y Deportes – Programa 49.01.00 – Actividad 5.3.7.0. - Fuente de financiamiento 132.\nARTICULO 3º: Refrenda el presente Decreto la Señora Secretaria de Cultura, Educación y Deporte.\nARTICULO 4º: Comunìquese a quienes corresponda. Regìstrese.\n\n[DOC 83]\nBoletines/Nueve de Julio\nDecreto Nº696/20\nDecreto Nº 696/20\nNueve de Julio, 22/05/2020\nCONSEJO ESCOLAR 9 DE JULIO - TRANSFERENCIA - EEP Nº 2.\nVisto\nEl expediente EX-2019-00002659- -MUNINUE-MESAE#SAH.\nLa solicitud efectuada por el Consejo Escolar de nuestra ciudad.\nConsiderando\nQue de acuerdo a lo solicitado, el Departamento Ejecutivo considera conveniente otorgar dicho subsidio;\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Transfiérase al Consejo Escolar de 9 de Julio la suma de pesos setecientos quince mil seiscientos quince ($ 715.615.00) destinados a la reparaciòn de la EEP Nº 2: filtraciones, recambio de membrana de techo frente, reparaciòn desagûes, reparaciòn revoques interiores.\nARTICULO 2º: El gasto se imputará a la Jurisdicción 11101170000 Secretaria de Cultura Educación y Deportes– Programa 49.01.00 – Actividad 5.3.7.0. - Fuente de financiamiento 132.\nARTICULO 3º: Refrenda el presente Decreto la Señora Secretaria de Cultura, Educación y Deporte.\nARTICULO 4º: Comunìquese a quienes corresponda. Regìstrese.\n\n[DOC 84]\nBoletines/Nueve de Julio\nDecreto Nº697/20\nDecreto Nº 697/20\nNueve de Julio, 23/05/2020\nCovid-19. Ampliación actividades.\nVisto\nEl DECNU-2020-297-APN-PTE de aislamiento social, preventivo y obligatorio, los DECNU-2020-325-APNPTE, DECNU-2020-355-APN-PTE, DECNU-2020-408-APN-PTE y DECNU-2020-459-APN-PTE de prórroga y normas complementarias dictadas por el Estado Nacional.\nLos DECTO-2020-464-E-MUNINUE-INT, DECTO-2020-533-E-MUNINUE-INT, DECTO-2020-541-MUNINUEINT, DECTO-2020-542-E-MUNINUE-INT, DECTO-2020-560-E-MUNINUE-INT, DECTO-2020-580-E-MUNINUEINT, DECTO-2020-621-E-MUNINUE-INT, DECTO-2020-641-E-MUNINUE-INT, DECTO-2020-648-E-MUNINUE-INT y ORDENANZAS N° 6199 y 6201 dictados por la Municipalidad de 9 de Julio.\nConsiderando\nQue, a través del DECNU-2020-297-APN-PTE se estableció una medida de aislamiento social, preventivo y obligatorio, desde el 20 hasta el 31 de marzo de 2020, con el fin de proteger la salud pública;\nQue por el artículo 6° del citado Decreto N° 297/20 se exceptuó del cumplimiento del “aislamiento social, preventivo y obligatorio” y de la prohibición de circular a las personas afectadas a actividades y servicios declarados esenciales en la emergencia; estableciéndose que los desplazamientos de las personas habilitadas deben limitarse al estricto cumplimiento de dichas actividades y servicios;\nQue a través de la DECAD-2020-429-APN-JGM se incorporaron al listado otras actividades y servicios declarados esenciales en la emergencia, que también quedaron exceptuados del cumplimiento del “aislamiento, social, preventivo y obligatorio”;\nQue por el DECNU-2020-325-APN-PTE se prorrogó la vigencia de la medida de aislamiento social, preventivo y obligatorio hasta el 12 de abril de 2020 inclusive;\nQue la realidad de la implementación de “aislamiento social, preventivo y obligatorio” ha demostrado la necesidad de incorporar otras actividades y servicios con carácter de esenciales con el fin de mitigar los efectos ocasionados por las medidas adoptadas, tal como surge de las DECAD-2020-450-APN-JGM, DECAD-2020-467-APN-JGM y DECAD2020-468-APN-JGM;\nQue por el DECNU-2020-355-APN-PTE se prorrogó la vigencia de la medida de aislamiento social, preventivo y obligatorio hasta el 26 de abril de 2020 inclusive;\nQue en el artículo 3° del DECNU-2020-355-APN-PTE (y, vale decir, también en los Decreto de Necesidad y Urgencia que lo preceden) se faculta a las autoridades de las jurisdicciones y organismos del sector público nacional en coordinación con sus pares de las jurisdicciones Provinciales, de la Ciudad Autónoma de Buenos Aires y las autoridades Municipales, cada uno en el ámbito de sus competencias, a disponer los procedimientos de fiscalización necesarios para garantizar el cumplimiento del aislamiento social, preventivo y obligatorio, de los protocolos vigentes y de las normas dispuestas en el marco de la emergencia sanitaria y de sus normas complementarias;\nQue la Municipalidad de 9 de Julio ha ejercido dicha facultad dictando a tal efecto los DECTO-2020-464- EMUNINUEINT, DECTO-2020-533-E-MUNINUE-INT, DECTO-2020-541-MUNINUE-INT, DECTO-2020-542- EMUNINUE-INT, DECTO-2020-560-E-MUNINUE-INT, DECTO-2020-580-E-MUNINUE-INT, DECTO-2020-621- EMUNINUE-INT, DECTO-2020-641-E-MUNINUE-INT, DECTO-2020-648-E-MUNINUE-INT y ORDENANZAS N° 6199 Y 6201;\nQue la realidad de la implementación de “aislamiento social, preventivo y obligatorio” ha demostrado la necesidad de incorporar otras actividades y servicios con carácter de esenciales con el fin de mitigar los efectos ocasionados por las medidas adoptadas, tal como surge de la DECAD-2020-490-APN-JGM;\nQue la realidad de la implementación de “aislamiento social, preventivo y obligatorio” ha demostrado la necesidad de incorporar otras actividades y servicios con carácter de esenciales con el fin de mitigar los efectos ocasionados por las medidas adoptadas, tal como surge de la DECAD-2020-524-APN-JGM; en tal sentido, en la misma, se autorizaron nuevas actividades y servicios, con sujeción a la implementación y cumplimiento de los protocolos sanitarios que cada jurisdicción establezca, en cumplimiento de las recomendaciones e instrucciones sanitarias y de seguridad de las autoridades nacionales;\nQue por el DECNU-2020-408-APN-PTE se prorrogó la vigencia de la medida de aislamiento social, preventivo y obligatorio hasta el 10 de mayo de 2020 inclusive;\nQue por el DECNU-2020-459-APN-PTE se prorrogó la vigencia de la medida de aislamiento social, preventivo y obligatorio hasta el 24 de mayo de 2020 inclusive;\nQue por DECAD-2020-810-APN-JGM se amplía el listado de actividades y servicios exceptuados en el artículo 6° del Decreto N° 297/2020.\nPor ello, el Intendente Municipal en uso de sus atribuciones, DECRETA:\nARTÍCULO 1°: Adhesión. Adherir en todos sus términos a la DECAD-2020-810-APN-JGM de ampliación de actividades y servicios exceptuados en el artículo 6° del Decreto N° 297/2020 del aislamiento social, preventivo y obligatorio dictado por el Estado Nacional.\nARTÍCULO 2°: Plazo. Las medidas aquí dispuestas regirán desde el día de la fecha y hasta el tiempo que se mantenga el “Aislamiento Social Preventivo y Obligatorio” decretado por el Gobierno Nacional, salvo expresa disposición en contrario.-\nARTÍCULO 3°: Actividades esenciales. Ampliación. Autorización. Establecer y ampliar el listado de actividades y servicios declarados esenciales en la emergencia (conforme decretos emitidos por este Municipio, DNU y DA emitidas por el Estado Nacional), y AUTORIZAR a partir del día de la fecha taxativamente mediante el presente decreto de 09:00 a 18:00 hs. a las siguientes actividades:\n1. Actividades religiosas individuales en iglesias, templos y lugares de culto de cercanía, correspondientes a la Iglesia Católica Apostólica Romana y entidades religiosas inscriptas en el Registro Nacional de Cultos. En ningún caso, tales actividades podrán consistir en la celebración de ceremonias que impliquen reunión de personas.\n2. Actividad y servicio de mantenimiento y reparación de material rodante ferroviario, embarcaciones, buques y aeronaves.\n3. La fabricación y provisión de insumos y repuestos indispensables para la prestación del servicio de transporte ferroviario, aéreo, fluvial o marítimo y cualquier otro que sea necesario para el mantenimiento de formaciones ferroviarias, embarcaciones, buques y aeronaves.\n4. Actividad de entrenamiento de pilotos, desarrollada a través de vuelos privados, en aeroclubes y en escuelas de vuelo, con la finalidad de sostener los estándares de instrucción y de seguridad operacional; con un máximo de DOS (2) personas por aeronave, las cuales deberán usar tapabocas y mantener la debida distancia entre ellas, con el fin de minimizar los riesgos de contagio.\n5. Personal de la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL -ANSES-.\n6. Profesionales y técnicos especialistas en seguridad e higiene laboral.\n7. Las actividades de las concesionarias de los corredores viales nacionales, incluido el cobro de peaje.\n8. Actividad aseguradora desarrollada por compañías aseguradoras, reaseguradoras e intermediarios.\nLos desplazamientos de las personas alcanzadas por el presente artículo deberán limitarse al estricto cumplimiento de las actividades y servicios exceptuados.\nEn todos los casos se deberán observar las recomendaciones e instrucciones de la autoridad sanitaria con el fin de evitar el contagio, incorporando protocolos sanitarios, organización por turnos para la prestación de servicios y adecuación de los modos de trabajo y de traslado a tal efecto.\nARTÍCULO 4º: Permiso de circulación. A todas las personas alcanzadas por el presente decreto se les exigirá que exhiban a las Fuerzas de Seguridad el Certificado Único Habilitante de Circulación - Covid 19 y/o las autorizaciones y/o permisos y/o cartas de porte y/o constancia de inscripción de AFIP y/o la documentación que acredite la circulación dentro de nuestro Partido de 9 de Julio, de acuerdo a cada caso en particular.\nARTÍCULO 5º: El presente Decreto será refrendado por el Señor Secretario de Gobierno.\nARTÍCULO 6º: Dese amplia difusión, comuníquese el presente decreto a la Ministra Secretaria en el Departamento de Gobierno de la Provincia de Buenos Aires, publíquese y regístrese.\n\n[DOC 85]\nBoletines/Nueve de Julio\nDecreto Nº698/20\nDecreto Nº 698/20\nNueve de Julio, 23/05/2020\nCovid-19. restricción acceso al cementerio.-\nVisto\nEl DECNU-2020-297-APN-PTE de aislamiento social, preventivo y obligatorio, los DECNU-2020-325-APNPTE, DECNU-2020-355-APN-PTE, DECNU-2020-408-APN-PTE y DECNU-2020-459-APN-PTE de prórroga y normas complementarias dictadas por el Estado Nacional.\nLos DECTO-2020-464-E-MUNINUE-INT, DECTO-2020-533-E-MUNINUE-INT, DECTO-2020-541-MUNINUEINT, DECTO-2020-542-E-MUNINUE-INT, DECTO-2020-560-E-MUNINUE-INT, DECTO-2020-580-E-MUNINUEINT, DECTO-2020-621-E-MUNINUE-INT, DECTO-2020-641-E-MUNINUE-INT y ORDENANZAS N° 6199 y 6201 dictados por la Municipalidad de 9 de Julio.\nEl DECRE-2020-282-GDBA-GPBA, el EX-2020-07497526-GDEBA-DSTAMJGM, la RESO-2020-216-GDEBAMJGM y la NO-2020-08849329-GDEBA-MJGM.\nConsiderando\nQue el virus que causa el COVID-19 produce enfermedades respiratorias, conociéndose que la principal vía de contagio es de persona a persona;\nQue su rápida propagación supone un riesgo para la salud pública y exige una respuesta inmediata y coordinada para contener la enfermedad e interrumpir la propagación y el contagio;\nQue el país se encuentra en estado de alerta para sensibilizar la vigilancia epidemiológica y la respuesta integrada; la situación actual en fase de contención, permite detectar casos sospechosos de manera temprana, asegurar el aislamiento de los mismos, brindar la atención adecuada a los pacientes e implementar las medidas de investigación, prevención y control tendientes a reducir el riesgo de diseminación de la infección en la población;\nQue se ha constatado la propagación de casos del nuevo coronavirus COVID-19 en numerosos países de diferentes continentes, llegando a nuestra región y a nuestro país.\nQue, en la situación actual, resulta necesaria la adopción de nuevas medidas oportunas, transparentes, consensuadas y basadas en evidencia científica, que se sumen a las ya adoptadas desde el inicio de esta situación epidemiológica, a fin de mitigar su propagación y su impacto sanitario.\nQue, frente al riesgo que genera el avance a nivel mundial de la enfermedad por el nuevo coronavirus (COVID-19), resulta conveniente intensificar la adopción de medidas que, según los criterios epidemiológicos, resultan adecuadas para direccionar el esfuerzo sanitario y neutralizar la propagación de la enfermedad;\nQue la Secretaría de Salud de la Municipalidad de Nueve de Julio viene realizando todas las medidas sanitarias y protocolares establecidas por los gobiernos nacional y provincial en articulación con la Región de Salud de la Provincia de Buenos Aires;\nPor ello, el Intendente Municipal en uso de sus atribuciones, D E C R E T A:\nARTICULO 1º: Decrétese la restricción de acceso al interior del cementerio municipal, permitiéndose el ingreso solo por la entrada principal en el horario de 09:00hs a 18:00 hs, con una ocupación máxima de 15 personas.\nARTICULO 2º: Los ingresantes deberán cumplir con un distanciamiento mínimo de 2 metros, y con el uso de barbijo o tapabocas en todo momento, pudiendo permanecer dentro del cementerio como máximo por 30 minutos.-\nARTICULO 3°: Quedará prohibido el uso de contenedores de líquidos, botellas, bidones o similares de uso común, debiendo cada persona llevar el suyo en caso de ser necesario.-\nARTICULO 4º: En caso de realizarse un sepelio, podrán formar parte del mismo hasta un máximo de 8 personas, no permitiéndose el ingreso al cementerio de otras personas hasta su finalización.-\nARTICULO 5º: Comuníquese, regístrese y archívese.-\n\n[DOC 86]\nBoletines/Nueve de Julio\nDecreto Nº699/20\nDecreto Nº 699/20\nNueve de Julio, 26/05/2020\nCovid-19. Prórroga. Reglamentaciones\nVisto\nEl DECNU-2020-297-APN-PTE de aislamiento social, preventivo y obligatorio, los DECNU-2020-325- APNPTE, DECNU-2020-355-APN-PTE, DECNU-2020-408-APN-PTE, DECNU-2020-459-APN-PTE y DECNU-2020- 493-APN-PTE de prórroga y normas complementarias dictadas por el Estado Nacional.\nLos DECTO-2020-464-E-MUNINUE-INT, DECTO-2020-533-E-MUNINUE-INT, DECTO-2020-541-MUNINUEINT, DECTO-2020-542-E-MUNINUE-INT, DECTO-2020-560-E-MUNINUE-INT, DECTO-2020-580-E-MUNINUE-INT, DECTO-2020-621-E-MUNINUE-INT, DECTO-2020-641-E-MUNINUE-INT, DECTO-2020-648-E-MUNINUEINT, DECTO-2020-697-E-MUNINUE-I NT y ORDENANZAS N° 6199 y 6201 dictados por la Municipalidad de 9 de Julio.\nConsiderando\nQue, a través del DECNU-2020-297-APN-PTE se estableció una medida de aislamiento social, preventivo y obligatorio, desde el 20 hasta el 31 de marzo de 2020, con el fin de proteger la salud pública;\nQue por el artículo 6° del citado Decreto N° 297/20 se exceptuó del cumplimiento del “aislamiento social, preventivo y obligatorio” y de la prohibición de circular a las personas afectadas a actividades y servicios declarados esenciales en la emergencia; estableciéndose que los desplazamientos de las personas habilitadas deben limitarse al estricto cumplimiento de dichas actividades y servicios;\nQue a través de la DECAD-2020-429-APN-JGM se incorporaron al listado otras actividades y servicios declarados esenciales en la emergencia, que también quedaron exceptuados del cumplimiento del “aislamiento, social, preventivo y obligatorio”;\nQue por el DECNU-2020-325-APN-PTE se prorrogó la vigencia de la medida de aislamiento social, preventivo y obligatorio hasta el 12 de abril de 2020 inclusive;\nQue la realidad de la implementación de “aislamiento social, preventivo y obligatorio” ha demostrado la necesidad de incorporar otras actividades y servicios con carácter de esenciales con el fin de mitigar los efectos ocasionados por las medidas adoptadas, tal como surge de las distintas Decisiones administrativas dictadas por Jefatura de Gabinete de La Nación;\nQue por el DECNU-2020-355-APN-PTE se prorrogó la vigencia de la medida de aislamiento social, preventivo y obligatorio hasta el 26 de abril de 2020 inclusive;\nQue en el artículo 3° del DECNU-2020-355-APN-PTE (y, vale decir, también en los Decreto de Necesidad y Urgencia que lo preceden) se faculta a las autoridades de las jurisdicciones y organismos del sector público nacional en coordinación con sus pares de las jurisdicciones Provinciales, de la Ciudad Autónoma de Buenos Aires y las autoridades Municipales, cada uno en el ámbito de sus competencias, a disponer los procedimientos de fiscalización necesarios para garantizar el cumplimiento del aislamiento social, preventivo y obligatorio, de los protocolos vigentes y de las normas dispuestas en el marco de la emergencia sanitaria y de sus normas complementarias;\nQue la Municipalidad de 9 de Julio ha ejercido dicha facultad dictando a tal efecto los DECTO-2020-464- EMUNINUEINT, DECTO-2020-533-E-MUNINUE-INT, DECTO-2020-541-MUNINUE-INT, DECTO-2020-542- EMUNINUE-INT, DECTO-2020-560-E-MUNINUE-INT, DECTO-2020-580-E-MUNINUE-INT, DECTO-2020-621- EMUNINUE-INT, DECTO-2020-641-E-MUNINUE-INT, DECTO-2020-648-E-MUNINUE-INT, DECTO-2020-697-EMUNINUE-I NT y ORDENANZAS N° 6199 Y 6201;\nQue la Municipalidad de 9 de Julio ha cumplimentado con el procedimiento establecido para incorporar las actividades y servicios contemplados y no contemplados en las distintas decisiones administrativas, dictándose en consecuencia oportunos actos administrativos, los que se individualizan en el visto del presente;\nQue por el DECNU-2020-408-APN-PTE se prorrogó la vigencia de la medida de aislamiento social, preventivo y obligatorio hasta el 10 de mayo de 2020 inclusive;\nQue por el DECNU-2020-459-APN-PTE se prorrogó la vigencia de la medida de aislamiento social, preventivo y obligatorio hasta el 24 de mayo de 2020 inclusive;\nQue por la Decisión Administrativa N° 446/20 se estableció que, a partir del 6 de abril de 2020, el instrumento para validar la situación de quienes se encuentren comprendidos dentro de alguna de las excepciones, así como las que se establecieron con posterioridad al mismo, es el “Certificado Único Habilitante para Circulación – Emergencia COVID19”, aprobado por la Resolución N° 48/20 del MINISTERIO DEL INTERIOR;\nQue la experiencia colectada en la aplicación de las citadas normas exige la adopción de nuevas medidas que faciliten el control por parte de las autoridades competentes, de modo tal de coadyuvar a que la circulación de personas se limite a los supuestos que oportunamente han sido considerados indispensables y/o susceptibles de autorización, desalentando conductas que persigan eludir las medidas dispuestas en protección de la salud pública;\nQue en dicho contexto, se ha dictado la DECAD-2020-897-APN-JGM - Nuevo “Certificado Único Habilitante para Circulación - Emergencia COVID-19”, la que establece que los certificados vigentes para circular denominados “Certificado Único Habilitante para Circulación – Emergencia COVID-19” caducan a las 00:00 horas del día 30 de mayo de 2020, debiendo sus titulares proceder a tramitarlo nuevamente. A tal fin, deberán ingresar el sitio https://www.argentina.gob.ar/circular y; Que las personas que fueron exceptuadas de tramitar el “Certificado Único Habilitante para Circulación Emergencia COVID 19”, aprobado por la Resolución del MINISTERIO DEL INTERIOR Nº 48/20, a través de la Decisión Administrativa Nº 446/20 y concordantes, deberán tramitarlo a los efectos de su circulación. A tal fin, deberán ingresar al sitio https://www.argentina.gob.ar/circular.\nQue por el DECNU-2020-493-APN-PTE se prorrogó la vigencia de la medida de aislamiento social, preventivo y obligatorio hasta el 7 de junio de 2020 inclusive;\nPor ello, el Intendente Municipal en uso de sus atribuciones, DECRETA:\nARTÍCULO 1°: Adhesión. Prórroga. Adherir en todos sus términos al DECNU-2020-493-APN-PTE de prórroga del aislamiento social, preventivo y obligatorio dictado por el Estado Nacional, modificatorias y normas complementarias, prorrogándose la vigencia de toda normativa complementaria dictada respecto del “aislamiento social, preventivo y obligatorio dictada por la Municipalidad de 9 de Julio y, que no hayan sido modificados o dejados taxativamente sin efecto por el presente decreto para para todas las personas que habitan en el Partido de 9 de Julio.\nARTÍCULO 2°: Plazo. Las medidas aquí dispuestas regirán desde el día 26 de mayo de 2020 hasta el día 7 de junio inclusive del año 2020, pudiéndose prorrogar este plazo por el tiempo que se considere necesario en atención a la situación epidemiológica y disposiciones emanadas por el Gobierno Nacional y Provincial.\nARTÍCULO 3º: Permiso de circulación. Todas las personas exceptuadas al cumplimiento del ASPO, a partir del día 31 de mayo de 2020 se les exigirá que exhiban a las Fuerzas de Seguridad el nuevo Certificado Único Habilitante de Circulación - Covid 19 (DECAD-2020-897-APN-JGM) y/o las autorizaciones y/o permisos y/o cartas de porte y/o constancia de inscripción de AFIP y/o la documentación que acredite la circulación dentro de nuestro Partido de 9 de Julio, de acuerdo a cada caso en particular.\nARTÍCULO 4º: El presente Decreto será refrendado por el Señor Secretario de Gobierno.\nARTÍCULO 5º: Dese amplia difusión, comuníquese, publíquese y regístrese.\n\n[DOC 87]\nBoletines/Nueve de Julio\nDecreto Nº700/20\nDecreto Nº 700/20\nNueve de Julio, 26/05/2020\nESTABLECE MÉTODO ALTERNATIVO DE PRESENTACIÓN DE HABILITACIONES REGULADAS POR ORDENANZA 6120/2019\nVisto\nQue la Ordenanza 6120/2019 regula el procedimiento de habilitaciones simplificadas de establecimientos comerciales.\nConsiderando\nQue la plataforma electrónica por medio de la cual se tramitan las mismas se encuentra en reparación.\nQue se hace necesario contar con un método alternativo para tramitar las habilitaciones mencionadas.\nQue el artículo 9 de la Ordenanza 6120/2019 permite al ejecutivo municipal dictar normas complementarias, aclaratorias y reglamentarias.\nPor ello el intendente municipal en uso de sus facultades DECRETA:\nARTICULO 1º: Disponer como método alternativo a la presentación regulada en el artículo 4 de la Ordenanza nº 6120/2019, la presentación de forma presencial en la oficina de la Dirección General de Habilitaciones y Fiscalizaciones.\nARTICULO 2º: El presentante deberá respetar todas las formalidades establecidas en la Ordenanza mencionada en el artículo 1º.\nARTICULO 3º: Refrenda el presente decreto el Secretario de Administración y Hacienda.\nARTICULO 4º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 88]\nBoletines/Nueve de Julio\nDecreto Nº701/20\nDecreto Nº 701/20\nPublicado en versión extractada\nNueve de Julio, 27/05/2020\nDESIGNACIÒN TEMPORARIOS - MES DE MAYO.\n\n[DOC 89]\nBoletines/Nueve de Julio\nDecreto Nº702/20\nDecreto Nº 702/20\nPublicado en versión extractada\nNueve de Julio, 27/05/2020\nANITO, MARÍA DE LOS ANGELES - SUBSIDIO\n\n[DOC 90]\nBoletines/Nueve de Julio\nDecreto Nº703/20\nDecreto Nº 703/20\nPublicado en versión extractada\nNueve de Julio, 27/05/2020\nLASALLE, BAUTISTA - SUBSIDIO.\n\n[DOC 91]\nBoletines/Nueve de Julio\nDecreto Nº704/20\nDecreto Nº 704/20\nNueve de Julio, 27/05/2020\n: DÍA DEL PERIODISTA - GASTOS.\nVisto\nLa Comunicación NO-2019-00011078-MUNINUE-INT dando cuenta de la celebración que se realizará en el Palacio Municipal con motivo del Día del Periodista.\nConsiderando\nQue corresponde dictar acto administrativo a fin de cubrir los mismos.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Autorizase los gastos que se originen con motivo de la celebración del Día del Periodista que se realizará el próximo 7 de junio del corriente.\nARTÍCULO 2º: Los gastos que demande deberán afectarse a Jurisdicción 1110101000 Conducción Superior.\nARTICULO 3: Refrenda el presente Decreto el Señor Secretario de Gobierno.\nARTICULO 4: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 92]\nBoletines/Nueve de Julio\nDecreto Nº705/20\nDecreto Nº 705/20\nPublicado en versión extractada\nNueve de Julio, 27/05/2020\nAGENTES CON RESERVA DE CARGO - MES DE MAYO.\n\n[DOC 93]\nBoletines/Nueve de Julio\nDecreto Nº706/20\nDecreto Nº 706/20\nNueve de Julio, 27/05/2020\nAFECTA GASTOS COMPROMETIDOS NO DEVENGADOS AL EJERCICIO 2019\nVisto\nLo dispuesto en el articulo 42 párrafo 5º del Decreto 2980/00.\nConsiderando\nLo dispuesto por la Contaduría General,\nPor ello el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Aféctase al Ejercicio 2020 los gastos comprometidos no devengados al 31/12/2019, según detalle:\nCOMPROMISO NUMERO        FECHA             PROVEEDOR                           IMPORTE\n19387                                     03/12/18            TIGRE                                      3.554.796,64\n14985                                     14/09/18            COOP TRES LAGUNAS            3.436.976,00\n15344                                     24/09/18            COOP TRES LAGUNAS               282.720,00\nARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Administración y Hacienda.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 94]\nBoletines/Nueve de Julio\nDecreto Nº707/20\nDecreto Nº 707/20\nNueve de Julio, 27/05/2020\nBANCORA MARÍA CRISTINA - TASA DE RED VIAL Y LUCHA CONTRA LAS PLAGAS\nVisto\nEl EX-2019-00028770-MUNINUE-MESAE#SAH.\nLa solicitud de exención del contribuyente.\nConsiderando\nQue del informe de los Funcionarios intervinientes y de la documentación agregada al expediente, surge que en la especie correspondiente aplicar lo dispuesto por la Ordenanza 4270/04 artículo 1o, inciso a), por lo que debe dictarse el acto administrativocorrespondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Exímese del pago de la Tasa por Conservación Reparación y Mejorado de la Red Vial y Lucha contra las Plagas, a la contribuyente Maria Cristina Bancora, DNI Nº 5.676.768, en relación a los siguientes inmuebles:\nPadrón Nº 29784\nPorcentaje a eximir 25%\nPeríodos 1 a 6 año 2020.\nPadrón Nº 12186\nPorcentaje a eximir 28%\nPeríodos 1 a 6 año 2020.\nARTICULO 2º: Exímese por los períodos indicados a cada padrón y mientras se mantengan los presupuestos de hecho que dieron origen a la misma.\nARTICULO 3º: El presente Decreto será refrendado por el Señor Secretario de Administración y Hacienda.\nARTICULO 4º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 95]\nBoletines/Nueve de Julio\nLicitación Privada Nº14/20\nLicitación  Privada Nº 14/20\nAutorízase el llamado a licitación privada Nº 14 para la compra de combustibles (surtidor) para el área de la Secretaría de Gobierno, Secretaria de Vivienda y Urbanismo y Secretaría de Obras y Servicios Públicos, a llevarse a cabo el día 14 de mayo de 2020 a las 09:00 hs. en la Subsecretaría de Contrataciones de esta Municipalidad.\n\n[DOC 96]\nBoletines/Nueve de Julio\nLicitación Privada Nº15/20\nLicitación  Privada Nº 15/20\nAutorízase el llamado a licitación privada Nº 15 para la compra de combustibles (granel) para el área de Secretaría de Obras y Servicios Públicos, a llevarse a cabo el día 21 de mayo de 2020 a las 09:00 hs en la Subsecretaría de Contrataciones de esta Municipalidad.\n"
}