{
  "number": "42º",
  "date": "12/05/2020",
  "description": "42º de Nueve de Julio",
  "link": "/bulletins/3500",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Nueve de Julio\nOrdenanza Nº6196/2020\nOrdenanza Nº 6196/2020\nNueve de Julio, 09/04/2020\nRATIFICA COMODATO. MUNICIPALIDAD DE 9 DE JULIO Y AMENGUAL CÉLICA.\nVISTO:\nEl expediente electrónico municipal EX-2020-00009281--MUNINUE-MESAE#SAH\n.\nCONSIDERANDO:\nQue el día 21 de marzo de 2020 se celebró un comodato gratuito entre la señora Célica Aurora AMENGUAL, D.N.I. Nº 10.257.069 (representada por su apoderado el señor Nicolás CAPRIROLI, D.N.I. Nº 27.177.801, conforme Poder General escritura Nº 281, pasada por ante escribano Martin Hernan Bruzzo, el dia 18/10/2018, Folio 1560 del Registro 6 de la ciudad de 9 de Julio) y la Municipalidad de 9 de Julio, cuya copia se adjunta, respecto al inmueble sito en Acceso Juan Domingo Perón esquina Cavallari de la ciudad de 9 de Julio, identificado conforme nomenclatura catastral:Circunscripción I, Sección B, Quinta 5, Parcelas 6, 7 y 8. Que conforme comodato suscripto, la Municipalidad de 9 de Julio destinará exclusivamente el inmueble a la atención de persona/pacientes que asi lo requieran en el marco de la emergencia sanitaria COVID-19.\nQue considerando al contrato una especie dentro del género convenio, de conformidad al Artículo 41 de la Ley Orgánica de las Municipalidades, corresponde al Honorable Concejo Deliberante la ratificación del contrato de comodato, cuya copia se adjunta, a fin de cumplimentar exigencias formales.\nORDENANZA\nARTICULO 1º:\nRatificar en todos sus términos el contrato de comodato celebrado entre la señora Célica Aurora AMENGUAL, D.N.I. Nº 10.257.069 y la Municipalidad de 9 de Julio, cuya copia se adjunta, respecto al inmueble sito en Acceso Juan Domingo Perón esquina Cavallari de la ciudad de 9 de Julio, identificado conforme nomenclatura catastral: Circunscripción I, Sección B, Quinta 5, Parcelas 6, 7 y 8, con fecha 21 de marzo de 2020.\nARTICULO 2º\n:\nEl gasto que demande la ejecución de la presente será imputado a: Jurisdicción 1110112000 (Secretaria de Administración y Hacienda), Programa 01 (Política económica financiera), Actividad 01 (administración de hacienda), del presupuesto de gastos vigente.\nARTICULO 3º:\nComuníquese al D.E a sus efectos.\n\n[DOC 2]\nBoletines/Nueve de Julio\nOrdenanza Nº6197/2020\nOrdenanza Nº 6197/2020\nNueve de Julio, 09/04/2020\nADHESIÓN A LA LEY Nº 15.165\nVISTO:\nEl EX-2020-00009287- -MUNINUE-MESAE#SAH.\nLa Ley Nº 15.165 de la Provincia de Buenos Aires que declara la emergencia Social, Económica, Productiva y Energética en todo el territorio de la Provincia de Buenos Aires.\nCONSIDERANDO:\nQue resulta de público y notorio el contexto socioeconómico por el cual está atravesando el país, la provincia y el partido.Que dicho contexto se ha visto agravado por aparición de la pandemia del COVID-19.Que la Municipalidad de 9 de Julio en el artículo 2° del DECTO-2020-464-E-MUNINUE-INT ha declarado el estado de emergencia sanitaria en el ámbito de todo el distrito de Nueve de Julio, en concordancia con el DECRE-2020-132-GDEBA-GPBA. Que la Ley 15.165 provee de distitnas herramientas normativas que permiten desarrollar acciones ágiles, conducentes y concretas para paliar la situación descripta. Que el Artículo 33° de la norma citada anteriormente invita a los Municipios, a través de sus Honorables Concejos Deliberantes, a adherirse a los términos de la Ley.\nORDENANZA\nARTÍCULO 1º:\nAdherir a la Ley Nº 15.165 de la Provincia de Buenos Aires “Emergencia Social, Económica, Productiva y Energética en todo el territorio de la Provincia de Buenos Aires”.\nARTÍCULO 2º:\nComuníquese al Departamento Ejecutivo a sus efectos.\n\n[DOC 3]\nBoletines/Nueve de Julio\nOrdenanza Nº6198/2020\nOrdenanza Nº 6198/2020\nNueve de Julio, 09/04/2020\nMUNICIPALIDAD DE 9 DE jULIO Y LINARES JORGE DANIEL. RATIFICA CONTRATO DE LOCACION.-\nVISTO:\nEl EX-2020-00009287- -MUNINUE-MESAE#SAH.\nLa Ley Nº 15.165 de la Provincia de Buenos Aires que declara la emergencia Social, Económica, Productiva y nergética en todo el territorio de la Provincia de Buenos Aires.\nCONSIDERANDO:\nQue resulta de público y notorio el contexto socioeconómico por el cual está atravesando el país, la provincia y el partido. Que dicho contexto se ha visto agravado por aparición de la pandemia del COVID-19. Que la Municipalidad de 9 de Julio en el artículo 2° del DECTO-2020-464-E-MUNINUE-INT ha declarado el estado de emergencia sanitaria en el ámbito de todo el distrito de Nueve de Julio, en concordancia con el DECRE-2020-132-GDEBA-GPBA. Que la Ley 15.165 provee de distitnas herramientas normativas que permiten desarrollar acciones ágiles,conducentes y concretas para paliar la situación descripta. Que el Artículo 33° de la norma citada anteriormente invita a los Municipios, a través de sus Honorables Concejos Deliberantes, a adherirse a los términos de la Ley.\nORDENANZA\nARTICULO 1º:\nRatificar en todos sus términos el contrato de locación por equipos de impresión y fotocopiadoras, suscrito entre el señor Jorge Daniel Linares, D.N.I. Nº 17.013.197 y la Municipalidad de 9 de Julio, con fecha 27 de marzo de 2020.\nARTICULO 2º:\nEl gasto que demande la ejecución de la presente será imputado a: Jurisdicción 1110112000 (Secretaria de Administración y Hacienda), Programa 01 (Política económica financiera), Actividad 01 (administración de hacienda), del presupuesto de gastos vigente.\nARTICULO 3º:\nComuníquese al D.E a sus efectos.\n\n[DOC 4]\nBoletines/Nueve de Julio\nOrdenanza Nº6199/2020\nOrdenanza Nº 6199/2020\nNueve de Julio, 09/04/2020\nRATIFICACIÓN DE DECRETO COVID/19.-\nVISTO:\nEl DECTO-2020-533-E-MUNINUE-INT. COVID-19. ADHESIÓN. REGLAMENTACIONES.\nCONSIDERANDO:\nQue el citado decreto fue emitido por el D.E. en el marco de la declaración de emergencia por el brote del nuevo coronavirus (COVID-19), que ha generado una pandemia a nivel mundial. Que en dicho decreto, se ha adherido a disposiciones y normas dictadas por el Estado Nacional y Provincial. Que se han reglamentado también situaciones correspondientes al Partido de 9 de Julio, las cuales por imperio del Art.\n27 inc. 1 del Decreto-Ley Nº 6769/58 (Ley Orgánica de las Municipalidades) y modificatorias correspondían al Honorable Concejo Deliberante. Que resulta necesario entonces la ratificación del cuerpo del decreto emitido y las disposiciones allí establecidas.\nORDENANZA\nARTÍCULO 1º:\nRatificar en todos sus términos el DECTO-2020-533-E-MUNINUE-INT. COVID-19. ADHESIÓN. REGLAMENTACIONES, el que se adjunta a la presente.\nARTÍCULO 2º:\nComuníquese al D.E a sus efectos.\n\n[DOC 5]\nBoletines/Nueve de Julio\nOrdenanza Nº6200/2020\nOrdenanza Nº 6200/2020\nNueve de Julio, 09/04/2020\nPRÓRROGA DE COBRO DE TASAS.-\nVISTO:\nLa declaración de emergencia sanitaria efectuada por el D.E. en el marco del brote del nuevo coronavirus (COVID-19), el que ha generado una pandemia a nivel mundial.\nCONSIDERANDO:\nEl contexto socio económico derivado de la situación de emergencia por la propagación del COVID-19.\nQue resulta de público y notorio que dicho contexto trae aparejado y traerá crisis en materia económica, financiera, fiscal, administrativa y social. Que en dicho contexto, el Estado Nacional y Provincial han dictado disposiciones y normas con el objetivo de morigerar el impacto de la crisis.\nQue corresponde a nivel local, la disposición de medidas ágiles, útiles y consensuadas que permitan morigerar el impacto de la crisis en el Partido de 9 de Julio.\nQue se ha evaluado favorablemente la posibilidad de prorrogar el vencimiento de distintas tasas y/o derechos municipales por un plazo mayor a 30 días, lo que permitirá a los contribuyentes contar con un mayor plazo para su pago, posibilitando que destinen dichos fondos a otras prioridades y/o urgencias.\nQue el art. 216 de la Ordenanza Fiscal vigente (Nro. 6182/2019) autoriza al Departamento Ejecutivo a prorrogar la fecha de vencimiento de las tasas y/o derechos cuando así lo considere necesario, en no más de treinta (30) días de la fecha original. Que por razones extraordinarias que ameriten prorrogar por más de treinta (30) días el vencimiento, el Departamento Ejecutivo deberá solicitar autorización al Honorable Concejo Deliberante.\nQue resulta necesario entonces la intervención del Honorable Cuerpo para brindar la citada autorización.\nORDENANZA\nARTICULO 1º:\nAutorizar al Departamento Ejecutivo a prorrogar el vencimiento de tasas y/o derechos en un plazo de hasta 90 días de la fecha original.\nARTÍCULO 2°:\nFacultar al Departamento Ejecutivo a establecer las tasas y/o derechos comprendidos en la prròroga y a estipular las nuevas fechas de vencimiento de cada uno de ellos.\nARTICULO 3º:\nReglamèntese y comuníquese al D.E a sus efectos.\n\n[DOC 6]\nBoletines/Nueve de Julio\nOrdenanza Nº6201/2020\nOrdenanza Nº 6201/2020\nNueve de Julio, 16/04/2020\nREGIMEN ESPECIAL CONTRAVENCIONAL Y SANCIONATORIO\nVISTO:\nEl DECTO-2020-560-E-MUNINUE-INT “Covid-19. Prórroga. Reglamentaciones”; y\nCONSIDERANDO:\nQue el citado decreto fue emitido por el D.E. en el marco de la declaración de emergencia por el brote del nuevo coronavirus (COVID-19), que ha generado una pandemia a nivel mundial.\nQue, en dicho decreto, se ha adherido a disposiciones y normas dictadas por el Estado Nacional y Provincial.\nQue se han reglamentado también situaciones correspondientes al Partido de 9 de Julio, las cuales por imperio del Art. 27 inc. 1 del Decreto-Ley Nº 6769/58 (Ley Orgánica de las Municipalidades) y modificatorias correspondían al Honorable Concejo Deliberante.\nQue en el artículo 3° del DECNU-2020-355-APN-PTE (y, vale decir, también en los Decreto de Necesidad y Urgencia que lo preceden) se faculta a las autoridades de las jurisdicciones y organismos del sector público nacional en coordinación con sus pares de las jurisdicciones Provinciales, de la Ciudad Autónoma de Buenos Aires y las autoridades Municipales, cada uno en el ámbito de sus competencias, a disponer los procedimientos de fiscalización necesarios para garantizar el cumplimiento del aislamiento social, preventivo y obligatorio, de los protocolos vigentes y de las normas dispuestas en el marco de la emergencia sanitaria y de sus normas complementarias.\nQue la Municipalidad de 9 de Julio ha ejercido dicha facultad dictando a tal efecto los DECTO-2020-464-E-MUNINUEINT, DECTO-2020-533-E-MUNINUE-INT, DECTO-2020-541-MUNINUE-INT, DECTO-2020-542-E-MUNINUE-INT, ORDENANZA N° 6199 y DECTO-2020-560-E-MUNINUE-INT.\nQue el dictado de las distintas normas citadas, resultan insuficientes para habilitar el debido ejercicio del poder de policía municipal, el que en el contexto publico y notorio de la emergencia sanitaria, debe ser ejercido con el objeto de garantizar el cumplimiento del aislamiento social, preventivo y obligatorio, de los protocolos vigentes y de las normas dispuestas en el marco de la emergencia sanitaria y de sus normas complementarias.\nQue debe establecer entonces el Honorable Concejo Deliberante en uso de las atribuciones conferidas por el artículo 26 y cctes. del Decreto Ley Nº 6769/58 y modificatorias (Ley Orgánica de las Municipalidades), un régimen contravencional especial en el marco de la emergencia sanitaria declarada, en el que se tipifiquen conductas y sanciones a imponer por violación a las ordenanzas vigentes.-\nQue el ejercicio del poder de policía municipal encuentra amparo en normas con rango normativo genera e impersonal (leyes, ordenanzas, etc.) que prescriben y delimitan dicho poder, y con la finalidad de alcanzar el bienestar general o la preservación del interés general (v. gr. moralidad, salubridad, seguridad, urbanización, etc.).\nQue dichas normas son de orden público, puesto que resultan ser limitativas, prohibitivas y/o restrictivas de derechos garantías constitucionalmente reconocidos a los particulares y que se traducen en poderes jurídicos o potestades atribuidas al Estado, a fin de hacer compatibles los derechos particulares con el bien común, allí es donde deberá determinarse el órgano público habilitado para el ejercicio de dicho poder, todo ello de conformidad a la competencia asignada en la materia.\nQue, en este orden de ideas, el órgano competente en el juzgamiento de infracciones a normas de policía municipal es el Juzgado de Faltas (conf art. 1°, 18, 19 y cctes. del Código de Faltas Municipales, y la competencia del Departamento Ejecutivo municipal respecto de las medidas previas, preventivas y sumariales que correspondería realizar sólo podrá surgir siempre que el juez de faltas competente se lo haya asignado (conf. art. 37 del citado Código).\nQue mediante la Ordenanza 6199 y el DECTO-2020-560-E-MUNINUE-INT (ratificado por el Honorable Concejo Deliberante) se ha reglamentado el funcionamiento de establecimientos comerciales e industriales (art. 27 L.O.M.)\nORDENANZA\nARTÍCULO 1°:\nObjeto.\nEstablecer un régimen contravencional y sancionatorio ad hoc a la Ordenanza 4547, en referencia a los incumplimientos a la disposiciones normadas en el DECTO-2020-560-E-MUNINUE-INT (apertura o desarrollo de actividades no autorizadas y apertura o desarrollo de actividades autorizadas fuera de los horarios reglamentados o incumpliendo las medidas de prevención establecidas).-\nARTICULO 2°:\nSujetos.\nSerán sujetos pasivos del presente régimen solidariamente\n1) Las personas de existencia ideal o visible que detenten la titularidad de la habilitación y/u ostenten el carácter de explotador de la mismas.-\n2) El titular registral del bien donde se desarrolla la actividad y/o el profesional interviniente en los supuestos de obras de mantenimiento o refacción.-\nARTICULO 3:\nSanciones.\nApertura o desarrollo de actividades no autorizadas: Será pasible de la sanción de clausura preventiva de entre (1) uno a (5) cinco días y una multa con un mínimo de veinte (20) módulos y máximo de cincuenta (50) módulos.\nApertura o desarrollo de actividades autorizadas fuera de los horarios reglamentados o incumpliendo las medidas de prevención establecidas: Será pasible de la sanción de clausura preventiva de entre (1) uno a (3) tres días y una multa con un mínimo de veinte (20)\nmódulos y máximo de cincuenta (50) módulos.-\nARTICULO 4°:\nReincidencia.\nLa reincidencia en la conducta penalizada hará pasible al responsable/s de esta, a la aplicación de una pena con un mínimo de cincuenta módulos (50) y un máximo de doscientos (200) módulos e inhabilitación.-\nARTÍCULO 5°:\nPlazo.\nEl presente régimen tendrá vigencia mientras subsista la emergencia sanitaria declarada por la pandemia de COVD-19.-\nARTÍCULO 6°:\nComuníquese al D.E. a sus efectos.\n\n[DOC 7]\nBoletines/Nueve de Julio\nOrdenanza Nº6202/2020\nOrdenanza Nº 6202/2020\nNueve de Julio, 16/04/2020\nPRÓRROGA.REGLAMENTACIONES.RATIFICACIÓN\nVISTO:\nEl DECTO-2020-560-E-MUNINUE-INT “Covid-19. Prórroga. Reglamentaciones”; y\nCONSIDERANDO:\nQue el citado decreto fue emitido por el D.E. en el marco de la declaración de emergencia por el brote del nuevo coronavirus (COVID-19), que ha generado una pandemia a nivel mundial.\nQue, en dicho decreto, se ha adherido a disposiciones y normas dictadas por el Estado Nacional y Provincial.\nQue se han reglamentado también situaciones correspondientes al Partido de 9 de Julio, las cuales por imperio del Art. 27 inc. 1 del Decreto-Ley Nº 6769/58 (Ley Orgánica de las Municipalidades) y modificatorias correspondían al Honorable Concejo Deliberante.\nQue resulta necesario entonces la ratificación del cuerpo del decreto emitido y las disposiciones allí establecidas.\nORDENANZA\nARTÍCULO 1º:\nRatificar en todos sus términos el DECTO-2020-560-E-MUNINUE-INT. Covid-19. Prórroga. Reglamentaciones.\nARTÍCULO 2°:\nComuníquese al D.E. a sus efectos.\n\n[DOC 8]\nBoletines/Nueve de Julio\nOrdenanza Nº6203/2020\nOrdenanza Nº 6203/2020\nNueve de Julio, 16/04/2020\nRATIFICA\nRENOVACIÓN AL CONTRATO DE LOCACIÓN. AMX ARGENTINA S.A. Y MUNICIPALIDAD DE 9 DE JULIO.-\nVISTO:\nEl Expediente 4082-1027/2016.\nCONSIDERANDO:\nQue resultando necesaria la ratificación de la renovación al contrato de locación, cuya copia se adjunta, a fin de cumplimentar exigencias formales y dar continuidad a la locación vigente, constando a fojas 105 un pago por parte de AMX Argentina S.A. de acuerdo a lo acordado.\nQue de conformidad al Artículo 55° de la Ley Orgánica de las Municipalidades corresponde al Honorable Concejo Deliberante autorizar contratos de arrendamientos.\nORDENANZA\nARTICULO 1º:\nRatifícase en todos sus términos la Renovación al Contrato de Locación, celebrado entre AMX ARGENTINA S.A.\ny MUNICIPALIDAD DE 9 DE JULIO, con fecha 23 de agosto de 2019.-\nARTICULO 2º:\nEl ingreso por locación se imputará en al cuenta 12.5.01.00 “locación de bienes municipales”, del cálculo de recursos vigente.-\nARTICULO 3º:\nComuníquese al D.E a sus efectos.\n\n[DOC 9]\nBoletines/Nueve de Julio\nOrdenanza Nº6204/2020\nOrdenanza Nº 6204/2020\nNueve de Julio, 16/04/2020\nSECRETARIA DE GOBIERNO DE AMBIENTE Y DESARROLLO SUSTENTABLE DE LA SECRETARIA GENERAL DE LA PRESIDENCIA DE LA NACIÓN Y MUNICIPALIDAD DE 9 DE JULIO. RATIFICA ADENDA AL ACTA COMPLEMENTARIA A CONVENIO MARCO DE COLABORACIÓN Y COOPERACIÓN.\nVISTO:\nEl EX-2019-00047564- -MUNINUE-MESAE#SAH.\nCONSIDERANDO:\nQue resulta necesaria la ratificación de la adenda  suscripta entre las partes con fecha 19 de septiembre de 2019,  a fin de cumplimentar exigencias formales para concretar los objetivos planteados en el mismo.-\nQue de conformidad al Artículo 41º de la Ley Orgánica de las Municipalidades corresponde al Honorable Concejo Deliberante autorizar convenios.-\nORDENANZA\nARTICULO 1º:\nRatifícase en todos sus términos la Adenda al Acta Complementaria al Convenio Marco de Colaboración y Cooperación, celebrada entre el SECRETARIA DE GOBIERNO DE AMBIENTE Y DESARROLLO SUSTENTABLE DE LA SECRETARIA GENERAL DE LA PRESIDENCIA DE LA NACION Y MUNICIPALIDAD DE 9 DE JULIO, con fecha  19 de septiembre de 2019.\nARTICULO 2º:\nEl gasto que demande la ejecución de la presente será imputado a Jurisdicción 1110114000 Secretaría de Vivienda y Urbanismo, Programa 33 Gestión de Residuos, Actividad 01 Mantenimiento Planta de Separación, del presupuesto de gastos vigente.\nARTICULO 3º:\nComuníquese al D.E a sus efectos.\n\n[DOC 10]\nBoletines/Nueve de Julio\nOrdenanza Nº6205/2020\nOrdenanza Nº 6205/2020\nNueve de Julio, 16/04/2020\nRATIFICA CONVENIO. MUNICIPALIDAD DE 9 DE JULIO Y CÁMARA DE COMERCIO.-\nVISTO:\nEl Expediente Administrativo Municipal Nº 4082-1538/2014.\nCONSIDERANDO:\nQue resulta necesaria la ratificación del convenio suscripto entre las partes con fecha 09 de enero de 2020, a fin de que la entidad continúe con el cobro de tasas municipales, lo que resulta conveniente a efectos de facilitar diversos lugares de pago de los tributos municipales a los contribuyentes, a efectos de dar comodidad y agilidad a dichas gestiones.-\nQue de conformidad al Artículo 41º de la Ley Orgánica de las Municipalidades corresponde al Honorable Concejo Deliberante autorizar convenios.-\nORDENANZA\nARTICULO 1º:\nRatifícase en todos sus términos el Convenio de Cobro de Tasas celebrado entre la CAMARA DE COMERCIO, INDUSTRIA, PRODUCCION Y BIENES RAICES DE 9 DE JULIO y la MUNICIPALIDAD DE 9 DE JULIO, con fecha 09 de enero de 2020, cuya copia se adjunta.-\nARTICULO 2º:\nEl gasto que demande la ejecución del convenio referido será imputado a la siguiente partida: Jurisdicción 1110112000 Secretaría de Administración y Hacienda, Programa 20, Actividad 02, del presupuesto de gastos vigente.-\nARTICULO 3º:\nComuníquese al D.E a sus efectos.-\n\n[DOC 11]\nBoletines/Nueve de Julio\nOrdenanza Nº6206/2020\nOrdenanza Nº 6206/2020\nNueve de Julio, 16/04/2020\nRATIFICA ACUERDO. INSTITUTO SUPERIOR EXPERIMENTAL DE TECNOLOGÍA ALIMENTARIA (ISETA) Y MUNICIPALIDAD DE 9 DE JULIO.-\nVISTO:\nEl Expediente Administrativo Municipal Nº 4082-1150/2019.\nCONSIDERANDO:\nQue mediante el acuerdo suscripto, se da continuidad en el tiempo a las acciones de colaboración recíprocas, entre el Instituto Superior Experimental de Tecnología Alimentaria (ISETA) y la Municipalidad de 9 de Julio, respecto al servicio de alimentación del Hogar de Ancianos.-\nQue resulta necesaria la ratificación del convenio suscripto entre las partes con fecha 27 de diciembre de 2019.-\nQue de conformidad al Artículo 41° de la Ley Orgánica de las Municipalidades corresponde al Honorable Concejo Deliberante autorizar convenios, acuerdos, etc por lo que resulta necesaria la ratificación del acuerdo adjunto, a fin de cumplimentar exigencias formales, elevando el presente proyecto de Ordenanza.-\nORDENANZA\nARTICULO 1º:\nRatifícase en todos sus términos el Acuerdo suscrito entre el Instituto Superior Experimental de Tecnología Alimentaria (ISETA) y la Municipalidad de 9 de Julio con fecha 27 de diciembre de 2019, cuya copia se adjunta.\nARTICULO 2º:\nEl gasto que demande la ejecución de la presente será imputado a: Jurisdicción 1110115000 Secretaría de Salud, Programa 41, Actividad 01, del presupuesto de gastos vigente.\nARTICULO 3º:\nComuníquese al D.E a sus efectos.\n\n[DOC 12]\nBoletines/Nueve de Julio\nOrdenanza Nº6207/2020\nOrdenanza Nº 6207/2020\nNueve de Julio, 16/04/2020\nBANCO SANTANDER RIO S.A. Y MUNICIPALIDAD DE 9 DE JULIO – RATIFICA ACUERDO.\nVISTO:\nEl Expediente Administrativo Municipal Nº 4082-2569/2018.\nCONSIDERANDO:\nQue mediante el acuerdo suscripto, se da inicio a las acciones de colaboración recíprocas, entre el Banco Santander Rio S.A. y la Municipalidad de 9 de Julio.\nQue resulta necesaria la ratificación del convenio suscripto entre las partes con fecha 13 de febrero de 20.\nQue de conformidad al Artículo 41° de la Ley Orgánica de las Municipalidades corresponde al Honorable Concejo Deliberante autorizar convenios, acuerdos, etc por lo que resulta necesaria la ratificación del acuerdo adjunto, a fin de cumplimentar exigencias formales, elevando el presente proyecto de Ordenanza.\nORDENANZA\nARTICULO 1º:\nRatifícase en todos sus términos el Acuerdo suscrito entre el Banco Santander Rio S.A. y la Municipalidad de 9 de Julio con fecha 13 de febrero 2020, cuya copia se adjunta.-\nARTICULO 2º:\nEl gasto que demande la ejecución de la presente será imputado a: Jurisdicción 1110117000, Secretaría de Cultura, Educación y Deportes, Programa 49, Actividad 01, del presupuesto de gastos vigente.-\nARTICULO 3º:\nComuníquese al D.E a sus efectos.-\n\n[DOC 13]\nBoletines/Nueve de Julio\nOrdenanza Nº6208/2020\nOrdenanza Nº 6208/2020\nNueve de Julio, 16/04/2020\nMUNICIPALIDAD DE 9 DE JULIO Y ALDO DIEGO LIZARRALDE. RATIFICA CONTRATO DE LOCACIÓN. (LOCAL 8).-\nVISTO:\nEl Expediente de HCD Nº 07/2020.\nCONSIDERANDO:\nQue resulta necesaria la locación del inmueble donde funcionará el Bloque de Concejales de Unidad Ciudadana de la Municipalidad de 9 de Julio, sito en Av. Bartolomé Mitre Nº 1434 Local 8 de la ciudad de 9 de Julio, en virtud de resultar el lugar adecuado para las tareas a desarrollarse en el mismo.-\nQue considerando al contrato una especie dentro del género convenio, de conformidad al Artículo 41 de la Ley Orgánica de las Municipalidades, corresponde al Honorable Concejo Deliberante su ratificación.-\nORDENANZA\nARTICULO 1º:\nRatifícase en todos sus términos el contrato de locación por el inmueble identificado catastralmente como Circunscripción I, Sección A, Manzana 68, Parcela 26 a, Partida Inmobiliaria Nº 36380 de la ciudad de 9 de Julio, sito en Av. Bartolomé Mitre Nº 1434 Local Nº 8 de la ciudad de 9 de Julio, suscripto entre la\nMUNICIPALIDAD DE 9 DE JULIO\ny el señor\nALDO DIEGO LIZARRALDE\n, el día 5 de febrero de 2020, cuya copia se adjunta, donde funcionará el Bloque de Concejales de Unidad Ciudadana.-\nARTICULO 2º:\nEl gasto que demande la ejecución de la presente será imputado a Jurisdicción 1110200000 H.C.D., Programa 01, Actividad 01, del presupuesto de gastos vigente.-\nARTICULO 3º:\nComuníquese al D.E a sus efectos.-\n\n[DOC 14]\nBoletines/Nueve de Julio\nDecreto Nº540/20\nDecreto Nº 540/20\nNueve de Julio, 01/04/2020\nRestricción de acceso al interior de la Terminal de ómnibus.\nVisto\nEl Decreto 132/2020 del Gobernador de la Provincia de Buenos Aires.\nEl DNU 260/2020 del Gobierno Nacional.\nEl Decreto 464/2020 de la Municipalidad de Nueve de Julio.\nConsiderando\nQue el virus que causa el COVID-19 produce enfermedades respiratorias, conociéndose que la principal vía de contagio es de persona a persona;\nQue su rápida propagación supone un riesgo para la salud pública y exige una respuesta inmediata y coordinada para contener la enfermedad e interrumpir la propagación y el contagio;\nQue el país se encuentra en estado de alerta para sensibilizar la vigilancia epidemiológica y la respuesta integrada; la situación actual en fase de contención, permite detectar casos sospechosos de manera temprana, asegurar el aislamiento de los mismos, brindar la atención adecuada a los pacientes e implementar las medidas de investigación, prevención y control tendientes a reducir el riesgo de diseminación de la infección en la población;\nQue en los últimos días se ha constatado la propagación de casos del nuevo coronavirus COVID-19 en numerosos países de diferentes continentes, llegando a nuestra región y a nuestro país.\nQue, en la situación actual, resulta necesaria la adopción de nuevas medidas oportunas, transparentes, consensuadas y basadas en evidencia científica, que se sumen a las ya adoptadas desde el inicio de esta situación epidemiológica, a fin de mitigar su propagación y su impacto sanitario.\nQue, frente al riesgo que genera el avance a nivel mundial de la enfermedad por el nuevo coronavirus (COVID-19), resulta conveniente intensificar la adopción de medidas que, según los criterios epidemiológicos, resultan adecuadas para direccionar el esfuerzo sanitario y neutralizar la propagación de la enfermedad;\nQue la Secretaría de Salud de la Municipalidad de Nueve de Julio viene realizando todas las medidas sanitarias y protocolares establecidas por los gobiernos nacional y provincial en articulación con la Región X de Salud de la Provincia de Buenos Aires;\nEl INTENDENTE MUNICIPAL, D E C R E T A:\nARTICULO 1º: Decrétese la restricción de acceso al interior de la terminal de ómnibus de Nueve de Julio, pudiendo las empresas que ocupan la misma, comercializar por la parte trasera del establecimiento, cuyo fondo tiene conexión con la calle interna del establecimiento, la cual permite el acceso de los consumidores.-\nARTICULO 2º: La restricción establecida en el artículo primero entrará en vigencia a las 05:00 horas del día 20/03/2020 y hasta las 00:01 hs del día 25/03/2020. El plazo establecido en el presente podrá ser prorrogado, según las recomendaciones efectuadas por las autoridades sanitarias.-\nARTICULO 3°: El presente Decreto será refrendado por el Secretario de Gobierno y la Secretaria de Salud.-\nARTICULO 4º: Comuníquese, regístrese y archívese.-\n\n[DOC 15]\nBoletines/Nueve de Julio\nDecreto Nº541/20\nDecreto Nº 541/20\nNueve de Julio, 01/04/2020\nDESMALEZADO. PERMISO.\nVisto\nLas recomendaciones del Ministerio de Salud de la Nación respecto la presencia del mosquito Aedes aegypti, causante de Dengue.\nEl DECNU-2020-297-APN-PTE – Disposiciones y el DECTO-2020-533-E-MUNINUE-INT - COVID-19. ADHESIÓN. REGLAMENTACIONES.\nConsiderando\nQue el Ministerio de Salud de La Nación , en su página oficial, informa que las excesivas malezas son un ambiente ideal para el refugio del Aedes aegypti, mosquito que causa dengue.\nQue el artículo 6° DECNU-2020-297-APN-PTE – Disposiciones y el artículo 3° del DECTO-2020-533-E-MUNINUEINT - COVID-19. ADHESIÓN. REGLAMENTACIONES exceptúa del aislamiento social, preventivo y obligatorio y de la prohibición de circular a las personas afectadas a las actividades y servicios declarados esenciales en la emergencia.\nQue es menester de este Municipio fortalecer la prevención y la Salud como bien fundamental del la comunidad.\nPor ello, el Intendente Municipal en uso de sus atribuciones, DECRETA:\nArtículo 1°:Declárese -mientras persista el estado de emergencia- como servicio esencial la actividad de desmalezado realizado por terceros en todo el Partido de Nueve de Julio.\nArtículo 2°: El horario permitido para ejecutar la actividad de desmalezado realizada por terceros es de 08:00 a 18:00 horas, los siete días de la semana.\nArtículo 3°: Establéscase que para desarrollar la actividad y circular por la vía pública, la previa solicitud del \"permiso para actividad de desmalezado\" el cual se tramitará a través de la página web del Municipio (https://www.9dejulio.gov.ar) o personalmente ante la Oficina de Empleo del Municipio y deberá ser presentado ante las autoridades que lo requieran.\nArtículo 4°: El presente Decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 5°: Dese amplia difusión, comuníquese y regístrese.\n\n[DOC 16]\nBoletines/Nueve de Julio\nDecreto Nº542/20\nDecreto Nº 542/20\nNueve de Julio, 01/04/2020\nCOVID-19. ADHESIÓN. PRÓRROGA DEL DECTO-2020-533-E-MUNINUE-INT.\nVisto\nEl DECNU-2020-297-APN-PTE de aislamiento social, preventivo y obligatorio dictado por el Estado Nacional, modificatorios y normas ampliatorias.\nEl DECTO-2020-533-E-MUNINUE-INT.COVID-19. ADHESIÓN. REGLAMENTACIONES.\nEl DECNU-2020-325-APN-PTE de prorroga del “aislamiento social, preventivo y obligatorio”.\nConsiderando\nQue, con fecha 11 de marzo de 2020, la ORGANIZACION MUNDIAL DE LA SALUD (OMS) declaró el brote del nuevo coronavirus (COVID-19) como una pandemia, teniendo en cuenta la cantidad de personas infectadas.\nQue mediante el DECRE-2020-132-GDEBA-GPBA del Gobernador de la Provincia de Buenos Aires y el DECNU2020- 260-APN-PTE – “Coronavirus (COVID-19). Disposiciones” del Presidente de La Nación se han adoptado acciones y políticas para abordar la situación.\nQue este Municipio, mediante el DECTO-2020-464-E-MUNINUE-INT y DECTO-2020-533-E-MUNINUE-INT ha acompañado las mismas y establecido las medidas y acciones correspondientes al Partido de Nueve de Julio.\nQue, el virus en cuestión, como resulta de público conocimiento, se propaga aceleradamente a nivel mundial, no encontrándose la República Argentina y esta Ciudad exentos de ello.\nQue encontrándose el país ante una potencial crisis sanitaria y social sin precedentes, el Presidente de la Nación mediante el DECNU-2020-297-APN-PTE a los fines de proteger la salud pública, lo que constituye una obligación inalienable del Estado nacional, ha establecido para todas las personas que habitan en el país o se encuentren en él en forma temporaria, la medida de “aislamiento social, preventivo y obligatorio”, la que regirá desde el 20 hasta el 31 de marzo inclusive del corriente año, pudiéndose prorrogar este plazo por el tiempo que se considere necesario en atención a la situación epidemiológica.\nQue durante la vigencia del “aislamiento social, preventivo y obligatorio”, las personas deberán permanecer en sus residencias habituales o en la residencia en que se encuentren a las 00:00 horas del día 20 de marzo de 2020, momento de inicio de la medida dispuesta.\nQue las personas deberán abstenerse de concurrir a sus lugares de trabajo y no podrán desplazarse por rutas, vías y espacios públicos, todo ello con el fin de prevenir la circulación y el contagio del virus COVID-19 y la consiguiente afectación a la salud pública y los demás derechos subjetivos derivados, tales como la vida y la integridad física de las personas.\nQue en dicho decreto y resoluciones que se han dictado con posterioridad se han establecido los alcances de la medida y las personas y/o actividades y/o servicios exceptuados del aislamiento, de la prohibición de circulación y de desarrollar actividades.\nQue, las áreas competentes del Municipio trabajan incansablemente para proteger la salud de los habitantes del Partido de Nueve de Julio. Que, atento que el virus que causa el COVID – 19 se está propagando de persona a persona, resulta de vital importancia el mantenimiento de la adopción de medidas de carácter general a nivel local.\nQue en tal sentido las medidas a adoptar van en consonancia con las disposiciones del Gobierno Nacional y Provincial.\nQue hasta el 29 de marzo de 2020, se han detectado a nivel mundial 571.568 casos de COVID-19 confirmados, con 26.494 muertes. Del total de casos, 100.314 se encuentran en nuestro continente.\nQue la REPÚBLICA ARGENTINA ha implementado numerosas medidas tempranas para la contención de la epidemia, con la menor cantidad de casos y de días de evolución, en comparación con otros países del mundo.\nQue los países que lograron aplanar la curva al día de la fecha (CHINA y COREA DEL SUR) confirmaron el impacto de tales medidas entre DIECIOCHO (18) y VEINTITRÉS (23) días después de haber adoptado las medidas de aislamiento y, en ambos casos, no se interrumpieron hasta haberse comprobado su efecto en razón del crecimiento de los casos confirmados de COVID-19.\nQue los países que han logrado controlar la expansión del virus han mantenido en niveles muy bajos la circulación de personas por, al menos, CINCO (5) semanas, condición necesaria para reducir la transmisión del virus.\nQue habiéndose observado buenos resultados en la disminución de la circulación de personas por parte del Estado Nacional, que se ven reflejados en el uso del transporte público, donde se constató una marcada disminución de pasajeros en subtes, trenes y colectivos, estos datos resultan aún insuficientes para evaluar sus efectos porque todavía no ha transcurrido, al menos, un período de incubación del virus - CATORCE (14) días-.\nQue el artículo 1° del Decreto N° 297/20, al establecer el plazo del “aislamiento social, preventivo y obligatorio” entre el 20 y el 31 de marzo de 2020, previó la posibilidad de su prórroga por el tiempo que se considerare necesario, en función de la evolución epidemiológica.\nQue el artículo 2° del DECTO-2020-533-E-MUNINUE-INT, estableció la posibilidad de prorrogar las disposiciones de dicho decreto por el tiempo que se considere necesario en atención a la situación epidemiológica y disposiciones emanadas por el Gobierno Nacional y Provincial.\nQue resulta necesario la adopción de nuevas medidas oportunas, consensuadas y basadas en evidencia científica que se sumen a las ya adoptadas desde la firma del DECTO-2020-464-E-MUNINUE-INT de fecha 13 de marzo de 2020 y DECTO-2020-533-E-MUNINUE-INT de fecha 25 de marzo de 2020, a fin de mitigar su propagación y su impacto sanitario\nPor ello, el Intendente Municipal en uso de sus atribuciones, DECRETA:\nArtículo 1°. Adhesión. Prórroga: Adherir en todos sus términos al DECNU-2020-297-325-PTE de prórroga del aislamiento social, preventivo y obligatorio dictado por el Estado Nacional, modificatorias y normas complementarias, prorrogándose en un todo las disposiciones del DECTO-2020-533-E-MUNINUE-INT.\nArtículo 2°. Plazo: Las medidas aquí dispuestas regirán desde el día 1 de abril de 2020 hasta el 12 de abril del año 2020, pudiéndose prorrogar este plazo por el tiempo que se considere necesario en atención a la situación epidemiológica y disposiciones emanadas por el Gobierno Nacional y Provincial.\nArtículo 3º: El presente Decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 4º: Dese amplia difusión, comuníquese y regístrese.\n\n[DOC 17]\nBoletines/Nueve de Julio\nDecreto Nº543/20\nDecreto Nº 543/20\nNueve de Julio, 02/04/2020\nRECTIFICA DECTO-2020-509-E-MUNINUE-INT.\nVisto\nEl DECTO-2020-509-E-MUNINUE-INT.\nConsiderando\nQue habiéndose detectado error involuntario, corresponde modificar el decreto mencionado, dictando el acto administrativo rectificatorio del mismo.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Rectifícase el DECTO-2020-509-E-MUNINUE-INT, haciendo constar mediante el presente lo siguiente:\ndonde dice:\n“Referencia: LICITACIÓN PRIVADA No 10 - COMBUSTIBLES (SURTIDOR) - LLAMADO.”\ndebe decir:\n“Referencia: LICITACIÓN PRIVADA No 10 - COMBUSTIBLES (SURTIDOR) – ADJUDICACIÓN”.\nARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Obras y Servicios Públicos, Secretaría de Gobierno y Secretaria de Vivienda y Urbanismo.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 18]\nBoletines/Nueve de Julio\nDecreto Nº544/20\nDecreto Nº 544/20\nNueve de Julio, 03/04/2020\nAUTORIZACIÓN DE MANEJO – MERLO, ENRIQUE MANUEL\nVisto\nLa necesidad de servicio.\nConsiderando\nQue se hace necesario el dictado del presente a los efectos de ser presentado ante las autoridades que así lo requieran.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Autorízase al señor MERLO ENRIQUE MANUEL, D.N.I. 20.034.386 a conducir el vehículo de uso oficial TOYOTA HILUX CABINA SIMPLE DOMINIO: AD099XQ, afectada a la Secretaría de Gobierno.\nARTICULO 2º: Refrenda el presente el Señor Secretario de Gobierno.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 19]\nBoletines/Nueve de Julio\nDecreto Nº545/20\nDecreto Nº 545/20\nNueve de Julio, 06/04/2020\nMACCAGNANI CELESTINO DOMINGO. REEMPLAZO. MACCAGNANI ANDREA BEATRIZ\nVisto\nLa NO-2020-00009217-MUNINUE-DGRH#SG.\nConsiderando\nQue debe dictarse el acto administrativo correspondiente.\nPor ello, el intendente municipal en uso de las atribuciones conferidas por el art. 3 de la ordenanza 5610 y art. 108 inc. 9 del decreto ley N° 6769/58 (Ley Orgánicas de las Municipalidades) y modificatorias, DECRETA:\nARTICULO 1º: Disponer el reemplazo del señor Señor Celestino Domingo MACCAGNANI, DNI Nº 4.697.524, desde 18/03/2020 hasta 12/04/2020 inclusive, siendo reemplazado por la señora Andrea Beatriz MACCAGNANI, DNI Nº 24.348.245.\nARTICULO 2º: Impútese a Jurisdicción 111011100 Secretaría de Gobierno. Programa 01 -Conducción y Gestión de Políticas de Gobierno. Actividad 17- Delegación Carlos María Naón.\nARTICULO 3º: Refrenda el presente decreto el Secretario de Gobierno.\nARTICULO 4º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 20]\nBoletines/Nueve de Julio\nDecreto Nº546/20\nDecreto Nº 546/20\nNueve de Julio, 06/04/2020\n: CARRETERO OSCAR ANTONIO. REEMPLAZO. DOMINGUEZ JOSE DOMINGO.\nVisto\nLa NO-2020-00009219-MUNINUE-DGRH#SG, solicitando el reemplazo del Señor Carretero Oscar Antonio.\nConsiderando\nQue resulta necesario dictar el acto administrativo correspondiente.\nPor ello, el intendente municipal en uso de las atribuciones conferidas por el art. 3 de la ordenanza 5610 y art. 108 inc. 9 del decreto ley N° 6769/58 (Ley Orgánicas de las Municipalidades) y modificatorias, DECRETA:\nARTÍCULO 1º: Disponer el reemplazo del señor Oscar Antonio CARRETERO, D.N.I. N° 5.055.755 desde el 18/03/2020 hasta el 12/04/2020 inclusive, siendo reemplazado por el Señor José Domingo DOMINGUEZ D.N.I. N° 22.223.187.\nARTÍCULO 2°: Impútese a Jurisdicción 111011100 Secretaría de Gobierno - Programa 01 - Conducción y Gestión de Políticas de Gobierno - Actividad 09- Delegación Quiroga.\nARTÍCULO 3º: Refrenda el presente el Secretario de Gobierno.\nARTÍCULO 4º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 21]\nBoletines/Nueve de Julio\nDecreto Nº547/20\nDecreto Nº 547/20\nNueve de Julio, 06/04/2020\nCABRERA ROBERTO DAMIAN. PERSONAL TEMPORARIO. BAJA.\nVisto\nLa NO-2020-00009241-MUNINUE-DGRH#SG.\nConsiderando\nQue el día 31 de marzo de 2020 finaliza la contratación como agente temporario del señor Cabrera Roberto Damian, D.N.I. Nº 22.890.793, Obrero 35 hs. Clase 1 Planta Temporaria, Jurisdicción 111011600 - Secretaría de Desarrollo Comunitario - Prog. 01.01.00 - Servicios Administrativos Internos.\nQue se ha solcitado la baja de la designación, por cuanto razones de servicio así lo determinan.\nQue en los términos del artículo 102 de la ordenanza 5610, corresponde el dictado de acto administrativo disponiendo la baja.\nPor ello, el Intendente Municipal en uso de las atribuciones conferidas por el art. 3 de la ordenanza 5610 y art. 108 inc. 9 del decreto ley N° 6769/58 (Ley Orgánicas de las Municipalidades) y modificatorias, DECRETA:\nARTÍCULO 1º: Disponer la baja del agente municipal temporario Cabrera Roberto Damian, D.N.I. Nº 22.890.793, a partir del día 1º de abril de 2020.\nARTÍCULO 2º: Refrenda el presente el Secretario de Gobierno.\nARTÍCULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 22]\nBoletines/Nueve de Julio\nDecreto Nº548/20\nDecreto Nº 548/20\nNueve de Julio, 06/04/2020\nDECTO-2020-542-E-MUNINUE-INT. RECTIFICA.\nVisto\nEl DECTO-2020-542-E-MUNINUE-INT de fecha 1 de abril de 2020.\nConsiderando\nQue en el artículo 1° se ha incurrido en un error involuntario de tipeo, el cual debe ser subsanado.\nPor ello, la Intendente Municipal Interina de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTÍCULO 1º: Rectificar el artículo 1° del DECTO-2020-542-E-MUNINUE-INT de fecha 1 de abril de 2020, en los siguientes términos:\nDonde dicte \"ARTÍCULO 1°: Adhesión. Prórroga: Adherir en todos sus términos al DECNU-2020-297-325-PTE...\",\ndeberá leerse: \"ARTÍCULO 1°: Adhesión. Prórroga: Adherir en todos sus términos al DECNU-2020-325-APN-PTE...\".\nARTÍCULO 2º: Refrenda el presente Decreto el Señor Secretario de Gobierno.\nARTÍCULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 23]\nBoletines/Nueve de Julio\nDecreto Nº549/20\nDecreto Nº 549/20\nNueve de Julio, 06/04/2020\nLICITACIÓN PRIVADA Nº 9 - COMPRA DE MEDICAMENTOS - ADJUDICACIÓN.\nVisto\nLa comunicación NO –2020-00009144-MUNINUE-SSC#SAH.\nEl expediente Nº 4082-174/2020.\nLa solicitud de la Secretaría de Salud.\nLas invitaciones a cotizar y los presupuestos presentados por distintas firmas.\nEl informe de la Oficina de Compras que aconseja la adquisición a la firma que presentara la oferta mas conveniente a los intereses del Municipio.\nConsiderando\nQue corresponde dictar acto administrativo expreso, de conformidad a las constancias enunciadas.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Adjudícase la compra de medicamentos e insumos solicitados por la Secretaría de Salud de la siguiente manera:\nMG INSUMOS SA: Importe total $ 213.496,50\nGRUPO DUKBART SA: Importe total $ 79.908,00\nMEDISTORE SRL: Importe total $ 90.312,28\nEQUS FARMA SRL: Importe total $ 662.303,00\nINSUMOS MEDICOS PERGAMINO SA: Importe total $ 750.963,00\nEl importe total de la adjudicación correspondiente a la Licitación Privada Nº 9 es de pesos un millón setecientos noventa y seis mil novecientos ochenta y dos con 78/100 ($ 1.796.982,78).\nARTICULO 2º: Refrenda el presente Decreto la Señora Secretaria de Salud.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 24]\nBoletines/Nueve de Julio\nDecreto Nº550/20\nDecreto Nº 550/20\nPublicado en versión extractada\nNueve de Julio, 07/04/2020\nBENEFICIARIOS VARIOS - ESTRATEGIAS DE RESTITUCIÓN DE DERECHOS POR EL SERVICIO LOCAL\n\n[DOC 25]\nBoletines/Nueve de Julio\nDecreto Nº551/20\nDecreto Nº 551/20\nNueve de Julio, 07/04/2020\nLEGUIZAMON JULIO ALBERTO- EXENCIÓN IMPUESTO AUTOMOTOR\nVisto\nEX-2020-00006331-MUNINUE-MESAE#SAH.\nLa solicitud presentada, los motivos esgrimidos y la documentación adjunta.\nLa opinión favorable de los Funcionarios intervinientes.\nConsiderando\nQue el impuesto correspondiente a dicho vehículo se encuentra comprendido en aquellos casos cuya percepción fue transferida a la Municipalidad de 9 de Julio en virtud de la Ley Nº 13.010.\nQue la Ordenanza Nº 6182 ”Ordenanza Fiscal Ejercicio 2020” en su Capítulo XI establece el pago de “patentes de rodados” radicados en el Partido, que utilicen la vía pública y no se encuentren comprendidos en el impuesto provincial de los automotores o en el vigente de otras jurisdicciones.\nQue la eximición solicitada está contemplada en la Ley Nº 10.397 “Código Fiscal” Artículo 243 inc. f), habiéndose presentado el certificado de Ley Nº 10.592 “Régimen Jurídico de Atención Integral al Discapacitado”, por lo que corresponde dictar el pertinente acto administrativo.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Exímase a el señor Julio Alberto Leguizamón, DNI Nº 29.217.822 del pago del Impuesto Automotor del ejercicio correspondiente al año en curso, al vehículo marca Volkswagen Gol , modelo 2004, dominio EII479 por los motivos expuestos.\nARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Administración y Hacienda.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 26]\nBoletines/Nueve de Julio\nDecreto Nº552/20\nDecreto Nº 552/20\nNueve de Julio, 07/04/2020\nVENTA DE MERCADERIA Y MATERIA PRIMA DE ELABORACION DE ALIMENTOS Y DULCES. AUTORIZACIÓN.\nVisto\nEl DECNU-2020-297-APN-PTE – Disposiciones y el DECTO-2020-533-E-MUNINUE-INT - COVID-19. ADHESIÓN. REGLAMENTACIONES.\nLas solicitudes de distintos comerciantes de la Localidad.\nConsiderando\nQue el artículo 6° DECNU-2020-297-APN-PTE – Disposiciones y el artículo 3° del DECTO-2020-533-E-MUNINUEINT - COVID-19. ADHESIÓN. REGLAMENTACIONES y sus modificatorios y ampliatorios exceptúa del aislamiento social, preventivo y obligatorio y de la prohibición de circular a las personas afectadas a las actividades y servicios declarados esenciales en la emergencia.\nQue dentro de esas excepciones se encuentra incluída la venta de alimentos y materia prima para su elaboración.\nQue distintos comerciantes del Partido han solicitado se los incluya en el ECTO-2020-533-E-MUNINUE-INT - COVID19. ADHESIÓN. REGLAMENTACIONES, por cuanto poseen almacenada mercadería percedera.\nQue el fin de semana entrante se celebra la Semana Santa, fecha en la cual dichos comerciantes logran su plenitud de ventas, habiendo adquirido materia prima y mercadería para su venta previo a la declaración del estado emergencia.\nQue resulta entonces necesario atender la problemàtica planteada.\nPor ello, el Intendente Municipal en uso de sus atribuciones DECRETA:\nARTÍCULO 1º: Autorizar la venta materia prima para elaboración de alimentos y dulces por parte de Cotillones habilitados a tal efecto y la venta de dulces y bombones al por menor y demàs productos de confiterìa.\nARTÍCULO 2º: El plazo de la presente autorización se extiende desde la fecha de suscripción de este decreto, hasta el día 12 de abril inclusive.\nARTÍCULO 3ª: La actividad autorizada queda restringida a los productos identificados en el artículo 1º, resultando la modalidad de comercialización el delivery y/o entrega a domicilio quedando prohibido la atención al público en los distintos locales.\nARTÍCULO 4º: El presente Decreto será refrendado por el Señor Secretario de Administración y Hacienda.\nARTÍCULO 5º: Dese amplia difusión, comuníquese y regístrese\n\n[DOC 27]\nBoletines/Nueve de Julio\nDecreto Nº553/20\nDecreto Nº 553/20\nNueve de Julio, 07/04/2020\nGONELLA MANUEL - LICENCIA SIN GOCE DE SUELDO\nVisto\nEl pedido de licencia sin goce de haberes según NO-2020-00009316-MUNINUE-DGRH#SG, formulado oportunamente por el agente Gonella Manuel.\nConsiderando\nQue a sus efectos debe dictarse el Decreto respectivo.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Concédese licencia sin goce de sueldo, al agente Gonella Manuel D.N.I No 35.408.076, a partir del día 28 de marzo del 2020 y hasta el día 26 de junio del 2020, de acuerdo a lo establecido en el Art.No 32 inc. 13 y 61 de la Ordenanza 5610/2015 ( Estatuto para el Empleado Municipal ).\nARTICULO 2º: Refrenda el presente el Señor Secretario de Administración y Hacienda.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 28]\nBoletines/Nueve de Julio\nDecreto Nº554/20\nDecreto Nº 554/20\nPublicado en versión extractada\nNueve de Julio, 07/04/2020\nPROGRAMA FORTALECIMIENTO FAMILIAR - TARJETAS PRECARGADAS - BENEFICIARIOS.\n\n[DOC 29]\nBoletines/Nueve de Julio\nDecreto Nº555/20\nDecreto Nº 555/20\nPublicado en versión extractada\nNueve de Julio, 07/04/2020\nPROGRAMA DE FORTALECIMIENTO FAMILIAR - PAGO CON TARJETA PRECARGADA.\n\n[DOC 30]\nBoletines/Nueve de Julio\nDecreto Nº556/20\nDecreto Nº 556/20\nNueve de Julio, 07/04/2020\nCOMISIÓN AEROCLUB 9 DE JULIO - TRANSFERENCIA.\nVisto\nEl expediente Nº 4082-291/2014 Cuerpo I, II, III, IV, V, VI, VII y VIII la vigencia del Convenio suscrito el 24 de junio de 2019 entre la Municipalidad de 9 de Julio y la Comisión del Aero Club 9 de Julio y la Ordenanza Nº 6142.\nConsiderando\nQue a efectos que la Comisión del Aero Club 9 de Julio pueda ejecutar las operaciones de conservación del Aeródromo Público Provincial y el Desarrollo de actividades de fomento aeronáutico, se torna necesario transferir los fondos suficientes.\nQue los fondos a transferir surgen de lo recaudado en concepto de explotación comercial de áreas libres del Aeródromo Público Provincial 9 de Julio, cánones por la instalación de hangares privados, tasas de aterrizajes, uso de la aeroestación y todo otro servicio y/o concesión.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Autorizar a transferir y/o abonar a la Comisión del Aero Club 9 de Julio los montos que a continuación se detallan:\n- Alquiler de Hangares la suma de pesos sesenta y ocho mil doscientos noventa y seis con 15/100 ($ 68.296,15) de conformidad a fondos recaudados según lo establecido en el Convenio suscrito el 24 de junio de 2019 entre la Municipalidad de 9 de Julio y la Comisión del Aero Club 9 de Julio y la Ordenanza Nº 6142.\nARTICULO 2º: El pago establecido en el artículo primero se realizará mediante transferencia bancaria.\nARTICULO 3º: La Comisión del Aero Club 9 de Julio deberá rendir cuenta del destino de los fondos conforme lo establecido en el convenio mencionado en el Visto.\nARTICULO 4º: Refrendan el presente decreto el Señor Secretario de Administración y Hacienda y el Señor Secretario de Gobierno.\nARTICULO 5º: Comuníquese a quienes corresponda. Regístrese.\n\n[DOC 31]\nBoletines/Nueve de Julio\nDecreto Nº557/20\nDecreto Nº 557/20\nNueve de Julio, 08/04/2020\nAMPLIACIÒN PRESUPUESTARIA - INCREMENTO CALCULO DE RECURSOS VIGENTE\nVisto\nLa Ley Orgánica de las Municipalidades, Decreto Ley Nº 6769/58 y sus modificatorias, el Decreto Provincial 2.980/00.\nConsiderando\nQue al cierre del ejercicio 2019 se verificaron saldos disponibles pertenecientes a cuentas financiadas con recursos afectados.\nQue el Artículo Nº 119 de la Ley Orgánica de las Municipalidades prevé que “el Departamento Ejecutivo podrá practicar directamente las ampliaciones o creaciones de partidas que se financien con recursos afectados que correspondan según el monto de los recursos efectivamente autorizados o realizados y acordes con la finalidad a que deban ser aplicados los aludidos recursos afectados”.\nPor ello, en uso de sus atribuciones, el Intendente Municipal de 9 de Julio, DECRETA:\nse anexa contenido del decreto\nAnexos\nampliación presupuesto\nvigente\nDESCARGAR\n\n[DOC 32]\nBoletines/Nueve de Julio\nDecreto Nº558/20\nDecreto Nº 558/20\nNueve de Julio, 13/04/2020\nFERIADO ADMINISTRATIVO - JUEVES Y VIERNES SANTO.\nVisto\nLa CCOO NO-2020-00009356-MUNINUE-DGRH#SG, dando cuenta de la necesidad de declarar feriado administrativo, debido a la celebraciòn de la Tradicional Semana Santa, los dìas jueves 9 y viernes 10 de abril de 2020.\nConsiderando\nQue debe dictarse el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Declarar feriado administrativo en el àmbito de nuestro Partido los dìas jueves 9 y viernes 10 de abril de 2020, con motivo de la celebración de Semana Santa.\nARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Gobierno.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 33]\nBoletines/Nueve de Julio\nDecreto Nº559/20\nDecreto Nº 559/20\nNueve de Julio, 13/04/2020\nLICITACIÒN PRIVADA Nº 12 - COMBUSTIBLES (SURTIDOR) - LLAMADO\nVisto\nLa comunicación NO-2020-00009325-MUNINUE-SSC#SAH.\nLa solicitud de Decreto efectuada por el Sub Secretario de Contrataciones.\nConsiderando\nQue corresponde dictar acto administrativo a efectos del llamado a Licitación Privada Nº 12, en el marco del Expediente Municipal 4082-218/2020.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones DECRETA:\nARTICULO 1º: Autorízase el llamado a licitación privada Nº 12 para la compra de combustibles (surtidor), para el área de la Secretarìa de Gobierno y Secretarìa de Obras y Servicios Pùblicos, a llevarse a cabo el día 14 de abril de 2020, a las 09:00 hs. en la Subsecretaría de Contrataciones de esta Municipalidad.\nARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Gobierno y el Señor Secretario de Obras y Servicios Pùblicos.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 34]\nBoletines/Nueve de Julio\nDecreto Nº560/20\nDecreto Nº 560/20\nNueve de Julio, 13/04/2020\nCOVID-19. PRÓRROGA. REGLAMENTACIONES.\nVisto\nEl DECNU-2020-297-APN-PTE de aislamiento social, preventivo y obligatorio, los DECNU-2020-325-APN-PTE y DECNU-2020-355-APN-PTE de prórroga y normas complementarias dictadas por el Estado Nacional.\nLos DECTO-2020-464-E-MUNINUE-INT, DECTO-2020-533-E-MUNINUE-INT, DECTO-2020-541-MUNINUE-INT, DECTO-2020-542-E-MUNINUE-INT y ORDENANZA N° 6199 dictados por la Municipalidad de 9 de Julio; y\nConsiderando\nQue, a través del DECNU-2020-297-APN-PTE se estableció una medida de aislamiento social, preventivo y obligatorio, desde el 20 hasta el 31 de marzo de 2020, con el fin de proteger la salud pública.\nQue por el artículo 6° del citado Decreto N° 297/20 se exceptuó del cumplimiento del “aislamiento social, preventivo y obligatorio” y de la prohibición de circular a las personas afectadas a actividades y servicios declarados esenciales en la emergencia; estableciéndose que los desplazamientos de las personas habilitadas deben limitarse al estricto cumplimiento de dichas actividades y servicios.\nQue a través de la DECAD-2020-429-APN-JGM se incorporaron al listado otras actividades y servicios declarados esenciales en la emergencia, que también quedaron exceptuados del cumplimiento del “aislamiento, social, preventivo y obligatorio”.\nQue por el DECNU-2020-325-APN-PTE se prorrogó la vigencia de la medida de aislamiento social, preventivo y obligatorio hasta el 12 de abril de 2020 inclusive.\nQue la realidad de la implementación de “aislamiento social, preventivo y obligatorio” ha demostrado la necesidad de incorporar otras actividades y servicios con carácter de esenciales con el fin de mitigar los efectos ocasionados por las medidas adoptadas, tal como surge de las DECAD-2020-450-APN-JGM, DECAD-2020-467-APN-JGM y DECAD2020-468-APN-JGM.\nQue por el DECNU-2020-355-APN-PTE se prorrogó la vigencia de la medida de aislamiento social, preventivo y obligatorio hasta el 26 de abril de 2020 inclusive.\nQue en el artículo 3° del DECNU-2020-355-APN-PTE (y, vale decir, también en los Decreto de Necesidad y Urgencia que lo preceden) se faculta a las autoridades de las jurisdicciones y organismos del sector público nacional en coordinación con sus pares de las jurisdicciones Provinciales, de la Ciudad Autónoma de Buenos Aires y las autoridades Municipales, cada uno en el ámbito de sus competencias, a disponer los procedimientos de fiscalización necesarios para garantizar el cumplimiento del aislamiento social, preventivo y obligatorio, de los protocolos vigentes y de las normas dispuestas en el marco de la emergencia sanitaria y de sus normas complementarias.\nQue la Municipalidad de 9 de Julio ha ejercido dicha facultad dictando a tal efecto los DECTO-2020-464-E-MUNINUEINT, DECTO-2020-533-E-MUNINUE-INT, DECTO-2020-541-MUNINUE-INT, DECTO-2020-542-E-MUNINUE-INT y ORDENANZA N° 6199.\nQue la realidad de la implementación de “aislamiento social, preventivo y obligatorio” ha demostrado la necesidad de incorporar otras actividades y servicios con carácter de esenciales con el fin de mitigar los efectos ocasionados por las medidas adoptadas, tal como surge de la DECAD-2020-490-APN-JGM.\nQue con la finalidad de fortalecer la prevención y la salud como bien fundamental de la comunidad, corresponde que a través del Departamento Ejecutivo se dispongan nuevas medidas, oportunas, consensuadas y basadas en evidencia científica a fin de mitigar la propagación del COVD-19 y su impacto sanitario.\nPor ello, el Intendente Municipal en uso de sus atribuciones, DECRETA:\nARTÍCULO 1°: Adhesión. Prórroga. Adherir en todos sus términos al DECNU-2020-355-APN-PTE de prórroga del aislamiento social, preventivo y obligatorio dictado por el Estado Nacional, modificatorias y normas complementarias, prorrogándose en un todo las disposiciones del DECTO-2020-464-E-MUNINUE-INT, DECTO-2020-533-E-MUNINUEINT, DECTO-2020-542-E-MUNINUE-INT, DECTO-2020-541-E-MUNINUE-INT, Ordenanza Nro. 6199, que no hayan sido modificados o dejados taxativamente sin efecto por el presente decreto para para todas las personas que habitan en el Partido de 9 de Julio.\nARTÍCULO 2°: Plazo. Las medidas aquí dispuestas regirán desde el día 13 de abril de 2020 hasta el día 26 de abril inclusive del año 2020, pudiéndose prorrogar este plazo por el tiempo que se considere necesario en atención a la situación epidemiológica y disposiciones emanadas por el Gobierno Nacional y Provincial.\nARTÍCULO 3°: Actividades, Comercios y Servicios esenciales. Ampliación. Reglamentación. Autorización. Establecer y ampliar el listado de actividades y servicios declarados esenciales en la emergencia (conforme decretos emitidos por este Municipio, DNU y DA emitidas por el Estado Nacional), y AUTORIZAR taxativamente mediante el presente decreto a las siguientes actividades:\n1) Supermercados mayoristas y minoristas, y comercios minoristas de proximidad (autoservicios, despensas, almacenes, polirrubros, kioscos, shops en estaciones de servicio sin permanencia de gente, panaderías y panificados, confiterías y bombonerías, verdulerías, carnicerías, pollerias, fábrica de pastas, fiambrerías, dietéticas, repartos de agua de mesa y soda, venta de alimento para mascotas, ventas de productos de limpieza, venta de productos de higiene personal, pañaleras y lavanderías):\nLos comercios identificados en el presente apartado deberán cumplir con las medidas dispuestas por resoluciones de la Secretaría de Comercio Interior y disposiciones y sugerencias del Ministerio de Salud y Dirección de Bromatología del Municipio.\nSe establece como franja horaria lìmite para el funcionamiento de todos los comercios identificados en el presente apartado de 09:00 a 18:00 hs.\n2) Restaurantes, parrillas, hamburguesería, heladerías, locales de comidas preparadas, rotiserías, casas de comida, pizzerías, cervecerías artesanales:\nLa venta de los productos identificados en el presente apartado solo podrá realizarse a través de servicio de reparto domiciliario, con sujeción al protocolo específico establecido por la autoridad sanitaria. En ningún caso podrán brindar servicios con atención al público en forma personal.\nSe establece como franja horaria lìmite para el funcionamiento de los comercios identificados en el presente apartado de 11:00 a 14:30 horas y de 20:00 a 23:00 hs.\n3) farmacias;\n4) ferreterías:\n5) veterinarias:\nSe establece como franja horaria lìmite para el funcionamiento de 09:00 a a 18:00 hs., quedando autorizadas a prestar servicios de emergencia fuera de ese horario debiendo justificar debidamente la excepción mediante certificado de profesional interviniente.\n6) provisión de garrafas:\n7) industrias de alimentación, su cadena productiva e insumos;\n8) industrias de higiene personal y limpieza;\n9) de equipamiento médico, medicamentos, vacunas y otros insumos sanitarios;\n10) actividades vinculadas con la producción, distribución y comercialización agropecuaria;\n11) actividades de telecomunicaciones, internet fija y móvil y servicios digitales;\n12) mantenimiento de los servicios básicos (agua, electricidad, gas, comunicaciones, servidores, etc.) y atención de emergencias;\n13) transporte público de pasajeros, transporte de mercadería, combustibles y GLP:\nEl servicio de transporte de pasajeros de Remis, podrá funcionar bajo la siguiente metodología: Agencia cerrada al público, siendo posible solicitar un auto solo de manera telefónica. Los autos -y conductores- afectados a cada agencia no podrán permanecer en la misma, debiendo permanecer en sus domicilios estando permitido el viaje solo en caso de comunicación por parte del coordinador/operador de la agencia. El traslado de personas estará restringido a un (1) pasajero por auto, y sólo se exceptuarán viajes fuera de esa regla si correspondieran a emergencias de salud o en el caso de que fueran necesarios para el auxilio de la fuerza pública. En todos los casos deberán cumplimentar las medidas de seguridad previstas por el Ministerio de Salud.\n14) reparto a domicilio de alimentos, medicamentos, productos de higiene, de limpieza y otros insumos de necesidad;\n15) servicios de lavandería;\n16) servicios postales y de distribución de paquetería;\n17) servicios esenciales de vigilancia, limpieza y guardia;\n18) guardias mínimas que aseguren la operación y mantenimiento de estaciones expendedoras de combustibles y generadores de energía eléctrica;\n19) Venta de insumos y materiales de la construcción provistos por corralones:\n20) Actividades vinculadas con la producción, distribución y comercialización forestal y minera;\n21) Curtiembres, aserraderos y fábricas de productos de madera, fábricas de colchones y fábricas de maquinaria vial y agrícola;\n22) Actividades vinculadas con el comercio exterior: exportaciones de productos ya elaborados e importaciones esenciales para el funcionamiento de la economía;\n23) Exploración, prospección, producción, transformación y comercialización de combustible nuclear;\n24) Servicios esenciales de mantenimiento y fumigación:\nSe consideran servicios esenciales de mantenimiento las acciones, obras y/o refacciones a realizar en viviendas unifamiliares, edificios, establecimientos comerciales y/o industriales y/o centros de salud, cuya demora en la realización pudiere ocasionar un riesgo o perjuicio para la propiedad. En tales situaciones, el dueño de la cosa y/o el arquitecto interviniente, deberá solicitar ante la Secretaria de Vivienda y Urbanismo de la Municipalidad permiso previo a la ejecución de obra de mantenimiento, identificando tareas a realizar, lugar, motivo, tiempo de ejecución y personal afectado (que no podrá ser superior a 2 personas). Para el caso de que, por el tipo, complejidad o envergadura de la obra y/o refacción se deba afectar a más de 2 personas, se deberá realizar justificar técnicamente la solicitud;\n25) Mutuales y cooperativas de crédito, mediante guardias mínimas de atención, al solo efecto de garantizar el funcionamiento del sistema de créditos y/o de pagos;\n26) Inscripción, identificación y documentación de personas;\n27) Industrias que realicen procesos continuos cuya interrupción implique daños estructurales en las líneas de producción y/o maquinarias podrán solicitar autorización a la Secretaría de Industria, Economía del Conocimiento y Gestión Comercial Externa, para no discontinuar su producción, reduciendo al mínimo su actividad y dotación de personal;\n28) Producción y distribución de biocombustibles;\n29) Operación de centrales nucleares;\n30) Hoteles afectados al servicio de emergencia sanitaria. También deberán garantizar las prestaciones a las personas que se hallaren alojadas en los mismos a la fecha del dictado del Decreto N° 297/20;\n31) Dotación de personal mínima necesaria para la operación de la Fábrica Argentina de Aviones Brig. San Martín S.A.;\n32) Las autoridades de la Comisión Nacional de Valores podrán autorizar la actividad de una dotación mínima de personal y de la de sus regulados, en caso de resultar necesario;\n33) Operación de aeropuertos. Operaciones de garages y estacionamientos, con dotaciones mínimas;\n34) Sostenimiento de actividades vinculadas a la protección ambiental minera;\n35) Curtiembres, con dotación mínima, para la recepción de cuero proveniente de la actividad frigorífica;\n36) La circulación de los ministros de los diferentes cultos a los efectos de brindar asistencia espiritual, debiendo los templos ajustarse en su funcionamiento a lo estipulado en el primer párrafo del artículo 5° del Decreto N° 297/20;\n37) La actividad notarial en los términos y condiciones establecidos en la DECAD-2020-467-APN-JGM - Amplía listado de actividades y servicios esenciales en la emergencia, en los términos previstos en el Decreto N° 297/2020 - Actividad Notarial;\n38) Entidades Financieras comprendidas en la Comunicación “A” 6958/2020 del BCRA, en los términos, condiciones y plazos establecidos en la circular;\n39) Circulación de las personas con discapacidad y aquellas comprendidas en el colectivo de trastorno del espectro autista, para realizar breves salidas en la cercanía de su residencia, junto con un familiar o conviviente. En tales casos, las personas asistidas y su acompañante deberán portar sus respectivos Documentos Nacionales de Identidad y el Certificado Único de Discapacidad o la prescripción médica donde se indique el diagnóstico y la necesidad de salidas, la cual podrá ser confeccionada en forma digital;\n40) Prestaciones profesionales a domicilio destinadas a personas con discapacidad y aquellas comprendidas en el colectivo de trastorno del espectro autista. Los profesionales deberán portar copia del Documento Nacional de Identidad de la persona bajo tratamiento y del Certificado Único de Discapacidad, o la prescripción médica correspondiente con los requisitos previstos en el inciso anterior;\n41) Actividad bancaria con atención al público, exclusivamente con sistema de turnos. El BANCO CENTRAL DE LA REPÚBLICA ARGENTINA establecerá, mientras dure la medida de aislamiento social, preventivo y obligatorio, los términos y condiciones en los cuales se realizará la actividad bancaria, pudiendo ampliar o restringir días y horarios de atención, servicios a ser prestados y grupos exclusivos o prioritarios de personas a ser atendidas, así como todo otro aspecto necesario para dar cumplimiento a las instrucciones y recomendaciones de la autoridad sanitaria;\n42) Talleres para mantenimiento y reparación de automotores, motocicletas y bicicletas, exclusivamente para transporte público, vehículos de las fuerzas de seguridad y fuerzas armadas, vehículos afectados a las prestaciones de salud o al personal con autorización para circular, conforme la normativa vigente;\n43) Venta de repuestos, partes y piezas para automotores, motocicletas y bicicletas únicamente bajo la modalidad de entrega puerta a puerta. En ningún caso podrán realizar atención al público;\n44) Fabricación de neumáticos; venta y reparación de los mismos exclusivamente para transporte público, vehículos de las fuerzas de seguridad y fuerzas armadas, vehículos afectados a las prestaciones de salud o al personal con autorización para circular, conforme la normativa vigente;\n45) Venta de artículos de librería e insumos informáticos, exclusivamente bajo la modalidad de entrega a domicilio. En ningún caso se podrá realizar atención al público.\nLas actividades comerciales sobre las cuales no se hubiere establecido un horario o franja horario de funcionamiento, podrán solamente desarrollar su actividad en la franja horaria lìmite entre las 09:00 y 18:00 hs.\nARTÍCULO 4º: Vehículos en tránsito. Control. Disponer respecto a todos los transportes de mercaderías, camiones de cereales, camiones de hacienda, proveedores, servicios de paquetería y correo, y todo otro vehículo que ingrese con el fin de entregar productos, alimentos, medicamentos y otros al Partido de 9 de Julio, se registre su lugar de procedencia y lugares de reparto dentro del Partido de 9 de Julio para un posterior monitoreo de su tránsito dentro del Partido. Los choferes de estos vehículos deberán usar barbijo y portar alcohol en gel durante toda su estadía en el Partido de 9 de Julio.\nARTÍCULO 5º: Permiso de circulación. A todas las personas alcanzadas por el presente decreto se les exigirá que exhiban a las Fuerzas de Seguridad el Certificado Único Habilitante de Circulación - Covid 19 y/o las autorizaciones y/o permisos y/o cartas de porte y/o constancia de inscripción de AFIP y/o la documentación que acredite la circulación dentro de nuestro Partido de 9 de Julio, de acuerdo a cada caso en particular.\nARTÍCULO 6°: Régimen contravencional. Solicitar al Honorable Concejo Deliberante que en uso de las atribuciones conferidas por el artículo 26 y cctes. del Decreto Ley Nº 6769/58 y modificatorias (Ley Orgánica de las Municipalidades), establezca un régimen contravencional especial en el marco de la emergencia sanitaria declarada.\nARTÍCULO 7º: El presente Decreto será refrendado por el Sr. Secretario de Gobierno.\nARTÍCULO 8°º: Dese amplia difusión, comuníquese, publíquese y regístrese.\n\n[DOC 35]\nBoletines/Nueve de Julio\nDecreto Nº561/20\nDecreto Nº 561/20\nPublicado en versión extractada\nNueve de Julio, 13/04/2020\nBENEFICIARIOS VARIOS - SUBSIDIO - NECESIDADES BÀSICAS\n\n[DOC 36]\nBoletines/Nueve de Julio\nDecreto Nº562/20\nDecreto Nº 562/20\nPublicado en versión extractada\nNueve de Julio, 14/04/2020\nBECAS - FAMILIAS VULNERABLES.\n\n[DOC 37]\nBoletines/Nueve de Julio\nDecreto Nº563/20\nDecreto Nº 563/20\nPublicado en versión extractada\nNueve de Julio, 15/04/2020\nBECAS - RESIDENCIA ESTUDIANTIL NUEVEJULIENSE.\n\n[DOC 38]\nBoletines/Nueve de Julio\nDecreto Nº564/20\nDecreto Nº 564/20\nNueve de Julio, 16/04/2020\nBOMBINO, MIGUEL ALFONSO - CESE LICENCIA SIN GOCE DE SUELDO - RETOMA ACTIVIDADES.\nVisto\nLa CCOO NO-2020-00009374-MUNINUE-DGRH#SG\nConsiderando\nQue mediante Decreto 2019/4022 se concede licencia sin goce de sueldo al agente Miguel Alfonso Bombino a partir del dìa 1º de enero de 2020 hasta el dìa 31 de diciembre de 2020.\nQue, en nota presentada por dicho agente, informa que concluyeron las causas por la cual solicitara oportunamente la licencia, por lo que expresa la necesidad de ser incorporado a sus tareas habituales en el Municipio.\nQue debe dictarse el acto administrativo correspondiente a fin de la reincorporaciòn del agente, no existe motivo para desestimar la misma.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Dispóngase el cese de la licencia sin goce de sueldo otorgada al agente Miguel Alfonso Bombino, D.N.I. Nº 36.722.642, Legajo 299714, a partir del dìa 13 de abril de 2020.\nARTICULO 2º: Dispóngase la reincorporaciòn del agente a sus tareas habituales, a partir del dìa 13 de abril de 2020, de acuerdo a lo expresado en los Considerandos del presente.\nARTICULO 3º: Refréndase el presente por el Señor Secretario de Gobierno.\nARTICULO 4º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 39]\nBoletines/Nueve de Julio\nDecreto Nº565/20\nDecreto Nº 565/20\nNueve de Julio, 16/04/2020\nORDENANZA N° 6196. RATIFICA COMODATO. MUNICIPALIDAD DE 9 DE JULIO Y AMENGUAL CÉLICA. PROMULGACIÓN.\nVisto\nQue el día 9 de abril del corriente año el Honorable Concejo Deliberante procedió a la sanción de la Ordenanza Nº 6196 \"RATIFICA COMODATO. MUNICIPALIDAD DE 9 DE JULIO Y AMENGUAL CÉLICA\".\nConsiderando\nQue de conformidad al Artículo 108 inciso 2 del Decreto Ley Nº 6769/58 y sus modificatorias “Ley Orgánica de las Municipalidades”, es atribución y deber del Departamento Ejecutivo la promulgación de Ordenanzas sancionadas por el Honorable Concejo Deliberante, siendo necesario dictar el acto administrativo correspondiente.\nPor ello, la Intendente Municipal Interina de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Promulgar con fuerza de ley a partir del día de la fecha la Ordenanza Nº 6196 \"RATIFICA COMODATO. MUNICIPALIDAD DE 9 DE JULIO Y AMENGUAL CÉLICA\", sancionada por el Honorable Concejo Deliberante del Partido de 9 de Julio con fecha 9 de abril de 2020.\nARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Gobierno.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 40]\nBoletines/Nueve de Julio\nDecreto Nº566/20\nDecreto Nº 566/20\nNueve de Julio, 16/04/2020\nOrdenanza N° 6197. Adhesión a la ley N° 15.165.\nVisto\nQue el día 9 de abril del corriente año el Honorable Concejo Deliberante procedió a la sanción de la Ordenanza N° 6197. \"Adhesión a la ley N° 15.165\".\nConsiderando\nQue de conformidad al Artículo 108 inciso 2 del Decreto Ley Nº 6769/58 y sus modificatorias “Ley Orgánica de las Municipalidades”, es atribución y deber del Departamento Ejecutivo la promulgación de Ordenanzas sancionadas por el Honorable Concejo Deliberante, siendo necesario dictar el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Promulgar con fuerza de ley a partir del día de la fecha la Ordenanza N° 6197. \"Adhesión a la ley N° 15.165\", sancionada por el Honorable Concejo Deliberante del Partido de 9 de Julio con fecha 9 de abril de 2020.\nARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Gobierno.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 41]\nBoletines/Nueve de Julio\nDecreto Nº567/20\nDecreto Nº 567/20\nNueve de Julio, 16/04/2020\nOrdenanza N° 6198. Municipalidad de 9 de Julio y Linares Jorge Daniel. Ratifica contrato de locación. Promulgación.\nVisto\nQue el día 9 de abril del corriente año el Honorable Concejo Deliberante procedió a la sanción de la Ordenanza N° 6198. \"Municipalidad de 9 de Julio y Linares Jorge Daniel. Ratifica contrato de locación\".\nConsiderando\nQue de conformidad al Artículo 108 inciso 2 del Decreto Ley Nº 6769/58 y sus modificatorias “Ley Orgánica de las Municipalidades”, es atribución y deber del Departamento Ejecutivo la promulgación de Ordenanzas sancionadas por el Honorable Concejo Deliberante, siendo necesario dictar el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Promulgar con fuerza de ley a partir del día de la fecha la Ordenanza N° 6198. \"Municipalidad de 9 de Julio y Linares Jorge Daniel. Ratifica contrato de locación\", sancionada por el Honorable Concejo Deliberante del Partido de 9 de Julio con fecha 9 de abril de 2020.\nARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Gobierno.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 42]\nBoletines/Nueve de Julio\nDecreto Nº568/20\nDecreto Nº 568/20\nNueve de Julio, 16/04/2020\nOrdenanza N° 6199. Ratificación de decreto Covid-19. Promulgación.\nVisto\nQue el día 9 de abril del corriente año el Honorable Concejo Deliberante procedió a la sanción de la Ordenanza N° 6199. \"Ratificación de decreto Covid-19\".\nConsiderando\nQue de conformidad al Artículo 108 inciso 2 del Decreto Ley Nº 6769/58 y sus modificatorias “Ley Orgánica de las Municipalidades”, es atribución y deber del Departamento Ejecutivo la promulgación de Ordenanzas sancionadas por el Honorable Concejo Deliberante, siendo necesario dictar el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Promulgar con fuerza de ley a partir del día de la fecha la Ordenanza N° 6199. \"Ratificación de decreto Covid-19\", sancionada por el Honorable Concejo Deliberante del Partido de 9 de Julio con fecha 9 de abril de 2020.\nARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Gobierno.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 43]\nBoletines/Nueve de Julio\nDecreto Nº569/20\nDecreto Nº 569/20\nNueve de Julio, 16/04/2020\nOrdenanza N° 6200. Prórroga de cobro de tasas. Promulgación.\nVisto\nQue el día 9 de abril del corriente año el Honorable Concejo Deliberante procedió a la sanción de la Ordenanza N° 6200. \"Prórroga de cobro de tasas\nConsiderando\nQue de conformidad al Artículo 108 inciso 2 del Decreto Ley Nº 6769/58 y sus modificatorias “Ley Orgánica de las Municipalidades”, es atribución y deber del Departamento Ejecutivo la promulgación de Ordenanzas sancionadas por el Honorable Concejo Deliberante, siendo necesario dictar el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Promulgar con fuerza de ley a partir del día de la fecha la Ordenanza N° 6200. \"Prórroga de cobro de tasas\", sancionada por el Honorable Concejo Deliberante del Partido de 9 de Julio con fecha 9 de abril de 2020.\nARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Gobierno.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 44]\nBoletines/Nueve de Julio\nDecreto Nº570/20\nDecreto Nº 570/20\nNueve de Julio, 16/04/2020\nCESE DE ACTIVIDADES - ALICE ANDRES\nVisto\nEl expediente municipal EX-2020-00000369-MUNINUE-MESAE#SAH confeccionado mediante sistema GDE. y la ordenanza fiscal 6182/19 para el ejercicio del año 2020.\nConsiderando\nQue la Ordenanza Nº 6182/19 en su Artículo 77 establece que “será obligatorio para todo dueño de negocio, actividad, industria, instalación, comunicar por escrito dentro de los diez (10) días, el cese definitivo de su funcionamiento, a efectos de las notificaciones correspondientes omitido éste requisito y comprobado el cese de funcionamiento del local o actividad, se procederá a su eliminación de oficio”.\nQue en orden 2 y 3 el Sr. Alice Andrés presenta en fecha 30 de diciembre de 2019 la solicitud de cese de actividades de su comercio registrado bajo N.º A.10412, a partir del día 30 de diciembre de 2019.\nQue en el orden 13, con fecha 2 de enero de 2020 se constata mediante acta de inspección N.º 17093 el cese de actividades comerciales.\nQue en los ordenes 6 y 9 se emiten certificados de libre deuda del contribuyente Alice Andrés.\nQue en razón de todo ello, debe dictarse el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Dése el cese de actividades del comercio Nº A. 10412 cuyo titular es el Sr. Alice Andrés DNI: 7.657.508 sito en calle Robbio N.º 590 de la Ciudad de 9 de Julio, Pcia de Buenos Aires, de conformidad con lo establecido en el Artículo 77 de la Ordenanza Nº 6182/19.\nARTICULO 2º: El presente Decreto será refrendado por el Señor Secretario de Administración y Hacienda.\nARTICULO 3º: Comuníquese a quienes corresponda. Regístrese.\n\n[DOC 45]\nBoletines/Nueve de Julio\nDecreto Nº571/20\nDecreto Nº 571/20\nNueve de Julio, 16/04/2020\nCESE DE ACTIVIDADES - SEGOVIA HECTOR OSCAR\nVisto\nEl expediente municipal EX-2020-00002493-MUNINUE-MESAE#SAH confeccionado mediante sistema GDE. y la ordenanza fiscal 6182/19 para el ejercicio del año 2020.\nConsiderando\nQue la Ordenanza Nº 6182/19 en su Artículo 77 establece que “será obligatorio para todo dueño de negocio, actividad, industria, instalación, comunicar por escrito dentro de los diez (10) días, el cese definitivo de su funcionamiento, a efectos de las notificaciones correspondientes omitido éste requisito y comprobado el cese de funcionamiento del local o actividad, se procederá a su eliminación de oficio”.\nQue en orden 2 y 3 el Sr. Segovia Hector Oscar presenta en fecha 21 de enero de 2020 la solicitud de cese de actividades de su comercio registrado bajo N.º 3555978928, a partir del día 20 de enero de 2020.\nQue en el orden 7, con fecha 23 de enero de 2020, se constata mediante acta de inspección N.º .......... el cese de actividades comerciales.\nQue en el orden 9 se emite certificado de libre deuda del contribuyente Segovia Hector Oscar.\nQue en razón de todo ello, debe dictarse el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Dése el cese de actividades del comercio N.º 3555978928 cuyo titular es el Sr. Segovia Hector Oscar DNI: 25.623.803 sito en calle A. Frondizi N.º 1742 de la Ciudad de 9 de Julio, Pcia de Buenos Aires, de conformidad con lo establecido en el Artículo 77 de la Ordenanza Nº 6182/19.\nARTICULO 2º: El presente Decreto será refrendado por el Señor Secretario de Administración y Hacienda.\nARTICULO 3º: Comuníquese a quienes corresponda. Regístrese.\n\n[DOC 46]\nBoletines/Nueve de Julio\nDecreto Nº572/20\nDecreto Nº 572/20\nNueve de Julio, 16/04/2020\nLICITACIÒN PRIVADA Nº 13 - COMBUSTIBLES (GRANEL) - LLAMADO.\nVisto\nLa comunicación NO-00009486-MUNINUE-SSC#SAH.\nLa solicitud de Decreto efectuada por el Sub Secretario de Contrataciones.\nConsiderando\nQue corresponde dictar acto administrativo a efectos del llamado a Licitación Privada Nº 13, en el marco del Expediente Municipal 4082-220/20.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Autorízase el llamado a licitación privada Nº 13 para la compra de combustibles (granel) para el área de la Secretarìa de Obras y Servicios Pùblicos, a llevarse a cabo el día 21 de abril de 2020 a las 09:00 hs. en la Subsecretaría de Contrataciones de esta Municipalidad.\nARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Obras y Servicios Pùblicos.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 47]\nBoletines/Nueve de Julio\nDecreto Nº573/20\nDecreto Nº 573/20\nNueve de Julio, 16/04/2020\nOBRA DE BACHEO EN LA CIUDAD DE 9 DE JULIO - ADJUDICACIÓN\nVisto\nEl Expediente Municipal Nº 4082-1791/2018.\nEl presupuesto presentado por MINABER S.A para la realización de la obra de bacheo de diversas calles en la Ciudad de 9 de Julio.\nConsiderando\nQue conforme lo informado por el Secretario de Contrataciones en fojas 24 la modalidad de contratacion para este tipo de obras, en razón de lo normado por la L.O.M según artículo 283 bis (texto ley 10766), puede preceder mediante contratación directa.\nQue resulta aconsejable proceder a la concreción de la obra de bacheo.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Adjudícase a MINABER S.A, la concreción de la obra de tareas de bacheo, conforme las especificaciones técnicas descriptas en el Expediente mencionado en el Visto, en la Ciudad de 9 de Julio, en las siguientes calles:\n- Avenida Agustín Alvarez desde Compairé hasta la entrada del aeroclub, 50mt2.\n- Martín Fierro desde Almirante Brown hasta Schweitzer, 20 m².\n- Perito Moreno entre Robbio y Mendoza, 10 m².\n- Corrientes y Hernández, 5 m².\n- Roca desde Avellaneda a Pironio, 15 m².\n- Agustín Alvarez desde Mitre hasta Urquiza 40 m².\n- Urquiza desde Agustín Alvarez hasta Heredia, 20 m².\nARTICULO 2º: El costo de la obra asciende a la suma total de pesos cuatrocientos cincuenta mil ( $ 450.000,00).\nARTICULO 3º: El gasto será imputado a Jurisdicción 1110113000 Secretaría de Obras y Servicios Públicos, Programa: 27 Mantenimiento y Conservación de la Vía Pública, Proyecto: 82 Pavimentación y Cordón Cuneta 9 de Julio, Fuente de financiamiento: 131, Cuenta del calculo de recurso: 22.1.01.01 del presupuesto de Gastos vigente.\nARTICULO 4º: Autorizase la confección del contrato de locación de obra de conformidad al detalle de obra y condiciones especiales obrantes en el expediente.\nARTICULO 5: Refrenda el presente Decreto el Señor Secretario de Obras y Servicios Públicos.\nARTICULO 6º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 48]\nBoletines/Nueve de Julio\nDecreto Nº574/20\nDecreto Nº 574/20\nPublicado en versión extractada\nNueve de Julio, 17/04/2020\nPERNÌA, ADALBERTO EDUARDO - SUBSIDIO.\n\n[DOC 49]\nBoletines/Nueve de Julio\nDecreto Nº575/20\nDecreto Nº 575/20\nPublicado en versión extractada\nNueve de Julio, 17/04/2020\nVAZQUEZ, SANDRA CARINA - SUBSIDIO.\n\n[DOC 50]\nBoletines/Nueve de Julio\nDecreto Nº576/20\nDecreto Nº 576/20\nPublicado en versión extractada\nNueve de Julio, 17/04/2020\nPROGRAMA MÈDICOS COMUNITARIOS. PAGO.\n\n[DOC 51]\nBoletines/Nueve de Julio\nDecreto Nº577/20\nDecreto Nº 577/20\nNueve de Julio, 17/04/2020\nDECTO-2020-560-E-MUNINUE-INT. Covid-19. Prórroga. Reglamentaciones. Ratificación. Promulgación.\nVisto\nQue el día 16 de abril del corriente año el Honorable Concejo Deliberante procedió a la sanción de la Ordenanza Nº 6202 \"DECTO-2020-560-E-MUNINUE-INT. Covid-19. Prórroga. Reglamentaciones. Ratificación\".\nConsiderando\nQue de conformidad al Artículo 108 inciso 2 del Decreto Ley Nº 6769/58 y sus modificatorias “Ley Orgánica de las Municipalidades”, es atribución y deber del Departamento Ejecutivo la promulgación de Ordenanzas sancionadas por el Honorable Concejo Deliberante, siendo necesario dictar el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Promulgar con fuerza de ley a partir del día de la fecha la Ordenanza Nº 6202 \"DECTO-2020-560-EMUNINUE-INT. Covid-19. Prórroga. Reglamentaciones. Ratificación\", sancionada por el Honorable Concejo Deliberante del Partido de 9 de Julio con fecha 16 de abril de 2020.\nARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Gobierno.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese\n\n[DOC 52]\nBoletines/Nueve de Julio\nDecreto Nº578/20\nDecreto Nº 578/20\nNueve de Julio, 17/04/2020\nRégimen especial contravencional y sancionatorio. Promulgación\nVisto\nQue el día 16 de abril del corriente año el Honorable Concejo Deliberante procedió a la sanción de la Ordenanza Nº 6201 \"Régimen especial contravencional y sancionatorio\".\nConsiderando\nQue de conformidad al Artículo 108 inciso 2 del Decreto Ley Nº 6769/58 y sus modificatorias “Ley Orgánica de las Municipalidades”, es atribución y deber del Departamento Ejecutivo la promulgación de Ordenanzas sancionadas por el Honorable Concejo Deliberante, siendo necesario dictar el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Promulgar con fuerza de ley a partir del día de la fecha la Ordenanza Nº 6201 \"Régimen especial contravencional y sancionatorio\", sancionada por el Honorable Concejo Deliberante del Partido de 9 de Julio con fecha 16 de abril de 2020.\nARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Gobierno.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 53]\nBoletines/Nueve de Julio\nDecreto Nº579/20\nDecreto Nº 579/20\nNueve de Julio, 17/04/2020\nCovid-19. Elementos de protección que cubran nariz y boca, Obligación. Prohibiciones\nVisto\nEl DECNU-2020-297-APN-PTE de aislamiento social, preventivo y obligatorio, los DECNU-2020-325-APN-PTE y DECNU-2020-355-APN-PTE de prórroga y normas complementarias dictadas por el Estado Nacional.\nLos DECTO-2020-464-E-MUNINUE-INT, DECTO-2020-533-E-MUNINUE-INT, DECTO-2020-541-MUNINUE-INT, DECTO-2020-542-E-MUNINUE-INT, DECTO-2020-560-E-MUNINUE-INT y ORDENANZAS N° 6199 Y 6201 dictados por la Municipalidad de 9 de Julio.\nEl DECRE-2020-255-GDEBA-GPBA dictado por el Gobierno Provincial en fecha 17 de abril de 2020; y\nConsiderando\nQue, a través del DECNU-2020-297-APN-PTE se estableció una medida de aislamiento social, preventivo y obligatorio, desde el 20 hasta el 31 de marzo de 2020, con el fin de proteger la salud pública;\nQue por el artículo 6° del citado Decreto N° 297/20 se exceptuó del cumplimiento del “aislamiento social, preventivo y obligatorio” y de la prohibición de circular a las personas afectadas a actividades y servicios declarados esenciales en la emergencia; estableciéndose que los desplazamientos de las personas habilitadas deben limitarse al estricto cumplimiento de dichas actividades y servicios;\nQue a través de la DECAD-2020-429-APN-JGM se incorporaron al listado otras actividades y servicios declarados esenciales en la emergencia, que también quedaron exceptuados del cumplimiento del “aislamiento, social, preventivo y obligatorio”;\nQue por el DECNU-2020-325-APN-PTE se prorrogó la vigencia de la medida de aislamiento social, preventivo y obligatorio hasta el 12 de abril de 2020 inclusive;\nQue la realidad de la implementación de “aislamiento social, preventivo y obligatorio” ha demostrado la necesidad de incorporar otras actividades y servicios con carácter de esenciales con el fin de mitigar los efectos ocasionados por las medidas adoptadas, tal como surge de las DECAD-2020-450-APN-JGM, DECAD-2020-467-APN-JGM y DECAD2020-468-APN-JGM;\nQue por el DECNU-2020-355-APN-PTE se prorrogó la vigencia de la medida de aislamiento social, preventivo y obligatorio hasta el 26 de abril de 2020 inclusive;\nQue en el artículo 3° del DECNU-2020-355-APN-PTE (y, vale decir, también en los Decreto de Necesidad y Urgencia que lo preceden) se faculta a las autoridades de las jurisdicciones y organismos del sector público nacional en coordinación con sus pares de las jurisdicciones Provinciales, de la Ciudad Autónoma de Buenos Aires y las autoridades Municipales, cada uno en el ámbito de sus competencias, a disponer los procedimientos de fiscalización necesarios para garantizar el cumplimiento del aislamiento social, preventivo y obligatorio, de los protocolos vigentes y de las normas dispuestas en el marco de la emergencia sanitaria y de sus normas complementarias;\nQue la Municipalidad de 9 de Julio ha ejercido dicha facultad dictando a tal efecto los DECTO-2020-464-E-MUNINUEINT, DECTO-2020-533-E-MUNINUE-INT, DECTO-2020-541-MUNINUE-INT, DECTO-2020-542-E-MUNINUE-INT, DECTO-2020-560-E-MUNINUE-INT y ORDENANZAS N° 6199 Y 6201;\nQue el Gobernador de la Provincia de Buenos Aires, con fecha 17 de abril de 2020 mediante el DECRE-2020-255- GDEBA-GPBA ha establecido el uso obligatorio de elementos de protección que cubran nariz y boca dentro del territorio de la Provincia de Buenos Aires por parte de todas las personas que permanezcan o circulen en transporte público de pasajeros, transporte privado cuando haya dos o más personas, y en todos los espacios cerrados de acceso público (vgr. oficinas públicas, locales comerciales, etc.);\nQue en el mismo decreto, a los fines de asegurar el abastecimiento de las mascarillas médicas o quirúrgicas, se estimó conveniente que éstos sean de uso exclusivo para el personal de salud, debiendo las demás personas utilizar los elementos alternativos de protección que recomiende la autoridad sanitaria;\nQue, en ese marco, se prohibió en todo el territorio de la Provincia de Buenos Aires, la distribución a título oneroso o gratuito de las mascarillas médicas o quirúrgicas (barbijos) N95, o de calidad y características similares o superiores, a cualquier persona que no acredite ser personal de salud, o a personas jurídicas que no tengan por objeto la prestación de ese servicio o su producción y/o comercialización, sin perjuicio de facultar al Ministerio de Salud a disponer excepciones a la referida prohibición;\nQue, atento que el virus que causa el COVID - 19 se está propagando de persona a persona, resulta de vital importancia la pronta adopción de medidas de carácter general a nivel local; Que, la evolución de la situación epidemiológica exige que se adopten medidas rápidas, eficaces y urgentes, que preserven las cuestiones de sanidad de la población;\nQue teniendo en cuenta que una de las principales características del coronavirus COVID-19 es su alta capacidad de transmisibilidad y de contagio, la que está presente aún en personas que se han contagiado COVID19 pero son asintomáticas, las autoridades sanitarias han puesto de relieve que es necesaria la utilización masiva de elementos de protección que cubran la boca, la nariz, los que usados de manera correcta tienen una función relevante para evitar la transmisibilidad del mencionado virus, particularmente, se reitera, por parte de las personas que habiéndose contagiado COVID19 son asintomáticos y en aquellos ámbitos donde resulta más complejo garantizar el mínimo distanciamiento social, tales como lo es la circulación de las personas en la vía pública, en el transporte público, los comercios, y las dependencias de atención al público en el ámbito de todo el Partido de 9 de Julio;\nQue, en el marco de la emergencia sanitaria y de la situación epidemiológica actual, resulta necesario implementar nuevas acciones y políticas excepcionales para abordar la situación;\nPor ello, el Intendente Municipal en uso de sus atribuciones, DECRETA:\nARTÍCULO 1°: Establecer a partir de las cero horas (00:00 hs) del día 20 de abril de 2020 y mientras dure el aislamiento social, preventivo y obligatorio instituido por el Poder Ejecutivo Nacional y sus prórrogas, el uso obligatorio de elementos de protección que cubran nariz y boca por parte de todas las personas que permanezcan o circulen en transporte público de pasajeros, transporte privado cuando haya dos o más personas y en todos los espacios cerrados de acceso público (vgr. oficinas públicas, locales comerciales, etc.) dentro del Partido de 9 de Julio.\nARTÍCULO 2°: Recomendar el uso de los elementos mencionados en cualquier otro ámbito o lugar diferente a los expresamente previstos en el artículo precedente.\nARTÍCULO 3°: La obligación establecida en el artículo 1° del presente es un compromiso que debe llevarse a cabo, sin perjuicio de cumplir con todas las medidas de higiene y distanciamiento ya dispuestas por la normativa nacional, provincial y local con el fin de evitar y contener la propagación del virus COVID-19. La utilización obligatoria del barbijo, mascarilla, cubre boca o todo otro protector facial casero o industrial en modo alguno debe interpretarse como una conducta que excluya el cumplimiento de las otras medidas de prevención que se mantienen vigentes en todos su términos y alcances.\nARTÍCULO 4°: Prohibir la comercialización, en el ámbito del Partido de 9 de Julio, de barbijos N95 a cualquier persona que no acredite ser profesional o personal del servicio de salud y a las personas jurídicas que no tengan por objeto la prestación de ese servicio.\nARTÍCULO 5º: El presente Decreto será refrendado por el Sr. Secretario de Gobierno.\nARTÍCULO 6°: Dese amplia difusión, comuníquese, publíquese y regístrese.\n\n[DOC 54]\nBoletines/Nueve de Julio\nDecreto Nº580/20\nDecreto Nº 580/20\nNueve de Julio, 17/04/2020\nCovid-19. Autorización actividades\nVisto\nEl DECNU-2020-297-APN-PTE de aislamiento social, preventivo y obligatorio, los DECNU-2020-325-APN-PTE y DECNU-2020-355-APN-PTE de prórroga y normas complementarias dictadas por el Estado Nacional.\nLos DECTO-2020-464-E-MUNINUE-INT, DECTO-2020-533-E-MUNINUE-INT, DECTO-2020-541-MUNINUE-INT, DECTO-2020-542-E-MUNINUE-INT, DECTO-2020-560-E-MUNINUE-INT y ORDENANZAS N° 6199 Y 6201 dictados por la Municipalidad de 9 de Julio; y\nConsiderando\nQue, a través del DECNU-2020-297-APN-PTE se estableció una medida de aislamiento social, preventivo y obligatorio, desde el 20 hasta el 31 de marzo de 2020, con el fin de proteger la salud pública;\nQue por el artículo 6° del citado Decreto N° 297/20 se exceptuó del cumplimiento del “aislamiento social, preventivo y obligatorio” y de la prohibición de circular a las personas afectadas a actividades y servicios declarados esenciales en la emergencia; estableciéndose que los desplazamientos de las personas habilitadas deben limitarse al estricto cumplimiento de dichas actividades y servicios;\nQue a través de la DECAD-2020-429-APN-JGM se incorporaron al listado otras actividades y servicios declarados esenciales en la emergencia, que también quedaron exceptuados del cumplimiento del “aislamiento, social, preventivo y obligatorio”;\nQue por el DECNU-2020-325-APN-PTE se prorrogó la vigencia de la medida de aislamiento social, preventivo y obligatorio hasta el 12 de abril de 2020 inclusive;\nQue la realidad de la implementación de “aislamiento social, preventivo y obligatorio” ha demostrado la necesidad de incorporar otras actividades y servicios con carácter de esenciales con el fin de mitigar los efectos ocasionados por las medidas adoptadas, tal como surge de las DECAD-2020-450-APN-JGM, DECAD-2020-467-APN-JGM y DECAD2020-468-APN-JGM;\nQue por el DECNU-2020-355-APN-PTE se prorrogó la vigencia de la medida de aislamiento social, preventivo y obligatorio hasta el 26 de abril de 2020 inclusive;\nQue en el artículo 3° del DECNU-2020-355-APN-PTE (y, vale decir, también en los Decreto de Necesidad y Urgencia que lo preceden) se faculta a las autoridades de las jurisdicciones y organismos del sector público nacional en coordinación con sus pares de las jurisdicciones Provinciales, de la Ciudad Autónoma de Buenos Aires y las autoridades Municipales, cada uno en el ámbito de sus competencias, a disponer los procedimientos de fiscalización necesarios para garantizar el cumplimiento del aislamiento social, preventivo y obligatorio, de los protocolos vigentes y de las normas dispuestas en el marco de la emergencia sanitaria y de sus normas complementarias;\nQue la Municipalidad de 9 de Julio ha ejercido dicha facultad dictando a tal efecto los DECTO-2020-464-E-MUNINUEINT, DECTO-2020-533-E-MUNINUE-INT, DECTO-2020-541-MUNINUE-INT, DECTO-2020-542-E-MUNINUE-INT, DECTO-2020-560-E-MUNINUE-INT y ORDENANZAS N° 6199 Y 6201;\nQue la realidad de la implementación de “aislamiento social, preventivo y obligatorio” ha demostrado la necesidad de incorporar otras actividades y servicios con carácter de esenciales con el fin de mitigar los efectos ocasionados por las medidas adoptadas, tal como surge de la DECAD-2020-490-APN-JGM;\nQue el Ente Nacional de Comunicaciones, con fecha 16 de abril dictó la RESOL-2020-362-APN-ENACOM#JGM mediante la cual ha exceptuado de las previsiones del artículo 2° de la Resolución N.º 303 de dicho ente de fecha 22 de marzo de 2020, a las empresas prestadoras de los servicios de telefonía fija o móvil, Internet y TV por cable, por vínculo radioeléctrico o satelital que presten servicios en localidades de hasta CIEN MIL (100.000) Habitantes, pudiendo proceder en dichas localidades mediante la implementación de guardias mínimas de atención a usuarios y usuarias al solo efecto de garantizar el funcionamiento del servicio y proceder al cobro de facturas, sin perjuicio del mantenimiento del sistema electrónico de atención comercial y de reclamos de emergencia que hubieren implementado en los términos de la Resolución ENACOM N.º 303/2020; estableciendo mantener en todos los casos en excelentes condiciones de higiene los locales comerciales y extremar la adopción de medidas conducentes a los efectos de evitar aglomeraciones y siempre respetar la distancia interpersonal recomendada; cumpliendo con la totalidad de las disposiciones en materia de prevención del COVID-19 emitidas por el MINISTERIO DE SALUD DE LA NACIÓN y por la SUPERINTENDENCIA DE RIESGO DEL TRABAJO respecto de empleados y usuarios;\nQue el BCRA mediante Comunicación \"A\" 6977 (ref. RUNOR 1-1549: Empresa de cobranza extrabancaria. Atención al público) ha dispuesto que, a partir del 20 de abril de 2020, las empresas de cobranzas extrabancarias podrán realizar la atención al público, garantizando el cumplimiento del Protocolo de atención y salubridad y Comunicación interna al personal de atención, sin perjuicio de las medidas y controles que puedan disponer las respectivas autoridades jurisdiccionales; se ha dispuesto también que dichas empresas deberán establecer un mecanismo para evitar la aglomeración de clientes, tal como la asignación de turnos, la atención por documento de identidad u otro criterio”;\nPor ello, el Intendente Municipal en uso de sus atribuciones, DECRETA:\nARTÍCULO 1°: Autorización. Autorizar -a partir del día 20 de abril de 2020- taxativamente mediante el presente decreto a las siguientes actividades y/o rubros:\n1) Empresas prestadoras y locales de telefonía fija o móvil, Internet y TV por cable, por vínculo radioeléctrico o satelital, a prestar el servicio y realizar atención personal al solo efecto de garantizar el funcionamiento del mismo y proceder al cobro de facturas, cumpliendo con la totalidad de las disposiciones en materia de prevención del COVID-19 emitidas por el MINISTERIO DE SALUD DE LA NACIÓN, MUNICIPALIDAD DE 9 DE JULIO y por la SUPERINTENDENCIA DE RIESGO DEL TRABAJO respecto de empleados y usuarios.\nLa presente autorización no alcanza a la comercialización y distribución de equipos celulares y accesorios; actividad que se encuentra prohibida.\n2) Empresas de cobranzas extra bancarias alcanzadas por la Comunicación \"A\" 6977 (ref. RUNOR 1-1549: Empresa de cobranza extrabancaria. Atención al público), las que podrán realizar la atención al público, al sólo efecto de cobro garantizando el cumplimiento del Protocolo de atención y salubridad establecidos en el anexo I la circular “A” 6977 del BCRA, el que como archivo embebido se anexa al presente y forma parte del Decreto.\nARTÍCULO 2º: Permiso de circulación. A todas las personas alcanzadas por el presente decreto se les exigirá que exhiban a las Fuerzas de Seguridad el Certificado Único Habilitante de Circulación - Covid 19 y/o las autorizaciones y/o permisos y/o cartas de porte y/o constancia de inscripción de AFIP y/o la documentación que acredite la circulación dentro de nuestro Partido de 9 de Julio, de acuerdo a cada caso en particular.\nARTÍCULO 3º: El presente Decreto será refrendado por el Sr. Secretario de Gobierno.\nARTÍCULO 4°: Dese amplia difusión, comuníquese, publíquese y regístrese.\n\n[DOC 55]\nBoletines/Nueve de Julio\nDecreto Nº581/20\nDecreto Nº 581/20\nPublicado en versión extractada\nNueve de Julio, 20/04/2020\nPROGRAMA MÈDICOS COMUNITARIOS - INCORPORA BENEFICIARIO.\n\n[DOC 56]\nBoletines/Nueve de Julio\nDecreto Nº582/20\nDecreto Nº 582/20\nNueve de Julio, 20/04/2020\nLICITACIÒN PRIVADA Nº 12 - COMPRA COMBUSTIBLES (SURTIDOR) - ADJUDICACIÒN.\nVisto\nLa comunicación NO-2020-00009472- MUNINUE - SSC#SAH.\nEl expediente Nº Nº 4082-218 /2020.\nLa solicitud de la Secretaría de Gobierno y Secretaría de Obras y Servicios Públicos.\nLas invitaciones a cotizar y los presupuestos presentados por distintas firmas.\nEl informe de la Oficina de Compras que aconseja la adquisición a la firma que presentara la oferta mas conveniente a los intereses del Municipio.\nConsiderando\nQue corresponde dictar acto administrativo expreso, de conformidad a las constancias enunciadas.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Adjudícase la compra de combustibles (Surtidor) solicitados por la Secretaría de Gobierno y Secretaría de Obras y Servicios Públicos de de la siguiente manera:\nLOGIOCO JOSÉ LUIS: Importe total $ 1.101.325,00.\nEl importe total de la adjudicación correspondiente a la Licitación Privada Nº 12, es de pesos un millòn ciento un mil trescientos veinticinco ( $ 1.101.325,00). .\nARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Gobierno y el Señor Secretario de Obras y Servicios Pùblicos.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese\n\n[DOC 57]\nBoletines/Nueve de Julio\nDecreto Nº583/20\nDecreto Nº 583/20\nPublicado en versión extractada\nNueve de Julio, 20/04/2020\nMENA, JESSICA ANABELLA - SUBSIDIO\n\n[DOC 58]\nBoletines/Nueve de Julio\nDecreto Nº584/20\nDecreto Nº 584/20\nPublicado en versión extractada\nNueve de Julio, 20/04/2020\nCARDARELLI, PAULA TERESA - SUBSIDIO.\n\n[DOC 59]\nBoletines/Nueve de Julio\nDecreto Nº585/20\nDecreto Nº 585/20\nPublicado en versión extractada\nNueve de Julio, 20/04/2020\nMESIAS, ANTONELLA FERNANDA - SUBSIDIO.\n\n[DOC 60]\nBoletines/Nueve de Julio\nDecreto Nº586/20\nDecreto Nº 586/20\nPublicado en versión extractada\nNueve de Julio, 20/04/2020\nARDILES, LAURA SOLEDAD - SUBSIDIO.\n\n[DOC 61]\nBoletines/Nueve de Julio\nDecreto Nº587/20\nDecreto Nº 587/20\nPublicado en versión extractada\nNueve de Julio, 20/04/2020\nDUARTE, SUSANA BEATRÌZ - SUBSIDIO.\n\n[DOC 62]\nBoletines/Nueve de Julio\nDecreto Nº588/20\nDecreto Nº 588/20\nNueve de Julio, 21/04/2020\n: CESE DE ACTIVIDADES - ALICE ANDRÉS\nVisto\nEl expediente municipal EX-2020-00000369-MUNINUE-MESAE#SAH confeccionado mediante sistema GDE. y la ordenanza fiscal 6182/19 para el ejercicio del año 2020.\nConsiderando\nQue la Ordenanza Nº 6182/19 en su Artículo 77 establece que “será obligatorio para todo dueño de negocio, actividad, industria, instalación, comunicar por escrito dentro de los diez (10) días, el cese definitivo de su funcionamiento, a efectos de las notificaciones correspondientes omitido éste requisito y comprobado el cese de funcionamiento del local o actividad, se procederá a su eliminación de oficio”.\nQue en orden 2 y 3 el Sra. Alice Andrés presenta en fecha 30 de diciembre de 2019 la solicitud de cese de actividades de su comercio registrado bajo N.ºA. 10412, a partir del día 30 de diciembre de 2019.\nQue en el orden 13, con fecha 2 de enero de 2020, se constata mediante acta de inspección N.º 17093 el cese de actividades comerciales.\nQue en los ordenes 6 y 9 se emiten certificados de libre deuda de la contribuyente Alice András.\nQue en razón de todo ello, debe dictarse el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Dése el cese de actividades del comercio Nº A.10412 cuyo titular es el Sr. Alice Andrés DNI: 7.657.508 sito en calle Robbio N.º 590 de la Ciudad de 9 de Julio, Pcia de Buenos Aires, de conformidad con lo establecido en el Artículo 77 de la Ordenanza Nº 6182/19.\nARTICULO 2º: El presente Decreto será refrendado por el Señor Secretario de Administración y Hacienda.\nARTICULO 3º: Comuníquese a quienes corresponda. Regístrese.\n\n[DOC 63]\nBoletines/Nueve de Julio\nDecreto Nº589/20\nDecreto Nº 589/20\nNueve de Julio, 21/04/2020\nLICITACIÒN PRIVADA Nº 13 - COMPRA COMBUSTIBLES A GRANEL - ADJUDICACIÒN.\nVisto\nLa comunicación NO –2020-00009647- MUNINUE - SSC#SAH.\nEl expediente Nº 4082-220/2020.\nLa solicitud de la Secretaría de Obras y Servicios Pùblicos.\nLas invitaciones a cotizar y los presupuestos presentados por distintas firmas.\nEl informe de la Oficina de Compras que aconseja la adquisición a la firma que presentara la oferta mas conveniente a los intereses del Municipio.\nConsiderando\nQue corresponde dictar acto administrativo expreso, de conformidad a las constancias enunciadas.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Adjudícase la compra de combustibles a granel solicitados por la Secretaría de Obras y Servicios Pùblicos, de la siguiente manera:\nGUAZZARONI GRECO S.A.: por un total de $ 1.588.500,00.\nEl importe total de la adjudicación correspondiente a la Licitación Privada Nº 13 es de pesos un millòn quinientos ochenta y ocho mil quinientos ($ 1.588.500,00).\nARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Obras y Servicios Pùblicos.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 64]\nBoletines/Nueve de Julio\nDecreto Nº590/20\nDecreto Nº 590/20\nPublicado en versión extractada\nNueve de Julio, 22/04/2020\nOLAIZOLA, CARINA ELIZABET - SUBSIDIO\n\n[DOC 65]\nBoletines/Nueve de Julio\nDecreto Nº591/20\nDecreto Nº 591/20\nPublicado en versión extractada\nNueve de Julio, 22/04/2020\nILLARRAGA, YAEL DENISE - SUBSIDIO\n\n[DOC 66]\nBoletines/Nueve de Julio\nDecreto Nº592/20\nDecreto Nº 592/20\nNueve de Julio, 22/04/2020\nCESE DE ACTIVIDADES - ROCHA ANDREA FABIANA\nVisto\nEl expediente municipal EX-2020-00007572-MUNINUE-MESAE#SAH confeccionado mediante sistema GDE. y la ordenanza fiscal 6182/19 para el ejercicio del año 2020.\nConsiderando\nQue la Ordenanza Nº 6182/19 en su Artículo 77 establece que “será obligatorio para todo dueño de negocio, actividad, industria, instalación, comunicar por escrito dentro de los diez (10) días, el cese definitivo de su funcionamiento, a efectos de las notificaciones correspondientes omitido éste requisito y comprobado el cese de funcionamiento del local o actividad, se procederá a su eliminación de oficio”.\nQue en orden 2 y 3 la Sra. Rocha Andrea Fabiana presenta en fecha 4 de marzo de 2020 la solicitud de cese de actividades de su comercio registrado bajo N.º 3555978557, a partir del día 15 de marzo de 2019.\nQue en el orden 5, con fecha 6 de marzo de 2020, se constata mediante acta de inspección el cese de actividades comerciales.\nQue en el orden 13 se emite certificado de libre deuda de la contribuyente Rocha Andrea Fabiana.\nQue en razón de todo ello, debe dictarse el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Dése el cese de actividades a partir del día 4 de marzo de 2020 del comercio N.º 3555978557 cuyo titular es la Sra. Rocha Andrea Fabiana DNI: 22.163.573 sito en calle Corrientes N.º 680 de la Ciudad de 9 de Julio, Pcia de Buenos Aires, de conformidad con lo establecido en el Artículo 77 de la Ordenanza Nº 6182/19.\nARTICULO 2º: El presente Decreto será refrendado por el Señor Secretario de Administración y Hacienda.\nARTICULO 3º: Comuníquese a quienes corresponda. Regístrese.\n\n[DOC 67]\nBoletines/Nueve de Julio\nDecreto Nº593/20\nDecreto Nº 593/20\nNueve de Julio, 22/04/2020\nCESE DE ACTIVIDADES - SEQUEIRA KARINA Y BRAVO NANCY\nVisto\nEl expediente municipal EX-2019-00022456-MUNINUE-MESAE#SAH confeccionado mediante sistema GDE. y la ordenanza fiscal 6182/19 para el ejercicio del año 2020.\nConsiderando\nQue la Ordenanza Nº 6182/19 en su Artículo 77 establece que “será obligatorio para todo dueño de negocio, actividad, industria, instalación, comunicar por escrito dentro de los diez (10) días, el cese definitivo de su funcionamiento, a efectos de las notificaciones correspondientes omitido éste requisito y comprobado el cese de funcionamiento del local o actividad, se procederá a su eliminación de oficio”.\nQue en orden 2 y 3 las Sras. Sequeira Karina y Bravo Nancy presentan en fecha 30 de abril de 2019 la solicitud de cese de actividades de su comercio registrado bajo N.º 3555978792, a partir del día 30 de abril de 2019.\nQue en el orden 5, con fecha 3 de mayo de 2019, se constata mediante acta de inspección N.º 1821 el cese de actividades comerciales.\nQue en el orden 9 se emite certificado de libre deuda de las contribuyentes Sequeira Karina y Bravo Nancy.\nQue en razón de todo ello, debe dictarse el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Dése el cese de actividades a partir del día 30 de abril de 2019 del comercio N.º 3555978792 cuyas titulares son la Sra. Sequeira Karina y Bravo Nancy, siendo el CUIT del comercio el Nº 30-71597084-4 sito en calle La Rioja N.º 1269 de la Ciudad de 9 de Julio, Pcia de Buenos Aires, de conformidad con lo establecido en el Artículo 77 de la Ordenanza Nº 6182/19.\nARTICULO 2º: El presente Decreto será refrendado por el Señor Secretario de Administración y Hacienda.\nARTICULO 3º: Comuníquese a quienes corresponda. Regístrese.\n\n[DOC 68]\nBoletines/Nueve de Julio\nDecreto Nº594/20\nDecreto Nº 594/20\nNueve de Julio, 22/04/2020\nCESE DE ACTIVIDADES - AVILA CLAUDIO\nVisto\nEl expediente municipal EX-2020-00002783-MUNINUE-MESAE#SAH confeccionado mediante sistema GDE. y la ordenanza fiscal 6182/19 para el ejercicio del año 2020.\nConsiderando\nQue la Ordenanza Nº 6182/19 en su Artículo 77 establece que “será obligatorio para todo dueño de negocio, actividad, industria, instalación, comunicar por escrito dentro de los diez (10) días, el cese definitivo de su funcionamiento, a efectos de las notificaciones correspondientes omitido éste requisito y comprobado el cese de funcionamiento del local o actividad, se procederá a su eliminación de oficio”.\nQue en orden 2 y 3 el Sr. Avila Claudio presenta en fecha 23 de enero de 2020 la solicitud de cese de actividades de su comercio registrado bajo N.º 3555978740 a partir del día 23 de enero de 2020.\nQue en el orden 5, con fecha 24 de enero de 2020, se constata mediante acta de inspección N.º 17170 el cese de actividades comerciales.\nQue en el orden 9 se emite certificado de libre deuda del contribuyente Avila Claudio.\nQue en razón de todo ello, debe dictarse el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Dése el cese de actividades a partir del día 24 de enero de 2020, del comercio N.º 3555978740 cuyo titular es el Sr. Cludio Avila, DNI: 28.728.094 sito en calle Avellaneda N.º 1468 de la Ciudad de 9 de Julio, Pcia de Buenos Aires, de conformidad con lo establecido en el Artículo 77 de la Ordenanza Nº 6182/19.\nARTICULO 2º: El presente Decreto será refrendado por el Señor Secretario de Administración y Hacienda.\nARTICULO 3º: Comuníquese a quienes corresponda. Regístrese.\n\n[DOC 69]\nBoletines/Nueve de Julio\nDecreto Nº595/20\nDecreto Nº 595/20\nNueve de Julio, 22/04/2020\nCESE DE ACTIVIDADES - PONSETTI PABLO ALFREDO\nVisto\nEl expediente municipal EX-2020-00006158-MUNINUE-MESAE#SAH confeccionado mediante sistema GDE. y la ordenanza fiscal 6182/19 para el ejercicio del año 2020.\nConsiderando\nQue la Ordenanza Nº 6182/19 en su Artículo 77 establece que “será obligatorio para todo dueño de negocio, actividad, industria, instalación, comunicar por escrito dentro de los diez (10) días, el cese definitivo de su funcionamiento, a efectos de las notificaciones correspondientes omitido éste requisito y comprobado el cese de funcionamiento del local o actividad, se procederá a su eliminación de oficio”.\nQue en orden 2 y 3 el Sr. Ponsetti Pablo Alfredo presenta en fecha 31 de enero de 2020 la solicitud de cese de actividades de su comercio registrado bajo N.º 3555978085, a partir del día 31 de enero de 2020\nQue en el orden 7, con fecha 11 de febrero de 2020, se constata mediante acta de inspección N.º 18043 el cese de actividades comerciales.\nQue en el orden 9 se emite certificado de libre deuda del contribuyente Ponsetti Pablo Alfredo.\nQue en razón de todo ello, debe dictarse el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Dése el cese de actividades a partir del día 31 de enero de 2020, del comercio N.º 3555978085 cuyo titular es el Sr. Ponsetti Pablo Alfredo DNI: 32.174.037 sito en calle Robbio N.º 327 de la Ciudad de 9 de Julio, Pcia de Buenos Aires, de conformidad con lo establecido en el Artículo 77 de la Ordenanza Nº 6182/19.\nARTICULO 2º: El presente Decreto será refrendado por el Señor Secretario de Administración y Hacienda.\nARTICULO 3º: Comuníquese a quienes corresponda. Regístrese.\n\n[DOC 70]\nBoletines/Nueve de Julio\nDecreto Nº596/20\nDecreto Nº 596/20\nNueve de Julio, 22/04/2020\nCESE DE ACTIVIDADES - MARÍA CELESTE LESCANO y MARÍA DE LOS ANGELES RIZZI\nVisto\nEl expediente municipal EX-2019-00043121-MUNINUE-MESAE#SAH confeccionado mediante sistema GDE. y la ordenanza fiscal 6182/19 para el ejercicio del año 2020.\nConsiderando\nQue la Ordenanza Nº 6182/19 en su Artículo 77 establece que “será obligatorio para todo dueño de negocio, actividad, industria, instalación, comunicar por escrito dentro de los diez (10) días, el cese definitivo de su funcionamiento, a efectos de las notificaciones correspondientes omitido éste requisito y comprobado el cese de funcionamiento del local o actividad, se procederá a su eliminación de oficio”.\nQue en orden 2 y 3 las Sras. María Celeste Lescano y María de los Angeles Rizzi presentan en fecha 1 de noviembre de 2019 la solicitud de cese de actividades del comercio registrado bajo N.º M/3555979126, a partir del día 30 de octubre de 2019.\nQue en el orden 5, con fecha 4 de noviembre de 2019, se constata mediante acta de inspección N.º 63817 el cese de actividades comerciales.\nQue en el orden 13 se emite certificado de libre deuda de las contribuyentes Maria Celeste Lescano y María de los Angeles Rizzi.\nQue en razón de todo ello, debe dictarse el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Dése el cese de actividades, a partir del día 30 de octubre de 2019, del comercio N.º M/3555979126, CUIT: 30715766651 cuyos titulares son la Sra. María Celeste Lescano y María de los Angeles Rizzi, sito en calle Agustín Alvarez N.º 785 de la Ciudad de 9 de Julio, Pcia de Buenos Aires, de conformidad con lo establecido en el Artículo 77 de la Ordenanza Nº 6182/19.\nARTICULO 2º: El presente Decreto será refrendado por el Señor Secretario de Administración y Hacienda.\nARTICULO 3º: Comuníquese a quienes corresponda. Regístrese.\n\n[DOC 71]\nBoletines/Nueve de Julio\nDecreto Nº597/20\nDecreto Nº 597/20\nPublicado en versión extractada\nNueve de Julio, 22/04/2020\nAGRATI, MARÌA DEL CARMEN - SUBSIDIO.\n\n[DOC 72]\nBoletines/Nueve de Julio\nDecreto Nº598/20\nDecreto Nº 598/20\nPublicado en versión extractada\nNueve de Julio, 22/04/2020\nBENEFICIARIOS VARIOS - ESTRATEGIAS DE RESTITUCIÓN DE DERECHOS POR EL SERVICIO LOCAL\n\n[DOC 73]\nBoletines/Nueve de Julio\nDecreto Nº599/20\nDecreto Nº 599/20\nNueve de Julio, 22/04/2020\nCESE DE ACTIVIDADES - MARTINEZ ALBERTO ENRIQUE\nVisto\nEl expediente municipal EX-2020-00006513.-MUNINUE-MESAE#SAH confeccionado mediante sistema GDE. y la ordenanza fiscal 6182/19 para el ejercicio del año 2020.\nConsiderando\nQue la Ordenanza Nº 6182/19 en su Artículo 77 establece que “será obligatorio para todo dueño de negocio, actividad, industria, instalación, comunicar por escrito dentro de los diez (10) días, el cese definitivo de su funcionamiento, a efectos de las notificaciones correspondientes omitido éste requisito y comprobado el cese de funcionamiento del local o actividad, se procederá a su eliminación de oficio”.\nQue en el orden 2 y 3 el Sr. Martinez Alberto Enrique presenta en fecha 8 de febrero de 2020 la solicitud de cese de actividades de su comercio registrado bajo Nº M-819, a partir del día 8 de febrero de 2020.\nQue en el orden 5, con fecha 27 de febrero de 2020, se constata mediante acta de inspección N.º 16114 el cese de actividades comerciales.\nQue en los ordenes 6, 8 y 14 se emiten certificados de libre deuda del contribuyente Martinez Alberto Enrique.\nQue en razón de todo ello, debe dictarse el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Dése el cese de actividades, a partir de día 8 de febrero de 2020, del comercio N.º M-819 cuyo titular es el Sr. Martinez Alberto Enrique DNI: 11.764.700 sito en calle Lagos N.º 1451 de la Ciudad de 9 de Julio, Pcia de Buenos Aires, de conformidad con lo establecido en el Artículo 77 de la Ordenanza Nº 6182/19.\nARTICULO 2º: El presente Decreto será refrendado por el Señor Secretario de Administración y Hacienda.\nARTICULO 3º: Comuníquese a quienes corresponda. Regístrese.\n\n[DOC 74]\nBoletines/Nueve de Julio\nDecreto Nº600/20\nDecreto Nº 600/20\nPublicado en versión extractada\nNueve de Julio, 22/04/2020\nGIGENA, DAIANA JEANETTE - SUBSIDIO.\n\n[DOC 75]\nBoletines/Nueve de Julio\nDecreto Nº601/20\nDecreto Nº 601/20\nNueve de Julio, 22/04/2020\nCESE DE ACTIVIDADES - MURILLO ANDREA FERNANDA\nVisto\nEl expediente municipal EX-2020-00003660-MUNINUE-MESAE#SAH confeccionado mediante sistema GDE. y la ordenanza fiscal 6182/19 para el ejercicio del año 2020.\nConsiderando\nQue la Ordenanza Nº 6182/19 en su Artículo 77 establece que “será obligatorio para todo dueño de negocio, actividad, industria, instalación, comunicar por escrito dentro de los diez (10) días, el cese definitivo de su funcionamiento, a efectos de las notificaciones correspondientes omitido éste requisito y comprobado el cese de funcionamiento del local o actividad, se procederá a su eliminación de oficio”.\nQue en los ordenes 2 y 3 la Sra. Murillo Andrea Fernanda presenta en fecha 3 de febrero de 2020 la solicitud de cese de actividades de su comercio registrado bajo N.º M-148, a partir del día 1 de febrero de 2020.\nQue en el orden 8, con fecha 4 de febrero de 2020, se constata mediante acta de inspección N.º 11011 el cese de actividades comerciales.\nQue en el orden 10 se emite certificado de libre deuda de la contribuyente Murillo Andrea Fernanda.\nQue en razón de todo ello, debe dictarse el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Dése el cese de actividades, a partir de día 1 de febrero de 2020, del comercio N.º M-148 cuyo titular es la Sra. Murillo Andrea Fernanda DNI: 25.623.778 sito en calle Libertad Nº 809 de la Ciudad de 9 de Julio, Pcia de Buenos Aires, de conformidad con lo establecido en el Artículo 77 de la Ordenanza Nº 6182/19.\nARTICULO 2º: El presente Decreto será refrendado por el Señor Secretario de Administración y Hacienda.\nARTICULO 3º: Comuníquese a quienes corresponda. Regístrese.\n\n[DOC 76]\nBoletines/Nueve de Julio\nDecreto Nº602/20\nDecreto Nº 602/20\nNueve de Julio, 22/04/2020\nCESE DE ACTIVIDADES - MÉDICA PEDRO CESAR\nVisto\nEl expediente municipal EX-2020-00002671.-MUNINUE-MESAE#SAH confeccionado mediante sistema GDE. y la ordenanza fiscal 6182/19 para el ejercicio del año 2020.\nConsiderando\nQue la Ordenanza Nº 6182/19 en su Artículo 77 establece que “será obligatorio para todo dueño de negocio, actividad, industria, instalación, comunicar por escrito dentro de los diez (10) días, el cese definitivo de su funcionamiento, a efectos de las notificaciones correspondientes omitido éste requisito y comprobado el cese de funcionamiento del local o actividad, se procederá a su eliminación de oficio”.\nQue en orden 2 y 3 el Sr. Médica Pedro Cesar presenta en fecha 27 de diciembre de 2019 la solicitud de cese de actividades de su comercio registrado bajo N.º 3555979076, a partir del día 27 de diciembre de 2019.\nQue en el orden 5, con fecha 24 de enero de 2020 se constata mediante acta de inspección N.º 17169 el cese de actividades comerciales.\nQue en el orden 10 se emite certificado de libre deuda del contribuyente Médica Pedro Cesar.\nQue en razón de todo ello, debe dictarse el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Dése el cese de actividades, a partir del día 27 de diciembre de 2019, del comercio N.º 3555979076 cuyo titular es el Sr. Médica Pedro Cesar DNI: 23.756.559 sito en calle Mitre N.º 3030 de la Ciudad de 9 de Julio, Pcia de Buenos Aires, de conformidad con lo establecido en el Artículo 77 de la Ordenanza Nº 6182/19.\nARTICULO 2º: El presente Decreto será refrendado por el Señor Secretario de Administración y Hacienda.\nARTICULO 3º: Comuníquese a quienes corresponda. Regístrese.\n\n[DOC 77]\nBoletines/Nueve de Julio\nDecreto Nº603/20\nDecreto Nº 603/20\nNueve de Julio, 22/04/2020\nOrdenanza Nro. 6207. Ratifica acuerdo. Banco Santander Rio S.A. y Municipalidad de 9 de Julio. Promulgación.\nVisto\nQue el día 16 de abril del corriente año el Honorable Concejo Deliberante procedió a la sanción de la Ordenanza Nro. 6207 \"Ratifica acuerdo. Banco Santander Rio S.A. y Municipalidad de 9 de Julio\".\nConsiderando\nQue de conformidad al Artículo 108 inciso 2 del Decreto Ley Nº 6769/58 y sus modificatorias “Ley Orgánica de las Municipalidades”, es atribución y deber del Departamento Ejecutivo la promulgación de Ordenanzas sancionadas por el Honorable Concejo Deliberante, siendo necesario dictar el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Promulgar con fuerza de ley a partir del día de la fecha la Ordenanza Nro. 6207 \"Ratifica acuerdo. Banco Santander Rio S.A. y Municipalidad de 9 de Julio\", sancionada por el Honorable Concejo Deliberante del Partido de 9 de Julio con fecha 16 de abril de 2020.\nARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Gobierno.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 78]\nBoletines/Nueve de Julio\nDecreto Nº604/20\nDecreto Nº 604/20\nNueve de Julio, 22/04/2020\nOrdenanza Nro. 6206. Ratifica acuerdo Instituto Superior Experimental de Tecnología Alimentaria (ISETA) y Municipalidad de 9 de Julio. Promulgación.\nVisto\nQue el día 16 de abril del corriente año el Honorable Concejo Deliberante procedió a la sanción de la Ordenanza Nro. 6206 \"Ratifica acuerdo Instituto Superior Experimental de Tecnología Alimentaria (ISETA) y Municipalidad de 9 de Julio\".\nConsiderando\nQue de conformidad al Artículo 108 inciso 2 del Decreto Ley Nº 6769/58 y sus modificatorias “Ley Orgánica de las Municipalidades”, es atribución y deber del Departamento Ejecutivo la promulgación de Ordenanzas sancionadas por el Honorable Concejo Deliberante, siendo necesario dictar el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Promulgar con fuerza de ley a partir del día de la fecha la Ordenanza Nro. 6206 \"Ratifica acuerdo Instituto Superior Experimental de Tecnología Alimentaria (ISETA) y Municipalidad de 9 de Julio\", sancionada por el Honorable Concejo Deliberante del Partido de 9 de Julio con fecha 16 de abril de 2020.\nARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Gobierno.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 79]\nBoletines/Nueve de Julio\nDecreto Nº605/20\nDecreto Nº 605/20\nNueve de Julio, 22/04/2020\nOrdenanza Nro. 6205. Ratificación Convenio Municipalidad de 9 de Julio y Cámara de Comercio. Promulgación.\nVisto\nQue el día 16 de abril del corriente año el Honorable Concejo Deliberante procedió a la sanción de la Ordenanza Nro. 6205 \"Ratificación Convenio Municipalidad de 9 de Julio y Cámara de Comercio\".\nConsiderando\nQue de conformidad al Artículo 108 inciso 2 del Decreto Ley Nº 6769/58 y sus modificatorias “Ley Orgánica de las Municipalidades”, es atribución y deber del Departamento Ejecutivo la promulgación de Ordenanzas sancionadas por el Honorable Concejo Deliberante, siendo necesario dictar el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Promulgar con fuerza de ley a partir del día de la fecha la Ordenanza Nro. 6205 \"Ratificación Convenio Municipalidad de 9 de Julio y Cámara de Comercio\", sancionada por el Honorable Concejo Deliberante del Partido de 9 de Julio con fecha 16 de abril de 2020.\nARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Gobierno.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 80]\nBoletines/Nueve de Julio\nDecreto Nº606/20\nDecreto Nº 606/20\nNueve de Julio, 22/04/2020\nOrdenanza Nro. 6204. Secretaria de Gobierno de Ambiente y Desarrollo Sustentable de la Secretaría de la Presidencia de la Nación y Municipalidad de 9 de Julio. Ratifica Adenda al acta complem. a Conv. Marco de Colaboración y Cooperación. Promulgación\nVisto\nQue el día 16 de abril del corriente año el Honorable Concejo Deliberante procedió a la sanción de la Ordenanza Nro. 6204 \"Secretaria de Gobierno de Ambiente y Desarrollo Sustentable de la Secretaría de la Presidencia de la Nación y Municipalidad de 9 de Julio. Ratifica Adenda al acta complem. a Conv. Marco de Colaboración y Cooperación\".\nConsiderando\nQue de conformidad al Artículo 108 inciso 2 del Decreto Ley Nº 6769/58 y sus modificatorias “Ley Orgánica de las Municipalidades”, es atribución y deber del Departamento Ejecutivo la promulgación de Ordenanzas sancionadas por el Honorable Concejo Deliberante, siendo necesario dictar el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Promulgar con fuerza de ley a partir del día de la fecha la Ordenanza Nro. 6204 \"Secretaria de Gobierno de Ambiente y Desarrollo Sustentable de la Secretaría de la Presidencia de la Nación y Municipalidad de 9 de Julio. Ratifica Adenda al acta complem. a Conv. Marco de Colaboración y Cooperación\", sancionada por el Honorable Concejo Deliberante del Partido de 9 de Julio con fecha 16 de abril de 2020.\nARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Gobierno.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 81]\nBoletines/Nueve de Julio\nDecreto Nº607/20\nDecreto Nº 607/20\nNueve de Julio, 22/04/2020\nOrdenanza Nro. 6203. Ratifica renovación contrato de locación AMX Argentina S.A. y Municipalidad de 9 de Julio. Promulgación\nVisto\nQue el día 15 de abril del corriente año el Honorable Concejo Deliberante procedió a la sanción de la Ordenanza Nro. 6203 \"Ratifica renovación contrato de locación AMX Argentina S.A. y Municipalidad de 9 de Julio\".\nConsiderando\nQue de conformidad al Artículo 108 inciso 2 del Decreto Ley Nº 6769/58 y sus modificatorias “Ley Orgánica de las Municipalidades”, es atribución y deber del Departamento Ejecutivo la promulgación de Ordenanzas sancionadas por el Honorable Concejo Deliberante, siendo necesario dictar el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Promulgar con fuerza de ley a partir del día de la fecha la Ordenanza Nro. 6203 \"Ratifica renovación contrato de locación AMX Argentina S.A. y Municipalidad de 9 de Julio\", sancionada por el Honorable Concejo Deliberante del Partido de 9 de Julio con fecha 15 de abril de 2020.\nARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Gobierno.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 82]\nBoletines/Nueve de Julio\nDecreto Nº608/20\nDecreto Nº 608/20\nNueve de Julio, 23/04/2020\nINCUMBENCIAS\nVisto\nLa Ley Orgánica de las Municipalidades -Decreto Ley Nº 6769/58- (artículos 107, 178, 181 y concordantes).\nConsiderando\nQue es necesario declarar las materias que corresponden al Intendente como facultades no delegadas y actualizar las competencias de las Secretarías Municipales, de conformidad con la estructura proyectada y lo establecido en los Artículos 178, 181 y concordantes del Decreto Ley Nº 6769/58.\nQue resulta necesario incluir los cambios que se han producido desde el dictado del anterior decreto de incumbencias registrado bajo el Nº 11 del año 2015.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones DECRETA:\nse adjunta anexo de decreto con articulos\nAnexos\nincumbencias\narticulos\nDESCARGAR\n\n[DOC 83]\nBoletines/Nueve de Julio\nDecreto Nº609/20\nDecreto Nº 609/20\nNueve de Julio, 27/04/2020\nCESE DE ACTIVIDADES - GUZZO ANUNZIATA CRISTELA ELIANA\nVisto\nEl expediente municipal EX-2020-00006806-MUNINUE-MESAE#SAH confeccionado mediante sistema GDE. y la ordenanza fiscal 6182/19 para el ejercicio del año 2020.\nConsiderando\nQue la Ordenanza Nº 6182/19 en su Artículo 77 establece que “será obligatorio para todo dueño de negocio, actividad, industria, instalación, comunicar por escrito dentro de los diez (10) días, el cese definitivo de su funcionamiento, a efectos de las notificaciones correspondientes omitido éste requisito y comprobado el cese de funcionamiento del local o actividad, se procederá a su eliminación de oficio”.\nQue en orden 2 y 3 la Sra. Guzzo Anunziata Cristela Eliana presenta en fecha 27 de febrero de 2020 la solicitud de cese de actividades de su comercio registrado bajo N.º 3555979203, a partir del día 29 de febrero de 2020.\nQue en el orden 5, con fecha 2 de marzo de 2020, se constata mediante acta de inspección N.º 16121 el cese de actividades comerciales.\nQue en el orden 3 se emite certificado de libre deuda de la contribuyente Guzzo Anunziata Cristela Eliana.\nQue en razón de todo ello, debe dictarse el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Dése el cese de actividades a partir del día 29 de febrero de 2020, del comercio N.º 3555979203 cuyo titular es la Sra. Guzzo Anunziata Cristela Eliana, DNI: 34.089.842 sito en calle San Martín N.º 1899 de la Ciudad de 9 de Julio, Pcia de Buenos Aires, de conformidad con lo establecido en el Artículo 77 de la Ordenanza Nº 6182/19.\nARTICULO 2º: El presente Decreto será refrendado por el Señor Secretario de Administración y Hacienda.\nARTICULO 3º: Comuníquese a quienes corresponda. Regístrese.\n\n[DOC 84]\nBoletines/Nueve de Julio\nDecreto Nº610/20\nDecreto Nº 610/20\nNueve de Julio, 27/04/2020\nCESE DE ACTIVIDADES - MACARONI GUSTAVO\nVisto\nEl expediente municipal EX-2020-00003442-MUNINUE-MESAE#SAH confeccionado mediante sistema GDE. y la ordenanza fiscal 6182/19 para el ejercicio del año 2020.\nConsiderando\nCONSIDERANDO: Que la Ordenanza Nº 6182/19 en su Artículo 77 establece que “será obligatorio para todo dueño de negocio, actividad, industria, instalación, comunicar por escrito dentro de los diez (10) días, el cese definitivo de su funcionamiento, a efectos de las notificaciones correspondientes omitido éste requisito y comprobado el cese de funcionamiento del local o actividad, se procederá a su eliminación de oficio”.\nQue en orden 2 y 3 el Sr. Macaroni Gustavo presenta en fecha 28 de junio de 2019 la solicitud de cese de actividades de su comercio registrado bajo N.º6130052, a partir del día 30 de junio de 2019.\nQue en el orden 11, con fecha 22 de enero de 2020, se constata mediante acta labrada por el delegado municipal de la localidad de Facundo Quiroga el cese de actividades comerciales del comercio perteneciente a Macaroni Gustavo.\nQue en el orden 13 se emite certificado de libre deuda del contribuyente Macaroni Gustavo .\nQue en razón de todo ello, debe dictarse el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Dése el cese de actividades a partir del día 30 del comercio N.º 6130052 cuyo titular es el Sr. Macaroni Gustavo DNI: 20.623.101 sito en calle Rio IV S/N de la Localidad de Facundo Quiroga, Pdo. de 9 de Julio, Pcia de Buenos Aires, de conformidad con lo establecido en el Artículo 77 de la Ordenanza Nº 6182/19.\nARTICULO 2º: El presente Decreto será refrendado por el Señor Secretario de Administración y Hacienda.\nARTICULO 3º: Comuníquese a quienes corresponda. Regístrese.\n\n[DOC 85]\nBoletines/Nueve de Julio\nDecreto Nº611/20\nDecreto Nº 611/20\nNueve de Julio, 27/04/2020\nCESE DE ACTIVIDADES - PEDRO CESAR MÉDICA\nVisto\nEl expediente municipal EX-2020-00002807-MUNINUE-MESAE#SAH confeccionado mediante sistema GDE. y la ordenanza fiscal 6182/19 para el ejercicio del año 2020.\nConsiderando\nQue la Ordenanza Nº 6182/19 en su Artículo 77 establece que “será obligatorio para todo dueño de negocio, actividad, industria, instalación, comunicar por escrito dentro de los diez (10) días, el cese definitivo de su funcionamiento, a efectos de las notificaciones correspondientes omitido éste requisito y comprobado el cese de funcionamiento del local o actividad, se procederá a su eliminación de oficio”.\nQue en orden 2 y 3 el Sr. presenta en fecha 23 de enero de 2020 la solicitud de cese de actividades de su comercio registrado bajo N.º 3555978153, a partir del día 21 de diciembre de 2019. Que en el orden 9, con fecha 27 de enero de 2020, se constata mediante acta de inspección N.º 17175 el cese de actividades comerciales.\nQue en el orden 12 se emite certificado de libre deuda de la contribuyente.\nQue en razón de todo ello, debe dictarse el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Dése el cese de actividades a partir del día 21 de diciembre de 2019, del comercio N.º 3555978153 cuyo titular es el Sr. Pedro Cesar Médica DNI: 23.756.559 sito en calle Mitre N.º 3030 de la Ciudad de 9 de Julio, Pcia de Buenos Aires, de conformidad con lo establecido en el Artículo 77 de la Ordenanza Nº 6182/19.\nARTICULO 2º: El presente Decreto será refrendado por el Señor Secretario de Administración y Hacienda.\nARTICULO 3º: Comuníquese a quienes corresponda. Regístrese.\n\n[DOC 86]\nBoletines/Nueve de Julio\nDecreto Nº612/20\nDecreto Nº 612/20\nNueve de Julio, 27/04/2020\nOrdenanza Nro. 6208. Municipalidad de 9 de Julio y Aldo Diego Lizarralde. Ratifica contrato de locación (Local 8). Promulgación\nVisto\nQue el día 16 de abril del corriente año el Honorable Concejo Deliberante procedió a la sanción de la Ordenanza Nro. 6208 \"Municipalidad de 9 de Julio y Aldo Diego Lizarralde. Ratifica contrato de locación (Local 8)\".\nConsiderando\nQue de conformidad al Artículo 108 inciso 2 del Decreto Ley Nº 6769/58 y sus modificatorias “Ley Orgánica de las Municipalidades”, es atribución y deber del Departamento Ejecutivo la promulgación de Ordenanzas sancionadas por el Honorable Concejo Deliberante, siendo necesario dictar el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Promulgar con fuerza de ley a partir del día de la fecha la Ordenanza Nro. 6208 \"Municipalidad de 9 de Julio y Aldo Diego Lizarralde. Ratifica contrato de locación (Local 8)\", sancionada por el Honorable Concejo Deliberante del Partido de 9 de Julio con fecha 16 de abril de 2020.\nARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Gobierno.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 87]\nBoletines/Nueve de Julio\nDecreto Nº613/20\nDecreto Nº 613/20\nNueve de Julio, 27/04/2020\nCOMISIÒN CAMPO HÌPICO TRES LAGUNAS - RIFA - POSTERGA SORTEOS\nVisto\nLa nota de fecha 3 de abril de 2020 ingresada a èste Municipio por la Comisiòn del Campo Hìpico Tres Lagunas, mediante la cual solicita se autorice la postergaciòn de los sorteos de la rifa en circulaciòn, que fuera autorizada por Decreto 3988/2018 de fecha 8 de noviembre de 2018.\nConsiderando\nQue debido a los hechos que son de pùblico conocimiento en relaciòn a la pandemia de Covid-19 (CORONAVIRUS), declarada por la Organizaciòn Mundial de la Salud, y el Decreto de Necesidad y Urgencia 2020-260, emitido por el Estado Nacional Argentino, se torna necesario dar lugar a la solicitud.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTÌCULO 1º: Autorìzese a la Comisiòn del Campo Hìpico Tres Lagunas a postergar los sorteos de la rifa que se encuentra en circulaciòn en el àmbito de nuestro Partido de acuerdo a lo expresado en los Vistos y Considerandos, de la siguiente manera:\nSORTEO PAGO CONTADO, que originariamente debìa ser el dìa sàbado 4 de abril de 2020, serà el dìa sàbado 6 de junio de 2020, por Loterìa de la Ciudad.\nSORTEO SOCIO DE ORO, que originariamente debìa ser el dìa sàbado 11 de abril de 2020, serà el dìa sàbado 13 de junio de 2020, por Loterìa de la Ciudad.\nSORTEO 1 Y 2 CUOTAS JUNTAS, que originariamente debìa ser el sàbado 18 de abril de 2020, serà el dìa sàbado 20 de junio de 2020, por Loterìa de la Ciudad.\nSORTEO AGRADECIMIENTO Y SORTEO FINAL, que originariamente debìan ser el dìa sàbado 25 de abril de 2020, serà el dìa sàbado 27 de junio de 2020, por Loterìa de la Ciudad.\nEn caso de continuar las medidas adoptadas por el Gobierno Nacional debido a la Pandemia, o por suspensiòn de los sorteos acordados, los mismos pasaràn automàticamente para los 4 primeros sàbados de julio de 2020 y de continuar la suspensiòn, pasaràn automàticamente para los 4 primeros sàbados del mes siguiente, y asì, sucesivamente.\nARTÌCULO 2º: Refrèndese el presente Decreto por el Señor Secretario de Gobierno.\nARTÌCULO 3º: Comunìquese a quienes corresponda. Regìstrese.\n\n[DOC 88]\nBoletines/Nueve de Julio\nDecreto Nº614/20\nDecreto Nº 614/20\nPublicado en versión extractada\nNueve de Julio, 27/04/2020\nVIDELA NELIDA EDITH - SUBSIDIO\n\n[DOC 89]\nBoletines/Nueve de Julio\nDecreto Nº615/20\nDecreto Nº 615/20\nPublicado en versión extractada\nNueve de Julio, 27/04/2020\nORTIZ ADOLFO OSMAR - SUBSIDIO\n\n[DOC 90]\nBoletines/Nueve de Julio\nDecreto Nº616/20\nDecreto Nº 616/20\nPublicado en versión extractada\nNueve de Julio, 27/04/2020\nAMAYA, LEONARDO CESAR - SUBSIDIO.\n\n[DOC 91]\nBoletines/Nueve de Julio\nDecreto Nº617/20\nDecreto Nº 617/20\nPublicado en versión extractada\nNueve de Julio, 27/04/2020\nCLÉRICO, HUMBERTO ANÍBAL - DESIGNACIÓN.\n\n[DOC 92]\nBoletines/Nueve de Julio\nDecreto Nº618/20\nDecreto Nº 618/20\nPublicado en versión extractada\nNueve de Julio, 27/04/2020\nREBOTTARO, PEDRO JUAN - DESIGNACIÓN.\n\n[DOC 93]\nBoletines/Nueve de Julio\nDecreto Nº619/20\nDecreto Nº 619/20\nPublicado en versión extractada\nNueve de Julio, 27/04/2020\nMAGARIÑOS, ANDREA CELESTE - DESIGNACIÓN.\n\n[DOC 94]\nBoletines/Nueve de Julio\nDecreto Nº620/20\nDecreto Nº 620/20\nPublicado en versión extractada\nNueve de Julio, 27/04/2020\nRE, GUSTAVO - DESIGNACIÓN.\n\n[DOC 95]\nBoletines/Nueve de Julio\nDecreto Nº621/20\nDecreto Nº 621/20\nNueve de Julio, 27/04/2020\nCovid-19. Prórroga. Reglamentaciones.\nVisto\nEl DECNU-2020-297-APN-PTE de aislamiento social, preventivo y obligatorio, los DECNU-2020-325-APNPTE, DECNU-2020-355-APN-PTE y DECNU-2020-408-APN-PTE de prórroga y normas complementarias dictadas por el Estado Nacional.\nLos DECTO-2020-464-E-MUNINUE-INT, DECTO-2020-533-E-MUNINUE-INT, DECTO-2020-541-MUNINUE-INT, DECTO-2020-542-E-MUNINUE-INT, DECTO-2020-560-E-MUNINUE-INT, DECTO-2020-580-E-MUNINUE-INT y ORDENANZAS N° 6199 y 6201 dictados por la Municipalidad de 9 de Julio.\nEl DECRE-2020-262-GDEBA-GPBA, el EX-2020-07497526-GDEBA-DSTAMJGM y la NO-2020-07829780- GEDEBA-MJGM y;\nConsiderando\nQue, a través del DECNU-2020-297-APN-PTE se estableció una medida de aislamiento social, preventivo y obligatorio, desde el 20 hasta el 31 de marzo de 2020, con el fin de proteger la salud pública;\nQue por el artículo 6° del citado Decreto N° 297/20 se exceptuó del cumplimiento del “aislamiento social, preventivo y obligatorio” y de la prohibición de circular a las personas afectadas a actividades y servicios declarados esenciales en la emergencia; estableciéndose que los desplazamientos de las personas habilitadas deben limitarse al estricto cumplimiento de dichas actividades y servicios;\nQue a través de la DECAD-2020-429-APN-JGM se incorporaron al listado otras actividades y servicios declarados esenciales en la emergencia, que también quedaron exceptuados del cumplimiento del “aislamiento, social, preventivo y obligatorio”;\nQue por el DECNU-2020-325-APN-PTE se prorrogó la vigencia de la medida de aislamiento social, preventivo y obligatorio hasta el 12 de abril de 2020 inclusive;\nQue la realidad de la implementación de “aislamiento social, preventivo y obligatorio” ha demostrado la necesidad de incorporar otras actividades y servicios con carácter de esenciales con el fin de mitigar los efectos ocasionados por las medidas adoptadas, tal como surge de las DECAD-2020-450-APN-JGM,DECAD-2020-467-APN-JGM y DECAD2020-468-APN-JGM;\nQue por el DECNU-2020-355-APN-PTE se prorrogó la vigencia de la medida de aislamiento social, preventivo y obligatorio hasta el 26 de abril de 2020 inclusive;\nQue en el artículo 3° del DECNU-2020-355-APN-PTE (y, vale decir, también en los Decreto de Necesidad y Urgencia que lo preceden) se faculta a las autoridades de las jurisdicciones y organismos del sector público nacional en coordinación con sus pares de las jurisdicciones Provinciales, de la Ciudad Autónoma de Buenos Aires y las autoridades Municipales, cada uno en el ámbito de sus competencias, a disponer los procedimientos de fiscalización necesarios para garantizar el cumplimiento del aislamiento social, preventivo y obligatorio, de los protocolos vigentes y de las normas dispuestas en el marco de la emergencia sanitaria y de sus normas complementarias;\nQue la Municipalidad de 9 de Julio ha ejercido dicha facultad dictando a tal efecto los DECTO-2020-464-EMUNINUEINT, DECTO-2020-533-E-MUNINUE-INT, DECTO-2020-541-MUNINUE-INT, DECTO-2020-542-EMUNINUE-INT, DECTO-2020-560-E-MUNINUE-INT, DECTO-2020-580-E-MUNINUE-INT y ORDENANZAS N° 6199 Y 6201;\nQue la realidad de la implementación de “aislamiento social, preventivo y obligatorio” ha demostrado la necesidad de incorporar otras actividades y servicios con carácter de esenciales con el fin de mitigar los efectos ocasionados por las medidas adoptadas, tal como surge de la DECAD-2020-490-APN-JGM;\nQue la realidad de la implementación de “aislamiento social, preventivo y obligatorio” ha demostrado la necesidad de incorporar otras actividades y servicios con carácter de esenciales con el fin de mitigar los efectos ocasionados por las medidas adoptadas, tal como surge de la DECAD-2020-524-APN-JGM; en tal sentido, en la misma , se autorizaron nuevas actividades y servicios, con sujeción a la implementación y cumplimiento de los protocolos sanitarios que cada jurisdicción establezca, en cumplimiento de las recomendaciones e instrucciones sanitarias y de seguridad de las autoridades nacionales;\nQue la Provincia de Buenos Aires mediante el dictado del DECRE-2020-262-GDEBA-GPBA, ha reglamentado el procedimiento para incorporar las actividades y servicios contemplados en la DECAD-2020-524-APN-JGM, como así también el procedimiento para incorporar nuevas actividades y servicios no contemplados en la decisión administrativa;\nQue la Municipalidad de 9 de Julio ha cumplimentado con el procedimiento establecido para incorporar las actividades y servicios contemplados en la DECAD-2020-524-APN-JGM, generándose el EX-2020-07497526-GDEBA-DSTAMJGM y la NO-2020-07829780-GEDEBA-MJGM, mediante la cual se autorizan las actividades y servicios solicitados;\nQue la Municipalidad de 9 de Julio -independientemente de las actividades y servicios autorizados por la NO-2020- 07829780-GEDEBA-MJGM- ha invitado a representantes de distintas actividades y servicios a presentar protocolos sanitarios y de funcionamiento para ser elevados -previa intervención del comite de crisis local- al gobernardor de la Provincia de Buenos Aires,\nQue por el DECNU-2020-408-APN-PTE se prorrogó la vigencia de la medida de aislamiento social, preventivo y obligatorio hasta el 10 de mayo de 2020 inclusive;\nPor ello, el Intendente Municipal en uso de sus atribuciones, DECRETA:\nse anexa decreto para poder visualizar articulos\nAnexos\nPrórroga. Reglamentaciones.\nCovid-19\nDESCARGAR\n\n[DOC 96]\nBoletines/Nueve de Julio\nDecreto Nº622/20\nDecreto Nº 622/20\nNueve de Julio, 28/04/2020\nGONZALEZ MARCELO DANIEL - GARCIA CLARA MERCEDES - ESCRITURACION SOCIAL\nVisto\nEl expediente número 4082-39/2020.\nConsiderando\nQue el proceso de regularización dominial del inmueble objeto de tales actuaciones resulta de interés social y la necesidad de otorgar seguridad jurídica al titular de dominio sobre el mismo.\nQue según lo dispuesto por el Art. 4o inc.d) de la Ley 10.830, la Escribanía General de Gobierno de la Provincia de Buenos Aires, se encuentra facultada para intervenir en casos como el presente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Declárase de interés social la escrituración a favor de los señores GONZALEZ Marcelo Daniel D.N.I. Nº 20.522.126 y GARCIA Clara Mercedes D.N.I. Nº 23.550.813, del inmueble identificado conforme nomenclatura catastral: Circunscripción XV, Sección B, Chacra 145, Manzana 145 h, Parcela 11, Partida 077-34936, del partido de 9 de Julio.\nARTICULO 2º: Requiérese la intervención de la Escribanía General de Gobierno de la Provincia de Buenos Aires, a los fines del otorgamiento de la escritura traslativa de dominio del inmueble a que se refiere el artículo anterior.\nARTICULO 3º: Refrenda el presente Decreto el Señor Secretario de Vivienda y Urbanismo.\nARTICULO 4º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 97]\nBoletines/Nueve de Julio\nDecreto Nº623/20\nDecreto Nº 623/20\nNueve de Julio, 28/04/2020\nFONDO ESPECIAL DE EMERGENCIA SANITARIA PARA LA CONTENCIÓN FISCAL MUNICIPAL\nVisto\nEl expediente EX-2020-00009782- -MUNINUE-MESAE#SAH por el cual se propicia la solicitud de recursos provinciales del Fondo Especial de Emergencia Sanitaria para la Contención Fiscal Municipal; y\nConsiderando\nQue a través del Decreto N° 132/20 se estableció el estado de emergencia sanitaria en la Provincia de Buenos Aires, a raíz de la enfermedad denominada coronavirus (COVID-19), la cual afecta a la población mundial;\nQue por dicha norma, se invita a los municipios a acompañar los términos de la misma;\nQue la crisis sanitaria, económica y social impacta sobre el normal funcionamiento de la administración municipal, que se ve en la necesidad de atender mayores demandas de gastos en un contexto de caída de la recaudación de tributos;\nQue en el plano económico, esta crisis impacta en la situación financiera de nuestro municipio, reduciéndose la recaudación de los tributos municipales como consecuencia de las actuales circunstancias que repercuten en la economía de los vecinos;\nQue este derrumbe en la recaudación entorpece la situación financiera municipal en un escenario de mayor demanda de gastos en pos de paliar y atender la emergencia mencionada;\nQue, en consecuencia, resulta indispensable tomar medidas para sostener las finanzas municipales, a través de la utilización de herramientas específicas que posibiliten a las comunas atender su normal funcionamiento y, a la vez, cubrir las necesidades ocasionadas por la pandemia de COVID-19;\nQue en aras del impacto en las cuentas públicas municipales, deviene necesario el acceso a un refuerzo económico a través del Estado Provincial a fin de hacer frente a eventuales pasivos en las cuentas;\nQue en este contexto, resulta conveniente la solicitud de la herramienta instrumentada por el gobierno bonaerense que contribuirá a una mayor efectividad del sector, propiciando así el comportamiento prudente y eficaz que la Provincia promueve como base del funcionamiento de sus propias organizaciones;\nQue por ello, se requiere en esta instancia la solicitud de los recursos del \"Fondo Especial de Emergencia Sanitaria para la Contención Fiscal Municipal\", creado por el Decreto Provincial N° 264/20, con el fin de contribuir con el pago de los sueldos de los empleados municipales, que se devolverá dentro del ejercicio fiscal 2020 por medio de la retención de los recursos que le corresponde a este municipio en virtud de la Coparticipación Provincial de Impuestos dispuesta por la Ley N° 10.559 y modificatorias, de acuerdo al cronograma que al efecto se determinará;\nQue la adopción por parte del municipio de esta ayuda financiera, reembolsable sin costo de financiamiento, se instrumenta a través del Ministerio de Hacienda y Finanzas, quedando a disposición toda la información que el mismo requiera para su otorgamiento;\nQue la evolución de la situación epidemiológica exige que se adopten medidas rápidas, eficaces y urgentes, por lo que deviene imposible seguir los trámites ordinarios para la sanción de Ordenanzas emanadas del Departamento Deliberativo;\nQue en atención a lo expuesto y el carácter de la emergencia declarada, la presente medida tendrá implementación y efectos inmediatos, debiendo ser convalidada posteriormente por el Honorable Concejo Deliberante en la oportunidad y con las formalidades estipuladas en el artículo 232 del Reglamento de Contabilidad[m1] y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, aprobado por resolución del Honorable Tribunal de Cuentas;\nPor ello, el Intendente Municipal de Nueve de Julio en ejercicio de las facultades que le confiere la Ley Orgánica de las Municipalidades; DECRETA:\nARTÍCULO 1°: Solicitar al Ministerio de Hacienda y Finanzas de la Provincia una asistencia financiera en el marco del “Fondo Especial de Emergencia Sanitaria para la Contención Fiscal Municipal” creado por el Decreto N° 264/20, por la suma de pesos Dieciseis Millones Novecientos Mil ($16.900.000).\nARTÍCULO 2°: Declarar que la asistencia financiera dispuesta en el artículo 1° del presente no supera el monto promedio de las dos últimas nóminas salariales de este municipio, netas de aportes personales y contribuciones patronales, previas al momento de la solicitud de la ayuda.\nARTÍCULO 3°: Autorizar al Ministerio de Hacienda y Finanzas de la Provincia de Buenos Aires a retener los importes transferidos a este municipio en el marco de la asistencia establecida en el artículo 1º de los recursos que le corresponde a este municipio en virtud de la Coparticipación Provincial de Impuestos dispuesta por la Ley N° 10.559 y modificatorias.\nARTÍCULO 4 °: Establecer que las retenciones dispuestas en el artículo precedente se realizarán durante el ejercicio fiscal 2020, de acuerdo al siguiente cronograma tentativo: a partir de mes de agosto a diciembre 2020 inclusive por Pesos Tres Millones Trescientos Ochenta Mil $3.380.000- El cronograma propuesto en el párrafo precedente podrá modificarse en función de las necesidades provinciales y municipales, en la medida que no supere el ejercicio fiscal 2020 y cuente con la conformidad previa de la Subsecretaría de Coordinación Económica y Estadística dependiente del Ministerio de Hacienda y Finanzas del Provincia de Buenos Aires.\nARTÍCULO 5°: La presente norma se realiza ad-referéndum de su convalidación por el Honorable Concejo Deliberante.\nARTÍCULO 6°: Refrenda el presente el Sr. Secretario de Administración y Hacienda.\nARTÍCULO 7°: Regístrese y comuníquese la presente al Ministerio de Hacienda y Finanzas de la Provincia de Buenos Aires y al Honorable Concejo Deliberante.\n\n[DOC 98]\nBoletines/Nueve de Julio\nDecreto Nº624/20\nDecreto Nº 624/20\nNueve de Julio, 29/04/2020\nAUTOSERVICIO MAYORISTA DIARCO S.A- DEVOLUCIÓN DE TRIBUTOS.-\nVisto\nEl expediente Municipal Nº 4082-222/2020 y la nota del Sr. Secretario de Hacienda de fs. 4.\nLa Ordenanza Nº 6182/19, promulgada por Decreto 6/2020.\nLos informes favorables de los Funcionarios intervinientes.\nConsiderando\nQue se solicita la devolución de un importe abonado de más por error, en concepto de Tasa por Insoeccion de Seguridad e Higiene por el comercio nº 10565.\nQue la Ordenanza Fiscal Nº 6182/19, promulgada por Decreto 6/2020 establece en su Artículo 9º la devolución de los tributos abonados en más por error.\nQue a fs. 4 el señor Secretario de Administración y Hacienda informa que las sumas a devolver son:\ncomercio 10565\nCuenta del Cálculo de Recursos   Descripción                                                                     importe a devolver\n12.1.05.01                                  Inspección de Seguridad e Higiene del ejercicio                  18.600,00\n12.1.05.02                                  Inspección de Seguridad e Higiene del ejercicio anterior        8.660,00\n12.6.02.00                                  Infracciòn a las Obligaciones Fiscales                                 3.706,23\nQue corresponde hacer lugar a lo solicitado, dictando el acto administrativo pertinente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Reintégrese al contribuyente AUTOSERVICIO MAYORISTA DIARCO S.A. CUIT Nº 30-60737179-9, el importe de pesos treinta mil novecientos sesenta y seis con 23/100 ($ 30.966,23), abonado de más en concepto de Tasa por Inspección de Seguridad e Higiene.\nARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Administración y Hacienda.\nARTICULO 3º: Comuníquese a quienes corresponda. Regístrese.\n\n[DOC 99]\nBoletines/Nueve de Julio\nDecreto Nº625/20\nDecreto Nº 625/20\nNueve de Julio, 29/04/2020\nVENTA DE MATERIALES RECICLABLES - AUTORIZACIÒN.\nVisto\nEl Expediente EX-2020-00002640-MUNINUE-MESAE#SAH.\nConsiderando\nQue en el mismo se solicita autorización para la venta de materiales reciclables provenientes de la Planta Municipal de Separación de Residuos.\nQue los residuos se consideran bienes y recursos municipales y su venta se encuentra regulada en los Artículos 159, 226 y 54 de la Ley Orgánica de las Municipalidades y Artículos 195 y 216 del Reglamento de Contabilidad.\nQue mediante la Ordenanza Impositiva Nº 5916 en su artículo 47 inc. p) el Honorable Concejo Deliberante ha autorizado la venta del producido en la Planta de Separación de Residuos, estableciendo allí montos mínimos según cada tipo de material.\nQue en virtud de los montos de venta y la legislación vigente, puede realizarse una venta directa.\nQue en virtud de lo expuesto, debe dictarse el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Autorízase la venta de materiales reciclables al señor Eduardo Horacio Vazquez, CUIT Nº 20- 16386060-1, con domicilio en Maipú 829, Ezeiza, según detalle:\nMATERIAL                      PRECIO\nCARTON                        $ 9\nPAPEL BLANCO            $ 18,50\nDIARIO                          $ 11\nREVISTA                       $ 11\nPAPEL SEGUNDA         $ 10\nPET CRISTAL                $ 20\nPET VERDE                  $ 12\nACEITE                         $ 7\nFILM                             $ 8\nLos Kg. son informados aproximadamente en función de cantidad de fardos, resultando el peso definitivo al momento del retiro.\nEL comprador retirará el material con transporte propio y en un plazo no mayor a los diez (10) días.\nARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Vivienda y Urbanismo.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese\n\n[DOC 100]\nBoletines/Nueve de Julio\nDecreto Nº626/20\nDecreto Nº 626/20\nPublicado en versión extractada\nNueve de Julio, 29/04/2020\nDESIGNACIONES - MES DE ABRIL.\n\n[DOC 101]\nBoletines/Nueve de Julio\nDecreto Nº627/20\nDecreto Nº 627/20\nNueve de Julio, 30/04/2020\nDECTO-2020-623-E-MUNINUE-INT. RECTIFICACIÓN\nVisto\nEl EX-2020-00009782- -MUNINUE-MESAE#SAH por el cual se propicia la solicitud de recursos provinciales del Fondo Especial de Emergencia Sanitaria para la Contención Fiscal Municipal.\nEl DECTO-2020-623-E-MUNINUE-INT. FONDO ESPECIAL DE EMERGENCIA SANITARIA PARA LA CONTENCIÓN FISCAL MUNICIPAL.\nLa solicitud efectuada por el Sr. Secretario de Administración y Hacienda y;\nConsiderando\nQue el Sr. Secretario de Administración y Hacienda solicita se rectifique el DECTO-2020-623-E-MUNINUE-INT, en particular los artículos 1° y 4°, los que deben quedar redactados tal como transcribe en el Nro. de orden 8 de las actuaciones.\nQue resulta necesario entonces el dictado del correspondiente acto administrativo.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTÍCULO 1º: Rectificar los artículos 1° y 4° del DECTO-2020-623-E-MUNINUE-INT, los que quedarán redactados de la siguiente manera:\n\"ARTÍCULO 1°: Solicitar al Ministerio de Hacienda y Finanzas de la Provincia una asistencia financiera en el marco del “Fondo Especial de Emergencia Sanitaria para la Contención Fiscal Municipal” creado por el Decreto N° 264/20, por la suma de pesos Siete Millones Setecientos Mil ($7.700.000).\nARTÍCULO 4°: Establecer que las retenciones dispuestas en el artículo precedente se realizarán durante el ejercicio fiscal 2020, de acuerdo al siguiente cronograma tentativo: a partir de mes de agosto a diciembre 2020 inclusive por Pesos Un Millon Quinientos Cuarenta Mil ($1.540.000).\nEl cronograma propuesto en el párrafo precedente podrá modificarse en función de las necesidades provinciales y municipales, en la medida que no supere el ejercicio fiscal 2020 y cuente con la conformidad Hacienda y Finanzas del Provincia de Buenos Aires\".\nARTÍCULO 2º: Refrenda el presente Decreto el Señor Secretario de Administracion y Hacienda.\nARTÍCULO 3º: Comuníquese a quienes corresponda y regístrese\n\n[DOC 102]\nBoletines/Nueve de Julio\nDecreto Nº628/20\nDecreto Nº 628/20\nPublicado en versión extractada\nNueve de Julio, 30/04/2020\nAGENTES CON RESERVA DE CARGO - MES DE ABRIL\n\n[DOC 103]\nBoletines/Nueve de Julio\nDecreto Nº629/20\nDecreto Nº 629/20\nNueve de Julio, 30/04/2020\n: RECTIFICA DECTO -2019-3925-E-MUNINUE-INT CESE DE ACTIVIDADES - MONDINI LESPADE MARIA\nVisto\nEl Decreto DECTO -2019-3925-E-MUNINUE-INT y.\nConsiderando\nQue habiéndose detectado error involuntario, corresponde modificar el decreto mencionado, dictando el acto administrativo rectificatorio del mismo.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Rectificase el DECTO-2019-3925-E-MUNINUE-INT, haciendo constar mediante el presente lo siguiente:\ndonde dice:\n“Referencia: CESE DE ACTIVIDADES - MONDINI LESPADE MARÍA\"\ndebe decir :\n“Referencia: CESE DE ACTIVIDADES - SEGUROS SURA S.A\";\ndonde dice:\n\"Que en orden 2 y 3 la Sra. Mondini Lespade María presenta en fecha 26 de septiembre de 2019 la solicitud de cese de actividades de su comercio registrado bajo Nº 3555978772, a partir del día 31 de octubre de 2019\"\ndebe decir:\n\"Que en orden 2 y 3 la Sra. Mondini Lespade María presenta en fecha 26 de septiembre de 2019 la solicitud de cese de actividades del comercio registrado bajo Nº 3555978772, a partir del día 31 de octubre de 2019.\"; y\ndonde dice:\n\"ARTICULO 1º: Dése el cese de actividades, a partir del día 31 de octubre de 2019, del comercio Nº3555978772 cuyo titular es la Sra. Mondini Lespade María DNI: 36.189.089. sito en calle Mitre Nº 1087 de la Ciudad de 9 de Julio, Pcia de Buenos Aires, de conformidad con lo establecido en el Artículo 77 de la Ordenanza Nº 6059/18\"\ndebe decir:\n\"ARTICULO 1º: Dese el cese de actividades, a partir del día 31 de octubre de 2019, del comercio Nº 3555978772 cuya apoderada es la Sra. Mondini Lespade María DNI: 36.189.089, sito en calle Mitre Nº 1087 de la Ciudad de 9 de Julio, Pcia. de Buenos Aires, de conformidad con lo establecido en el Artículo 77 de la Ordenanza Nº 6059/18.\nARTICULO 2º: Refrenda el presente Decreto la Señora Secretaria de Administración y Hacienda.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 104]\nBoletines/Nueve de Julio\nLicitación Privada Nº12/20\nLicitación  Privada Nº 12/20\nAutorízase el llamado a licitación privada Nº 12 para la compra de combustibles (surtidor), para el área de la Secretarìa de Gobierno y Secretarìa de Obras y Servicios Pùblicos, a llevarse a cabo el día 14 de abril de 2020, a las 09:00 hs. en la Subsecretaría de Contrataciones de esta Municipalidad.\n\n[DOC 105]\nBoletines/Nueve de Julio\nLicitación Privada Nº13/20\nLicitación  Privada Nº 13/20\nAutorízase el llamado a licitación privada Nº 13 para la compra de combustibles (granel) para el área de la Secretarìa de Obras y Servicios Pùblicos, a llevarse a cabo el día 21 de abril de 2020 a las 09:00 hs. en la Subsecretaría de Contrataciones de esta Municipalidad.\n"
}