{
  "number": "73º",
  "date": "23/11/2022",
  "description": "73º de Nueve de Julio",
  "link": "/bulletins/7806",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Nueve de Julio\nOrdenanza Nº6926/2022\nOrdenanza Nº 6926/2022\nNueve de Julio, 10/11/2022\nA\nUTORIZANDO AL DEPARTAMENTO EJECUTIVO A\nACEPTAR\nÚNICA\nOFERTA\nITEM 1 DE\nLICITACIÓN PRIVADA Nº\n4\n7\n:\nADQUISICION DE MERCADERIA\n.\nVISTO:\nEl expediente Nº 4082-839/2022.\nCONSIDERANDO:\nQue se han dado inicio a las actuaciones a los fines de adquirir alimentos, según detalle obrante a fojas 1 y 2 del expediente administrativo mencionado en el Visto de la presente, habiéndose resuelto (en razón de lo normado por el artículo 283 bis y concordantes de la L.O.M. y sus análogos del Reglamento de Contabilidad), el mecanismo de compra a través de “licitación privada”.\nQue se han confeccionado y agregado los respectivos pliegos a fojas 5 a 21 del expediente mencionado.\nQue realizado el acto licitatorio se presento 1 sola propuesta respecto al ítem 1 (aceite de girasol por 900ml) y considerando la necesidad de cubrir en tiempo y forma la contratación solicitada, el Subsecretario de Contrataciones de la Municipalidad de 9 de Julio sugiere a fojas 103 del expediente referenciado en el Visto de la presente, aceptar la única oferta por ser evidentemente conveniente para el Municipio.\nQue conforme lo normado los artículo 155 de la L.O.M. y artículo 187 del Reglamento de Contabilidad, corresponde dar intervención al cuerpo legislativo a los fines de que autorice la aceptación de la oferta.\nORDENANZA\nARTÍCULO 1°:\nAutorízase al Departamento Ejecutivo a aceptar la oferta única del ítem 1 de la Licitación Privada Nº 47 del año 2022 realizada para la adquisición de aceite de girasol por 900ml\n,\npor la firma\n“\nCooperativa Obrera Limitada de Consumo y Vivienda\n”, por un valor de\npesos\nsetecientos cincuenta y siete mil novecientos veinte\n($ 757.920) .\nARTICULO 2°:\nComuníquese al Departamento Ejecutivo a sus efectos.\n\n[DOC 2]\nBoletines/Nueve de Julio\nOrdenanza Nº6927/2022\nOrdenanza Nº 6927/2022\nNueve de Julio, 10/11/2022\nLOTE PROGRAMA “PLAN FAMILIA PROPIETARIA”:\nADJUDICACION:\nDANIEL HORACIO GONZALEZ\nY\nCINTIA VERÓNICA GONZALEZ.\nVISTO:\nEl Expediente Administrativo Municipal Nº 4082-406/2020.\nCONSIDERANDO:\nQue conforme informe de fojas 10 el señor\nDaniel Horacio Gonzalez\n(D.N.I. Nº 18.003.440) y la señora\nCintia Verónica Gonzalez\n(D.N.I. Nº 35.387.149) ocupan el lote identificado como\nCircunscripción XV, Sección B, Chacra 173, Manzana 173x, Parcela 10\nde la ciudad de 9 de Julio, el cual fuera desadjudicado mediante Decreto Nº 409/2007 conforme informe de fojas 62.\nQue de conformidad al informe social de fojas 12 a 14 y 28 a 29, en el lote esta construido y habitado por el señor Daniel Horacio Gonzalez (D.N.I. Nº 18.003.440) y Cintia Verónica Gonzalez y su grupo familiar.\nQue a fojas 61 la Secretaria de Desarrollo Comunitario propone como adjudicatario al ocupante Gonzalez Daniel Horacio Gonzalez (D.N.I. Nº 18.003.440) y la señora Cintia Verónica Gonzalez (D.N.I. Nº 35.387.149), si bien el ingreso al lote se produjo de manera irregular, se construyó y habitan en el lote desde hace aproximadamente 10 años, adjuntándose el índice negativo de titularidad de dominio a fojas 23/29 y fojas 63.\nORDENANZA\nARTICULO 1º:\nAdjudícase el lote inmueble identificado catastralmente como:\nCircunscripción XV, Sección B, Chacra 173, Manzana 173x, Parcela 10\nde la ciudad de 9 de Julio, a\nDaniel Horacio Gonzalez\n(D.N.I. Nº 18.003.440) y a la señora\nCintia Verónica Gonzalez\n(D.N.I. Nº 35.387.149).\nARTICULO 2º:\nComuníquese al Departamento Ejecutivo a sus efectos.\n\n[DOC 3]\nBoletines/Nueve de Julio\nOrdenanza Nº6928/2022\nOrdenanza Nº 6928/2022\nNueve de Julio, 10/11/2022\nLOTE PROGRAMA “PLAN FAMILIA PROPIETARIA” -\nDESADJUDICACION: GUILLAN, SANDRA GRACIELA. ADJUDICACION :\nMARÍA MERCEDES FIRMAPAZ Y JOSÉ ALBERTO LEGUIZAMON .\nVISTO:\nLos Expedientes Nº 4082-64/2022 Alcance 24.\nCONSIDERANDO:\nQue el lote identificado como\nCircunscripción XV, Sección C, Chacra 281 a, Manzana 281an, Parcela 11\nse adjudicó a la señora\nSandra Graciela GUILLAN\n, D.N.I. Nº 17.981.492, conforme Boleto de Compraventa obrante a fojas 3\nQue a fojas 04 con fecha 13/04/2021 donde consta informe que el lote se encuentra baldío.\nQue a fojas 7/8 la Dirección General de Ingresos Públicos adjunta el estado de deuda por reintegro plan familia, constando que la adjudicataria nunca abono ninguna cuota.\nQue ante el estado de abandono del lote se cita a descargo del Art. 11 de la Ordenanza Nº 4767/09 a la señora Guillan mediante edictos, no presentándose (fojas 13/20).\nQue en virtud del incumplimiento de las obligaciones asumidas por la adjudicataria del lote (construcción y habitación y pago), habiéndose llevado a cabo el procedimiento establecido en la legislación vigente, corresponde proceder a la desadjudicación del mismo.\nQue la señora Guillan con fecha 24/08/2022 presenta su renuncia indeclinable al lote.\nQue a fojas 56 la Secretaria de Desarrollo Comunitario postula como adjudicatarios a la señora\nMaría Mercedes FIRMAPAZ\n(D.N.I. N.º 28.958.436) y señor\nJosé Alberto LEGUIZAMON\n(D.N.I. N.º 25.849.898), constando en el expediente la documentación del grupo familiar de fojas 26 a 49, informe social a fojas 51 a 53 e índices de titularidad de dominio negativos a fojas 54/55.\nORDENANZA\nARTICULO 1º:\nDesadjudícase a la señora\nSandra Graciela GUILLAN,\nD.N.I. Nº 17.981.492, el lote perteneciente al Programa “Plan Familia Propietaria” identificado catastralmente como:\nCircunscripción XV, Sección C, Chacra 281 a, Manzana 281an, Parcela 11\n, en virtud del incumplimiento de las obligaciones asumidas en el Boleto de Compraventa de fecha 27 de diciembre de 2018 y lo establecido en el Artículo 9 de la Ordenanza Nº 4767/09.\nARTICULO 2º:\nAdjudícase el lote referido en el Artículo anterior a la señora\nMaría Mercedes FIRMAPAZ\n(D.N.I. N.º 28.958.436) y señor\nJosé Alberto LEGUIZAMON\n(D.N.I. N.º 25.849.898)\nARTICULO 3º:\nComuníquese al Departamento Ejecutivo a sus efectos.\n\n[DOC 4]\nBoletines/Nueve de Julio\nOrdenanza Nº6929/2022\nOrdenanza Nº 6929/2022\nNueve de Julio, 10/11/2022\nCREANDO EL BANCO MUNICIPAL DE MEDICAMENTOS.-\nVisto:\nLo dispuesto por el artículo 36 inciso 8 de la Constitución de la Provincia de Buenos Aires, que establece el carácter de bien social a los medicamentos, como integrante del derecho a la salud, el cual garantiza.\nConsiderando:\n- Que el derecho a la salud es un derecho humano fundamental, mediante el cual se ejercen diversos derechos como a la vida, a la dignidad, a la integridad física y psicológica, entre otros. Caracterizado por su universalidad, indivisibilidad, integridad, imprescriptibilidad, irrenunciabilidad,\ninalienabilidad, inviolabilidad y progresividad.\n- Que la Organización Mundial de la salud (OMS) define a la salud como un estado de completo\nbienestar físico, mental y social, no solamente a la ausencia afecciones o enfermedades.\n- Que diferentes tratados internacionales incorporados en nuestra Constitución Nacional a través del artículo 75 inciso 22 protegen el derecho a la salud. A modo de ejemplo, la Declaración Universal de Derechos Humanos en su artículo 25.1 determina que “Toda persona tiene derecho a un nivel de vida adecuado que le asegure, así como a su familia, la salud y el bienestar y en especial la alimentación, el vestido, la vivienda, la asistencia médica y los servicios sociales necesarios”.\n- Que el rubro medicamentos es uno de los que mas aumentaron en el año, representando una suba del 23% para el primer cuatrimestre, de acuerdo al indice de precios que informó el INDEC, incluso superando a la inflación para el mes de mayo.\n- Que el estado municipal es el primer eslabón en materia de salud pública local, garantizando las prestaciones médicas a través de los centros de atención primaria de salud (CAPS), centros de integración comunitaria (CICS) y Hospitales Municipales, sumado a la falta de medicamentos en el Hospital Zonal General de Agudos Julio de Vedia.\nORDENANZA\n_\nARTÍCULO 1°\n:\nCréase el “Banco Municipal de Medicamentos”, cuyo objetivo será administrar la gestión de los fármacos que provengan de diferentes aportes y donaciones.\nARTÍCULO 2°\n:\nDesígnase como autoridad de aplicación de la presente ordenanza a la Secretaria de Salud Municipal, quien tendrá a su cargo la adecuada administración de los fármacos, su registro, almacenamiento y distribución, también tendrá la facultad y obligación de desechar los que no esténen condiciones aptas para su consumo o aplicación, de acuerdo a la normativa vigente. Así mismo determinará el listado integrante de los medicamentos.\nARTICULO. 3°\n: El Banco Municipal de Medicamentos deberá suministrar los fármacos a las personas sin cobertura de obra social, mutual o prepaga residentes en el Partido de Nueve de Julio, o a aquellas que teniendo cobertura médica puedan acreditar la falta de recursos económicos para proveérselos por si mismos.\nARTICULO 4°:\nEl Banco Municipal de Medicamentos se integrará con fármacos provenientes de donaciones de particulares, profesionales de la salud, laboratorios, droguerías, farmacéuticas, y eventualmente ante la falta de medicamentos a través del aporte de la Secretaría de Salud. Solo se aceptarán la donación de aquellos medicamentos que cuenten con al menos 5 meses previos a su fecha de vencimiento.\nARTICULO 5°\nLa donación de medicamentos podrá realizarse en los Hospitales Municipales, CAPS o CICS. A tal fin el Departamento Ejecutivo proveerá de los contenidos adecuados para el acopio de los fármacos, para su almacenamiento en buenas condiciones.\nARTICULO. 6°\n:\nEl Departamento Ejecutivo deberá realizar campañas de concientización y divulgación sobre el Banco Municipal de Medicamentos en forma periódica, promoviendo la donación de fármacos.\nARTICULO 7°\n:\nComuníquese al D.E. a sus efectos.-\n\n[DOC 5]\nBoletines/Nueve de Julio\nOrdenanza Nº6930/2022\nOrdenanza Nº 6930/2022\nNueve de Julio, 10/11/2022\nASOCIACION LUCHA CONTRA EL CANCER 9 DE JULIO – CONTRIBUCION POR RIFAS Y BONOS (INGRESO VARIOS) AÑO 2018: CONDONACION DE DEUDA.\nVISTO:\nEl Expediente Municipal Electrónico identificado como EX-2020-00015003.\nCONSIDERANDO:\nQue en número de orden 2 del expediente mencionado en el Visto, la entidad solicita la condonación de la deuda por rifa.\nQue de conformidad a lo informado por los Juzgados de Faltas en número de orden 10 la entidad no posee deudas por faltas municipales.\nQue la Dirección de Gestión Judicial informa en número de orden 11 que la entidad no posee juicios de apremio con el municipio.\nQue de conformidad a lo informado por la Dirección de Relaciones con la Comunidad, la entidad de bien público se encuentra al día con toda la documentación requerida por este municipio (número de orden 12).\nQue de conformidad al informe de deuda expedido por la Subsecretaría de Ingresos Públicos obrante en número de orden 13, el Sr. Secretario de Administración y Hacienda en número de orden 18 evalúa conveniente otorgar una condonación de deuda en virtud del Artículo 215 de la Ordenanza Fiscal vigente.\nQue, no obstante, la condonación de una deuda configura el perdón o remisión de la deuda y eventualmente sus accesorios (intereses, recargos, etc) operando para el pasado sobre deudas ya devengadas. Por ello, se entiende que la condonación es una atribución ínsita que poseen los órganos que tienen la facultad para crear el tributo, en el supuesto que se plantea, es una potestad que puede ejercer el Honorable Concejo Deliberante, quien deberá evaluar con criterio propio y en ejercicio de sus facultades el mérito, oportunidad y/o conveniencia de disponer o no de la condonación de deuda solicitada.\nORDENANZA\nARTIC\nULO 1º:\nCondónase la deuda al contribuyente\nASOCIACION LUCHA CONTRA EL CANCER\n9 DE JULIO,\nla Contribución por rifas y bonos (recurso Ingresos Varios) del período\n1/2018\n, cuyo monto total asciende a la suma de pesos doscientos trece mil cuatrocientos cincuenta ($ 213.450) al día 23/09/2022, con más lo intereses que se generen hasta la efectiva promulgación de la presente.\nARTIC\nULO 2º:\nComuníquese al Departamento Ejecutivo a sus efectos.\n\n[DOC 6]\nBoletines/Nueve de Julio\nOrdenanza Nº6931/2022\nOrdenanza Nº 6931/2022\nNueve de Julio, 10/11/2022\nASOCIACION LUCHA CONTRA EL CANCER 9 DE JULIO – CONTRIBUCION POR RIFAS Y BONOS (INGRESO VARIOS) AÑO 2020: CONDONACION DE DEUDA.\nVISTO:\nEl Expediente Municipal Electrónico identificado como EX-2020-00008009.\nCONSIDERANDO:\nQue en número de orden 21 del expediente mencionado en el Visto, la entidad solicita la condonación de la deuda por rifa.\nQue de conformidad a lo informado por los Juzgados de Faltas en número de orden 28 la entidad no posee deudas por faltas municipales.\nQue la Dirección de Gestión Judicial informa en número de orden 27 que la entidad no posee juicios de apremio con el municipio.\nQue de conformidad a lo informado por la Dirección de Relaciones con la Comunidad, la entidad de bien público se encuentra al día con toda la documentación requerida por este municipio (número de orden 22).\nQue de conformidad al informe de deuda expedido por la Dirección de Ingresos Públicos obrante en número de orden 35, el Sr. Secretario de Administración y Hacienda en número de orden 33 evalúa conveniente otorgar una condonación de deuda en virtud del Artículo 215 de la Ordenanza Fiscal vigente.\nQue, no obstante, la condonación de una deuda configura el perdón o remisión de la deuda y eventualmente sus accesorios (intereses, recargos, etc) operando para el pasado sobre deudas ya devengadas. Por ello, se entiende que la condonación es una atribución ínsita que poseen los órganos que tienen la facultad para crear el tributo, en el supuesto que se plantea, es una potestad que puede ejercer el Honorable Concejo Deliberante, quien deberá evaluar con criterio propio y en ejercicio de sus facultades el mérito, oportunidad y/o conveniencia de disponer o no de la condonación de deuda solicitada.\nORDENANZA\nARTIC\nULO 1º:\nCondónase la deuda al contribuyente\nASOCIACION LUCHA CONTRA EL CANCER\n9 DE JULIO,\nla Contribución por rifas y bonos (recurso Ingresos Varios) del período\n1/2020\n, cuyo monto total asciende a la suma de pesos trescientos noventa y ocho mil cuatrocientos setenta y cinco ($ 398.475) al día 23/09/2022, con más lo intereses que se generen hasta la efectiva promulgación de la presente.\nARTICULO 2º:\nComuníquese al Departamento Ejecutivo a sus efectos.\n\n[DOC 7]\nBoletines/Nueve de Julio\nOrdenanza Nº6932/2022\nOrdenanza Nº 6932/2022\nNueve de Julio, 10/11/2022\nMONTENEGRO, GRACIELA EDITH– TASA RETRIBUTIVA DE SERVICIOS URBANOS Y TASA POR SERVICIOS SANITARIOS: CONDONACION DE DEUDA.\nVISTO:\nEl Expediente Electrónico EX-2019-00010590- -MUNINUE-MESAE#SAH.H\nCONSIDERANDO:\nQue en número de orden 17 la solicitud de condonación de la deuda de la Tasa Retributiva de Servicios y Urbanos y Tasa por Servicios Sanitarios y la acreditación de haberes de la solicitante (recibo de haberes como agente municipal y pensión por fallecimiento del esposo).\nQue dentro del número de orden 24/25 del expediente electrónico mencionado en el Visto se encuentra acreditado el dominio del inmueble.\nQue en número de orden 21 del expediente mencionado en el Visto, la Dirección de Gestión Judicial informa que la contribuyente Montenegro y la partida inmueble no poseen juicios de apremio para con este municipio.\nQue en número de orden 22 la Justicia de Faltas informa que la contribuyente no posee deudas por faltas para con este municipio.\nQue en número de orden 36 y 37 la Dirección General de Ingresos Públicos adjunta los informe de deuda actualizados por Tasa Retributiva de Servicios Urbanos y Tasa por Servicios Sanitarios.\nQue en número de orden 34 del expediente electrónico mencionado, en virtud de encontrarse acreditados los extremos para encuadrarse en el Artículo 215 de la Ordenanza Fiscal vigente (situación socioeconómica de la solicitante) para que se otorgue una exención si se tratare un deuda de ejercicio vigente, el señor Secretario de Administración y Hacienda sugiere dar curso a la condonación de la deuda.\nQue se adjunta en número de orden 41 la encuesta socio económica de la solicitante.\nQue, no obstante, la condonación de una deuda configura el perdón de la deuda y sus accesorios (intereses, recargos, etc) operando para el pasado sobre deudas ya devengadas, por lo que la condonación es una atribución ínsita que poseen los órganos que tienen la facultad para crear el tributo, en el supuesto que se plantea, es una potestad del Honorable Concejo Deliberante, quien deberá evaluar con criterio propio y en ejercicio de sus facultades el mérito, oportunidad y/o conveniencia.\nORDENANZA\nARTIC\nULO 1º:\nCondónase la deuda a la contribuyente\nMONTENEGRO GRACIELA EDITH\n,\nD.N.I Nº 14.776.578, respecto al padrón municipal 38448 (inmueble identificado catastralmente como: Circunscripción XV, Sección B, Chacra 144, Manzana 144r, Parcela 22) por la\nTasa Retributiva de Servicios Urbanos\n, por los períodos 01/2020 al 12/2020 y 01/2021 al 12/2021 inclusive suma que asciende a\npesos quince mil setecientos dieciocho con 80/100 ($ 15.718,80)\nal día 22/08/2022, con más los intereses generados hasta la efectiva promulgación de la presente.\nARTICULO 2º:\nCondónase la deuda a la contribuyente\nMONTENEGRO GRACIELA EDITH\n,\nD.N.I Nº 14.776.578, respecto al padrón municipal 38448 (inmueble identificado catastralmente como: Circunscripción XV, Sección B, Chacra 144, Manzana 144r, Parcela 22) por la\nTasa por Servicios Sanitarios\n, por los períodos 01/2020 al 12/2020 y 01/2021 al 12/2021 suma que asciende a\npesos nueve mil trescientos cuarenta y siete con 89/100 ($ 9.347,89)\nal día 22/08/2022, con más los intereses generados hasta la efectiva promulgación de la presente.\nARTICULO 3º:\nComuníquese al Departamento Ejecutivo a sus efectos.\n\n[DOC 8]\nBoletines/Nueve de Julio\nOrdenanza Nº6933/2022\nOrdenanza Nº 6933/2022\nNueve de Julio, 10/11/2022\nLOTE PROGRAMA “PLAN FAMILIA PROPIETARIA” - AUTORIZA A ESCRITURAR : PANCERA SANDRA VIVIANA.\nVISTO:\nLas actuaciones obrantes en el Expediente Nº 0021711-0000831-19-000 año 2019 Cuerpo I, II y III del Ministerio de Desarrollo Social de Provincia de Buenos Aires. Los expedientes municipales Nº 4082-84/2022 y Nº 4082-84/2022 alcance 68.\nCONSIDERANDO\n:\nQue de conformidad al boleto de compraventa de fojas 02 del expediente referenciado en el Visto de la presente, resulta adjudicataria del lote identificado como\nCircunscripción XV, Sección B, Chacra 173, Manzana 173s, Parcela 22\nde 9 de Julio,la señora\nSANDRA VIVIANA PANCERA\n(D.N.I. Nº 26.736.931) casada con el señor\nJOSE ARIEL ORTELLADO\n(D.N.I. Nº 25.726.059). Que a fojas 9/10 consta informe de obra y el señor Secretario de Vivienda y Urbanismo a fojas 11/13 considera cumplido el cargo de construcción. Que a fojas 14/16 obra el informe social de los ocupantes de la vivienda. Que a fojas 25 del expediente referido en el Visto, la Dirección General de Ingresos Públicos adjunta el libre deuda por reintegro de plan familia propietaria. Que habiéndose detectado un error en la consignación del D.N.I. de la señora Pancera y el apellido del señor Ortellado en el boleto de compraventa de fojas 02, se elevó el Expediente a la Dirección Provincial de Producción y Habitat de la Provincia de Buenos Aires, dictaminando ésta que debe dictarse un acto administrativo rectificatorio.- Que de conformidad al Artículo 54 y concordantes de la ley Orgánica de las Municipalidades corresponde al Honorable Concejo Deliberante autorizar la venta de bienes de la Municipalidad.\nORDENANZA\nARTICULO 1º:\nRectifícase los datos consignados en el encabezamiento del boleto de compraventa de fecha 21 de mayo de 2003 obrante a fojas 02 del expediente administrativo referenciado en el visto de la presente, haciendo constar que : donde dice: Pancera, Sandra Viviana D.N.I.26.736.934 debe decir: Pancera, Sandra Viviana D.N.I.26.736.931 Y donde dice: Orjellado, Jose Ariel debe decir:Ortellado, Jose Ariel\nARTICULO 2º:\nAutorízase al Señor Intendente Municipal conjuntamente con la Escribanía General de Gobierno a extender la escritura traslativa de dominio del inmueble identificado catastralmente como:\nCircunscripción XV, Sección B, Chacra 173, Manzana 173s, Parcela 22\nde 9 de Julio perteneciente al Programa “Plan Familia Propietaria”, en favor de la señora\nSANDRA VIVIANA PANCERA\n(D.N.I. Nº 26.736.931) casada con el señor\nJOSE ARIEL ORTELLADO\n(D.N.I. Nº 25.726.059).\nARTICULO 3º:\nLas cuotas y los valores estipulados han sido cancelados en su totalidad respecto al lote especificado en el Artículo Nº 2 de la presente.\nARTICULO 4º\n:\nDeclárese de Interés Social en los términos del Artículo 4º inciso d) de la Ley 10.830 la escrituración de la venta del lote a favor de los beneficiarios procediéndose a su escrituración por ante la Escribanía General de Gobierno de la Provincia de Buenos Aires, autorizándose a escriturar el inmueble objeto de la presente.\nARTÍCULO 5º:\nEn la escritura deberá dejarse constancia que “\nlos beneficiarios no podrán transferir el lote por el término de cinco (5) años, bajo condición resolutoria y que se comprometen a que la construcción levantada en el terreno entregado será destinada a vivienda única y de ocupación permanente del grupo familiar. Su incumplimiento dará derecho a la revocación del dominio mediante retrocesión”.\nARTICULO\n6\nº:\nComuníquese al Departamento Ejecutivo a sus efectos.\n\n[DOC 9]\nBoletines/Nueve de Julio\nOrdenanza Nº6934/2022\nOrdenanza Nº 6934/2022\nNueve de Julio, 10/11/2022\nTECH DEMETER S.A\nY MUNICIPALIDAD DE 9 DE JULIO – RATIFICA ACUERDO MARCO.\nVISTO:\nEl Expediente electrónico EX-2022-00020457- -MUNINUE-MESAE#SAH y el Acuerdo Marco suscripto entre la Municipalidad de Nueve de Julio y TECH DEMETER S.A con fecha 29 de septiembre de 2022.\nCONSIDERANDO:\nQue mediante el acuerdo suscripto entre el TECH DEMETER S.A y la Municipalidad de 9 de Julio, se establecen los procesos y las bases bajo los cuales los Productores podrán abonar impuestos, tasas y contribuciones municipales con Tokens que serán inmediatamente transformados en moneda de curso legal. Que resulta necesaria la ratificación del acuerdo suscripto entre las partes con fecha 29 de septiembre de 2022. Que de conformidad al Artículo 41° de la Ley Orgánica de las Municipalidades corresponde al Honorable Concejo Deliberante autorizar convenios, acuerdos, etc por lo que resulta necesaria la ratificación del acuerdo adjunto, a fin de cumplimentar exigencias formales, elevando el presente proyecto de Ordenanza.\nORDENANZA\nARTICULO 1º:\nRatifícase en todos sus términos el Acuerdo Marco suscrito entre TECH DEMETER S.A y la Municipalidad de 9 de Julio con fecha 29 de septiembre de 2022, cuya copia se adjunta, a fin de establecer los procesos y las bases bajo los cuales los Productores podrán abonar impuestos, tasas y contribuciones municipales con Tokens que serán inmediatamente transformados en moneda de curso legal.\nARTICULO 2º:\nEl gasto que demande la ejecución de la presente será imputado a Jurisdicción 1110112000 Secretaría de Administración y Hacienda, Programa 20, Actividad 02, del presupuesto de gastos vigente.\nARTICULO 3º:\nComuníquese al D.E a sus efectos.\n\n[DOC 10]\nBoletines/Nueve de Julio\nDecreto Nº1969/2022\nDecreto Nº 1969/2022\nNueve de Julio, 01/11/2022\nPABLO ARGENTINO RAVENA - LICENCIA.\nVisto\nLa comunicación NO-2022-00026958-MUNINUE-DGRH#SG.\nLa licencia anual solicitada por el Contador Municipal.\nConsiderando\nQue a sus efectos debe dictarse el Decreto respectivo.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Concédese licencia anual al Señor Contador Ravena Pablo Argentino D.N.I Nº 23.756.228, a partir del 8 de noviembre de 2022 y hasta el 13 de noviembre de 2022 inclusive.\nARTICULO 2º: En virtud de lo dispuesto en el Artículo anterior se hará cargo a Contadora Mariana Conca D.N.I Nº 26.197.563 a quien se autoriza asimismo a firmar la documentación que corresponda.\nARTICULO 4º: Impútese a Jurisdicción 1110102000 Secretaria de Administración y Hacienda Programa 01 – Política Económica Financiera Actividad 02 -Contaduría.\nARTICULO 5º: Refrenda el presente Decreto el Señor Secretario de Administración y Hacienda.\nARTICULO 6º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 11]\nBoletines/Nueve de Julio\nDecreto Nº1970/2022\nDecreto Nº 1970/2022\nPublicado en versión extractada\nNueve de Julio, 01/11/2022\nPLANA, PAULA - DESIGNACIÓN.\n\n[DOC 12]\nBoletines/Nueve de Julio\nDecreto Nº1971/2022\nDecreto Nº 1971/2022\nNueve de Julio, 01/11/2022\nLICITACIÓN PRIVADA Nº 38 - SISTEMA INTEGRAL PARA LECTURA DE MATRÍCULAS - ADJUDICACIÓN.\nVisto\nLa comunicación NO–2022-00026899-MUNINUE-SSC#SAH.\nEl expediente Nº 4082-696/2022.\nLa solicitud de la Secretaría de Gobierno.\nLas invitaciones a cotizar y los presupuestos presentados por distintas firmas.\nEl informe de la Oficina de Compras que aconseja la adquisición a la firma que presentara la oferta mas conveniente a los intereses del Municipio.\nConsiderando\nQue corresponde dictar acto administrativo expreso, de conformidad a las constancias enunciadas.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Adjudícase la compra de un sistema integral para lectura de matriculas solicitados por la Secretaría de Gobierno de la siguiente manera:\n-GLOBAL DATA INTERNACIONAL S.R.L.: $ 3.896.000,00.\nEl importe total de la adjudicación correspondiente a la Licitación Privada Nº 38 es de pesos tres millones ochocientos noventa y seis mil.\nARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Gobierno.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 13]\nBoletines/Nueve de Julio\nDecreto Nº1972/2022\nDecreto Nº 1972/2022\nNueve de Julio, 01/11/2022\nDÍA DEL EMPLEADO MUNICIPAL - ASUETO ADMINISTRATIVO.\nVisto\nEl artículo 107 de la Ley 11757 que establece la conmemoración del día del empleado municipal el 8 de noviembre.\nConsiderando\nQue a efectos organizativos la Administración dispone trasladar el mismo al día 22 de noviembre de 2022.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Dispónese asueto administrativo para el día 22 de noviembre de 2022.\nARTICULO 2º: El personal abocado a servicios indispensables deberá cumplir tareas según lo determinen los responsables de áreas.\nARTICULO 3º: El presente Decreto será refrendado por el Señor Secretario de Gobierno.\nARTICULO 4º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 14]\nBoletines/Nueve de Julio\nDecreto Nº1973/2022\nDecreto Nº 1973/2022\nNueve de Julio, 01/11/2022\nDÁMICO IGNACIO ALBERTO - DESIGNACION.\nVisto\nLa comunicación NO-2022-00026957-MUNINUE-DGRH#SG.\nLa importancia del cargo.\nConsiderando\nQue debe dictarse el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Desígnase, como Subsecretario de Vivienda y Urbanismo al Señor Ignacio Alberto D'amico, D.N.I. Nº 32.174.261, a partir del 1º noviembre de 2022, reservando su cargo de Planta Permanente.\nARTICULO 2º: El gasto que demande la presente designación será imputado a Jurisdicción 1110114000 Secretaría de Vivienda y Urbanismo – Programa 01 – Gestión y Administración Políticas de Vivienda y Urbanismo - Actividad 01 – Servicios Administrativos Internos.\nARTICULO 3º: Refrenda el presente decreto el Señor Secretario de Administración y Hacienda.\nARTICULO 4º: Comuníquese a quienes corresponda y regístrese\n\n[DOC 15]\nBoletines/Nueve de Julio\nDecreto Nº1974/2022\nDecreto Nº 1974/2022\nPublicado en versión extractada\nNueve de Julio, 01/11/2022\nBONIFICACION POR RIEGO EN LAS LOCALIDADES DEL INTERIOR DEL PARTIDO.\n\n[DOC 16]\nBoletines/Nueve de Julio\nDecreto Nº1975/2022\nDecreto Nº 1975/2022\nNueve de Julio, 01/11/2022\nASESORÍA LEGAL Y TÉCNICA - RENUNCIA BUONANO JUAN LUIS - DESIGNACION BENEDETTI, RENZO.\nVisto\nLa renuncia presentada por el Doctor Juan Luis Buonano a su cargo de Asesor Legal y Técnico. La vacante producida.\nConsiderando\nQue corresponde aceptar la misma y designar nuevo profesional para el cargo, en los términos del art. 178 inc. a de la L.O.M., dictando acto administrativo respectivo.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1°: Acéptase la renuncia del doctor Juan Luis Buonano, D.N.I. 30.830.767, a su cargo de Asesor Legal y Técnico de este Municipio a partir del día 1º de noviembre de 2022.\nARTICULO 2º: Desígnase a partir del dia 1º de noviembre de 2022 como Asesor Legal y Técnico al Doctor Renzo Benedetti, D.N.I. 35.408.091.\nARTICULO 3º: Refrenda el presente decreto el Señor Secretario de Administracion y Hacienda.\nARTICULO 4º: Comuníquese a quienes corresponda y regístrese\n\n[DOC 17]\nBoletines/Nueve de Julio\nDecreto Nº1976/2022\nDecreto Nº 1976/2022\nPublicado en versión extractada\nNueve de Julio, 01/11/2022\nDESIGNACIÓN DE TEMPORARIOS.\n\n[DOC 18]\nBoletines/Nueve de Julio\nDecreto Nº1977/2022\nDecreto Nº 1977/2022\nPublicado en versión extractada\nNueve de Julio, 01/11/2022\nLUCERO, PAOLA CELESTE - SUBSIDIO.\n\n[DOC 19]\nBoletines/Nueve de Julio\nDecreto Nº1978/2022\nDecreto Nº 1978/2022\nPublicado en versión extractada\nNueve de Julio, 02/11/2022\nANTICIPO DE VIÁTICOS AGENTESAFECTADOS A VIALIDAD URBANA.\n\n[DOC 20]\nBoletines/Nueve de Julio\nDecreto Nº1979/2022\nDecreto Nº 1979/2022\nPublicado en versión extractada\nNueve de Julio, 02/11/2022\nRE GUSTAVO - DESIGNACION.\n\n[DOC 21]\nBoletines/Nueve de Julio\nDecreto Nº1980/2022\nDecreto Nº 1980/2022\nPublicado en versión extractada\nNueve de Julio, 02/11/2022\nMARI LUCILA - DESIGNACION.\n\n[DOC 22]\nBoletines/Nueve de Julio\nDecreto Nº1981/2022\nDecreto Nº 1981/2022\nPublicado en versión extractada\nNueve de Julio, 02/11/2022\nAIROLDI MILAGROS - DESIGNACION.\n\n[DOC 23]\nBoletines/Nueve de Julio\nDecreto Nº1982/2022\nDecreto Nº 1982/2022\nPublicado en versión extractada\nNueve de Julio, 02/11/2022\nENVIÓN - SUBSIDIO.\n\n[DOC 24]\nBoletines/Nueve de Julio\nDecreto Nº1983/2022\nDecreto Nº 1983/2022\nPublicado en versión extractada\nNueve de Julio, 02/11/2022\nAMOR, MARTA OFELIA - SUBSIDIO.\n\n[DOC 25]\nBoletines/Nueve de Julio\nDecreto Nº1984/2022\nDecreto Nº 1984/2022\nPublicado en versión extractada\nNueve de Julio, 02/11/2022\nIMPINNISI, CANDELA - SUBSIDIO.\n\n[DOC 26]\nBoletines/Nueve de Julio\nDecreto Nº1985/2022\nDecreto Nº 1985/2022\nNueve de Julio, 02/11/2022\nFESTIVAL DE FIESTAS POPULARES - GASTOS.\nVisto\nLa Comunicación NO-2022-00027062-MUNINUE-SCED solicitando se autoricen los gastos ocasionados con motivo de la realización del Festival de Fiestas Populares, con motivo de la Celebración del 159° Aniversario de la Fundación de nuestra Ciudad.\nConsiderando\nQue de la misma surgen gastos, por lo que es necesario dictar el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Autorízanse los gastos ocasionados con motivo de la realización del Festival de Fiestas Populares, con motivo de la Celebración del 159° Aniversario de la Fundación de nuestra Ciudad que se llevará a cabo en el predio Sociedad Rural el día domino 6 de noviembre de 2022.\nARTICULO 2º: El gasto será imputado a Jurisdicción 11101177000 - Programa 47.01.00 - F.F 110.\nARTICULO 3º: Refrenda el presente Decreto la Señora Secretaria de Cultura, Educación y Deportes.\nARTICULO 4º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 27]\nBoletines/Nueve de Julio\nDecreto Nº1986/2022\nDecreto Nº 1986/2022\nPublicado en versión extractada\nNueve de Julio, 02/11/2022\nBENEFICIARIOS VARIOS - ÁREA SERVICIO LOCAL - SUBSIDIO.\n\n[DOC 28]\nBoletines/Nueve de Julio\nDecreto Nº1987/2022\nDecreto Nº 1987/2022\nNueve de Julio, 02/11/2022\nB\nULDAIN, FAVIO HERNAN - ACEPTACION DE CESION Y/O RENUNCIA A LOTE.\nVisto\nLa cesión y/o renuncia presentada por el señor Favio Hernán Buldain con fecha 01 de noviembre de 2022, en el marco del expediente municipal N.º 4082-64/2022 Alcance 17.\nConsiderando\nQue al momento de realizar la adjudicación de la señora Mensa y señor Giussi del lote identificado como Circunscripción XV, Sección C, Chacra 281 a, Manzana 281an, Parcela 04 de 9 de Julio, las señora Mensa aún ostentaba su estado civil casada con el señor Favio Hernán Buldain (D.N.I Nº 23.215.846).\nQue, la señora Mensa y señor Buldain se encuentran divorciados, presentandose el señor Buldain con el fin de ceder y/o renunciar a cualquier tipo de derecho que pudiere corresponderle respecto al lote indicado anteriormente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Aceptase la cesión y/o renuncia respecto al lote identificado como Circunscripción XV, Sección C, Chacra 281 a, Manzana 281an, Parcela 04 de 9 de Julio, presentada por el señor Favio Hernan BULDAIN (D.N.I. N.º 23.215.816) en favor de su ex cónyuge señora Erica Soledad MENSA, D.N.I. Nº 26.197.364 (co adjudicataria del lote junto al señor Alberto Martín GIUSSI, D.N.I: Nº 25.623.891), desadjudicándo al señor Buldain en el marco de la Ordenanza Nº 4767/2009.\nARTÍCULO 2º: Refrenda el presente Decreto el Señor Secretario de Vivienda y Urbanismo.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 29]\nBoletines/Nueve de Julio\nDecreto Nº1988/2022\nDecreto Nº 1988/2022\nNueve de Julio, 02/11/2022\nADJUDICACION COOPETARIVA TRES LAGUNAS- ETAPA III obra de Guardería y Aulas de Capacitación, remodelación, construcción y el reacondicionamiento de las instalaciones del ex Hogar Obrero.\nVisto\nEl Expediente Municipal Nº 4082-2863/2016 Alcance I y II.\nConsiderando\nQue las licitaciones públicas con fecha 9/10/2018 y 14/11/2018, cuyo llamado tuvieron por objeto la contratación de mano de obra, provisión de materiales, equipos y herramientas que sean necesarios para ejecutar la obra de Guardería y Aulas de Capacitación, remodelación, construcción y el reacondicionamiento de las instalaciones del ex Hogar Obrero, han sido declaradas desiertas.\nQue de la compulsa del expediente de referencia surge que ha sido decretado conveniente que la mencionada obra sea realizada en etapas para así poder lograr su ejecución.\nQue se han realizado las correspondientes contrataciones para la ejecución de la primera y segunda etapa, las cuales se encuentran concluidas conforme surge de los certificados de final de obra de fojas 263, 264, 351 y 352\nQue resulta necesario continuar con la a etapa III constando a fojas 347 a 348 las especificaciones técnicas de la obra a realizar, suscriptas por el señor Secretario de Vivienda y Urbanismo de esta Municipalidad y a fojas 284 a 294 del expediente 4082-2863/2016 Cuerpo I y II los planos correspondientes.\nQue a fojas 346 la Cooperativa “Tres Lagunas” de Viviendas, Consumo, Transporte, Obras y Servicios Públicos, asistenciales y Crédito Ltda., presenta un presupuesto detallado para la realización de la obra requerida para la Etapa III.\nQue a fojas 347 y 348 obran informes del Sr. Secretario de Vivienda y Urbanismo informando que el presupuesto acompañado resulta conveniente para los intereses del Municipio y detallando los plazos de ejecución y formas de pago.\nQue mediante el Artículo 156 inc. 11) de la ley Orgánica de las Municipalidades, se autoriza la contratación directa para el caso, ello conforme surge de Doctrina aplicada a la Materia del Tribunal de Cuentas de la Provincia de Buenos Aires, expediente 4091-14263/09, debiendo dictarse el acto administrativo procediendo a la adjudicación.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones conferidas por el art. 108 de la L.O.M., DECRETA:\nARTICULO 1º: Adjudicase a la “Cooperativa Tres Lagunas de Viviendas, Consumo, Transporte, Obras y Servicios Públicos, asistenciales y Crédito Ltda.\", la realización de la obra “Guardería y Aulas de Capacitación (Ex Hogar Obrero). Etapa III”, correspondiente al Expediente mencionado en el visto del presente.\nARTICULO 2º: El costo de la obra asciende a la suma de pesos treinta y tres millones novecientos noventa y siete mil setecientos veintiséis ($ 33.997.726,00).\nARTICULO 3º: El gasto será imputado a Jurisdicción 11101140000 Secretaría de Vivienda y Urbanismo, programa 31 Edificios y Espacios Públicos, Proyecto 54 Guardería y A. de Capacitación, Fuente de Financiamiento 132, del presupuesto de Gastos vigente.\nARTICULO 4: Refrenda el presente Decreto el Señor Secretario de Vivienda y Urbanismo y la Sra. Secretaria de Educación, Cultura y Deporte.\nARTICULO 5º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 30]\nBoletines/Nueve de Julio\nDecreto Nº1989/2022\nDecreto Nº 1989/2022\nNueve de Julio, 02/11/2022\nPLANTA DE SEPARACIÓN DE RESIDUOS - AGENTES VARIOS - AUTORIZACIÓN DE MANEJO.\nVisto\nLa comunicación NO-2022-00027003-MUNINUE-SUV.\nLa necesidad de servicio.\nConsiderando\nQue se hace necesario el dictado del presente a los efectos de ser presentado ante las autoridades que así lo requieran.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Autorízase a los agentes que se detalla a conducir la camioneta de uso oficial SAVEIRO,dominio RKI 609, afectada a la Planta de Separación de Residuos:\nBAZZO, BRIAN. DNI 39.827.665\nVILA, TOMAS. DNI 41.677.467\nNAVARRO, CLAUDIO. DNI 31.789.312\nLEGUIZAMON, VICTOR. DNI 35.157.579\nCAMIO, NICOLAS. DNI 39.169.795\nARTICULO 2º: Refrenda el presente el Señor Secretario de Vivienda y Urbanismo y Vivienda.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 31]\nBoletines/Nueve de Julio\nDecreto Nº1990/2022\nDecreto Nº 1990/2022\nPublicado en versión extractada\nNueve de Julio, 02/11/2022\nBENEFICIARIOS VARIOS - SUBSIDIOS.\n\n[DOC 32]\nBoletines/Nueve de Julio\nDecreto Nº1991/2022\nDecreto Nº 1991/2022\nNueve de Julio, 03/11/2022\nLAMBAN, JUAN CARLOS: CONTRATACION PARA CONTROL DE ACACIA NEGRA – EXCUSACION Y AUTORIZACION.\nVisto\nEl Expediente electrónico EX-2022-0002667- -MUNINUE-MESAE#SAH.\nConsiderando\nQue la Secretaria de Gobierno se excusa por no contar con personal suficiente y maquinarias específicas para el control de acacia negra, en el área de la Dirección General de Espacios Verdes y Control de Palgas de esta Municipalidad y sugiere la contratación de la obra en terceros.\nQue la Subsecretaria de Contrataciones en número de orden 5 manifiesta informa respecto a la personas que se encuentra registrada como proveedor para realizar las tareas solicitadas.\nQue evaluadas las tareas a realizar y las aptitudes profesionales, considera por razones de celeridad y eficacia en los trabajos, necesaria la contratación de la persona solicitada en número de orden 7 del expediente mencionado en el Visto del presente.\nQue habiéndose dado cumplimiento a los establecido en el Artículo 148 de la Ley Orgánica de las Municipalidades, corresponde dictar el acto administrativo pertinente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Excusase y declárese incompetente a la Dirección General de Espacios Verdes y Control de Plagas dependiente de la Secretaría de Gobierno, para realizar la tareas de control de acacia negra, por lo que se requiere la contratación de terceros, con efecto al día 31 de octubre de 2022.\nARTICULO 2º: Autorízase la contratación del señor Juan Carlos Lamban, D.N.I. Nº 40.580.687, para desarrollar las tareas requeridas por la Secretaria de Gobierno a través de su Dirección General de Espacios Verdes y Control de Plagas, con efecto al día 31 de octubre de 2022.\nARTICULO 3º: Refrenda el presente Decreto el Señor Secretario de Gobierno.\nARTICULO 4º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 33]\nBoletines/Nueve de Julio\nDecreto Nº1992/2022\nDecreto Nº 1992/2022\nNueve de Julio, 03/11/2022\nPROMULGA ORDENANZA Nº 6917: FONDO ESPECIAL DE EMERGENCIA SANITARIA PARA LA CONTENCION FISCAL MUNICIPAL - AUTORIZA REPROGRAMACION.\nVisto\nQue el día 26 de octubre del corriente año el Honorable Concejo Deliberante reunido en Asamblea de Concejales y Mayores Contribuyentes, procedió a la sanción de la Ordenanza Nº 6917 “Fondo especial de emergencia sanitaria para la contención fiscal municipal - Autoriza reprogramación\".\nConsiderando\nQue de conformidad al Artículo 108 inciso 2 del Decreto Ley Nº 6769/58 y sus modificatorias “Ley Orgánica de las Municipalidades”, es atribución y deber del Departamento Ejecutivo la promulgación de Ordenanzas sancionada por el Honorable Concejo Deliberante, siendo necesario dictar el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Promulgase con fuerza de ley a partir del día de la fecha la Ordenanza Nº 6917 “Fondo especial de emergencia sanitaria para la contención fiscal municipal - Autoriza reprogramación\", sancionada por el Honorable Concejo Deliberante del Partido de 9 de Julio, reunido en Asamblea de Concejales y Mayores Contribuyentes, con fecha 26 de octubre de 2022.\nARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Gobierno.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 34]\nBoletines/Nueve de Julio\nDecreto Nº1993/2022\nDecreto Nº 1993/2022\nNueve de Julio, 03/11/2022\nPROMULGA ORDENANZA Nº 6918: ASOCIACION DE BOMBEROS VOLUNTARIOS DE QUIROGA - DONACION DE VEHICULOS.\nVisto\nQue el día 26 de octubre del corriente año el Honorable Concejo Deliberante, procedió a la sanción de la Ordenanza Nº 6918 “Asociación de Bomberos Voluntarios de Quiroga - Donación de vehículos\".\nConsiderando\nQue de conformidad al Artículo 108 inciso 2 del Decreto Ley Nº 6769/58 y sus modificatorias “Ley Orgánica de las Municipalidades”, es atribución y deber del Departamento Ejecutivo la promulgación de Ordenanzas sancionada por el Honorable Concejo Deliberante, siendo necesario dictar el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Promulgase con fuerza de ley a partir del día de la fecha la Ordenanza Nº 6918 “Asociación de Bomberos Voluntarios de Quiroga - Donación de vehículos\", sancionada por el Honorable Concejo Deliberante del Partido de 9 de Julio con fecha 26 de octubre de 2022.\nARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Gobierno.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 35]\nBoletines/Nueve de Julio\nDecreto Nº1994/2022\nDecreto Nº 1994/2022\nNueve de Julio, 03/11/2022\nPROMULGA ORDENANZA Nº 6919: GOBIERNO DE LA CIUDAD AUTONOMA DE BUENOS AIRES Y MUNICIPALIDAD DE 9 DE JULIO - RATIFICA CONVENIO MARCO DE COLABORACION RECIPROCA.\nVisto\nQue el día 26 de octubre del corriente año el Honorable Concejo Deliberante, procedió a la sanción de la Ordenanza Nº 6919 “Gobierno de la Ciudad Autónoma de Buenos Aires y Municipalidad de 9 de Julio - Ratifica Convenio Marco de Colaboración Recíproca\".\nConsiderando\nQue de conformidad al Artículo 108 inciso 2 del Decreto Ley Nº 6769/58 y sus modificatorias “Ley Orgánica de las Municipalidades”, es atribución y deber del Departamento Ejecutivo la promulgación de Ordenanzas sancionada por el Honorable Concejo Deliberante, siendo necesario dictar el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Promulgase con fuerza de ley a partir del día de la fecha la Ordenanza Nº 6919 “Gobierno de la Ciudad Autónoma de Buenos Aires y Municipalidad de 9 de Julio - Ratifica Convenio Marco de Colaboración Recíproca\", sancionada por el Honorable Concejo Deliberante del Partido de 9 de Julio con fecha 26 de octubre de 2022.\nARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Gobierno.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 36]\nBoletines/Nueve de Julio\nDecreto Nº1995/2022\nDecreto Nº 1995/2022\nNueve de Julio, 03/11/2022\nPROMULGA ORDENANZA Nº 6920: RATIFICA Y CONVALIDA CONVENCION COLECTIVA DE TRABAJO ENTRE MUNICIPALIDAD DE NUEVE DE JULIO, SINDICATO DE TRABAJADORES MUNICIPALES, UNION PERSONAL CIVIL DE LA NACION (UPCN) Y ASOCIACION DE TRABAJADORES DEL ESTADO (ATE).\nVisto\nQue el día 26 de octubre del corriente año el Honorable Concejo Deliberante, procedió a la sanción de la Ordenanza Nº 6920 “Ratifica y convalida Convención Colectiva de Trabajo entre Municipalidad de Nueve de Julio, Sindicato de Trabajadores Municipales, Unión Personal Civil de la Nación (UPCN) y Asociación de Trabajadores del Estado (ATE) \".\nConsiderando\nQue de conformidad al Artículo 108 inciso 2 del Decreto Ley Nº 6769/58 y sus modificatorias “Ley Orgánica de las Municipalidades”, es atribución y deber del Departamento Ejecutivo la promulgación de Ordenanzas sancionada por el Honorable Concejo Deliberante, siendo necesario dictar el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Promulgase con fuerza de ley a partir del día de la fecha la Ordenanza Nº 6920 “Ratifica y convalida Convención Colectiva de Trabajo entre Municipalidad de Nueve de Julio, Sindicato de Trabajadores Municipales, Unión Personal Civil de la Nación (UPCN) y Asociación de Trabajadores del Estado (ATE) \", sancionada por el Honorable Concejo Deliberante del Partido de 9 de Julio con fecha 26 de octubre de 2022.\nARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Gobierno.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 37]\nBoletines/Nueve de Julio\nDecreto Nº1996/2022\nDecreto Nº 1996/2022\nNueve de Julio, 03/11/2022\nP\nROMULGA ORDENANZA Nº 6921: NOMBRAMIENTO CALLE BOMBEROS VOLUNTARIOS.\nVisto\nQue el día 26 de octubre del corriente año el Honorable Concejo Deliberante, procedió a la sanción de la Ordenanza Nº 6921 “Nombramiento calle Bomberos Voluntarios\".\nConsiderando\nQue de conformidad al Artículo 108 inciso 2 del Decreto Ley Nº 6769/58 y sus modificatorias “Ley Orgánica de las Municipalidades”, es atribución y deber del Departamento Ejecutivo la promulgación de Ordenanzas sancionada por el Honorable Concejo Deliberante, siendo necesario dictar el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Promulgase con fuerza de ley a partir del día de la fecha la Ordenanza Nº 6921 “Nombramiento calle Bomberos Voluntarios\", sancionada por el Honorable Concejo Deliberante del Partido de 9 de Julio con fecha 26 de octubre de 2022.\nARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Gobierno.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 38]\nBoletines/Nueve de Julio\nDecreto Nº1997/2022\nDecreto Nº 1997/2022\nNueve de Julio, 03/11/2022\nPROMULGA ORDENANZA Nº 6922: AUTORIZANDO AL DEPARTAMENTO EJECUTIVO A ACEPTAR UNICA OFERTA LICITACION PRIVADA Nº 38: ADQUISICION DE SISTEMA INTEGRAL LPR.\nVisto\nQue el día 26 de octubre del corriente año el Honorable Concejo Deliberante, procedió a la sanción de la Ordenanza Nº 6922 “Autorizando al Departamento Ejecutivo a aceptar única oferta Licitación Privada Nº 38: adquisición de sistema integral LPR\".\nConsiderando\nQue de conformidad al Artículo 108 inciso 2 del Decreto Ley Nº 6769/58 y sus modificatorias “Ley Orgánica de las Municipalidades”, es atribución y deber del Departamento Ejecutivo la promulgación de Ordenanzas sancionada por el Honorable Concejo Deliberante, siendo necesario dictar el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Promulgase con fuerza de ley a partir del día de la fecha la Ordenanza Nº 6922 “Autorizando al Departamento Ejecutivo a aceptar única oferta Licitación Privada Nº 38: adquisición de sistema integral LPR\", sancionada por el Honorable Concejo Deliberante del Partido de 9 de Julio con fecha 26 de octubre de 2022.\nARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Gobierno.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 39]\nBoletines/Nueve de Julio\nDecreto Nº1998/2022\nDecreto Nº 1998/2022\nNueve de Julio, 03/11/2022\nPROMULGA ORDENANZA Nº 6923: LOTE PROGRAMA \"PLAN FAMILIA PROPIETARIA\" - AUTORIZA A ESCRITURAR CON GRAVAMEN HIPOTECARIO: ELIANA RAQUEL CASTILLO Y HERALDO ARIEL CASTILLO.\nVisto\nQue el día 26 de octubre del corriente año el Honorable Concejo Deliberante, procedió a la sanción de la Ordenanza Nº 6923 “Lote Programa \"Plan Familia Propietaria\" - Autoriza a escriturar con gravamen hipotecario: Eliana Raquel Castillo y Heraldo Ariel Castillo\".\nConsiderando\nQue de conformidad al Artículo 108 inciso 2 del Decreto Ley Nº 6769/58 y sus modificatorias “Ley Orgánica de las Municipalidades”, es atribución y deber del Departamento Ejecutivo la promulgación de Ordenanzas sancionada por el Honorable Concejo Deliberante, siendo necesario dictar el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Promulgase con fuerza de ley a partir del día de la fecha la Ordenanza Nº 6923 “Lote Programa \"Plan Familia Propietaria\" - Autoriza a escriturar con gravamen hipotecario: Eliana Raquel Castillo y Heraldo Ariel Castillo\", sancionada por el Honorable Concejo Deliberante del Partido de 9 de Julio con fecha 26 de octubre de 2022.\nARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Gobierno.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 40]\nBoletines/Nueve de Julio\nDecreto Nº1999/2022\nDecreto Nº 1999/2022\nNueve de Julio, 03/11/2022\nPROMULGA ORDENANZA Nº 6925: LOTE PROGRAMA \"PLAN FAMILIA PROPIETARIA\" - AUTORIZA A ESCRITURAR: MARIELA BEATRIZ MARIÑO.\nVisto\nQue el día 26 de octubre del corriente año el Honorable Concejo Deliberante, procedió a la sanción de la Ordenanza Nº 6925 “Lote Programa \"Plan Familia Propietaria\" - Autoriza a escriturar: Mariela Beatriz Mariño\".\nConsiderando\nQue de conformidad al Artículo 108 inciso 2 del Decreto Ley Nº 6769/58 y sus modificatorias “Ley Orgánica de las Municipalidades”, es atribución y deber del Departamento Ejecutivo la promulgación de Ordenanzas sancionada por el Honorable Concejo Deliberante, siendo necesario dictar el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Promulgase con fuerza de ley a partir del día de la fecha la Ordenanza Nº 6925 “Lote Programa \"Plan Familia Propietaria\" - Autoriza a escriturar: Mariela Beatriz Mariño\", sancionada por el Honorable Concejo Deliberante del Partido de 9 de Julio con fecha 26 de octubre de 2022.\nARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Gobierno.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 41]\nBoletines/Nueve de Julio\nDecreto Nº2000/2022\nDecreto Nº 2000/2022\nNueve de Julio, 03/11/2022\nPROMULGA ORDENANZA Nº 6924: LOTE PROGRAMA \"PLAN FAMILIA PROPIETARIA\" - AUTORIZA A ESCRITURAR: MALVINA NICOLAS.\nVisto\nQue el día 26 de octubre del corriente año el Honorable Concejo Deliberante, procedió a la sanción de la Ordenanza Nº 6924 “Lote Programa \"Plan Familia Propietaria\" - Autoriza a escriturar : Malvina Nicolas\".\nConsiderando\nQue de conformidad al Artículo 108 inciso 2 del Decreto Ley Nº 6769/58 y sus modificatorias “Ley Orgánica de las Municipalidades”, es atribución y deber del Departamento Ejecutivo la promulgación de Ordenanzas sancionada por el Honorable Concejo Deliberante, siendo necesario dictar el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Promulgase con fuerza de ley a partir del día de la fecha la Ordenanza Nº 6924 “Lote Programa \"Plan Familia Propietaria\" - Autoriza a escriturar : Malvina Nicolas\", sancionada por el Honorable Concejo Deliberante del Partido de 9 de Julio con fecha 26 de octubre de 2022.\nARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Gobierno.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 42]\nBoletines/Nueve de Julio\nDecreto Nº2001/2022\nDecreto Nº 2001/2022\nNueve de Julio, 03/11/2022\nMARTINEZ JORGE LUIS - RENUNCIA.\nVisto\nLa comunicación NO-2022-00027095-MUNINUE-DGRH#SG.\nLa renuncia presentada.\nConsiderando\nQue no existe motivo para desestimar la misma.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Acéptase la renuncia del señor Martinez Jorge Luis D.N.I. Nº 13.195.106, a partir del día 2 del mes de noviembre de 2022, a su puesto de trabajo como Personal Técnico Profesional 36hs categoría 8 de Planta Permanente.\nARTICULO 2º: Se autoriza a pagar sueldo devengados, licencias no gozadas, sueldo anual complementario y demás haberes que pudieran corresponder.\nARTICULO 3º: Refrenda el presente el Señor Secretario de Administración y Hacienda.\nARTICULO 4º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 43]\nBoletines/Nueve de Julio\nDecreto Nº2002/2022\nDecreto Nº 2002/2022\nNueve de Julio, 03/11/2022\nDIAZ, ESTEBAN - BAJA.\nVisto\nQue el día 31 de octubre de 2022 finalizó la contratación como agente temporario del señor Diaz Esteban conforme DTO-2022-1934-E-MUNINUE-INT.\nConsiderando\nQue perteneciendo el agente mencionado a la planta temporaria de este municipio, expirando su contratación en la fecha mencionada y habiéndose solicitado la no renovación de la misma, es necesario dictar el correspondiente acto administrativo.\nPor ello, el Intendente Municipal, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Dispóngase la baja del agente municipal temporaria señor Diaz Esteban D.N.I. Nº 38.104.780 con efecto al día 1º de noviembre de 2022.\nARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Administración y Hacienda.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 44]\nBoletines/Nueve de Julio\nDecreto Nº2003/2022\nDecreto Nº 2003/2022\nNueve de Julio, 03/11/2022\nGAILAC, OBDULIO OMAR - ANTICIPO DE VIÁTICOS.\nVisto\nLa comunicación NO-2022-00027094-MUNINUE-SS.por medio de la cual se solicita el anticipo de viáticos en favor del agente Gailac, Obdulio Omar.\nConsiderando\nQue debe dictarse el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Autorízase el anticipo de viáticos por un importe de pesos ocho mil ($ 8.000) a nombre del agente Obdulio Omar Gailac DNI 17.528.321, quien el día 28 de noviembre del corriente año trasladará pacientes indigentes de la Secretaría de Salud hacia las ciudades de CABA y La Plata con motivo de ser atendidos en Hospitales de dichas ciudades cuyos turnos fueron otorgados con anterioridad.\nARTICULO 2º: El gasto será imputado a Jurisdicción 1110115000 -Actividad 01.00.00 - Coordinación Políticas de Salud.\nARTICULO 3º: Refrenda el presente Decreto la Señora Secretaria de Salud.\nARTICULO 4º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 45]\nBoletines/Nueve de Julio\nDecreto Nº2004/2022\nDecreto Nº 2004/2022\nNueve de Julio, 03/11/2022\nGAILAC, OBDULIO OMAR - ANTICIPO DE VIÁTICOS.\nVisto\nLa comunicación NO-2022-00027093-MUNINUE-SS.por medio de la cual se solicita el anticipo de viáticos en favor del agente Gailac, Obdulio Omar.\nConsiderando\nQue debe dictarse el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Autorízase el anticipo de viáticos por un importe de pesos ocho mil ($ 8.000) a nombre del agente Obdulio Omar Gailac DNI 17.528.321, quien el día 24 de noviembre del corriente año trasladará pacientes indigentes de la Secretaría de Salud hacia las ciudades de CABA y La Plata con motivo de ser atendidos en Hospitales de dichas ciudades cuyos turnos fueron otorgados con anterioridad.\nARTICULO 2º: El gasto será imputado a Jurisdicción 1110115000 -Actividad 01.00.00 - Coordinación Políticas de Salud.\nARTICULO 3º: Refrenda el presente Decreto la Señora Secretaria de Salud.\nARTICULO 4º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 46]\nBoletines/Nueve de Julio\nDecreto Nº2005/2022\nDecreto Nº 2005/2022\nNueve de Julio, 03/11/2022\nGAILAC, OBDULIO OMAR - ANTICIPO DE VIÁTICOS.\nVisto\nLa comunicación NO-2022-00027092-MUNINUE-SS.por medio de la cual se solicita el anticipo de viáticos en favor del agente Gailac, Obdulio Omar.\nConsiderando\nQue debe dictarse el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Autorízase el anticipo de viáticos por un importe de pesos ocho mil ($ 8.000) a nombre del agente Obdulio Omar Gailac DNI 17.528.321, quien el día 14 de noviembre del corriente año trasladará pacientes indigentes de la Secretaría de Salud hacia las ciudades de CABA y La Plata con motivo de ser atendidos en Hospitales de dichas ciudades cuyos turnos fueron otorgados con anterioridad.\nARTICULO 2º: El gasto será imputado a Jurisdicción 1110115000 -Actividad 01.00.00 - Coordinación Políticas de Salud.\nARTICULO 3º: Refrenda el presente Decreto el Señor Secretario de Salud.\nARTICULO 4º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 47]\nBoletines/Nueve de Julio\nDecreto Nº2006/2022\nDecreto Nº 2006/2022\nNueve de Julio, 03/11/2022\nGAILAC, OBDULIO OMAR - ANTICIPO DE VIÁTICOS.\nVisto\nLa comunicación NO-2022-00027090-MUNINUE-SS.por medio de la cual se solicita el anticipo de viáticos en favor del agente Gailac, Obdulio Omar.\nConsiderando\nQue debe dictarse el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Autorízase el anticipo de viáticos por un importe de pesos ocho mil ($ 8.000) a nombre del agente Obdulio Omar Gailac DNI 17.528.321, quien el día 10 de noviembre del corriente año trasladará pacientes indigentes de la Secretaría de Salud hacia las ciudades de CABA y La Plata con motivo de ser atendidos en Hospitales de dichas ciudades cuyos turnos fueron otorgados con anterioridad.\nARTICULO 2º: El gasto será imputado a Jurisdicción 1110115000 -Actividad 01.00.00 - Coordinación Políticas de Salud.\nARTICULO 3º: Refrenda el presente Decreto la Señora Secretaria de Salud.\nARTICULO 4º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 48]\nBoletines/Nueve de Julio\nDecreto Nº2007/2022\nDecreto Nº 2007/2022\nNueve de Julio, 04/11/2022\nAUTORIZACIÓN DE GASTOS.\nVisto\nLa Comunicación NO-2022-00027127-MUNINUE-INT solicitando se autoricen los gastos ocasionados con motivo de la visita a nuestra ciudad del señor Daniel Ureta, los dias 1 y 2 de noviembre del corriente año.\nConsiderando\nQue por tal motivo surgen gastos varios, siendo necesario dictar un acto administrativo expreso.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Autorízase los gastos que ocasione la visita a nuestra ciudad del señor Daniel Ureta quien va a dar un instrutivo de soporte tecnico en la sala de simulacion en el edificio del San Cayetano los días 1 y 2 de noviembre del corriente año.\nARTICULO 2º: El gasto se imputará a jurisdicción 1110101000 Conducción Superior\nARTICULO 3°: Refrenda el presente Decreto el Señor Secretario de Administracion y Hacienda y el Señor Secretario de Vivienda y Urbanismo.\nARTICULO 4°: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 49]\nBoletines/Nueve de Julio\nDecreto Nº2008/2022\nDecreto Nº 2008/2022\nPublicado en versión extractada\nNueve de Julio, 04/11/2022\nMARTINEZ, JESUS EZEQUIEL - SUBSIDIO.\n\n[DOC 50]\nBoletines/Nueve de Julio\nDecreto Nº2009/2022\nDecreto Nº 2009/2022\nPublicado en versión extractada\nNueve de Julio, 04/11/2022\nBRAVO, JESICA FABIANA - SUBSIDIO.\n\n[DOC 51]\nBoletines/Nueve de Julio\nDecreto Nº2010/2022\nDecreto Nº 2010/2022\nPublicado en versión extractada\nNueve de Julio, 04/11/2022\nBRAGGIO, JUAN PABLO - SUBSIDIO.\n\n[DOC 52]\nBoletines/Nueve de Julio\nDecreto Nº2011/2022\nDecreto Nº 2011/2022\nPublicado en versión extractada\nNueve de Julio, 04/11/2022\nGENOVESE MARÍA ROSA - SUBSIDIO.\n\n[DOC 53]\nBoletines/Nueve de Julio\nDecreto Nº2012/2022\nDecreto Nº 2012/2022\nPublicado en versión extractada\nNueve de Julio, 04/11/2022\nDEVERCELLI, MARÍA PAULA - SUBSIDIO.\n\n[DOC 54]\nBoletines/Nueve de Julio\nDecreto Nº2013/2022\nDecreto Nº 2013/2022\nPublicado en versión extractada\nNueve de Julio, 04/11/2022\nCAMPOS, DIEGO HERNAN - SUBSIDIO.\n\n[DOC 55]\nBoletines/Nueve de Julio\nDecreto Nº2014/2022\nDecreto Nº 2014/2022\nPublicado en versión extractada\nNueve de Julio, 04/11/2022\nTAPIA,JOSE LUIS - SUBSIDIO.\n\n[DOC 56]\nBoletines/Nueve de Julio\nDecreto Nº2015/2022\nDecreto Nº 2015/2022\nPublicado en versión extractada\nNueve de Julio, 04/11/2022\nMARTINO, PATRICIA MIRIAM - SUBSIDIO.\n\n[DOC 57]\nBoletines/Nueve de Julio\nDecreto Nº2016/2022\nDecreto Nº 2016/2022\nPublicado en versión extractada\nNueve de Julio, 04/11/2022\nALZOGARAY, MERCEDES DE JESUS - SUBSIDIO.\n\n[DOC 58]\nBoletines/Nueve de Julio\nDecreto Nº2017/2022\nDecreto Nº 2017/2022\nNueve de Julio, 04/11/2022\nLUIS BALBI - ANTICIPO DE VIÁTICOS.\nVisto\nLa comunicación NO-2022-00027396-MUNINUE-INT. por medio de la cual se solicita el anticipo de viáticos en favor del agente Luis Balbi.\nConsiderando\nQue debe dictarse el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Autorízase el anticipo de viáticos por un importe de pesos siete mil ($ 7.000) a nombre del agente Luis Balbi DNI 17.981.348, quien viajará a la ciudad de Buenos Aires.\nARTICULO 2º: El gasto será imputado a Jurisdicción 111 0101000 Conducción Superior.\nARTICULO 3º: Refrenda el presente Decreto el Señor Secretario de Gobierno.\nARTICULO 4º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 59]\nBoletines/Nueve de Julio\nDecreto Nº2018/2022\nDecreto Nº 2018/2022\nPublicado en versión extractada\nNueve de Julio, 04/11/2022\nTAPIA,ENZO - SUBSIDIO.\n\n[DOC 60]\nBoletines/Nueve de Julio\nDecreto Nº2019/2022\nDecreto Nº 2019/2022\nPublicado en versión extractada\nNueve de Julio, 04/11/2022\nDELL`ORO, DALMA ROCIO - SUBSIDIO.\n\n[DOC 61]\nBoletines/Nueve de Julio\nDecreto Nº2020/2022\nDecreto Nº 2020/2022\nPublicado en versión extractada\nNueve de Julio, 07/11/2022\nLECHINI, MARCELO NICOLAS - SUBSIDIO.\n\n[DOC 62]\nBoletines/Nueve de Julio\nDecreto Nº2021/2022\nDecreto Nº 2021/2022\nPublicado en versión extractada\nNueve de Julio, 07/11/2022\nROSALES, BRAIAN LEONARDO -SUBSIDIO.\n\n[DOC 63]\nBoletines/Nueve de Julio\nDecreto Nº2022/2022\nDecreto Nº 2022/2022\nPublicado en versión extractada\nNueve de Julio, 07/11/2022\nSOSA, CARLOS JAVIER - SUBSIDIO.\n\n[DOC 64]\nBoletines/Nueve de Julio\nDecreto Nº2023/2022\nDecreto Nº 2023/2022\nPublicado en versión extractada\nNueve de Julio, 07/11/2022\nPERELLI, MELINA LORENA - SUBSIDIO.\n\n[DOC 65]\nBoletines/Nueve de Julio\nDecreto Nº2024/2022\nDecreto Nº 2024/2022\nPublicado en versión extractada\nNueve de Julio, 07/11/2022\nCELLOTTO, BENJAMIN ANDRES - SUBSIDIO.\n\n[DOC 66]\nBoletines/Nueve de Julio\nDecreto Nº2025/2022\nDecreto Nº 2025/2022\nPublicado en versión extractada\nNueve de Julio, 07/11/2022\nROSALES, MICAELA AYELEN - SUBSIDIO.\n\n[DOC 67]\nBoletines/Nueve de Julio\nDecreto Nº2026/2022\nDecreto Nº 2026/2022\nPublicado en versión extractada\nNueve de Julio, 07/11/2022\nSCODELLARO, MARIA ANTONELLA - SUBSIDIO.\n\n[DOC 68]\nBoletines/Nueve de Julio\nDecreto Nº2027/2022\nDecreto Nº 2027/2022\nPublicado en versión extractada\nNueve de Julio, 07/11/2022\nBENEFICIARIOS VARIOS - SUBSIDIO - MES DE NOVIEMBRE Y DICIEMBRE.\n\n[DOC 69]\nBoletines/Nueve de Julio\nDecreto Nº2028/2022\nDecreto Nº 2028/2022\nPublicado en versión extractada\nNueve de Julio, 07/11/2022\nRECTIFICA DTO-2022-2010-E-MUNINUE-INT.\n\n[DOC 70]\nBoletines/Nueve de Julio\nDecreto Nº2029/2022\nDecreto Nº 2029/2022\nPublicado en versión extractada\nNueve de Julio, 07/11/2022\nRECTIFICA DTO-2022-2016-E-MUNINUE-INT.\n\n[DOC 71]\nBoletines/Nueve de Julio\nDecreto Nº2030/2022\nDecreto Nº 2030/2022\nPublicado en versión extractada\nNueve de Julio, 07/11/2022\nRODONI LEONARDO JESÚS - SUBSIDIO.\n\n[DOC 72]\nBoletines/Nueve de Julio\nDecreto Nº2031/2022\nDecreto Nº 2031/2022\nPublicado en versión extractada\nNueve de Julio, 07/11/2022\nLUNA NATALIA PAOLA - SUBSIDIO.\n\n[DOC 73]\nBoletines/Nueve de Julio\nDecreto Nº2032/2022\nDecreto Nº 2032/2022\nPublicado en versión extractada\nNueve de Julio, 07/11/2022\nPROGRAMA DE FORTALECIMIENTO FAMILIAR - MES DE NOVIEMBRE.\n\n[DOC 74]\nBoletines/Nueve de Julio\nDecreto Nº2033/2022\nDecreto Nº 2033/2022\nPublicado en versión extractada\nNueve de Julio, 07/11/2022\nFUSARI, STELLA MARIS - SUBSIDIO.\n\n[DOC 75]\nBoletines/Nueve de Julio\nDecreto Nº2034/2022\nDecreto Nº 2034/2022\nNueve de Julio, 07/11/2022\nMARRA HECTOR JULIO - CESE DE ACTIVIDADES.\nVisto\nEl expediente municipal EX-2022-00026985-MUNINUE-MESAE#SAH confeccionado mediante sistema GDE.y la ordenanza fiscal 6616/22 para el ejercicio del año 2022.\nConsiderando\nQue la Ordenanza Nº 6616/22 en su Artículo 77 establece que “será obligatorio para todo dueño de negocio, actividad, industria, instalación, comunicar por escrito dentro de los diez (10) días, el cese definitivo de su funcionamiento, a efectos de las notificaciones correspondientes omitido éste requisito y comprobado el cese de funcionamiento del local o actividad, se procederá a su eliminación de oficio”.\nQue en orden 2 y 3 el Sr. Hector Julio Marra presenta en fecha 26 de octubre de 2022 la solicitud de cese de actividades de su comercio registrado bajo N.º 3555979845, a partir del día 26 de octubre de 2022.\nQue en el orden 5, con fecha 31 de octubre de 2022, se constata mediante acta de inspección N.º 15514 el cese de actividades comerciales.\nQue en los ordenes 12,14 y 15 se emiten certificados de libre deuda de la contribuyente .\nQue en razón de todo ello, debe dictarse el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Dése el cese de actividades a partir del día 26 de octubre de 2022 del comercio N.º 3555979845 cuyo titular es el Sr. Hector Julio Marra DNI: 26.616.735 sito en calle Compaire N.º 1354 de la Ciudad de 9 de Julio, Pcia de Buenos Aires, de conformidad con lo establecido en el Artículo 77 de la Ordenanza Nº 6616/22.\nARTICULO 2º: El presente Decreto será refrendado por el Señor Secretario de Administración y Hacienda.\nARTICULO 3º: Comuníquese a quienes corresponda. Regístrese.\n\n[DOC 76]\nBoletines/Nueve de Julio\nDecreto Nº2035/2022\nDecreto Nº 2035/2022\nNueve de Julio, 07/11/2022\nLICITACION PRIVADA Nº 50 - COMBUSTIBLES A GRANEL - ADJUDICACION.\nVisto\nLa comunicación NO–2022-00027228-MUNINUE-SSC#SAH.\nEl expediente Nº 4082-855/22.\nLa solicitud de la Secretaría de Obras y Servicios Públicos.\nLas invitaciones a cotizar y los presupuestos presentados por distintas firmas.\nEl informe de la Oficina de Compras que aconseja la adquisición a la firma que presentara la oferta mas conveniente a los intereses del Municipio.\nConsiderando\nQue corresponde dictar acto administrativo expreso, de conformidad a las constancias enunciadas.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Adjudícase la compra de combustibles a granel solicitados por la Secretaría de Obras y Servicios Públicos de la siguiente manera:\n-DEL FABRO HNOS. Y CIA. S.A.: por un total de $ 3.708.000,00\n-GUAZZARONI GRECO S.A.: por un total de $ 5.414.400,00\nEl importe total de la adjudicación correspondiente a la Licitación Privada Nº 50 es de pesos $ 9.122.400,00.\nARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Obras y Servicios Públicos.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 77]\nBoletines/Nueve de Julio\nDecreto Nº2036/2022\nDecreto Nº 2036/2022\nNueve de Julio, 07/11/2022\nCONTRATACION EN FORMA DIRECTA - CONSTRUCCIÓN Y MONTAJE TINGLADO - ADJUDICACIÓN.\nVisto\nLa comunicación NO-2022-00025707-MUNINUE-SSC#SAH.\nEl expediente 4082-871/2022.\nConsiderando\nQue surge la necesidad de contratar para la construcción y montaje de una estructura metálica (tinglado) en el nuevo depósito de combustible municipal desde la Secretaría de Obras y Servicios Públicos.\nQue desde la Subsecretaría de Contrataciones se aconseja la contratación en forma directa de la misma, según lo normado en el art. Nº 283 bis (texto ley 10.766 – LOM).\nQue corresponde dictar acto administrativo expreso, de conformidad a las constancias enunciadas.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Adjudícase en forma directa la contratación para la construcción y montaje de una estructura metálica (tinglado) en el nuevo deposito de combustible municipal a la firma M y D Silos S.A. por $ 1.660.000,00.\nARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Obras y Servicios Públicos.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese\n\n[DOC 78]\nBoletines/Nueve de Julio\nDecreto Nº2037/2022\nDecreto Nº 2037/2022\nNueve de Julio, 07/11/2022\nBRUNO SUSANA NOEMI - CESE POR JUBILACIÓN.\nVisto\nLa comunicación NO-2022-00027549-MUNINUE-DGRH#SG.\nEl pedido de cese de la agente Municipal.\nConsiderando\nQue dicho agente ha reunido los recaudos exigidos por la LEY 9650, para acceder al beneficio previsional.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Dispónese, a partir del día 30 de noviembre de 2022 el cese de la agente Municipal doña Susana Noemí Bruno D.N.I N.º 13.299.805 Profesional Médico 30 Hs Cat 19 de Planta Temporaria, a los efectos de acogerse a los beneficios jubilatorios.\nARTICULO 2º: Liquídese los haberes correspondientes generados en relación de empleo público que por presente se extingue.\nARTICULO 3º: Refrenda el presente el Señor Secretario de Administración y Hacienda.\nARTICULO 4º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 79]\nBoletines/Nueve de Julio\nDecreto Nº2038/2022\nDecreto Nº 2038/2022\nPublicado en versión extractada\nNueve de Julio, 08/11/2022\nLAGANO LUIS ALBERTO - SUBSIDIO.\n\n[DOC 80]\nBoletines/Nueve de Julio\nDecreto Nº2039/2022\nDecreto Nº 2039/2022\nPublicado en versión extractada\nNueve de Julio, 08/11/2022\nVELOZ NAVILA GERALDIN - SUBSIDIO.\n\n[DOC 81]\nBoletines/Nueve de Julio\nDecreto Nº2040/2022\nDecreto Nº 2040/2022\nPublicado en versión extractada\nNueve de Julio, 08/11/2022\nFORTE NATALI - SUBSIDIO.\n\n[DOC 82]\nBoletines/Nueve de Julio\nDecreto Nº2041/2022\nDecreto Nº 2041/2022\nPublicado en versión extractada\nNueve de Julio, 08/11/2022\nCASTELLANOS GLADYS SUSANA - SUBSIDIO.\n\n[DOC 83]\nBoletines/Nueve de Julio\nDecreto Nº2042/2022\nDecreto Nº 2042/2022\nPublicado en versión extractada\nNueve de Julio, 08/11/2022\nCOQUIZ, MARÍA MERCEDES - SUBSIDIO.\n\n[DOC 84]\nBoletines/Nueve de Julio\nDecreto Nº2043/2022\nDecreto Nº 2043/2022\nPublicado en versión extractada\nNueve de Julio, 08/11/2022\nMOURA, LDMILA ERIKA - SUBSIDIO.\n\n[DOC 85]\nBoletines/Nueve de Julio\nDecreto Nº2044/2022\nDecreto Nº 2044/2022\nPublicado en versión extractada\nNueve de Julio, 08/11/2022\nGALAN CASTRO PILAR AGOSTINA - SUBSIDIO.\n\n[DOC 86]\nBoletines/Nueve de Julio\nDecreto Nº2045/2022\nDecreto Nº 2045/2022\nPublicado en versión extractada\nNueve de Julio, 08/11/2022\nBUCHET, MARIO ERNESTO - SUBSIDIO.\n\n[DOC 87]\nBoletines/Nueve de Julio\nDecreto Nº2046/2022\nDecreto Nº 2046/2022\nPublicado en versión extractada\nNueve de Julio, 08/11/2022\nBALORIANI, GABRIELA - SUBSIDIO.\n\n[DOC 88]\nBoletines/Nueve de Julio\nDecreto Nº2047/2022\nDecreto Nº 2047/2022\nPublicado en versión extractada\nNueve de Julio, 08/11/2022\nBARBA, MARIA ISABEL - SUBSIDIO.\n\n[DOC 89]\nBoletines/Nueve de Julio\nDecreto Nº2048/2022\nDecreto Nº 2048/2022\nPublicado en versión extractada\nNueve de Julio, 08/11/2022\nVILLEGAS, MATIAS EZEQUIEL - SUBSIDIO.\n\n[DOC 90]\nBoletines/Nueve de Julio\nDecreto Nº2049/2022\nDecreto Nº 2049/2022\nPublicado en versión extractada\nNueve de Julio, 08/11/2022\nTRIPULILLO, SUSANA BEATRIZ - SUBSIDIO.\n\n[DOC 91]\nBoletines/Nueve de Julio\nDecreto Nº2050/2022\nDecreto Nº 2050/2022\nNueve de Julio, 08/11/2022\nGOMEZ FRANCO- RENUNCIA.\nVisto\nLa comunicación NO-2022-00027632-MUNINUE-DGRH#SG.\nLa renuncia presentada.\nConsiderando\nQue no existe motivo para desestimar la misma.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Acéptase la renuncia del señor Gomez Franco D.N.I. Nº 40.810.490, a partir del día 7 del mes de noviembre de 2022, a su puesto de trabajo como Personal Técnico Profesional 44hs categoría 1.\nARTICULO 2º: Se autoriza a pagar sueldo devengados, licencias no gozadas, sueldo anual complementario y demás haberes que pudieran corresponder.\nARTICULO 3º: Refrenda el presente el Señor Secretario de Administraciópn y Hacienda.\nARTICULO 4º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 92]\nBoletines/Nueve de Julio\nDecreto Nº2051/2022\nDecreto Nº 2051/2022\nNueve de Julio, 08/11/2022\nBRUNO SUSANA NOEMI - ANTICIPO JUBILATORIO.\nVisto\nQue por DECTO-2022-2037-E-MUNINUE-INT, se dispuso el cese de la agente Municipal doña Susana Noemí Bruno, a los efectos de acogerse a los beneficios jubilatorios.\nConsiderando\nQue de acuerdo a lo establecido en el Art. 72, Inc. F de la Ley 14656, los agentes que se acojan a la jubilación deben seguir percibiendo en concepto de anticipo jubilatorio el 60% de su remuneració\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Dispónese el anticipo jubilatorio correspondiente al 60 % de su remuneración mensual a la ex- agente municipal Profesional Médico 30 Hs Cat 19, Susana Noemí Bruno, D.N.I N.º 13.299.805, a partir del día 1º de diciembre de 2022.\nARTICULO 2º: El gasto que se origine para el cumplimiento de lo dispuesto en el presente Decreto será imputado a la partida de gastos correspondiente.\nARTICULO 3º: Refrenda el presente el Señor Secretario de Administracion y Hacienda.\nARTICULO 4º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 93]\nBoletines/Nueve de Julio\nDecreto Nº2052/2022\nDecreto Nº 2052/2022\nNueve de Julio, 08/11/2022\nAUTOMOTO CLUB NUEVEJULIENSE - \"TURISMOPROMOCIONAL DEL CENTRO OESTE BONAERENSE CLASE 1, 2 Y 3\" - AUTORIZACIÓN.\nVisto\nLa solicitud formulada mediante expediente electrónico EX-2019-00000184-MUNINUE-MESAE#SAH, por el“Auto Moto Club Nuevejuliense” para la realización de una competencia de las categorías “Turismo Promocional del Centro Oeste Bonaerense Clase 1, 2 y 3”, para el día 27 de noviembre de 2022.\nConsiderando\nQue por tal motivo debe dictarse el acto administrativo correspondiente, a efectos de autorizar el evento.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1°: Autorízase al Auto Moto Club Nuevejuliense a realizar la competencia de las categorías “Turismo Promocional del Centro Oeste Bonaerense Clase 1, 2 y 3”, en instalaciones del Autódromo Municipal de nuestra ciudad el día 27 de noviembre de 2022, organizado por dicho club, ad referendum de la presentación de la póliza correspondiente, previo al evento citado.\nARTICULO 2°: La Municipalidad de 9 de Julio no se responsabiliza por los daños y/o perjuicios que puedan sufrirparticipantes, espectadores u organizadores en el acontecimiento autorizado, siendo ello de exclusiva responsabilidad dela institución organizadora.\nARTICULO 3°: Refrenda el presente Decreto el Señor Secretario de Gobierno.\nARTICULO 4°: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 94]\nBoletines/Nueve de Julio\nDecreto Nº2053/2022\nDecreto Nº 2053/2022\nNueve de Julio, 08/11/2022\nENCUENTRO MASIVO DISTRITAL - FERIA DEL LIBRO EDUCATIVA - GASTOS.\nVisto\nLa Comunicación NO-2022-00027524-MUNINUE-SCED solicitando se autoricen los gastos que demande la realización de la 9º Edición del Encuentro Masivo Distrital \"Jugando en el Ambiente Natural\" que se desarrollará en el Parque General San Martín y la realización de la Feria del Libro Educativa que se desarrollará en la Plaza España.\nConsiderando\nQue es necesario dictar el acto administrativo correspondiente a efectos de autorizar los gastos.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Autorízanse los gastos ocasionados con motivo de la realización de la 9º Edición del Encuentro Masivo Distrital \"Jugando en el Ambiente Natural\" que se desarrollará en el Parque General San Martín los días 8 y 9 de noviembre de 2022 y la realización de la Feria del Libro Educativa que se desarrollará en la Plaza España el día 11 de noviembre de 2022.\nARTICULO 2º: El gasto será imputado a Jurisdicción 1110117000 – Programa 49.01.00 – F.F 132.\nARTICULO 3º: Refrenda el presente Decreto la Señora Secretaria de Cultura, Educación y Desportes.\nARTICULO 4º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 95]\nBoletines/Nueve de Julio\nDecreto Nº2054/2022\nDecreto Nº 2054/2022\nNueve de Julio, 08/11/2022\nCOOPERADORA E.E.S.T. Nº 2 - SUBSIDIO.\nVisto\nEl expediente Electrónico EX – 2022-00027547 - MUNINUE-MESAE#SAH.\nLa solicitud de la entidad mencionada.\nLa opinión de los funcionarios intervinientes.\nConsiderando\nQue debe dictarse acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Otórgase a la Cooperadora de la E.E.S.T N° 2, un subsidio de pesos ciento noventa mil ($ 190.000) destinado a diseño, construcción del vehículo, compra de insumos específicos, traslado y hospedaje de alumnos y docentes al Desafío ECO YPF en la Ciudad de Bariloche.\nARTICULO 2º: El gasto originado será imputado a la Jurisdicción 1110117000 – Programa 49.01.00 – Actividad 5.1.7.0 - F.F 132.\nARTICULO 3º: La institución deberá rendir cuenta de la inversión de los fondos otorgados.\nARTICULO 4º: Refrenda el presente Decreto la Señora Secretaria de Cultura, Educación y Deportes.\nARTICULO 5º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 96]\nBoletines/Nueve de Julio\nDecreto Nº2055/2022\nDecreto Nº 2055/2022\nNueve de Julio, 09/11/2022\nMARTINI, JONATAN - ANTICIPO DE VIÁTICOS.\nVisto\nLa comunicación NO-2022-00027656-MUNINUE-SGOB. por medio de la cual se solicita el anticipo de viáticos en favor del agente Jonatan Martini.\nConsiderando\nQue debe dictarse el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Autorízase el anticipo de viáticos por un importe de pesos treinta mil ($ 30.000) a nombre del agente Jonatan Martini D.N.I. 33.333.818, quien el día 11 de noviembre del corriente año viajará, junto al Sr. Subsecretario de Seguridad Fabián Beltrán, a la Ciudad de Buenos Aires a la “Expo Seguridad BA”, en el predio Ferial La Rural .\nARTICULO 2º: El gasto será imputado a Jurisdicción 1110111000 Secretaría de Gobierno - Actividad 18.01.00 Seguridad - Partida 3.7.2.0. Viáticos - Fondo Financiamiento 131.\nARTICULO 3º: Refrenda el presente Decreto el Señor Secretario de Gobierno.\nARTICULO 4º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 97]\nBoletines/Nueve de Julio\nDecreto Nº2056/2022\nDecreto Nº 2056/2022\nNueve de Julio, 09/11/2022\nCOMISIÓN BIBLIOTECA POPULAR Nº 100 FACUNDO QUIROGA - SUBSIDIO.\nVisto\nEl expediente Electrónico EX-2022-00016617- -MUNINUE-MESAE#SAH.\nLa solicitud de la entidad mencionada.\nLa opinión de los funcionarios intervinientes\nConsiderando\nQue debe dictarse acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Otórgase a la Comisión de la Biblioteca Popular Nº 100 de Fdo. Quiroga, un subsidio de pesos treinta y cinco mil pesos ($ 35.000) destinados a la compra de chapas para arreglos de techo de la Institución.\nARTICULO 2º: El gasto originado será imputado a la Jurisdicción 1110111000 Secretaría de Gobierno - Programa 01.01.00 Serv. Adm. Internos - Partida 5170 Transferencias.\nARTICULO 3º: La institución deberá rendir cuenta de la inversión de los fondos otorgados.\nARTICULO 4º: Refrenda el presente Decreto el Señor Secretario de Gobierno.\nARTICULO 5º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 98]\nBoletines/Nueve de Julio\nDecreto Nº2057/2022\nDecreto Nº 2057/2022\nNueve de Julio, 09/11/2022\nEXTENSION DE RED DE GAS NATURAL EN CALLE SALTA Y LIBERTAD DE 9 DE JULIO: ADJUDICACION.\nVisto\nEl Expediente Municipal Nº 4082-863/2022 y el presupuesto presentado por la Cooperativa Eléctrica y de Servicios \"Mariano Moreno\" Ltda.\nConsiderando\nQue en virtud de lo dispuesto en el Artículo 132 inc c) de la Ley Orgánica de las Municipalidades, las ejecución de obras públicas podrán realizarse mediante contratación directa cuando resulte adjudicataria una cooperativa.\nQue en virtud de lo expuesto, debe dictarse el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Adjudícase a la Cooperativa Eléctrica y de Servicios \"Mariano Moreno\" Ltda., la extensión de red de gas natural (12 metros de red) en calle Salta y Libertad de 9 de Julio, según presupuesto y la descripción de la obra adjuntos en el expediente referenciado en el Visto del presente.\nARTICULO 2º: El monto de la obra asciende a la suma de pesos ciento diez mil ochocientos seis con 47/100 ($ 110.806,47).\nARTICULO 3º: Autorizase la confección del contrato de locación de obra de conformidad al detalle de obra y condiciones especiales obrantes en el expediente.\nARTICULO 4º: El gasto será imputado a Jurisdicción 1110113000 Secretaría de Obras y Servicios Públicos, Actividad Programática 25.79.00, del presupuesto de gastos vigente.\nARTICULO 5: Refrenda el presente Decreto el Señor Secretario de Obras y Servicios Públicos.\nARTICULO 6º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 99]\nBoletines/Nueve de Julio\nDecreto Nº2058/2022\nDecreto Nº 2058/2022\nNueve de Julio, 09/11/2022\nCEPRIL - TRANSFERENCIA SEM.\nVisto\nLa solicitud efectuada en el expediente electrónico EX-2021-00002653- MUNINUE-MESAE#SAH.\nConsiderando\nQue la Municipalidad de 9 de Julio y el Centro Privado de Rehabilitación del Lisiado, han suscripto convenio ratificado por Ordenanza 6346/2021, promulgada por DTO-2021-574-E-MUNINUE-INT, que en su cláusula 2da, punto 1)establece que “... La municipalidad se compromete a abonar mensualmente a CEPRIL la suma equivalente al 30% neto del total recaudado por el SEM en el mes inmediato anterior\".\nQue el Señor Secretario de Administración y Hacienda en orden 238 de dicho expediente efectúa informe relativo al monto recaudado y costos, siendo el importe neto a transferir $ 253.987,71.\nQue debe dictarse el acto administrativo a efectos de dar cumplimiento con lo convenido.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Transfiérase a C.E.P.R.I.L. la suma de pesos doscientos cincuenta y tres mil novecientos ochenta y siete con 71/100 ($ 253.987,71 ) correspondientes al período 1 al 31 de octubre del corriente año, de acuerdo a lo expresado en los Vistos y Considerando del presente.\nARTÍCULO 2º: El monto mencionado debe ser transferido a la cuenta 6478-2167/8, CUIL/CUIT 33-54609567- 9,CBU0140338901647800216784, CBU Alias PIPA.GRINGO.PEDAL perteneciente al Centro Privado de Rehabilitación delLisiado.\nARTICULO 3º: El gasto que demande la presente designación será imputado a Jurisdicción 1110111000 Secretaría de Gobierno - Programa 01 Conducción y Gestión de Políticas de Gobierno - Actividad 01 Servicios Administrativos Internos Partida 5170 del presupuesto de gastos vigente.\nARTICULO 4º: Refrenda el presente Decreto el Señor Secretario de Administración y Hacienda.\nARTICULO 5º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 100]\nBoletines/Nueve de Julio\nDecreto Nº2059/2022\nDecreto Nº 2059/2022\nNueve de Julio, 09/11/2022\nREDUCCION BONIFICACION RESPONSABLES DE LA REDACCIÓN DE LOS DECRETOS DE MOVIMIENTOS DEL PERSONAL MUNICIPAL\nVisto\nEl Decreto 2600 del año 2015.\nQue el mismo establece una bonificación para los agentes municipales responsables de la redacción de los Decretos de Designaciones, Nombramientos, Ascensos, y demás movimientos del personal municipal.\nConsiderando\nQue el monto de la bonificación que por el presente se instrumenta es el equivalente al 100% de su sueldo básico\nQue es necesario suprimir de forma paulatina dicha bonificación.\nQue debe dictarse el correspondiente acto administrativo.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Establézcase el pago de la bonificación “Responsable de la redacción de los decretos de movimientos del personal municipal”, en:\na partir del 1° de Noviembre de 2022 en el 80% del sueldo básico.\na partir del 1° de Diciembre de 2022 en el 60% del sueldo básico.\na partir del 1° de Febrero de 2023 en el 40% del sueldo básico.\na partir del 1° de Abril de 2023 en el 20% del sueldo básico.\nEliminándose la misma a partir del 1º de Junio de 2023.\nARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Administración y Hacienda.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 101]\nBoletines/Nueve de Julio\nDecreto Nº2060/2022\nDecreto Nº 2060/2022\nNueve de Julio, 09/11/2022\nROJAS SALVADOR RENE – LICENCIA.\nVisto\nLa comunicación NO-2022-00027742-MUNINUE-DGRH#SG.\nLa licencia anual solicitada por el Señor Coordinador Financiero.\nConsiderando\nQue a sus efectos debe dictarse el Decreto respectivo.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Concédese licencia anual al Señor Rojas Salvador Rene D.N.I Nº 29.108.525, a partir del 14 de noviembre de 2022 y hasta el 20 de noviembre de 2022 inclusive.\nARTICULO 2º: En virtud de lo dispuesto en el Artículo anterior se hará cargo la Señora Castro Paola Valeria D.N.I Nº 26.391.188 a quien se autoriza asimismo a firmar la documentación que corresponda.\nARTICULO 3º: Impútese a Jurisdicción 1110101000 Conducción Superior – Programa 01 Gestión AdministraciónSuperior – Actividad 02 Coordinación Financiera.\nARTICULO 4º: Refrenda el presente Decreto el Señor Secretario de Administración y Hacienda.\nARTICULO 5º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 102]\nBoletines/Nueve de Julio\nDecreto Nº2061/2022\nDecreto Nº 2061/2022\nNueve de Julio, 09/11/2022\nMENENDEZ MARIANGELES – LICENCIA.\nVisto\nLa licencia anual solicitada por la Señora Responsable de la Oficina de Licencias de Conducir.\nLa comunicación NO-2022-00027743-MUNINUE-DGRH#SG.\nConsiderando\nQue a sus efectos debe dictarse el Decreto respectivo.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Concédese licencia anual a la Señora Menendez Mariangeles D.N.I Nº 26.391.184, a partir del 14 de noviembre y hasta el 20 de noviembre de 2022, inclusive.\nARTICULO 2º: En virtud de lo dispuesto en el Artículo anterior se hará cargo la Señora Candida María de los Milagros D.N.I Nº 39.553.570, a quien se autoriza asimismo a firmar la documentación que corresponda.\nARTICULO 3º: Impútese a Jurisdicción 1110111000 Secretaria de Gobierno – Programa 18 Política de SeguridadCiudadana – Actividad 03 – Gestión de Licencias de Conducir.\nARTICULO 4º: Refrenda el presente Decreto el Señor Secretario de Administración y Hacienda.\nARTICULO 5º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 103]\nBoletines/Nueve de Julio\nDecreto Nº2062/2022\nDecreto Nº 2062/2022\nNueve de Julio, 09/11/2022\nBUSEMI, MILAGROS ALEJANDRA - ESCRITURACION SOCIAL.\nVisto\nEl expediente número 4082-443/2022.\nLa solicitud presentada, los motivos esgrimidos y la documentacion adjunta.\nLa opinion favorable de los Funcionarios intervinientes.\nConsiderando\nQue el proceso de regularización dominial del inmueble objeto de tales actuaciones resulta de interés social y la necesidad de otorgar seguridad jurídica al titular de dominio sobre el mismo.\nQue según lo dispuesto por el Art. 4º inc.d) de la Ley 10.830, la Escribanía General de Gobierno de la Provincia de Buenos Aires, se encuentra facultada para intervenir en casos como el presente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Declárase de interés social la escrituración a favor de la señora Milagros Alejandra Busemi, D.N.I. Nº 41.426.069 del inmueble identificado conforme nomenclatura catastral:Circunscripción XV, Seccion B, Chacra 175, Manzana 175s, Parcela 01.\nARTICULO 2º: Requiérese la intervención de la Escribanía General de Gobierno de la Provincia de Buenos Aires, a los fines del otorgamiento de la escritura traslativa de dominio del inmueble a que se refiere el artículo anterior.\nARTICULO 3º: Refrenda el presente Decreto el Señor Secretario de Vivienda y Urbanismo.\nARTICULO 4º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 104]\nBoletines/Nueve de Julio\nDecreto Nº2063/2022\nDecreto Nº 2063/2022\nNueve de Julio, 09/11/2022\nLARREA MARÍA LUISA - EXENCIÓN IMPUESTO AUTOMOTOR.\nVisto\nEX-2022-00022546-MUNINUE-MESAE#SAH\nLa solicitud presentada, los motivos esgrimidos y la documentación adjunta.\nLa opinión favorable de los Funcionarios intervinientes.\nConsiderando\nQue el impuesto correspondiente a dicho vehículo se encuentra comprendido en aquellos casos cuya percepción fue transferida a la Municipalidad de 9 de Julio en virtud de la Ley Nº 13.010.\nQue la Ordenanza Nº 6616 ”Ordenanza Fiscal Ejercicio 2022”, Promulgada por DECTO-2022-133-E-MUNINUEINT, en su Articulo 121bis \"Personas con Discapacidad titulares de Rodados\": eximira el 100% del pago de la Tasa a toda persona que presente certificado Nacional o Provincial de discapacidad, certificado de supervivencia y titulo de propiedad del automotor.\nQue la eximición solicitada está contemplada en la Ley Nº 10.397 “Código Fiscal” Artículo 243 inc. f), habiéndose presentado el certificado de Ley Nº 10.592 “Régimen Jurídico de Atención Integral al Discapacitado”, por lo que corresponde dictar el pertinente acto administrativo.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Exímase a la señora Maria Luisa Larrea, DNI Nº 13.545.200 del pago del Impuesto Automotor del ejercicio correspondiente al año en curso, al vehículo marca MERCEDES BENZ SEDAN, modelo 2011, dominio KGB224, domiciliado en Calle 25 de Mayo N° 1848, por los motivos expuestos.\nARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Administración y Hacienda.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 105]\nBoletines/Nueve de Julio\nDecreto Nº2064/2022\nDecreto Nº 2064/2022\nNueve de Julio, 09/11/2022\nTASA DE BOMBEROS VOLUNTARIOS - TRANFERENCIA.\nVisto\nLo dispuesto en el Capítulo XXI, Artículo 192 de la Ordenanza Fiscal vigente.\nLos informes de los funcionarios intervinientes, obrantes en el EX-2020-00007077- MUNINUE-MESAE#SAH.\nConsiderando\nQue resulta necesario determinar el monto recaudado en concepto de la Tasa para Bomberos Voluntarios que será transferido a las distintas Asociaciones de Bomberos Voluntarios. Los fondos que quedaron afectados del ejercicio anterior.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Establécese según le informe que se percibió en el período 01/09/2022 al 31/10/2022, un total de $ 1.316.618,94 en concepto de Tasa por Bomberos Voluntarios y un total de $ 35.302,03 en concepto de Tasa por Bomberos Voluntarios Ej. Anteriores. Teniendo en cuenta el costo de cobranza y los gastos administrativos (comisión bocas de cobranza mas gastos administrativos) el importe total a distribuir pasaría a ser de $ 1.296.869,66 y de $ 34.772,50.\nARTICULO 2º: Transfiérase a las siguientes Asociaciones el porcentaje de la suma determinada en el Artículo 1º quese indica a continuación:\nTasa por Bomberos Voluntarios:\n- Asociación de Bomberos Voluntarios de Facundo Quiroga (14,25%): $ 184.803,93.\n- Asociación de Bomberos Voluntarios de Dudignac (13,76%): $ 178.449,26.\n- Asociación de Bomberos Voluntarios de 9 de Julio (71,99%): $ 933.616,47.\nTasa por Bomberos Voluntarios Ejercicios anteriores:\n- Asociación de Bomberos Voluntarios de Facundo Quiroga (14,25%): $ 4.955,08.\n- Asociación de Bomberos Voluntarios de Dudignac (13,76%): $ 4.784,70.\n- Asociación de Bomberos Voluntarios de 9 de Julio (71,99%): $ 25.032,72.\nARTICULO 3º: Impútase a 1110112000 Secretaria de Administración y Hacienda - Programa 20 Administración integrada de los Recursos Reales y Financieros – Actividad 03 Ingresos Públicos.\nARTICULO 4º: Refrenda el presente Decreto el Señor Secretario de Administración y Hacienda.\nARTICULO 5º: Comuníquese quienes corresponda.Regístrese.\n\n[DOC 106]\nBoletines/Nueve de Julio\nDecreto Nº2065/2022\nDecreto Nº 2065/2022\nNueve de Julio, 09/11/2022\nMARINO, MARIA DEL CARMEN - RETOMA CARGO.\nVisto\nLa comunicación NO-2022-00027847-MUNINUE-DGRH#SG.\nEl DTO-2022-150-E-MUNINU-INT.\nConsiderando\nQue concluyeron los motivos que dieron lugar al pedido de licencia sin goce de sueldo, por lo que la agente solicita retomar el cargo que detenta en Planta Permanente.\nQue a sus efectos debe dictarse el Decreto respectivo.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Retoma su cargo en Planta Permanente, a partir del dia 10 de noviembre de 2022, la agente Marino María del Carmen D.N.I Nº 22.163.716 como Personal Administrativo 30hs Categoria 7.\nARTICULO 2º: El gasto que demande la presente designación será imputado a Jurisdicción 1110112000- Secretaria De Administracion Y Hacienda - Programa 20 – Administracion Integrada De Los Recursos Reales Y Financieros - Actividad 02- Ingresos Publicos.\nARTICULO 3º: Refrenda el presente el Señor Secretario de Administración y Hacienda.\nARTICULO 4º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 107]\nBoletines/Nueve de Julio\nDecreto Nº2066/2022\nDecreto Nº 2066/2022\nNueve de Julio, 09/11/2022\nLIMITACION DECRETO 2327/17 - INSCRIPCION EQUIPAMIENTO COMUNITARIO\nVisto\nEl Decreto Nro. 2327/2017.-\nLa solicitud realizada por el Registro de la Propiedad Inmueble de la Provincia de Buenos Aires.-\nConsiderando\nQue resulta necesario a los efectos de cumplir con requerimientos formales del Registro de la Propiedad Inmueble de la Provincia de Buenos Aires proceder a la limitación explícita y particular tanto en el Decreto de origen como en las rogatorias de cada bien cuya inscripción se pretende.-\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones: DECRETA:\nARTICULO 1º: Procédase a la limitación del Decreto 2327/2017 y requiérase al registro de la Propiedad Inmueble de la Provincia de Buenos Aires, la INSCRIPCION REGISTRAL a favor de la Municipalidad de 9 de Julio el Equipamiento Comunitario identificado catastralmente como Circ. XV - Secc. C – Chac: 214 – Pc. 2R Partida: 077- 35594; por estar comprendidos en al Art. 2 del Dec. Ley 9.533/80.-\nARTICULO 2º: Ruégase a la Dirección Provincial del Registro de la Propiedad la inscripción pertinente de conformidad, librándose a tal fin la documentación necesaria a tal efecto.-\nARTICULO 3º: Refrenda el presente Decreto el Señor Secretario de Vivienda y Urbanismo.-\nARTICULO 4º: Comuníquese a quienes corresponda y regístrese.-\n\n[DOC 108]\nBoletines/Nueve de Julio\nDecreto Nº2067/2022\nDecreto Nº 2067/2022\nNueve de Julio, 09/11/2022\nINSCRIPCION BIEN. ESPACIO VERDE LIBRE Y PUBLICO.: Circunscripción: XV, Sección: B, Chacra: 110, Manzana: 110G,Parcela: 20, Partida: 077-046877 (loteo perteneciente a Jose María, Raúl Antonio y Marcelo Alejandro Monforte).-\nVisto\nEl EX-2022-00019453- -MUNINUE-MESAE#SAH.\nEl Dec. Ley 8912/77 de Ordenamiento Territorial y uso del suelo, el Código Urbano Ambiental de la Ciudad de Nueve de Julio, el Decreto Ley 9.533/80 de Régimen de Inmuebles y la Disposición Técnica Registral 1/82.\nConsiderando\nQue el Decreto - Ley 8912/77 de Ordenamiento Territorial y Uso del Suelo en su art. 56 establece que “Al crear o ampliar núcleos urbanos, áreas y zonas, los propietarios de los predios involucrados deberán ceder gratuitamente al Estado Provincial las superficies destinadas a espacios circulatorios, verdes, libres y públicos y a reservas para la localización de equipamiento comunitario de uso público.”\nQue el Decreto – Ley 9533/80 establece el régimen de los inmuebles de dominio municipal y provincial. En su art. art. 1º dispone que: “...Constituyen bienes del dominio público municipal las calles o espacios circulatorios, ochavas, plazas y espacios verdes o libres públicos que se hubieren incorporado al dominio provincial con anterioridad a esta Ley y los inmuebles que en el futuro se constituyan para tales destinos en virtud de lo dispuesto por la Ley 8912 de Ordenamiento Territorial y Uso del Suelo.”.\nQue lo dispuesto por dicho artículo es receptado por el Código de Ordenamiento Urbano de la Ciudad de 9 de Julio, el cual en su Capítulo 3 art. 3.3.2.1 expresa que “En todo parcelamiento de macizos existentes y de predios denominados Chacras, Quintas o Parcelas Rurales así como sus remanentes pertenecientes al Área Urbana, o que den lugar a una ampliación de área urbana o creación de zonas residenciales extraurbanas, el propietario tiene obligación de ceder a título gratuito al Estado Provincial espacios destinados a áreas verdes públicas y a equipamientos comunitarios de uso público...”.\nQue según plano de mensura y División 77-2018 (loteo perteneciente a Jose María, Raúl Antonio y Marcelo Alejandro Monforte), plano que se encuentra incorporado en el orden 3 del expediente virtual EX2022-00019453- -MUNINUE-MESAE#SAH, se ceden a favor de la Municipalidad de 9 de Julio en concepto de Espacio Verde libre y Publico, el bien identificado como: Circunscripción: XV, Sección: B, Chacra: 110, Manzana: 110G,Parcela: 20, Partida: 077-046877.\nQue a los fines de contemplar los distintos supuestos de transferencia de inmuebles a las Municipalidades la Disposición Técnica Registral 1/82 emitida por el Registro de la Propiedad Inmueble de la Provincia de Buenos Aires en su art. 1 establece que debe ser considerado “...título suficiente a tales efectos el Decreto, Ordenanza, Resolución o Disposición de la autoridad respectiva en que acepte aquella...”\nPor ello, resultando necesario impulsar los actos para que la Administración Provincial asegure la disponibilidad del dominio de terrenos a favor de éste Municipio, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones. DECRETA:\nARTICULO 1º: Aceptar la cesión del espacio verde (según plano de mensura y División 77-2018) y por estar contemplada la misma en al art. 1 del Dec. Ley 9.533/80, REQUERIR al registro de la Propiedad Inmueble de la Provincia de Buenos Aires, la INSCRIPCION REGISTRAL del bien a favor de la Municipalidad de 9 de Julio (clave fiscal 30-63763665-7).\nARTICULO 2º: Ruegase a la Dirección Provincial del Registro de la Propiedad la inscripción pertinente de conformidad, librándose a tal fin la documentación necesaria a tal efecto.\nARTICULO 3º: Refrenda el presente Decreto el Señor Secretario de Vivienda y Urbanismo.\nARTICULO 4º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 109]\nBoletines/Nueve de Julio\nDecreto Nº2068/22\nDecreto Nº 2068/22\nNueve de Julio, 09/11/2022\nM\nATERIAL RECICLABLE - AUTORIZACIÓN VENTA.\nVisto\nEl Expediente EX-2022-00001267-MUNINUE-MESAE#SAH.\nConsiderando\nQue en el mismo se solicita autorización para la venta de materiales reciclables provenientes de la Planta Municipal de Separación de Residuos.\nQue los residuos se consideran bienes y recursos municipales y su venta se encuentra regulada en los Artículos 159, 226 y 54 de la Ley Orgánica de las Municipalidades y Artículos 195 y 216 del Reglamento de Contabilidad.\nQue mediante la Ordenanza Impositiva Nº 6617 en su artículo 47 inc. p) el Honorable Concejo Deliberante ha autorizado la venta del producido en la Planta de Separación de Residuos, estableciendo allí montos mínimos según cada tipo de material.\nQue en virtud de los montos de venta y la legislación vigente, puede realizarse una venta directa.\nQue en virtud de lo expuesto, debe dictarse el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Autorízase la venta de material reciclable (vidrio) a favor de Cucuzza Marta nieves, cuit:.27-11964594- 3, a un precio de $ 24.50 por kilogramo. El comprador retirará el material con transporte propio y en un plazo no mayor a los diez (10) días.\nARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Vivienda y Urbanismo.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 110]\nBoletines/Nueve de Julio\nDecreto Nº2069/2022\nDecreto Nº 2069/2022\nPublicado en versión extractada\nNueve de Julio, 10/11/2022\nDEFFEIS, LILIANA BALBINA - SUBSIDIO.\n\n[DOC 111]\nBoletines/Nueve de Julio\nDecreto Nº2070/2022\nDecreto Nº 2070/2022\nPublicado en versión extractada\nNueve de Julio, 10/11/2022\nARTOLA, MARIA BELEN - SUBSIDIO.\n\n[DOC 112]\nBoletines/Nueve de Julio\nDecreto Nº2071/2022\nDecreto Nº 2071/2022\nPublicado en versión extractada\nNueve de Julio, 10/11/2022\nMANCINI, MARCELO FABIÁN - SUBSIDIO.\n\n[DOC 113]\nBoletines/Nueve de Julio\nDecreto Nº2072/2022\nDecreto Nº 2072/2022\nNueve de Julio, 10/11/2022\nCEPRIL - SUBSIDIO.\nVisto\nEl expediente electrónico EX-2018-00004203- -MUNINUE-MESAE#SAH.\nLa solicitud presentada por parte de la entidad de bien público CEPRIL inscripta en el Registro Municipal bajo el número 1000.\nConsiderando\nQue los Funcionarios intervinientes aconsejan el otorgamiento del subsidio solicitado en virtud de pago según ordenanza 2322/86. Que encontrándose plenamente justificado acceder al pedido objeto del presente, debe dictarse el acto administrativo pertinente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Otórguese a CEPRIL, un subsidio de pesos cincuenta y un mil quinientos noventa y cuatro pesos con 68/100 ($ 51.594,68), destinados a pago según ordenanza 2322/86.\nARTICULO 2º: El gasto que demande la presente designación será imputado a Jurisdicción 1110111000 Secretaría de Gobierno -Programa 01 Conducción y Gestión de Políticas de Gobierno - Actividad 01 Servicios Administrativos Internos Partida 5170.\nARTICULO 3º: La entidad beneficiaria deberá rendir cuenta de la inversión de los fondos otorgados de conformidad a lo establecido en el Artículo 131 y concordantes del “Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires”. La falta de rendición de cuentas constituye causa para privar a la entidad remisa del derecho a percibir nuevos beneficios.\nARTICULO 4º: Refrenda el presente Decreto el Señor Secretario de Gobierno.\nARTICULO 5º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 114]\nBoletines/Nueve de Julio\nDecreto Nº2073/2022\nDecreto Nº 2073/2022\nPublicado en versión extractada\nNueve de Julio, 10/11/2022\nLENAIN, ENRIQUE NICOLÁS - SUBSIDIO.\n\n[DOC 115]\nBoletines/Nueve de Julio\nDecreto Nº2074/2022\nDecreto Nº 2074/2022\nPublicado en versión extractada\nNueve de Julio, 10/11/2022\nVILLEGAS, ROGELIO DANIEL - SUBSIDIO.\n\n[DOC 116]\nBoletines/Nueve de Julio\nDecreto Nº2075/2022\nDecreto Nº 2075/2022\nPublicado en versión extractada\nNueve de Julio, 10/11/2022\nCARESANO, JOŚE MARTÍN RAÚL - SUBSIDIO.\n\n[DOC 117]\nBoletines/Nueve de Julio\nDecreto Nº2076/2022\nDecreto Nº 2076/2022\nPublicado en versión extractada\nNueve de Julio, 10/11/2022\nMARQUESANO, GERMÁN ANDRÉS - SUBSIDIO.\n\n[DOC 118]\nBoletines/Nueve de Julio\nDecreto Nº2077/2022\nDecreto Nº 2077/2022\nPublicado en versión extractada\nNueve de Julio, 10/11/2022\nFUSSETTI, JOSÉ LUIS - SUBSIDIO.\n\n[DOC 119]\nBoletines/Nueve de Julio\nDecreto Nº2078/2022\nDecreto Nº 2078/2022\nPublicado en versión extractada\nNueve de Julio, 10/11/2022\nCOMEZAÑA, PEDRO CECILIO - SUBSIDIO.\n\n[DOC 120]\nBoletines/Nueve de Julio\nDecreto Nº2079/2022\nDecreto Nº 2079/2022\nPublicado en versión extractada\nNueve de Julio, 10/11/2022\nAGUILERA FABRICIO ADRIAN - SUBSIDIO.\n\n[DOC 121]\nBoletines/Nueve de Julio\nDecreto Nº2080/2022\nDecreto Nº 2080/2022\nPublicado en versión extractada\nNueve de Julio, 10/11/2022\nCONTINELLO, CARLOS MATIAS - SUBSIDIO.\n\n[DOC 122]\nBoletines/Nueve de Julio\nDecreto Nº2081/2022\nDecreto Nº 2081/2022\nPublicado en versión extractada\nNueve de Julio, 10/11/2022\nTABORDA, IGNACIO DAVID - SUBSIDIO.\n\n[DOC 123]\nBoletines/Nueve de Julio\nDecreto Nº2082/2022\nDecreto Nº 2082/2022\nPublicado en versión extractada\nNueve de Julio, 10/11/2022\nRAMIREZ, FLORENCIA SOLEDAD - SUBSIDIO.\n\n[DOC 124]\nBoletines/Nueve de Julio\nDecreto Nº2083/2022\nDecreto Nº 2083/2022\nPublicado en versión extractada\nNueve de Julio, 10/11/2022\nVELOZ ALBERTO RODOLFO - SUBSIDIO.\n\n[DOC 125]\nBoletines/Nueve de Julio\nDecreto Nº2084/2022\nDecreto Nº 2084/2022\nPublicado en versión extractada\nNueve de Julio, 10/11/2022\nVELOZ, JUAN MANUEL - SUBSIDIO.\n\n[DOC 126]\nBoletines/Nueve de Julio\nDecreto Nº2085/2022\nDecreto Nº 2085/2022\nPublicado en versión extractada\nNueve de Julio, 10/11/2022\nBORONCHUK, HUMBERTO NAHUEL - SUBSIDIO.\n\n[DOC 127]\nBoletines/Nueve de Julio\nDecreto Nº2086/2022\nDecreto Nº 2086/2022\nPublicado en versión extractada\nNueve de Julio, 11/11/2022\nADROVER, VALENTINA - SUBSIDIO.\n\n[DOC 128]\nBoletines/Nueve de Julio\nDecreto Nº2087/2022\nDecreto Nº 2087/2022\nPublicado en versión extractada\nNueve de Julio, 11/11/2022\nPAGLIASO, JOSE LUIS - SUBSIDIO.\n\n[DOC 129]\nBoletines/Nueve de Julio\nDecreto Nº2088/2022\nDecreto Nº 2088/2022\nPublicado en versión extractada\nNueve de Julio, 11/11/2022\nVELOZ, HÉCTOR MARIO - SUBSIDIO.\n\n[DOC 130]\nBoletines/Nueve de Julio\nDecreto Nº2089/2022\nDecreto Nº 2089/2022\nPublicado en versión extractada\nNueve de Julio, 11/11/2022\nBARRIONUEVO, ALBERTO OSCAR - SUBSIDIO.\n\n[DOC 131]\nBoletines/Nueve de Julio\nDecreto Nº2090/2022\nDecreto Nº 2090/2022\nPublicado en versión extractada\nNueve de Julio, 11/11/2022\nGENTILE, NESTOR FABIAN - SUBSIDIO.\n\n[DOC 132]\nBoletines/Nueve de Julio\nDecreto Nº2091/2022\nDecreto Nº 2091/2022\nNueve de Julio, 11/11/2022\nLICITACION PRIVADA Nº 47 - COMPRA DE ALIMENTOS - ADJUDICACION.\nVisto\nLa comunicación NO–2022-00028123-MUNINUE-SSC#SAH.\nEl expediente Nº 4082-839/2022.\nLa solicitud de la Secretaría de Desarrollo Comunitario.\nLas invitaciones a cotizar y los presupuestos presentados por distintas firmas.\nEl informe de la Oficina de Compras que aconseja la adquisición a la firma que presentara la oferta mas conveniente a los intereses del Municipio.\nConsiderando\nQue corresponde dictar acto administrativo expreso, de conformidad a las constancias enunciadas.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Adjudícase la compra de alimentos solicitados por la Secretaría de Desarrollo Comunitario, de la siguiente manera:\n-CODEANA S.A.S.: $ 276.000,00\n-COOPERATIVA OBRERA LIMITADA DE CONSUMO Y VIVIENDA: $ 1.170.300,00\n-SER VEGETARIANO S.A.: $ 2.677.737,50\nEl importe total de la adjudicación correspondiente a la Licitación Privada Nº 47 es de pesos cuatro millones ciento veinticuatro mil treinta y siete con 50/100 ($ 4.124.037,50).\nARTICULO 2º: Refrenda el presente Decreto la Señora Secretaria de Desarrollo Comunitario.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 133]\nBoletines/Nueve de Julio\nDecreto Nº2092/2022\nDecreto Nº 2092/2022\nNueve de Julio, 11/11/2022\nACTIVOS S.A. - CESE DE ACTIVIDADES.\nVisto\nEl expediente municipal EX-2022-00027709-MUNINUE-MESAE#SAH confeccionado mediante sistema GDE.y la ordenanza fiscal 6616/22 para el ejercicio del año 2022.\nConsiderando\nQue la Ordenanza Nº 6616/22 en su Artículo 77 establece que “será obligatorio para todo dueño de negocio, actividad, industria, instalación, comunicar por escrito dentro de los diez (10) días, el cese definitivo de su funcionamiento, a efectos de las notificaciones correspondientes omitido éste requisito y comprobado el cese de funcionamiento del local o actividad, se procederá a su eliminación de oficio”.\nQue en orden 2 y 3 la Empresa ACTIVOS S.A. presenta en fecha 4 de noviembre de 2022 la solicitud de cese de actividades de su comercio registrado bajo N.º 10401, a partir del día 31 de octubre de 2022.\nQue en el orden 9, con fecha 7 de noviembre de 2022, se constata mediante acta de inspección N.º 15520 el cese de actividades comerciales.\nQue en los ordenes 13,14 y 15 se emiten certificados de libre deuda de la contribuyente .\nQue en razón de todo ello, debe dictarse el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Dése el cese de actividades a partir del día 31 de octubre de 2022 del comercio N.º 10401 cuya Empresa ACTIVOS S.A. C.U.I.T.: 30-66494292-1 sito en calle Acceso Presidente Peron y Ruta Nacional Nº 5 de la Ciudad de 9 de Julio, Pcia de Buenos Aires, de conformidad con lo establecido en el Artículo 77 de la Ordenanza Nº 6616/22.\nARTICULO 2º: El presente Decreto será refrendado por el Señor Secretario de Administración y Hacienda.\nARTICULO 3º: Comuníquese a quienes corresponda. Regístrese.\n\n[DOC 134]\nBoletines/Nueve de Julio\nDecreto Nº2093/2022\nDecreto Nº 2093/2022\nNueve de Julio, 11/11/2022\nCONTRATACION EN FORMA DIRECTA - REMODELACIÓN SECTOR JUEGOS PARQUE GRAL. SAN MARTÍN - ADJUDICACIÓN.\nVisto\nLa comunicación NO-2022-00028042-MUNINUE-SSC#SAH.\nEl expediente 4082-497/2022.\nConsiderando\nQue surge la necesidad de aumentar la contratación en uno de los items adjudicados en la Licitación Pública Nº 5/22.\nQue desde la Subsecretaría de Contrataciones se aconseja la contratación en forma directa de la misma, según lo normado en el art. Nº 146 (texto ley 10.766) – LOM.\nQue corresponde dictar acto administrativo expreso, de conformidad a las constancias enunciadas.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Adjudícase en forma directa la contratación en uno de los items adjudicado en la Licitación Pública Nº 5/22, a la firma CRUCIJUEGOS INSUMOS PUBLICOS S.R.L. por $ 1.441.026,20.\nARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Obras y Servicios Públicos.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 135]\nBoletines/Nueve de Julio\nDecreto Nº2094/2022\nDecreto Nº 2094/2022\nPublicado en versión extractada\nNueve de Julio, 11/11/2022\nSANCHEZ ACUÑA, CELSA EVANGELINA - SUBSIDIO.\n\n[DOC 136]\nBoletines/Nueve de Julio\nDecreto Nº2095/2022\nDecreto Nº 2095/2022\nPublicado en versión extractada\nNueve de Julio, 11/11/2022\nGAITÁN, ALICIA RAQUEL - SUBSIDIO.\n\n[DOC 137]\nBoletines/Nueve de Julio\nDecreto Nº2096/2022\nDecreto Nº 2096/2022\nPublicado en versión extractada\nNueve de Julio, 11/11/2022\nBOLETO ESTUDIANTIL - AGOSTO, SEPTIEMBRE, OCTUBRE.\n\n[DOC 138]\nBoletines/Nueve de Julio\nDecreto Nº2097/2022\nDecreto Nº 2097/2022\nNueve de Julio, 11/11/2022\nLICITACION PRIVADA Nº 52 - LLAMADO.\nVisto\nLa comunicación NO-2022-00027863-MUNINUE-SSC#SAH.\nLa solicitud de Decreto efectuada por el Sub Secretario de Contrataciones.\nConsiderando\nQue corresponde dictar acto administrativo a efectos del llamado a Licitación Privada Nº 52, en el marco del Expediente Municipal 4082-887/2022.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Autorízase el llamado a licitación privada Nº 52 para la compra de insumos y medicamentos para el área de la Secretaría de Salud, a llevarse a cabo el día 18 de noviembre de 2022 a las 10:00 hs. en la Subsecretaría de Contrataciones de esta Municipalidad.\nARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Salud.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 139]\nBoletines/Nueve de Julio\nDecreto Nº2098/2022\nDecreto Nº 2098/2022\nNueve de Julio, 15/11/2022\nJONATAN MARTINI - ANTICIPO DE VIÁTICOS.\nVisto\nLa comunicación NO-2022-00028247-MUNINUE-SGOB. por medio de la cual se solicita el anticipo de viáticos en favor del agente Jonatan Martini.\nConsiderando\nQue debe dictarse el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Autorízase el anticipo de viáticos por un importe de pesos treinta mil ($ 30.000) a nombre del agente Jonatan Martini, DNI 17.528.321, quien el día 17 de noviembre del corriente viaja a la ciudad de La Plata a fin de asistir a una reunión en en el marco y en ejercicio de las funciones establecidas por el Decreto 382/22, en materia de Política y Seguridad Vial de la Provincia de Buenos Aires.\nARTICULO 2º: El gasto será imputado a Jurisdicción Jurisdicción 1110111000 Secretaría de Gobierno,Actividad 18.01.00 Seguridad, Partida 3.7.2.0. Viáticos, F.F. 131.\nARTICULO 3º: Refrenda el presente Decreto el Señor Secretario de Gobierno.\nARTICULO 4º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 140]\nBoletines/Nueve de Julio\nDecreto Nº2099/2022\nDecreto Nº 2099/2022\nPublicado en versión extractada\nNueve de Julio, 15/11/2022\nCREMONA, MIRTA CRISTINA - SUBSIDIO.\n\n[DOC 141]\nBoletines/Nueve de Julio\nDecreto Nº2100/2022\nDecreto Nº 2100/2022\nPublicado en versión extractada\nNueve de Julio, 15/11/2022\nFIGULA, MARTA OFELIA - SUBSIDIO.\n\n[DOC 142]\nBoletines/Nueve de Julio\nDecreto Nº2101/2022\nDecreto Nº 2101/2022\nPublicado en versión extractada\nNueve de Julio, 15/11/2022\nMARTINEZ, MARILU -SUBSIDIO.\n\n[DOC 143]\nBoletines/Nueve de Julio\nDecreto Nº2102/2022\nDecreto Nº 2102/2022\nNueve de Julio, 15/11/2022\nINSCRIPCION BIEN. EQUIPAMIENTO COMUNITARIO.: Circunscripción: XV, Sección: B, Chacra: 110, Manzana: 110G, Parcela: 1, Partida: 077-046858 (loteo perteneciente a Jose María, Raúl Antonio y Marcelo Alejandro Monforte)\nVisto\nEl EX-2022-00019453- -MUNINUE-MESAE#SAH.\nEl Dec. Ley 8912/77 de Ordenamiento Territorial y uso del suelo, el Código Urbano Ambiental de la Ciudad de Nueve de Julio, el Decreto Ley 9.533/80 de Régimen de Inmuebles y la Disposición Técnica Registral 1/82.\nConsiderando\nQue el Decreto - Ley 8912/77 de Ordenamiento Territorial y Uso del Suelo en su art. 56 establece que “Al crear o ampliar núcleos urbanos, áreas y zonas, los propietarios de los predios involucrados deberán ceder gratuitamente al Estado Provincial las superficies destinadas a espacios circulatorios, verdes, libres y públicos y a reservas para la localización de equipamiento comunitario de uso público.”\nQue el Decreto – Ley 9533/80 establece el régimen de los inmuebles de dominio municipal y provincial. En su art. art. 2º dispone que: “...Constituyen bienes del dominio municipal las reservas fiscales de uso público que se hubieren cedido a la Provincia en cumplimiento de normas sobre fraccionamiento y creación de pueblos como también las que se constituyan para equipamiento comunitario de acuerdo a la Ley 8912.-”.\nQue lo dispuesto por dicho artículo es receptado por el Código de Ordenamiento Urbano de la Ciudad de 9 de Julio, el cual en su Capítulo 3 art. 3.3.2.1 expresa que “En todo parcelamiento de macizos existentes y de predios denominados Chacras, Quintas o Parcelas Rurales así como sus remanentes pertenecientes al Área Urbana, o que den lugar a una ampliación de área urbana o creación de zonas residenciales extraurbanas, el propietario tiene obligación de ceder a título gratuito al Estado Provincial espacios destinados a áreas verdes públicas y a equipamientos comunitarios de uso público...”.\nQue según plano de mensura y División 77-2018 (loteo perteneciente a Jose María, Raúl Antonio y Marcelo Alejandro Monforte), plano que se encuentra incorporado en el orden 3 del expediente virtual EX-2022-00019453- -MUNINUEMESAE#SAH, se ceden a favor de la Municipalidad de 9 de Julio en concepto de Equipamiento Comunitario, los bienes identificados catastralmente como: Circunscripción: XV, Sección: B, Chacra: 110, Manzana: 110G, Parcela: 1, Partida: 077-046858.-\nQue a los fines de contemplar los distintos supuestos de transferencia de inmuebles a las Municipalidades la Disposición Técnica Registral 1/82 emitida por el Registro de la Propiedad Inmueble de la Provincia de Buenos Aires en su art. 1 establece que debe ser considerado “...título suficiente a tales efectos el Decreto, Ordenanza, Resolución o Disposición de la autoridad respectiva en que acepte aquella...”\nPor ello, resultando necesario impulsar los actos para que la Administración Provincial asegure la disponibilidad del dominio de terrenos a favor de éste Municipio, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones. DECRETA:\nARTICULO 1º: Aceptar la cesión del espacio verde/equipamiento comunitario (según plano de mensura y División 77- 2018) y por estar contemplada la misma en al art. 2 del Dec. Ley 9.533/80, REQUERIR al registro de la Propiedad Inmueble de la Provincia de Buenos Aires, la INSCRIPCION REGISTRAL del bien a favor de la Municipalidad de 9 de Julio (clave fiscal 30-63763665-7).\nARTICULO 2º: Ruegase a la Dirección Provincial del Registro de la Propiedad la inscripción pertinente de conformidad, librándose a tal fin la documentación necesaria a tal efecto.\nARTICULO 3º: Refrenda el presente Decreto el Señor Secretario de Vivienda y Urbanismo.\nARTICULO 4º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 144]\nBoletines/Nueve de Julio\nDecreto Nº2103/2022\nDecreto Nº 2103/2022\nNueve de Julio, 15/11/2022\nLIMITACION DECRETO 2327/17 - ESPACIO VERDE LOTEO REBOTTARO MARIA\nVisto\nEl Decreto Nro. 2327/2017.-\nLa solicitud realizada por el Registro de la Propiedad Inmueble de la Provincia de Buenos Aires.-\nConsiderando\nQue resulta necesario a los efectos de cumplir con requerimientos formales del Registro de la Propiedad Inmueble de la Provincia de Buenos Aires proceder a la limitación explícita y particular tanto en el Decreto de origen como en las rogatorias de cada bien cuya inscripción se pretende.-\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones: DECRETA:\nARTICULO 1º: Procédase a la limitación del Decreto 2327/2017 y requiérase al registro de la Propiedad Inmueble de la Provincia de Buenos Aires, la INSCRIPCION REGISTRAL a favor de la Municipalidad de 9 de Julio el Espacio Verde identificado catastralmente como Circ. XV - Secc. C – Chac: 214 – Pc. 2S Partida: 077-44300 del loteo de Rebottaro Maria; por estar comprendidos en al Art. 1 del Dec. Ley 9.533/80.-\nARTICULO 2º: Ruégase a la Dirección Provincial del Registro de la Propiedad la inscripción pertinente de conformidad, librándose a tal fin la documentación necesaria a tal efecto.-\nARTICULO 3º: Refrenda el presente Decreto el Señor Secretario de Vivienda y Urbanismo.-\nARTICULO 4º: Comuníquese a quienes corresponda y regístrese.-\n\n[DOC 145]\nBoletines/Nueve de Julio\nDecreto Nº2104/2022\nDecreto Nº 2104/2022\nNueve de Julio, 15/11/2022\nLICITACION PRIVADA Nº 51 - LLAMADO.\nVisto\nLa comunicación NO-2022-00027853-MUNINUE-SSC#SAH.\nLa solicitud de Decreto efectuada por el Sub Secretario de Contrataciones.\nConsiderando\nQue corresponde dictar acto administrativo a efectos del llamado a Licitación Privada Nº 51, en el marco del Expediente Municipal 4082-881/2022.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Autorízase el llamado a licitación privada Nº 51 para la compra de combustibles (surtidor) para el área de la Secretaría de Gobierno, Secretaría de Obras y Servicios Públicos y Secretaría de Vivienda y Urbanismo, a llevarse a cabo el día 16 de noviembre de 2022 a las 09:00 hs. en la Subsecretaría de Contrataciones de esta Municipalidad.\nARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Gobierno, Señor Secretario de Obras y Servicios Públicos y Señor Secretario de Vivienda y Urbanismo.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 146]\nBoletines/Nueve de Julio\nDecreto Nº2105/2022\nDecreto Nº 2105/2022\nPublicado en versión extractada\nNueve de Julio, 15/11/2022\nMANCINI, NOELIA - SUBSIDIO.\n\n[DOC 147]\nBoletines/Nueve de Julio\nDecreto Nº2106/2022\nDecreto Nº 2106/2022\nPublicado en versión extractada\nNueve de Julio, 15/11/2022\nPATIÑO, LUCAS EGIDIO - SUBSIDIO.\n\n[DOC 148]\nBoletines/Nueve de Julio\nDecreto Nº2107/2022\nDecreto Nº 2107/2022\nPublicado en versión extractada\nNueve de Julio, 15/11/2022\nSORUCO, CARLOS EMANUEL - SUBSIDIO.\n\n[DOC 149]\nBoletines/Nueve de Julio\nDecreto Nº2108/2022\nDecreto Nº 2108/2022\nPublicado en versión extractada\nNueve de Julio, 15/11/2022\nRECTIFICA DTO-2022-2100-E-MUNINUE-INT.\n\n[DOC 150]\nBoletines/Nueve de Julio\nDecreto Nº2109/2022\nDecreto Nº 2109/2022\nNueve de Julio, 15/11/2022\nCARLOS MARÍA NAÓN - ANIVERSARIO FUNDACIÓN - FERIADO.\nVisto\nLa RESO-2022-746-GDEBA-MGGP del Gobierno de la Provincia de Buenos Aires.\nQue el día 1 de diciembre del corriente la localidad de Carlos María Naón celebra su aniversario fundacional.\nConsiderando\nQue debe dictarse el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Declarar feriado administrativo en la localidad de Carlos María Naón, el día 1 de diciembre del corriente, con motivo de la celebración del aniversario de fundación.\nARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Gobierno.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 151]\nBoletines/Nueve de Julio\nDecreto Nº2110/2022\nDecreto Nº 2110/2022\nNueve de Julio, 15/11/2022\nPATRICIOS - FIESTAS PATRONALES - FERIADO.\nVisto\nLa RESO-2022-746-GDEBA-MGGP del Gobierno de la Provincia de Buenos Aires.\nQue el día 8 de diciembre del corriente la localidad de Patricios celebra sus Fiestas Patronales.\nConsiderando\nQue debe dictarse el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Declarar feriado administrativo en la localidad de Patricios, el día 8 de diciembre del corriente, con motivo de la celebración de las Fiestas Patronales.\nARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Gobierno.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 152]\nBoletines/Nueve de Julio\nDecreto Nº2111/2022\nDecreto Nº 2111/2022\nNueve de Julio, 15/11/2022\nLA NIÑA - ANIVERSARIO FUNDACIÓN - FERIADO.\nVisto\nLa RESO-2022-746-GDEBA-MGGP del Gobierno de la Provincia de Buenos Aires.\nQue el día 11 de diciembre del corriente la localidad de La Niña celebra su aniversario fundacional.\nConsiderando\nQue debe dictarse el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Declarar feriado administrativo en la localidad de La Niña, el día 11 de diciembre del corriente, con motivo de la celebración de su aniversario de fundación.\nARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Gobierno.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 153]\nBoletines/Nueve de Julio\nDecreto Nº2112/2022\nDecreto Nº 2112/2022\nNueve de Julio, 15/11/2022\nFACUNDO QUIROGA - ANIVERSARIO FUNDACION - FERIADO.\nVisto\nLa RESO-2022-746-GDEBA-MGGP del Gobierno de la Provincia de Buenos Aires.\nQue el día 18 de diciembre del corriente la localidad de Facundo Quiroga celebra aniversario fundacional.\nConsiderando\nQue debe dictarse el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Declarar feriado administrativo en la localidad de Facundo Quiroga, el día 18 de diciembre del corriente, con motivo de la celebración de su aniversario de fundación.\nARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Gobierno.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 154]\nBoletines/Nueve de Julio\nDecreto Nº2113/2022\nDecreto Nº 2113/2022\nPublicado en versión extractada\nNueve de Julio, 15/11/2022\nBONIFICACION SECRETARIO DE GOBIERNO.\n\n[DOC 155]\nBoletines/Nueve de Julio\nDecreto Nº2114/2022\nDecreto Nº 2114/2022\nNueve de Julio, 15/11/2022\nFIOMELO SUSANA BEATRIZ - CESE DE ACTIVIDADES.\nVisto\nEl expediente municipal EX-2022-00027378-MUNINUE-MESAE#SAH confeccionado mediante sistema GDE.y la ordenanza fiscal 6616/22 para el ejercicio del año 2022.\nConsiderando\nQue la Ordenanza Nº 6616/22 en su Artículo 77 establece que “será obligatorio para todo dueño de negocio, actividad, industria, instalación, comunicar por escrito dentro de los diez (10) días, el cese definitivo de su funcionamiento, a efectos de las notificaciones correspondientes omitido éste requisito y comprobado el cese de funcionamiento del local o actividad, se procederá a su eliminación de oficio”.\nQue en orden 2 y 3 la Sra. Susana Beatriz Fiomelo presenta en fecha 31 de octubre de 2022 la solicitud de cese de actividades de su comercio registrado bajo N.º 60370, a partir del día 31 de octubre de 2022.\nQue en el orden 20, con fecha 2 de noviembre de 2022, se constata mediante acta de inspección N.º 15514 el cese de actividades comerciales.\nQue en los ordenes 12,13 y 14 se emiten certificados de libre deuda de la contribuyente .\nQue en razón de todo ello, debe dictarse el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Dése el cese de actividades a partir del día 31 de octubre de 2022 del comercio N.º 60370 cuyo titular es la Sra. Susana Beatriz Fiomelo DNI: 13.545.473 sito en calle Coronel Gonzalez N.º 174 de la Ciudad de 9 de Julio, Pcia de Buenos Aires, de conformidad con lo establecido en el Artículo 77 de la Ordenanza Nº 6616/22.\nARTICULO 2º: El presente Decreto será refrendado por el Señor Secretario de Administración y Hacienda.\nARTICULO 3º: Comuníquese a quienes corresponda. Regístrese.\n\n[DOC 156]\nBoletines/Nueve de Julio\nDecreto Nº2115/2022\nDecreto Nº 2115/2022\nNueve de Julio, 16/11/2022\nPROMULGA ORDENANZA Nº 6926: AUTORIZANDO AL DEPARTAMENTO EJECUTIVO A ACEPTAR UNICA OFERTA ITEM 1 DE LICITACION PRIVADA Nº 47: ADQUISICION DE MERCADERIA.\nVisto\nQue el día 10 de noviembre del corriente año el Honorable Concejo Deliberante, procedió a la sanción de la Ordenanza Nº 6926 “Autorizando al Departamento Ejecutivo a aceptar única oferta ítem 1 de Licitación Privada Nº 47: adquisición de mercadería\".\nConsiderando\nQue de conformidad al Artículo 108 inciso 2 del Decreto Ley Nº 6769/58 y sus modificatorias “Ley Orgánica de las Municipalidades”, es atribución y deber del Departamento Ejecutivo la promulgación de Ordenanzas sancionada por el Honorable Concejo Deliberante, siendo necesario dictar el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Promulgase con fuerza de ley a partir del día de la fecha la Ordenanza Nº 6926 “Autorizando al Departamento Ejecutivo a aceptar única oferta ítem 1 de Licitación Privada Nº 47: adquisición de mercadería\", sancionada por el Honorable Concejo Deliberante del Partido de 9 de Julio con fecha 10 de noviembre de 2022.\nARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Gobierno.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 157]\nBoletines/Nueve de Julio\nDecreto Nº2116/2022\nDecreto Nº 2116/2022\nNueve de Julio, 16/11/2022\nPROMULGA ORDENANZA Nº 6927: LOTE PROGRAMA \"PLAN FAMILIA PROPIETARIA\": ADJUDICACIÓN: DANIEL HORACIO GONZALEZ Y CINTIA VERONICA GONZALEZ.\nVisto\nQue el día 10 de noviembre del corriente año el Honorable Concejo Deliberante, procedió a la sanción de la Ordenanza Nº 6927 “Lote Programa \"Plan Familia Propietaria\" : Adjudicación: Daniel Horacio Gonzalez y Cintia Verónica Gonzalez\".\nConsiderando\nQue de conformidad al Artículo 108 inciso 2 del Decreto Ley Nº 6769/58 y sus modificatorias “Ley Orgánica de las Municipalidades”, es atribución y deber del Departamento Ejecutivo la promulgación de Ordenanzas sancionada por el Honorable Concejo Deliberante, siendo necesario dictar el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Promulgase con fuerza de ley a partir del día de la fecha la Ordenanza Nº 6927 “Lote Programa \"Plan Familia Propietaria\" : Adjudicación: Daniel Horacio Gonzalez y Cintia Verónica Gonzalez\", sancionada por el Honorable Concejo Deliberante del Partido de 9 de Julio con fecha 10 de noviembre de 2022.\nARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Gobierno.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 158]\nBoletines/Nueve de Julio\nDecreto Nº2117/2022\nDecreto Nº 2117/2022\nNueve de Julio, 16/11/2022\nPROMULGA ORDENANZA Nº 6928: LOTE PROGRAMA \"PLAN FAMILIA PROPIETARIO\" - DESADJUDICACION: GUILLAN, SANDRA GRACIELA. ADJUDICACION: MARIA MERCEDES FIRMAPAZ Y JOSE ALBERTO LEGUIZAMON.\nVisto\nQue el día 10 de noviembre del corriente año el Honorable Concejo Deliberante, procedió a la sanción de la Ordenanza Nº 6928 “Lote Programa \"Plan Familia Propietaria\" - Desadjudicación: Guillan, Sandra Graciela - Adjudicación: María Mercedes Firmapaz y José Alberto Leguizamón\".\nConsiderando\nQue de conformidad al Artículo 108 inciso 2 del Decreto Ley Nº 6769/58 y sus modificatorias “Ley Orgánica de las Municipalidades”, es atribución y deber del Departamento Ejecutivo la promulgación de Ordenanzas sancionada por el Honorable Concejo Deliberante, siendo necesario dictar el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Promulgase con fuerza de ley a partir del día de la fecha la Ordenanza Nº 6928 “Lote Programa \"Plan Familia Propietaria\" - Desadjudicación: Guillan, Sandra Graciela - Adjudicación: María Mercedes Firmapaz y José Alberto Leguizamón\", sancionada por el Honorable Concejo Deliberante del Partido de 9 de Julio con fecha 10 de noviembre de 2022.\nARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Gobierno.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 159]\nBoletines/Nueve de Julio\nDecreto Nº2118/2022\nDecreto Nº 2118/2022\nNueve de Julio, 16/11/2022\nPROMULGA ORDENANZA Nº 6929: CREANDO EL BANCO MUNICIPAL DE MEDICAMENTOS.\nVisto\nQue el día 10 de noviembre del corriente año el Honorable Concejo Deliberante, procedió a la sanción de la Ordenanza Nº 6929 “Creando el Banco Municipal de Medicamentos\".\nConsiderando\nQue de conformidad al Artículo 108 inciso 2 del Decreto Ley Nº 6769/58 y sus modificatorias “Ley Orgánica de las Municipalidades”, es atribución y deber del Departamento Ejecutivo la promulgación de Ordenanzas sancionada por el Honorable Concejo Deliberante, siendo necesario dictar el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Promulgase con fuerza de ley a partir del día de la fecha la Ordenanza Nº 6929 “Creando el Banco Municipal de Medicamentos\", sancionada por el Honorable Concejo Deliberante del Partido de 9 de Julio con fecha 10 de noviembre de 2022.\nARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Gobierno.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 160]\nBoletines/Nueve de Julio\nDecreto Nº2119/2022\nDecreto Nº 2119/2022\nNueve de Julio, 16/11/2022\nPROMULGA ORDENANZA Nº 6930: ASOCIACION LUCHA CONTRA EL CANCER 9 DE JULIO - CONTRIBUCION POR RIFAS Y BONOS (INGRESOS VARIOS) AÑO 2018: CONDONACION DE DEUDA.\nVisto\nQue el día 10 de noviembre del corriente año el Honorable Concejo Deliberante, procedió a la sanción de la Ordenanza Nº 6930 “Asociación Lucha Contra El Cáncer 9 de Julio: Contribución por rifas y bonos (Ingresos Varios) año 2018 : Condonación de deuda\".\nConsiderando\nQue de conformidad al Artículo 108 inciso 2 del Decreto Ley Nº 6769/58 y sus modificatorias “Ley Orgánica de las Municipalidades”, es atribución y deber del Departamento Ejecutivo la promulgación de Ordenanzas sancionada por el Honorable Concejo Deliberante, siendo necesario dictar el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Promulgase con fuerza de ley a partir del día de la fecha la Ordenanza Nº 6930 “Asociación Lucha Contra El Cáncer 9 de Julio: Contribución por rifas y bonos (Ingresos Varios) año 2018 : Condonación de deuda\", sancionada por el Honorable Concejo Deliberante del Partido de 9 de Julio con fecha 10 de noviembre de 2022.\nARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Gobierno.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 161]\nBoletines/Nueve de Julio\nDecreto Nº2120/2022\nDecreto Nº 2120/2022\nNueve de Julio, 16/11/2022\nPROMULGA ORDENANZA Nº 6931: ASOCIACION LUCHA CONTRA EL CANCER 9 DE JULIO - CONTRIBUCION RIFAS Y BONOS (INGRESOS VARIOS) AÑO 2020: CONDONACION DE DEUDA.\nVisto\nQue el día 10 de noviembre del corriente año el Honorable Concejo Deliberante, procedió a la sanción de la Ordenanza Nº 6931 “Asociación Lucha Contra El Cáncer 9 de Julio: Contribución por rifas y bonos (Ingresos Varios) año 2020 : Condonación de deuda\".\nConsiderando\nQue de conformidad al Artículo 108 inciso 2 del Decreto Ley Nº 6769/58 y sus modificatorias “Ley Orgánica de las Municipalidades”, es atribución y deber del Departamento Ejecutivo la promulgación de Ordenanzas sancionada por el Honorable Concejo Deliberante, siendo necesario dictar el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Promulgase con fuerza de ley a partir del día de la fecha la Ordenanza Nº 6931 “Asociación Lucha Contra El Cáncer 9 de Julio: Contribución por rifas y bonos (Ingresos Varios) año 2020 : Condonación de deuda\", sancionada por el Honorable Concejo Deliberante del Partido de 9 de Julio con fecha 10 de noviembre de 2022.\nARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Gobierno.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 162]\nBoletines/Nueve de Julio\nDecreto Nº2121/2022\nDecreto Nº 2121/2022\nNueve de Julio, 16/11/2022\nPROMULGA ORDENANZA Nº 6932: MONTENEGRO, GRACIELA EDITH - TASA RETRIBUTIVA DE SERVICIOS URBANOS Y TASA POR SERVICIOS SANITARIOS: CONDONACION DE DEUDA.\nVisto\nQue el día 10 de noviembre del corriente año el Honorable Concejo Deliberante, procedió a la sanción de la Ordenanza Nº 6932 “Montenegro, Graciela Edith - Tasa retributiva de servicios urbanos y tasa por servicios sanitarios: condonación de deuda\".\nConsiderando\nQue de conformidad al Artículo 108 inciso 2 del Decreto Ley Nº 6769/58 y sus modificatorias “Ley Orgánica de las Municipalidades”, es atribución y deber del Departamento Ejecutivo la promulgación de Ordenanzas sancionada por el Honorable Concejo Deliberante, siendo necesario dictar el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Promulgase con fuerza de ley a partir del día de la fecha la Ordenanza Nº 6932 “Montenegro, Graciela Edith - Tasa retributiva de servicios urbanos y tasa por servicios sanitarios: condonación de deuda\", sancionada por el Honorable Concejo Deliberante del Partido de 9 de Julio con fecha 10 de noviembre de 2022.\nARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Gobierno.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 163]\nBoletines/Nueve de Julio\nDecreto Nº2122/2022\nDecreto Nº 2122/2022\nPublicado en versión extractada\nNueve de Julio, 16/11/2022\nMEDRANO CRISTIAN ANIBAL - SUBSIDIO.\n\n[DOC 164]\nBoletines/Nueve de Julio\nDecreto Nº2123/2022\nDecreto Nº 2123/2022\nPublicado en versión extractada\nNueve de Julio, 16/11/2022\nORIANI MARÍA MARTA - SUBSIDIO.\n\n[DOC 165]\nBoletines/Nueve de Julio\nDecreto Nº2124/2022\nDecreto Nº 2124/2022\nPublicado en versión extractada\nNueve de Julio, 16/11/2022\nFUSSETTI NORMA BEATRIZ - SUBSIDIO.\n\n[DOC 166]\nBoletines/Nueve de Julio\nDecreto Nº2125/2022\nDecreto Nº 2125/2022\nPublicado en versión extractada\nNueve de Julio, 16/11/2022\nPERELLI JUAN JOSE - SUBSIDIO.\n\n[DOC 167]\nBoletines/Nueve de Julio\nDecreto Nº2126/2022\nDecreto Nº 2126/2022\nPublicado en versión extractada\nNueve de Julio, 16/11/2022\nUCEDA JORGE MIGUEL ALBERTO - SUBSIDIO.\n\n[DOC 168]\nBoletines/Nueve de Julio\nDecreto Nº2127/2022\nDecreto Nº 2127/2022\nPublicado en versión extractada\nNueve de Julio, 16/11/2022\nPITTATORI STELLA MARIS - SUBSIDIO.\n\n[DOC 169]\nBoletines/Nueve de Julio\nDecreto Nº2128/2022\nDecreto Nº 2128/2022\nPublicado en versión extractada\nNueve de Julio, 16/11/2022\nOSUNA, MARIA DEL CARMEN - SUBSIDIO.\n\n[DOC 170]\nBoletines/Nueve de Julio\nDecreto Nº2129/2022\nDecreto Nº 2129/2022\nPublicado en versión extractada\nNueve de Julio, 16/11/2022\nUCEDA MAXIMILIANO DAMIAN - SUBSIDIO.\n\n[DOC 171]\nBoletines/Nueve de Julio\nDecreto Nº2130/2022\nDecreto Nº 2130/2022\nPublicado en versión extractada\nNueve de Julio, 16/11/2022\nCASTILLO PABLO JAVIER - SUBSIDIO.\n\n[DOC 172]\nBoletines/Nueve de Julio\nDecreto Nº2131/2022\nDecreto Nº 2131/2022\nPublicado en versión extractada\nNueve de Julio, 16/11/2022\nCASTILLO CATRIEL - SUBSIDIO.\n\n[DOC 173]\nBoletines/Nueve de Julio\nDecreto Nº2132/2022\nDecreto Nº 2132/2022\nPublicado en versión extractada\nNueve de Julio, 16/11/2022\nIBAÑEZ ZULEMA EDITH - SUBSIDIO.\n\n[DOC 174]\nBoletines/Nueve de Julio\nDecreto Nº2133/2022\nDecreto Nº 2133/2022\nNueve de Julio, 16/11/2022\nPROMULGA ORDENANZA Nº 6933: LOTE PROGRAMA \"PLAN FAMILIA PROPIETARIA\"- AUTORIZANDO A ESCRITURAR: PANCERA SANDRA VIVIANA.\nVisto\nQue el día 10 de noviembre del corriente año el Honorable Concejo Deliberante, procedió a la sanción de la Ordenanza Nº 6933 “Lote Programa \"Plan Familia Propietaria\" - Autoriza a escriturar : Pancera Sandra Viviana\". C\nConsiderando\nQue de conformidad al Artículo 108 inciso 2 del Decreto Ley Nº 6769/58 y sus modificatorias “Ley Orgánica de las Municipalidades”, es atribución y deber del Departamento Ejecutivo la promulgación de Ordenanzas sancionada por el Honorable Concejo Deliberante, siendo necesario dictar el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Promulgase con fuerza de ley a partir del día de la fecha la Ordenanza Nº 6933 “Lote Programa \"Plan Familia Propietaria\" - Autoriza a escriturar : Pancera Sandra Viviana\", sancionada por el Honorable Concejo Deliberante del Partido de 9 de Julio con fecha 10 de noviembre de 2022.\nARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Gobierno.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 175]\nBoletines/Nueve de Julio\nDecreto Nº2134/2022\nDecreto Nº 2134/2022\nNueve de Julio, 16/11/2022\nPROMULGA ORDENANZA Nº 6934: TECH DEMETER S.A. Y MUNICIPALIDAD DE 9 DE JULIO - RATIFICA ACUERDO MARCO.\nVisto\nQue el día 10 de noviembre del corriente año el Honorable Concejo Deliberante, procedió a la sanción de la Ordenanza Nº 6934 “Tech Demeter S.A. y Municipalidad de 9 de Julio - Ratifica Acuerdo Marco\".\nConsiderando\nQue de conformidad al Artículo 108 inciso 2 del Decreto Ley Nº 6769/58 y sus modificatorias “Ley Orgánica de las Municipalidades”, es atribución y deber del Departamento Ejecutivo la promulgación de Ordenanzas sancionada por el Honorable Concejo Deliberante, siendo necesario dictar el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Promulgase con fuerza de ley a partir del día de la fecha la Ordenanza Nº 6934 “Tech Demeter S.A. y Municipalidad de 9 de Julio - Ratifica Acuerdo Marco\", sancionada por el Honorable Concejo Deliberante del Partido de 9 de Julio con fecha 10 de noviembre de 2022.\nARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Gobierno.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 176]\nBoletines/Nueve de Julio\nDecreto Nº2135/2022\nDecreto Nº 2135/2022\nNueve de Julio, 16/11/2022\nCLUB ATLETICO 9 DE JULIO - SUBSIDIO.\nVisto\nEl expediente Electrónico EX-2022-00028401- -MUNINUE-MESAE#SAH.\nLa solicitud de la entidad mencionada.\nLa opinión de los funcionarios intervinientes.\nConsiderando\nQue debe dictarse acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Otórgase a la Comisión del Club Atlético 9 de Julio, un subsidio de pesos ciento treinta mil ($ 130.000) destinados a la compra de material deportivo, infraestructura, mano de obra, para la adecuación de las instalaciones de la disciplina beach voley de la Institución.\nARTICULO 2º: El gasto originado será imputado a la jurisdicción 1110117000 - Programa 50.01.00 - actividad 5.1.7.0, FF 110.\nARTICULO 3º: La institución deberá rendir cuenta de la inversión de los fondos otorgados.\nARTICULO 4º: Refrenda el presente Decreto la Señora Secretaria de Cultura, Educación y Deportes.\nARTICULO 5º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 177]\nBoletines/Nueve de Julio\nDecreto Nº2136/2022\nDecreto Nº 2136/2022\nNueve de Julio, 16/11/2022\nGALVANI, MARCOS FABRICIO - AUTORIZACIÓN DE MANEJO.\nVisto\nLa comunicación NO-2022-00028619-MUNINUE-SUV.\nLa necesidad de servicio.\nConsiderando\nQue se hace necesario el dictado del presente a los efectos de ser presentado ante las autoridades que así lo requieran.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Autorízase al señor Marcos Fabricio Galvani DNI 20.034.258 a conducir la camioneta de uso oficial Amarok cabina simple dominio AA898UF, afectada a la Secretaría de Urbanismo y Vivienda.\nARTICULO 2º: Refrenda el presente el Señor Secretario de Urbanismo y Vivienda.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 178]\nBoletines/Nueve de Julio\nDecreto Nº2137/2022\nDecreto Nº 2137/2022\nPublicado en versión extractada\nNueve de Julio, 16/11/2022\nGOMEZ NICOLAS - SUBSIDIO.\n\n[DOC 179]\nBoletines/Nueve de Julio\nDecreto Nº2138/2022\nDecreto Nº 2138/2022\nPublicado en versión extractada\nNueve de Julio, 16/11/2022\nSILVESTRE ESTEBAN RAMÓN - SUBSIDIO.\n\n[DOC 180]\nBoletines/Nueve de Julio\nDecreto Nº2139/2022\nDecreto Nº 2139/2022\nNueve de Julio, 16/11/2022\nINCREMENTO DE TASAS, DERECHOS, PATENTES Y/O CONTRIBUCIONES.\nVisto\nLa NO-2022-00028495-MUNINUE-SAH.\nConsiderando\nQue el índice acumulado de inflación publicado por el Instituto Nacional de Estadística y Censo al 31 de octubre, arroja aproximadamente un 77% para los 10 meses transcurridos del año 2022.\nQue el incremento de tasas, derechos, patentes y/o contribuciones establecido para el periodo fiscal corriente, según Ordenanza Impositiva 6617/2022 está fijado en un 50% anual en promedio.\nQue el artículo 217 de Ordenanza Fiscal 6616/2022 faculta al Departamento Ejecutivo a incrementar tasas, derechos, patentes y/o contribuciones en hasta un máximo del 20% (Veinte por ciento).\nQue resulta necesario hacer uso de esa facultad, a fin de ajustar los ingresos genuinos municipales a la realidad del alza de los precios y de los costos de los servicios que se prestan.\nQue por lo expuesto, corresponde el dictado del acto administrativo pertinente.\nPor ello, en ejercicio de las atribuciones que le son propias, El Intendente Municipal de Nueve De Julio DECRETA:\nARTICULO 1°: Increméntase las tasas, derechos, patentes y/o contribuciones contempladas en la Ordenanza Fiscal y en la Ordenanza Impositiva en un 20% (veinte por ciento), de acuerdo a lo facultado en el artículo 217 de la Ordenanza 6616/2022.\nARTICULO 2°: Dejase establecido que el incremento que hace mención el artículo precedente se aplicará a partir de la entrada en vigencia del presente.-\nARTICULO 3°: Refrenda el Señor Secretario de Administración y Hacienda.\nARTICULO 4°: Regístrese. Comuníquese y publíquese.-\n\n[DOC 181]\nBoletines/Nueve de Julio\nDecreto Nº2140/2022\nDecreto Nº 2140/2022\nNueve de Julio, 17/11/2022\nLICITACION PRIVADA Nº 51 - COMPRA COMBUSTIBLES (SURTIDOR) - ADJUDICACION.\nVisto\nLa comunicación NO–2022-00028595-MUNINUE-SSC#SAH.\nEl expediente Nº 4082-881/2022.\nLa solicitud de la Secretaría de Secretaría de Gobierno, Secretaría de Obras y Servicios Públicos y Secretaría de Vivienda y Urbanismo.\nLas invitaciones a cotizar y los presupuestos presentados por distintas firmas.\nEl informe de la Oficina de Compras que aconseja la adquisición a la firma que presentara la oferta mas conveniente a los intereses del Municipio.\nConsiderando\nQue corresponde dictar acto administrativo expreso, de conformidad a las constancias enunciadas.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Adjudícase la compra de combustibles (surtidor), solicitados por la Secretaría de Gobierno, Secretaría de Obras y Servicios Públicos y Secretaría de Vivienda y Urbanismo de la siguiente manera:\n-LOGIOCO JOSE LUIS: $2.226.800,00\n-PETROGUAZZ S.A.: $4.286.448,00\nEl importe total de la adjudicación correspondiente a la Licitación Privada Nº 51 es de pesos seis millones quinientos treinta y un mil doscientos cuarenta y ocho ($6.531.248,00).\nARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Gobierno, Señor Secretario de Obras y Servicios Públicos y Señor Secretario de Vivienda y Urbanismo.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 182]\nBoletines/Nueve de Julio\nDecreto Nº2141/2022\nDecreto Nº 2141/2022\nNueve de Julio, 17/11/2022\nEVENTOS CULTURALES - MES DE DICIEMBRE - GASTOS.\nVisto\nLa Comunicación NO-2022-00028696-MUNINUE–SCED.\nLos eventos culturales organizadores para el mes de diciembre desde el área de Cultura Municipal.\nConsiderando\nQue debe dictarse el actos administrativo correspondiente a fin de dar lugar a la organización de los mismos.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Autorízanse los gastos ocasionados con motivo de la organización de los eventos culturales que se llevarán a cabo durante el mes de diciembre del corriente, a saber:\nSABADO 3: ENCUENTRO CORAL (CORO POLIFÓNICO) – SALÓN BLANCO MUNICIPAL - SADAIC - AADICAPIF - SONIDO - ILUMINACIÓN - TRASLADO - HOTEL - COMBUSTIBLE- REFRIGERIO - ESCENARIO - BAÑOS QUÍMICOS - GAZEBOS - CACHET ARTISTAS -CACHET TALLERISTAS - SEGURO ESPECTADOR - IMPRESIÓN GRÁFICA - ALIMENTOS -CARPAS – FOLLETERÍA - PASAJES.\n-SABADO 3 Y DOMINGO 4: FIESTA DE LA BONDIOLA Y EL CHORIPAN - SOCIEDAD FOMENTO CARLOS M. NAON SADAIC - AADICAPIF - SONIDO - ILUMINACIÓN - TRASLADO - HOTEL - COMBUSTIBLE- REFRIGERIO - ESCENARIO - BAÑOS QUÍMICOS - GAZEBOS - CACHET ARTISTAS - CACHET TALLERISTAS - SEGURO ESPECTADOR - IMPRESIÓN GRAFICA - ALIMENTOS -CARPAS – FOLLETERÍA - PASAJES.\n-SABADO 3 Y DOMINGO 4: TALLER DE MURALISMO - FUN - SADAIC - AADICAPIF - SONIDO - ILUMINACIÓN - TRASLADO - HOTEL - COMBUSTIBLE- REFRIGERIO - ESCENARIO - BAÑOS QUÍMICOS - GAZEBOS - CACHET ARTISTAS -CACHET TALLERISTAS - SEGURO ESPECTADOR - IMPRESIÓN GRÁFICA - ALIMENTOS -CARPAS – FOLLETERÍA - PASAJES.\n-DOMINGO 4: ENCUENTRO DE BATUCADAS – BATERIA EXPLOSIÓN RÍTMICA - SADAIC - AADICAPIF - SONIDO - ILUMINACIÓN - TRASLADO - HOTEL - COMBUSTIBLE- REFRIGERIO - ESCENARIO - BAÑOS QUÍMICOS - GAZEBOS - CACHET ARTISTAS -CACHET TALLERISTAS - SEGURO ESPECTADOR - IMPRESIÓN GRÁFICA - ALIMENTOS -CARPAS – FOLLETERÍA - PASAJES.\n-DOMINGO 4: INAUGURACIÓN MONOLITO “MALVINAS ARGENTINAS” – CARLOS M.NAON - SADAIC - AADICAPIF - SONIDO - ILUMINACIÓN - TRASLADO - HOTEL - COMBUSTIBLE- REFRIGERIO - ESCENARIO - BAÑOS QUÍMICOS - GAZEBOS - CACHET ARTISTAS -CACHET TALLERISTAS - SEGURO ESPECTADOR - IMPRESIÓN GRÁFICA - ALIMENTOS -CARPAS – FOLLETERÍA - PASAJES.\n-DOMINGO 4: FESTIVAL ARTE Y SALUD “EL ARTE TODO LO-CURA” – SALÓN AMÉRICAS Y PLAZA BELGRANO SADAIC - AADICAPIF - SONIDO - ILUMINACION - TRASLADO - HOTEL - COMBUSTIBLEREFRIGERIO - ESCENARIO - BAÑOS QUIMICOS - GAZEBOS - CACHET ARTISTAS -CACHET TALLERISTAS -SEGURO ESPECTADOR - IMPRESIÓN GRAFICA - ALIMENTOS -CARPAS – FOLLETERÍA - PASAJES.\n-LUNES 5 y LUNES 12: JORNADA DE GRABACIÓN DEL HIMNO A SARMIENTO –SALON BLANCO - SADAIC - AADICAPIF - SONIDO - ILUMINACIÓN - TRASLADO - HOTEL - COMBUSTIBLE- REFRIGERIO - ESCENARIO - BAÑOS QUÍMICOS - GAZEBOS - CACHET ARTISTAS -CACHET TALLERISTAS - SEGURO ESPECTADOR - IMPRESIÓN GRAFICA - ALIMENTOS -CARPAS – FOLLETERIA - PASAJES.\n-MIERCOLES 7: KINO EN LA CALLE - FRENCH - SADAIC - AADICAPIF - SONIDO - ILUMINACION - TRASLADO - HOTEL - COMBUSTIBLE- REFRIGERIO - ESCENARIO - BAÑOS QUIMICOS - GAZEBOS - CACHET ARTISTAS -CACHET TALLERISTAS - SEGURO ESPECTADOR - IMPRESIÓN GRAFICA - ALIMENTOS -CARPAS – FOLLETERIA - PASAJES.\n-MIERCOLES 7: FESTIVAL ARTISTICO – IGLESIA CATEDRAL – PLAZA BELGRANO - SADAIC - AADICAPIF - SONIDO - ILUMINACIÓN - TRASLADO - HOTEL - COMBUSTIBLE- REFRIGERIO - ESCENARIO - BAÑOS QUIMICOS - GAZEBOS - CACHET ARTISTAS -CACHET TALLERISTAS - SEGURO ESPECTADOR - IMPRESIÓN GRÁFICA - ALIMENTOS -CARPAS – FOLLETERIA - PASAJES.\n-JUEVES 8 a DOMINGO 11: FIESTA DEL LECHON - MOREA -SADAIC - AADICAPIF - SONIDO - ILUMINACION - TRASLADO - HOTEL - COMBUSTIBLE- REFRIGERIO - ESCENARIO - BAÑOS QUIMICOS - GAZEBOS - CACHET ARTISTAS -CACHET TALLERISTAS - SEGURO ESPECTADOR - IMPRESIÓN GRAFICA - ALIMENTOS -CARPAS – FOLLETERIA - PASAJES.\n-JUEVES 8 Y DOMINGO 11: CICLO HOMENAJE ARTISTAS LOCALES – Salón BlancoMunicipal - SADAIC - AADICAPIF - SONIDO - ILUMINACIÓN - TRASLADO - HOTEL - COMBUSTIBLE- REFRIGERIO - ESCENARIO - BAÑOS QUIMICOS - GAZEBOS - CACHET ARTISTAS -CACHET TALLERISTAS - SEGURO ESPECTADOR - IMPRESIÓN GRAFICA - ALIMENTOS -CARPAS – FOLLETERIA - PASAJES.\n-SABADO 10 Y DOMINGO 11 –ENCUENTRO ASOCIACIONES MUSICOS – QUINTA DE CATEDRAL - SADAIC - AADICAPIF - SONIDO - ILUMINACION - TRASLADO - HOTEL - COMBUSTIBLE- REFRIGERIO - ESCENARIO - BAÑOS QUIMICOS - GAZEBOS - CACHET ARTISTAS -CACHET TALLERISTAS - SEGURO ESPECTADOR - IMPRESIÓN GRAFICA - ALIMENTOS -CARPAS – FOLLETERIA - PASAJES.\n-LUNES 12 y MIERCOLES 14: CICLO “VIVO@RTE 9” – CICLO DE ENTREVISTAS Y ACUSTICOS - MACC - SADAIC - AADICAPIF - SONIDO - ILUMINACION - TRASLADO - HOTEL - COMBUSTIBLE- REFRIGERIO - ESCENARIO - BAÑOS QUIMICOS - GAZEBOS - CACHET ARTISTAS -CACHET TALLERISTAS - SEGURO ESPECTADOR - IMPRESIÓN GRAFICA - ALIMENTOS -CARPAS – FOLLETERIA - PASAJES.\n-VIERNES 16: ARTE AL PASO - ANIVERSARIO DE LA NIÑA – PLAZA ELIZALDO CASCALLAR - SADAIC - AADICAPIF - SONIDO - ILUMINACIÓN - TRASLADO - HOTEL - COMBUSTIBLE- REFRIGERIO - ESCENARIO - BAÑOS QUIMICOS - GAZEBOS - CACHET ARTISTAS -CACHET TALLERISTAS - SEGURO ESPECTADOR - IMPRESIÓN GRÁFICA - ALIMENTOS -CARPAS – FOLLETERÍA - PASAJES.\n-MIERCOLES 28: FIESTA DEL DEPORTE – PLAZA A DESIGNAR -SADAIC - AADICAPIF - SONIDO - ILUMINACIÓN - TRASLADO - HOTEL - COMBUSTIBLE- REFRIGERIO - ESCENARIO - BAÑOS QUIMICOS - GAZEBOS - CACHET ARTISTAS -CACHET TALLERISTAS - SEGURO ESPECTADOR - IMPRESIÓN GRAFICA - ALIMENTOS -CARPAS – FOLLETERIA - PASAJES.\n-JUEVES 29: BAILE DE EGRESADOS – CUN - SHARPER - SADAIC - AADICAPIF - SONIDO - ILUMINACIÓN - TRASLADO - HOTEL - COMBUSTIBLE- REFRIGERIO - ESCENARIO - BAÑOS QUÍMICOS - GAZEBOS - CACHET ARTISTAS -CACHET TALLERISTAS - SEGURO ESPECTADOR - IMPRESIÓN GRAFICA - ALIMENTOS -CARPAS – FOLLETERIA - PASAJES.\n-JUEVES 29 y VIERNES 30: ROCK AL CAMPO - QUIROGA - SADAIC - AADICAPIF - SONIDO - ILUMINACIÓN - TRASLADO - HOTEL - COMBUSTIBLE- REFRIGERIO - ESCENARIO - BAÑOS QUIMICOS - GAZEBOS - CACHET ARTISTAS -CACHET TALLERISTAS - SEGURO ESPECTADOR - IMPRESIÓN GRAFICA - ALIMENTOS -CARPAS – FOLLETERIA - PASAJES.\nARTICULO 2º: Refrenda el presente Decreto la Señora Secretaria de Cultura, Educación y Deportes.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 183]\nBoletines/Nueve de Julio\nDecreto Nº2142/2022\nDecreto Nº 2142/2022\nNueve de Julio, 17/11/2022\nCONGRESO \"POLÍTICAS PÚBLICAS CONTRA VIOLENCIA DE GÉNERO\" - GASTOS.\nVisto\nLa Comunicación NO-2022-00028626-MUNINUE-SGOB solicitando se autoricen los gastos que demande la participación en el II Congreso “Políticas Públicas contra las violencias de género”, a realizarse en la ciudad de Mar del Plata.\nConsiderando\nQue de la misma surgen gastos, por lo que es necesario dictar el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Autorízanse los gastos que demande la participación en el II Congreso “Políticas Públicas contra las violencias de género”, a realizarse en la ciudad de Mar del Plata, los días 24 y 25 de noviembre del presente año.\nARTICULO 2º: El gasto será imputado a Jurisdicción 1110116000 Secretaría de Desarrollo Comunitario –Programa 46.04.00 , Fuente financiamiento 110.\nARTICULO 3º: Refrenda el presente Decreto la Señora Secretaria de Desarrollo Comunitario.\nARTICULO 4º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 184]\nBoletines/Nueve de Julio\nDecreto Nº2143/2022\nDecreto Nº 2143/2022\nNueve de Julio, 17/11/2022\nGALAÑENA, MAURO - ANTICIPO DE VIÁTICOS.\nVisto\nLa comunicación NO-2022-00028636-MUNINUE-SDC. por medio de la cual se solicita el anticipo de viáticos en favor del agente Mauro Galañena.\nConsiderando\nQue debe dictarse el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Autorízase el anticipo de viáticos por un importe de pesos veintidos mil ($ 22.000) a nombre del agente Mauro Galañena DNI Nº 22.630.447, quien los días 24 y 25 de noviembre del presente año viaja a la ciudad de Mar del Plata al II Congreso “Políticas Públicas contra las violencias de género”.\nARTICULO 2º: El gasto será imputado a Jurisdicción 1110116000 Secretaría de Desarrollo Comunitario –Programa 46.04.00, Fuente financiamiento 1 10 .\nARTICULO 3º: Refrenda el presente Decreto la Señora Secretaria de Desarrollo Comunitario.\nARTICULO 4º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 185]\nBoletines/Nueve de Julio\nDecreto Nº2144/2022\nDecreto Nº 2144/2022\nNueve de Julio, 17/11/2022\nGALVANI, MARCOS FABRICIO - AUTORIZACIÓN DE MANEJO.\nVisto\nLa comunicación NO-2022-00028619-MUNINUE-SUV.\nLa necesidad de servicio.\nConsiderando\nQue se hace necesario el dictado del presente a los efectos de ser presentado ante las autoridades que así lo requieran.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Autorízase al señor Marcos Fabricio Galvani DNI 20.034.258 a conducir la camioneta de uso oficial Amarok Cabina Doble dominio AB009GA, afectada a la Secretaría de Urbanismo y Vivienda.\nARTICULO 2º: Refrenda el presente el Señor Secretario de Urbanismo y Vivienda.\nARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 186]\nBoletines/Nueve de Julio\nDecreto Nº2145/2022\nDecreto Nº 2145/2022\nNueve de Julio, 18/11/2022\nCEREGIDO LILIANA ESTHER - ESCRITURACION SOCIAL.\nVisto\nEl expediente número 4082-787/2022.\nLa solicitud presentada, los motivos esgrimidos y la documentacion adjunta.\nLa opinion favorable de los Funcionarios intervinientes.\nConsiderando\nQue el proceso de regularización dominial del inmueble objeto de tales actuaciones resulta de interés social y la necesidad de otorgar seguridad jurídica al titular de dominio sobre el mismo.\nQue según lo dispuesto por el Art. 4º inc.d) de la Ley 10.830, la Escribanía General de Gobierno de la Provincia de Buenos Aires, se encuentra facultada para intervenir en casos como el presente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Declárase de interés social la escrituración a favor de la señora Liliana Esther Ceregido, D.N.I. Nº 29.108.460 del inmueble identificado conforme nomenclatura catastral: Circunscripción I, Seccion B, Manzana 68-d, Parcela 17.\nARTICULO 2º: Requiérese la intervención de la Escribanía General de Gobierno de la Provincia de Buenos Aires, a los fines del otorgamiento de la escritura traslativa de dominio del inmueble a que se refiere el artículo anterior.\nARTICULO 3º: Refrenda el presente Decreto el Señor Secretario de Vivienda y Urbanismo.\nARTICULO 4º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 187]\nBoletines/Nueve de Julio\nDecreto Nº2146/2022\nDecreto Nº 2146/2022\nNueve de Julio, 18/11/2022\nPARDO BRISA SOLEDAD - ESCRITURACION SOCIAL.\nVisto\nEl expediente número 4082-826/2022.\nLa solicitud presentada, los motivos esgrimidos y la documentacion adjunta.\nLa opinion favorable de los Funcionarios intervinientes.\nConsiderando\nQue el proceso de regularización dominial del inmueble objeto de tales actuaciones resulta de interés social y la necesidad de otorgar seguridad jurídica al titular de dominio sobre el mismo.\nQue según lo dispuesto por el Art. 4º inc.d) de la Ley 10.830, la Escribanía General de Gobierno de la Provincia de Buenos Aires, se encuentra facultada para intervenir en casos como el presente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Declárase de interés social la escrituración a favor de la señora Brisa Soledad Pardo, D.N.I. Nº 38.608.810 del inmueble identificado conforme nomenclatura catastral: Circunscripción V, Seccion A, Manzana 29, Parcela 2a.\nARTICULO 2º: Requiérese la intervención de la Escribanía General de Gobierno de la Provincia de Buenos Aires, a los fines del otorgamiento de la escritura traslativa de dominio del inmueble a que se refiere el artículo anterior.\nARTICULO 3º: Refrenda el presente Decreto el Señor Secretario de Vivienda y Urbanismo.\nARTICULO 4º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 188]\nBoletines/Nueve de Julio\nDecreto Nº2147/2022\nDecreto Nº 2147/2022\nNueve de Julio, 18/11/2022\nCONTRATACION DE ARQUITECTOS PARA TRABAJOS ESTIPULADOS EN CONVENIO CON CAPBA D7 – AUTORIZACION.\nVisto\nEl Expediente 4082-710/2022.\nConsiderando\nQue el Convenio de Cooperación suscripto en fecha 04 de octubre de 2022, entre esta Municipalidad y el Colegio de Arquitectos de la Provincia de Buenos Aires Distrito VII obrante a fojas 8, la Secretaria de Vivienda y y Urbanismo se excusa por no contar con personal suficiente para la tarea propuesta.\nQue evaluadas las tareas a realizar y las aptitudes profesionales, y consultada la Subsecretaría de Contrataciones de esta Municipalidad, se considera por razones de celeridad y eficacia en los trabajos necesaria la contratación de las personas solicitadas en número de orden 9 del expediente mencionado en el Visto del presente.\nQue habiéndose dado cumplimiento a los establecido en el Artículo 148 de la Ley Orgánica de las Municipalidades, corresponde dictar el acto administrativo pertinente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA:\nARTICULO 1º: Excusase y declárese incompetente a la Secretaría de Vivienda y Urbanismo, para realizar la tareas establecidas en el Convenio de Cooperación suscripto entre esta Municipalidad y el Colegio de Arquitectos de la Provincia de Buenos Aires Distrito VII con fecha 4 de octubre de 2022, por lo que se requiere la contratación de terceros.\nARTICULO 2º: Autorízase la contratación de los Arquitectos Juan Carlos Hoyos (D.N.I. N.º 17.528.351), Sofía Valinoti (D.N.I. N.º 36.537.506) y Maximiliano Esteban Nuñez Nanni (D.N.I. N.º 33.152.719), para desarrollar las tareas requeridas por la Secretaría de Vivienda y Urbanismo.\nARTICULO 3º: Refrenda el presente Decreto el Señor Secretario de Vivienda y Urbanismo.\nARTICULO 4º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 189]\nBoletines/Nueve de Julio\nResolución Nº19/2022\nResolución Nº 19/2022\nNueve de Julio, 05/09/2022\nVisto\nLas constancias obrantes en el Expediente Municipal Nº 4082-533/2022 caratulado “Espacios Verdes – Siniestro en Playa de camiones – Denunciante Ceregido Daniel Oscar” que tienen por objeto el reclamo de resarcimiento de los daños producidos en el vehículo marca Mercedes Benz 1114.\nEl dictamen del Sr. Asesor Legal y Técnico en fojas 13, 13vta Jurisprudencia y doctrina aplicada a la materia.\nConsiderando\nQue en fecha 13 de julio de 2022 la Directora General de Espacios Verdes y Control de Plagas de la Municipalidad de Nueve de Julio eleva a la Asesoría Legal y Técnica una nota por medio de la cual informa que ha recibido de parte del contribuyente Ceregido Daniel documentación (exposición civil de fecha 7 de julio de 2022 fs. 2) sobre un posible siniestro ocurrido en Playa de Camiones y según los dichos del contribuyente el mismo habría ocurrido el día 6 de julio de 2022 donde su camión marca Mercedes Benz 1114 se encontraba estacionado y constata que el mismo estaba abollado en el guardabarros izquierdo y apoyado sobre la rueda delantera izquierda.\nQue el Sr. Ceregido, en su presentación, adjunta constancia de pago de la tasa por servicios varios, comprobante de seguro, copia de Licencia Nacional de Conducir, copia de Título de propiedad del automotor, copias fotostáticas del camión y dos presupuestos de taller de Chapa y Pintura obrantes, documentación que se encuentra agregada en fojas 3 a 12, del expediente 4082-533/2022 caratulado “ESPACIOS VERDES – SINIESTRO EN PLAYA DE CAMIONES – DENUNCIANTE CEREGIDO DANIEL”.\nQue de acuerdo a su versión de los hechos en la exposición civil de fojas 2 menciona lo siguiente, “ que resulta ser titular de un Camión marca Mercedes Benz 1114 Dominio RKY749; camión que lo estaciona cuando viaja en la Playa de camiones de esta ciudad. Que el día 6 de Julio del corriente año en momentos que procede a retirar dicho camión para realizar un viaje constata que el guardabarros izquierdo se halla abollado y/o apoyado sobre la rueda delantera izquierda, motivo por el cual no pudo hacerlo caminar para evitar dañar dicha rueda. Que por ello se dirige a la garita de dicha playa a dialogar con el encargado don Jesús Mangione, que al exponerle lo sucedido este le manifiesta que ignoraba lo que había sucedido a su camión. Si el Sr. Mangione se comunicó con la encargada de Espacios Verdes quien le manifestó que procedería arbitrar dicho problema para darle una solución y que eso es todo cuanto puede exponer”.\nSi bien el reclamante argumenta que el hecho se produjo en la Playa de Camiones, no ha aportado prueba suficiente que acredite su presunción, sino que solo ha acompañado copias fotostáticas del daño producido a su automotor. Que en la nota de fojas 1 se hace referencia a que el encargado de la Playa de Camiones comunica a la Dirección de Espacios Verdes que él no tiene certeza sobre lo ocurrido debido a que nadie presenció el hecho y ni tampoco que el daño haya sido en la Playa, ya que cuando el camión propiedad del reclamante ingreso al predio no fue verificado si presentaba alguna abolladura.”\nQue en fojas 13 y 13vta se pronuncia el Asesor Legal y Técnico de la Municipalidad de 9 de Julio manifestando que el hecho no se encuentra acreditado y que la documentación aportada por el denunciante (únicamente presupuestos y fotos de partes de automotor) no avala la producción del mismo.\nQue según jurisprudencia en la materia “Incumbe al accionante la carga de demostrar la realidad de la situación fáctica en que sustenta su reclamo, no sólo por revestir la calidad de actor en el proceso (tiene la carga de probar los extremos de su demanda) sino también por la presunción de legitimidad que distingue a la actividad de la Administración Pública” O., E. J. vs. Colegio de Psicólogos de la Provincia de Buenos Aires - Distrito XV s. Recurso de revisión colegios o consejos profesionales /// Cám. Cont. Adm., General San Martín, Buenos Aires; 11/10/2012; Rubinzal Online; 2512/2011; RC J 10646/12.\n“La finalidad de la actividad probatoria es la de crear la convicción del órgano jurisdiccional sobre la existencia o no de los hechos alegados por las partes en su oportunidad procesal, que son motivo de discusión y no están exentos de prueba. La carga de la prueba señala a quién corresponde evitar que falte cierto hecho para no sufrir efectos perjudiciales. Aquélla no significa la obligación de probar sino que implica estar a las consecuencias que la prueba se produzca o no. La actividad probatoria no supone ningún derecho del adversario, sino un imperativo del propio interés de cada parte. Es una circunstancia de riesgo que consiste en que quien no acredita los hechos que invoca como fundamento de su derecho pierde el pleito. La actividad probatoria constituye como toda carga procesal un imperativo del propio interés. Cada parte soporta la prueba de los hechos a los que atribuye el efecto jurídico que pretende.” G., J. C. vs. Instituto Autárquico de C. y F. R. s. Demanda contencioso administrativa /// STJ, Chubut; 01/12/2006; Rubinzal Online; RC J 3312/07.\nAnalizadas las constancias de autos no es dable inferir la responsabilidad del Municipio, toda vez que no existen pruebas contundentes que demuestren que el siniestro fue causado en la Playa de Camiones por un agente Municipal o maquinaria alguna perteneciente a este Municipio, o actuar negligente por parte de la administración, por lo que no es posible encuadrar la situación dentro de la normativa que establece la obligación de resarcir los daños oportunamente denunciados.\nPor ello, el señor Intendente Municipal en uso de sus atribuciones conferidas por el art. 108 de la L.O.M., RESUELVE:\nARTICULO 1º: Rechazar el reclamo administrativo interpuesto por el Sr. Ceregido Daniel Oscar, con DNI: 11.764.771, con domicilio legal en calle Sarmiento Nº 359, de la Ciudad de 9 de Julio, Pcia de Buenos Aires, en virtud de que no ha sido debidamente probado que el siniestro haya sido provocado por un actuar negligente o irresponsable de la administración, por agente o Maquinaria perteneciente a la Municipalidad de 9 de Julio, considerando con ello tener por finalizada la vía administrativa quedando expedita la jurisdiccional.\nARTICULO 2º: Hágase saber al Sr. Ceregido Daniel Oscar, sobre la resolución aquí dispuesta a los fines de que tome conocimiento.\nARTICULO 3º: Comuníquese. Fecho, regístrese.\n\n[DOC 190]\nBoletines/Nueve de Julio\nLicitación Privada Nº52/2022\nLicitación  Privada Nº 52/2022\nAutorízase el llamado a licitación privada Nº 52 para la compra de insumos y medicamentos para el área de la Secretaría de Salud, a llevarse a cabo el día 18 de noviembre de 2022 a las 10:00 hs. en la Subsecretaría de Contrataciones de esta Municipalidad.\n\n[DOC 191]\nBoletines/Nueve de Julio\nLicitación Privada Nº51/2022\nLicitación  Privada Nº 51/2022\nAutorízase el llamado a licitación privada Nº 51 para la compra de combustibles (surtidor) para el área de la Secretaría de Gobierno, Secretaría de Obras y Servicios Públicos y Secretaría de Vivienda y Urbanismo, a llevarse a cabo el día 16 de noviembre de 2022 a las 09:00 hs. en la Subsecretaría de Contrataciones de esta Municipalidad.\n"
}