{
  "number": "100º",
  "date": "04/11/2024",
  "description": "100º de Nueve de Julio",
  "link": "/bulletins/11452",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Nueve de Julio\nOrdenanza Nº7295/2024\nOrdenanza Nº 7295/2024\nNueve de Julio, 10/10/2024\nINCORPORANDO INCREMENTOS EN LOS VALORES MÓDULO, BÁSICO Y JORNAL EN LA ORDENANZA N° 7133/2023 \"COMPLEMENTARIA PRESUPUESTO DE GASTOS Y CALCULO DE RECURSOS EJERCICIO 2024\" (Y SUS MODIFICATORIAS).\nVISTO:\nLa nota electrónica NO-2024-00024042-MUNINUE-SAH.\nCONSIDERANDO:\nQue conforme las facultades atribuidas por la Ley Orgánica de las Municipalidades en su artículo 34 el Honorable Concejo Deliberante mediante la sanción de la Ordenanza N° 7133/2023 aprobó la Ordenanza complementaria de Presupuesto de Gastos y Cálculo de Recursos para el ejercicio correspondiente al año 2024, promulgada mediante decreto DTO-2024-19-E-MUNINUE-INT.\nQue corresponde realizar un incremento en los Valores Módulo, Básico y Jornal para el devengado de las remuneraciones correspondientes a los meses de Octubre, Noviembre y Diciembre del corriente año.\nORDENANZA\nARTICULO 1°:\nIncorporase al Art. 7 de la Ordenanza Complementaria vigente el Valor Módulo de $1.035,70 (Pesos Un Mil Treinta y Cinco con 70/100) a partir del 01 de Octubre de 2024; de $1.087,48 (Pesos Un Mil Ochenta y Siete con 48/100) a partir del 01 de Noviembre de 2024; y de $1.163,60 (Pesos Un Mil Ciento Sesenta y Tres con 60/100) a partir del 01 de Diciembre de 2024.\nIncorporase al Art. 8 de la Ordenanza Complementaria vigente el Valor del Sueldo Básico de $321.067,00 (Pesos Trescientos Veintiún Mil Sesenta y Siete con 00/100) a partir del 01 de Octubre de 2024; de $337.118,80 (Pesos Trescientos Treinta y Siete Mil Ciento Dieciocho con 80/100) a partir del 01 de Noviembre de 2024; y de $360.716,00 (Pesos Trescientos Sesenta Mil Setecientos Dieciséis con 00/100) a partir del 01 de Diciembre de 2024.\nIncorporase al Art. 12 de la Ordenanza Complementaria vigente el Valor del Jornal de $13.227,96 (Pesos Trece Mil Doscientos Veintisiete con 96/100) a partir del 01 de Octubre de 2024; de $13.889,29 (Pesos Trece Mil Ochocientos Ochenta y Nueve con 29/100) a partir del 01 de Noviembre de 2024; y de $14.861,50 (Pesos Catorce Mil Ochocientos Sesenta y Uno con 50/100) a partir del 01 de Diciembre de 2024\nARTICULO 2°:\nComuníquese al Departamento Ejecutivo a sus efectos.\n\n[DOC 2]\nBoletines/Nueve de Julio\nOrdenanza Nº7296/2024\nOrdenanza Nº 7296/2024\nNueve de Julio, 10/10/2024\nA.\nL. NANDI LTD.\nY\nMUNICIPALIDAD DE 9 DE JULIO – RATIFICA\nCONVENIO\nVISTO:\nEl Expediente electrónico EX-2024-00001192- -MUNINUE-MESAE#SAH.\nCONSIDERANDO:\nQue se ha sucripto un convenio entre la empresa A.L. NANDI LTD. y la Municipalidad de 9 de Julio, con el objeto de ejecutar acciones conjuntas de cooperación científica, técnica, académica y de divulgación para el beneficio del territorio.\nQue resulta necesaria la ratificación del convenio suscripto entre las partes con fecha 21 de diciembre de 2023. Que de conformidad al Artículo 41° de la Ley Orgánica de las Municipalidades corresponde al Honorable Concejo Deliberante autorizar convenios, acuerdos, etc por lo que resulta necesaria la ratificación del acuerdo adjunto, a fin de cumplimentar exigencias formales, elevando el presente proyecto de Ordenanza.\nORDENANZA\nARTICULO 1º:\nRatifícase en todos sus términos el convenio suscripto entre la\nA.\nL. NANDI LTD.\ny la\nMUNICIPALIDAD DE 9 DE JULIO\n, con fecha 21 de diciembre 2023, cuya copia se adjunta.\nARTICULO\n2º:\nEl permiso de uso de un espacio físico dentro del Centro de Desarrollo Socio Productivo San Cayetano referido en el último párrafo del art. 1 del convenio ratificado, se hará efectivo a partir de la suscripción de los convenios específicos contemplados en la cláusula segundo del convenio.\nARTICULO\n3\nº:\nEl gasto que demande la ejecución de la presente será imputado a: Jurisdicción 1110111000 Secretaría de Gobierno y Producción, Programa 20 Políticas de Educación, Actividad 01 Servicios Administrativos Internos, del presupuesto de gastos vigente.\nARTICULO 4º:\nComuníquese al D.E a sus efectos.\n\n[DOC 3]\nBoletines/Nueve de Julio\nOrdenanza Nº7297/2024\nOrdenanza Nº 7297/2024\nNueve de Julio, 10/10/2024\nUNIVERSIDAD NACIONAL DEL NOROESTE DE LA PROVINCIA DE BUENOS AIRES Y\nMUNICIPALIDAD DE 9 DE JULIO\n-\nRATIFICA CONVENIO\nMARCO\n.\nVISTO:\nEl Expediente electrónico EX-2024-00021559--MUNINUE-MESAE#SAH.\nCONSIDERANDO:\nQue resulta necesaria la ratificación del convenio suscripto entre las partes con fecha 15 de agosto de 2024, a fin de cumplimentar exigencias formales para concretar los objetivos planteados en el mismo, cuya copia se adjunta.\nQue de conformidad al Artículo 41º de la Ley Orgánica de las Municipalidades corresponde al Honorable Concejo Deliberante autorizar convenios.\nORDENANZA\nARTICULO 1º:\nRatifícase en todos sus términos el Convenio Marco celebrado entre la\nUNIVERSIDAD NACIONAL DEL NOROESTE DE LA PROVINCIA DE BUENOS AIRES\ny la\nMUNICIPALIDAD DE 9 DE JULIO\ncon fecha 15 de agosto de 2024, cuya copia se adjunta a la presente.\nARTICULO 2º\n:\nEl gasto que demande la ejecución del convenio referido será imputado a la siguiente partida: Jurisdicción 1110111000 Secretaría de Gobierno y Producción, Programa 20 Políticas de Educación, Actividad 02 Desarrollo Educativo Superior, del presupuesto de gastos vigente.\nARTICULO 3º:\nComuníquese al D.E a sus efectos.\n\n[DOC 4]\nBoletines/Nueve de Julio\nOrdenanza Nº7298/2024\nOrdenanza Nº 7298/2024\nNueve de Julio, 10/10/2024\nAUTORIZANDO ESCRITURACION LOTE PROGRAMA FAMILIA PROPIETARIA CON CREDITO PROCREAR APROBADO\n:\nFLORENCIA PANTANETTI Y LEANDRO OSCAR RECAITE\n.\nVISTO\n:\nEl Expediente Administrativo Municipal Nº 4082-641/2020 Alcance 90.\nCONSIDERANDO:\nQue a fojas 32 del expediente mencionado en el Visto se adjunta el boleto de compraventa del lote identificado catastralmente como:\nCircunscripción XV, Sección C,\nChacra 281a\n, Manzana\n281\nce\n, Parcela\n10\nde 9 de Julio, resultando adjudicatarios la señora\nFLORENCIA PANTANETTI\n(D.N.I. Nº 35.408.074) y el señor\nLEANDRO OSCAR RECAITE\n(D.N.I. Nº 32.527.320).\nQue a fojas 36/39 consta informe de obra y el señor Secretario de Vivienda y Urbanismo a fojas 40 considera cumplido el cargo de construcción con un 98,10 %.\nQue a fojas 44/48 los adjudicatarios presentan la aprobación del crédito PROCREAR en su favor (fojas 38 manifiesta un 98,10 % construido). Que a fojas 42/43 consta informe ocupacional por parte de los adjudicatarios y su grupo familiar expedido por la Secretaría de Desarrollo Comunitario de esta Municipalidad, quienes ocupan efectivamente la vivienda.\nQue a fojas 50/53 del expediente referido en el Visto, la Dirección General de Ingresos Públicos informa el estado de deuda por reintegro de plan familia propietaria. Que el programa PROCREAR al cual ha accedido la parte tiene como condición que, los fondos otorgados al comprador, deben ser garantizados mediante la constitución de hipoteca respecto al lote social adjudicado.\nQue en tal contexto, a fin de no obstaculizar la operatoria del programa PROCREAR, corresponde\nno establecer cargos\nde construcción y/o habitación en la escritura.\nQue ante un eventual incumplimiento en las obligaciones del boleto de compraventa suscrito entre las partes, el Municipio igualmente se encontrará en condiciones de exigir el cumplimiento forzoso de las mismas.\nQue debe\ndejarse sin efecto la cláusula de restricción de intransferibilidad\ndel lote por el\ntérmino de cinco (5) años, bajo condición resolutoria que se transcribe en los boletos de compraventa en la Cláusula Séptima del Boleto de Compraventa de fecha\n14 de junio de 2022\n.\nQue de conformidad al Artículo 54 y concordantes de la ley Orgánica de las Municipalidades corresponde al Honorable Concejo Deliberante autorizar la venta de bienes de la Municipalidad.\nORDENANZA\nARTICULO 1º\n:\nAutorízase en favor de los adjudicatarios señora\nFLORENCIA PANTANETTI\n(D.N.I. Nº 35.408.074) y señor\nLEANDRO OSCAR RECAITE\n(D.N.I. Nº 32.527.320), la escrituración de la parcela perteneciente al “Programa Familia Propietaria” identificada con nomenclatura catastral\nCircunscripción XV, Sección C,\nChacra 281a\n, Manzana\n281\nce\n, Parcela\n10\nde 9 de Julio.\nARTICULO 2º\n:\nEl precio y forma de pago de la compraventa resulta la minuta contable que a continuación se transcribe, al solo efecto informativo:\n- Corresponde a expediente Nº 4082-641/2020 alc. 90.\n- Programa: reintegro plan familia propietaria ex matadero.\n- Partido. 9 de Julio.\n- Designación de la vivienda: Número de partida/inmueble: 44962.\n- Apellido y nombre del adjudicatario: Pantanetti Florencia/ Recaite Leandro Oscar\n- Precio de venta sin interés al momento de la suscripción del boleto de compraventa: pesos doscientos ochenta y ocho mil ($ 288.000).\n- Fecha de suscripción del boleto de compraventa: 14/06/2022.\n- Fecha de acta de adjudicación: 29/04/2022.\n- Valor de la cuota sin interés: pesos cuatro mil ($ 4.000).\n- Financiación: setenta y dos (72) cuotas mensuales, iguales y consecutivas sin interés.\n- Cuotas abonadas: veintisiete (27).\n- Saldo sin interés al mes de septiembre de 2024: pesos ciento ochenta mil ($ 180.000).\nARTÍCULO 3º:\nEn la escritura deberá dejarse expresa constancia respecto a la exención sobre la imposición de cargo de edificación sobre el lote del programa Plan Familia Propietaria.\nARTICULO 4º:\nDéjase\nsin efecto la restricción de intransferibilidad por el término de cinco (5) años bajo condición resolutoria establecida en la Cláusula Séptima del Boleto de Compraventa de fecha 14 de junio de 2022.\nARTICULO 5º\n:\nDeclárese de Interés Social en los términos del Artículo 4º inciso d) de la Ley 10.830 la escrituración de la venta del lote a favor de la beneficiaria, procediéndose a su escrituración por ante la Escribanía General de Gobierno de la Provincia de Buenos Aires.\nARTICULO\n6\nº:\nComuníquese al Departamento Ejecutivo a sus efectos.\n\n[DOC 5]\nBoletines/Nueve de Julio\nOrdenanza Nº7299/2024\nOrdenanza Nº 7299/2024\nNueve de Julio, 10/10/2024\nA\nUTORIZANDO AL DEPARTAMENTO EJECUTIVO A\nACEPTAR\nUNICA\nOFERTA\nLICITACION P\nRIVADA\nNº\n31\n/\n202\n4\nITEMS 4, 5 y 7\n:\nADQUISICION DE TECNOLOGIA AULA DIGITAL (CENTRO DE DESARROLLO SOCIO PRODUCTIVO SAN CAYETANO)\n.\nVISTO:\nEl expediente Nº 4082-510/2024.\nCONSIDERANDO:\nQue se han dado inicio a las actuaciones a los fines de adquirir tecnología para el aula digital a ser utilizada en el área del Centro de Desarrollo Socio Productivo San Cayetano conforme lo solicitado por la Secretaría de Gobierno y Producción de la Municipalidad de 9 de Julio, según detalle obrante a fojas 2 a 4 del expediente administrativo referenciado en el Visto de la presente.\nQue a fojas 5 del expediente administrativo la Subsecretaría de Contrataciones de esta Municipalidad informa que se ha resuelto, en razón de lo normado por el artículo 283 bis (texto ley N.º 10.766) y concordantes de la L.O.M. y sus análogos del Reglamento de Contabilidad, el mecanismo de adquisición mediante compra a través de “licitación privada”.\nQue mediante decreto DTO-2024-1437--E-MUNINUE-INT se autorizó el llamado a licitación privada Nº 31/2024, obrante a fojas 6 del expediente mencionado en el Visto de la presente (cuya copia se adjunta).\nQue se han confeccionado y agregado los respectivos pliegos de bases y condiciones de la mencionada licitación a fojas 7 a 24 del expediente mencionado.\nQue realizado el acto licitatorio se presentaron 2 (dos) oferentes y de ellos en los ítems 4, 5 y 7 solo 1 (un) oferente cotizó.\nQue considerando la necesidad de adquirir en tiempo y forma los bienes solicitados, la Subsecretaria de Contrataciones de la Municipalidad de 9 de Julio sugiere a fojas 156 del expediente referenciado en el Visto de la presente, adjudicar la licitación respecto a los ítems 4, 5 y 7 solicitados por la Secretaría de Gobierno y Producción al único oferente presentado por ser la única oferta y ser conveniente a los intereses del municipio.\nQue conforme lo normado los artículo 155 de la L.O.M. y artículo 187 del Reglamento de Contabilidad, corresponde dar intervención al cuerpo legislativo a los fines de que autorice la aceptación de la oferta.\nORDENANZA\nARTÍCULO 1°:\nAutorízase al Departamento Ejecutivo a aceptar la oferta única realizada a la firma\n“\nEXO S.A.\n”, correspondiente a la\nLicitación\nP\nrivada\nNº\n31\ndel año\n20\n2\n4\nrespecto a la\nc\notizació\nn Nº\n6486\n(obrante a foja 152/155 del expediente administrativo mencionado en el Visto de la presente), respecto a los ítems Nº 4, 5 y 7 un valor total de\npesos\ncinco millones\ndoscientos sesenta y tres mil quinientos ochenta\n($\n5.\n263.580\n)\npor adquisición de tecnología para el aula digital a ser utilizada en el área del Centro de Desarrollo Socio Productivo San Cayetano .\nARTICULO\n2\n°:\nEl gasto que demande la ejecución de la presente será imputado a: Jurisdicción Secretaria de Gobierno y Producción 1110111000 – 20.06.00, del presupuesto de gastos vigente.\nARTICULO 3º\n:\nComuníquese al Departamento Ejecutivo a sus efectos.\n\n[DOC 6]\nBoletines/Nueve de Julio\nOrdenanza Nº7300/2024\nOrdenanza Nº 7300/2024\nNueve de Julio, 10/10/2024\nS\nOCIEDAD DE FOMENTO DE MOREA\n–\nFONDO BENEFICO\nDE\nRIFAS\n(INGRESOS VARIOS)\n:\nCONDONACION DE DEUDA.\nVISTO:\nEl Expediente Municipal Electrónico identificado como EX-2023-00024135- -MUNINUE-MESAE#SAH.\nCONSIDERANDO:\nQue de conformidad a lo informado por los Juzgados de Faltas en número de orden 30 la entidad no posee deudas por faltas municipales.\nQue la Dirección de Gestión Judicial informa en número de orden 31 que la entidad no posee juicios de apremio con el municipio.\nQue de conformidad a lo informado por la Dirección de Relaciones con la Comunidad, la entidad de bien público se encuentra al día con toda la documentación requerida por este municipio (número de orden 29).\nQue de conformidad al informe de deuda expedido por la Dirección General de Ingresos Públicos obrante en número de orden 32, el Sr. Secretario de Administración y Hacienda en número de orden 34 evalúa conveniente otorgar una condonación de deuda en virtud del Artículo 215 de la Ordenanza Fiscal vigente, considerando que la entidad realiza la rifa para fines sociales y sustento de la institución, sin intervención de terceros.\nQue, no obstante, la condonación de una deuda configura el perdón o remisión de la deuda y eventualmente sus accesorios (intereses, recargos, etc) operando para el pasado sobre deudas ya devengadas. Por ello, se entiende que la condonación es una atribución ínsita que poseen los órganos que tienen la facultad para crear el tributo, en el supuesto que se plantea, es una potestad que puede ejercer el Honorable Concejo Deliberante, quien deberá evaluar con criterio propio y en ejercicio de sus facultades el mérito, oportunidad y/o conveniencia de disponer o no de la condonación de deuda solicitada.\nORDENANZA\nARTIC\nULO 1º:\nCondónase la deuda al contribuyente\nSOCIEDAD DE FOMENTO DE MOREA\nel\nfondo benéfico de rifas\n(Ingresos Varios)\ndel período\n1/20\n2\n3\n, cuyo monto total asciende a la suma de pesos ciento veintitrés mil trescientos ($ 123.300) al día 12/09/2023, con más lo intereses que se generen hasta la efectiva promulgación de la presente.\nARTIC\nULO 2º:\nComuníquese al Departamento Ejecutivo a sus efectos.\n\n[DOC 7]\nBoletines/Nueve de Julio\nOrdenanza Nº7301/2024\nOrdenanza Nº 7301/2024\nNueve de Julio, 21/10/2024\nDEROG\nANDO\nORDENANZA\nNº 7296.-\nSOLICITA\nCREACION DE\nCOMISIÓN INVESTIGADORA.\nVISTO:\nQue ante la denuncia de ocupación en el edificio San Cayetano por parte de la firma A.L Nandi Ltd., previo al otorgamiento lícito por parte del Honorable Concejo Deliberante;\nCONSIDERANDO:\nQue con fecha 21 de diciembre del año 2023, la Intendenta Municipal María Jose Gentile firmó convenio en representación de la Municipalidad con la empresa A.L. NANDI LTD.;\nQue en el artículo primero de dicho convenio, la Municipalidad se obliga a proveerle a la empresa el permiso de uso de un espacio físico en el edificio San Cayetano;\nQue la ratificación del convenio se realizó con la aprobación de la Ordenanza N°7296 en la sesión con fecha 10 de octubre del año 2024, teniendo validez a partir de su reglamentación posterior a esa fecha y con las clausulas propias de la Ordenanza;\nQue el artículo segundo de la Ordenanza de convalidación, prevee un cargo para el cumplimiento del convenio, el cual reza de la siguiente forma\n“ARTICULO 2°: El permiso de uso de un espacio físico dentro del Centro de Desarrollo Socio Productivo San Cayetano referido en el último párrafo del art. 1 del convenio ratificado, se hará efectivo a partir de la suscripción de los convenios específicos contemplados en la cláusula segundo del convenio.”;\nQue surge en forma clara de la norma aprobada, que el Municipio no podía otorgarle el uso de las instalaciones municipales del edificio San Cayetano hasta la suscripción de los convenios específicos;\nQue también es importante destacar, que durante el tratamiento de la ratificación de dicho convenio, se realizaron dos reuniones ampliadas, y distintas reuniones en el ámbito de las comisiones de trabajo del HCD, en las que siempre por parte de la mayoría del cuerpo se trabajó con responsabilidad, pero que evidentemente hemos sido menoscabados y seriamente subestimada nuestra inteligencia;\nQue esta situación por parte del Ejecutivo y del Bloque oficialista es nuevamente un ataque a la institucionalidad del Concejo Deliberante y al respeto que debe existir no faltando a la verdad;\nQue claramente se ha visto a lo largo del tratamiento de la convalidación del Acuerdo, la existencia de intereses particulares por parte de una edil, lo que obligaría a desarrollar la oportuna investigación a efectos de poder determinar la existencia de una falta grave o la inhabilitación de la misma;\nQue con fecha 16 de octubre del año 2024, con motivo de la presentación de una nota por parte de cuatro concejales, se realizó la constatación con la respectiva Acta de inspección del edificio San Cayetano, constatando que la empresa A.L. Nandi Ltd. ya está funcionando en dicho edificio;\nQue ante las distintas requisitorias a los empleados, surge que por lo menos desde marzo de este año la empresa estaría funcionando en dicho edificio;\nQue en consecuencia, surge claramente que la habilitación para que una empresa privada esté funcionando y haciendo uso de un edificio público fue otorgado de forma ilegal por el Ejecutivo Municipal;\nQue la gravedad del caso justifica la necesidad de conformar una comisión investigadora para ver el alcance de responsabilidades que existen en el otorgamiento de un bien municipal a una empresa privada, con intervención de un familiar de una Edil de este cuerpo;\nQue la intendenta Municipal no podía desconocer esta situación, que de acuerdo a la página web de la empresa Nandi en una publicación de hace más de ocho meses, le agradecen a la Intendenta el espacio y anuncian la apertura de sus oficinas en el Polo Tecnológica con una foto en la que se encuentran sus dueños y la Dra. Maria Jose Gentile;\nQue ante esta situación y a fin de estar en condiciones de acreditar las responsabilidades que podrían caber de conformidad con las disposiciones de la Ley orgánica Municipal y demás normas legales que rigen en la materia, corresponde convocar a la Intendenta Municipal para que brinde las explicaciones del caso a este Honorable Cuerpo;\nQue por último, ante estos hechos de tanta gravedad, que deberían ser objeto de una seria y prolija investigación, para determinar responsabilidades, (y la posibilidad de existencia de) tráfico de influencias, se debe dejar sin efecto la Ordenanza N°7296, de ratificación de convenio;\nQue a efectos de justificar las circunstancias expuestas, se adjunta la documentación correspondiente al presente proyecto;\nQue existiendo evidencia de serias anomalías y situaciones que podrían provocar situaciones de gravedad institucional, tanto reglamentarias como legales, correspondería conferir traslado del caso al H.Tribunal de Cuentas de la Provincia de Buenos Aires para que se sirva dictaminar;\nORDENANZA\nARTÍCULO 1°\n: Deróguese la Ordenanza N°7296 y sus reglamentaciones.-\nARTÍCULO 2°\n: Crease la comisión investigadora sobre el Polo Socio Productivo San Cayetano, para el estudio de las responsabilidades y la clarificación de los hechos.-\nARTÍCULO 3°\n: Convocar a la Sra. Intendenta Municipal Dra. María José Gentile a Sesión de este Honorable Cuerpo, para que brinde toda la información al respecto, de acuerdo a los vistos y considerandos de la presente Ordenanza.-\nARTÍCULO 4°\n: Remítase copia de la presente Ordenanza con sus vistos, considerandos y anexo, junto al convenio suscripto por la Sra. Intendente y la empresa A.L. NANDI LTA. Al Honorable Tribunal de Cuentas, para su respectivo análisis.-\nARTÍCULO 5°\n: De forma.-\n\n[DOC 8]\nBoletines/Nueve de Julio\nDecreto Nº1542\nDecreto Nº 1542\nNueve de Julio, 01/10/2024\nCAMBIO CARGA HORARIA Y ACTIVIDAD - AGENTES VARIOS.\nVisto\nLa comunicación NO-2024-00023588-MUNINUE-DGRH#SG solicitando cambio de carga horaria y actividad de varios agentes.\nConsiderando\nQue debe dictarse el acto administrativo correspondiente.\nPor ello, la Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Aceptese, con efecto al día 1º de septiembre de 2024, el cambio de carga horaria y actividad de los agentes según detalle: - BUSTAMANTE, Nahir Ludmila, DNI Nº 44.698.200 legajo 410923 de Jurisdicción 1110111000 Secretaría de Gobierno y Producción - Programa 18 Políticas de Seguridad Ciudadana - Actividad 07 Guardia Urbana Municipal, Personal Técnico Profesional 44 hs Cat 1 a Jurisdicción 1110111000 Secretaría de Gobierno y Producción - Programa 18 Políticas de Seguridad Ciudadana - Actividad 02 Control e Inspección de Tránsito, Personal Técnico Profesional 36 hs Cat 1 de Planta Temporaria. - ZEPPA, Roberto Germán, DNI Nº 25.153.162, legajo 183603 de Jurisdicción 1110111000 Secretaría de Gobierno y Producción - Programa 18 Políticas de Seguridad Ciudadana - Actividad 02 Control e Inspección de Tránsito, Personal Técnico Profesional 36 hs Cat 11 a Jurisdicción 1110111000 Secretaría de Gobierno y Producción - Programa 18 Políticas de Seguridad Ciudadana - Actividad 07 Guardia Urbana Municipal, Personal Técnico Profesional 44 hs Cat 11 de Planta Permanente. - CERDA, Franco Tomás, DNI Nº 37.846.315 legajo 394521 de Jurisdicción 1110111000 Secretaría de Gobierno y Producción - Programa 18 Políticas de Seguridad Ciudadana - Actividad 02 control e Inspección de Tránsito, Personal Técnico Profesional 36 hs Cat 1 de Planta Temporaria a Jurisdicción 1110111000 Secretaría de Gobierno y Producción - Programa 18 Políticas de Seguridad Ciudadana - Actividad 07 Guardia Urbana Municipal, Personal Técnico Profesional 44 hs Cat 1 de Planta Temporaria. ARTICULO 2º: Refrendan el presente Decreto el Señor Secretario de Administración y Hacienda. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 9]\nBoletines/Nueve de Julio\nDecreto Nº1543\nDecreto Nº 1543\nNueve de Julio, 01/10/2024\nA.L.C.E.C. 9 DE JULIO - RIFA - AUTORIZACIÓN.\nVisto\nEl expediente EX-2024-00023147- -MUNINUE-MESAE#SAH. El pedido formulado por la Institución del epígrafe, mediante el cual solicita autorización para realizar una rifa a circular en el ámbito de este Partido.\nConsiderando\nQue no existe impedimento alguno para otorgar la autorización solicitada. Que corresponde dictar el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Autorízase a A.L.C.E.C. 9 de Julio a realizar una rifa a circular en el ámbito de éste Partido, que sorteará por medio de la Lotería de la Ciudad bajo la modalidad SALE O SALE. ARTICULO 2º: Se emitirán 2.500 boletas con cuatro números de cuatro cifras cada una, siendo el valor de la misma de pesos treinta mil ($ 30.000) pagaderos de contado o en 6 cuotas de pesos dos mil ($ 2.000) y 6 cuotas de pesos tres mil ($ 3.000). El detalle de los premios y calendario de los sorteos es el siguiente: - SORTEO FINAL: Los premios se adjudicarán a los titulares de las rifas cuyos números coincidan con las cuatro cifras de los números favorecidos con el 1er. al 4to. premio del sorteo del último sábado del mes de marzo de 2026 de la Lotería de la Ciudad. Si por algún motivo la Quiniela suspendiera o postergara la jugada, ésta será reemplazada por la misma jugada nocturna inmediata posterior: - 1º PREMIO: UNA ORDEN DE COMPRA POR $ 3.000.000 (PESOS TRES MILLONES). - 2º PREMIO: UNA ORDEN DE COMPRA POR $ 300.000 (PESOS TRESCIENTOS MIL). - 3º PREMIO: UNA ORDEN DE COMPRA POR $ 150.000 (PESOS CIENTO CINCUENTA MIL). - 4º PREMIO: UNA ORDEN DE COMPRA $ 100.000 (PESOS CIEN MIL). - SORTEO POR PAGO CONTADO: Quienes hayan abonado la rifa de contado recibirán un bono de 4 cifras para participar del sorteo de un PRIMER Y ÚNICO PREMIO DE $ 1.000.000 EN ORDEN DE COMPRA bajo la modalidad SALE O SALE. Sortea por Lotería de la Ciudad del último sábado del mes de abril de 2025. - SORTEOS MENSUALES: Desde el momento de adquirir la rifa y durante los próximos 11 meses, el titular de la rifa participa todos los meses (con los mismos 4 números de la rifa), del sorteo de la Lotería de la Ciudad nocturna, del último día hábil de cada mes, con los siguientes premios: - 1º PREMIO: ORDEN DE COMPRA POR $ 120.000. - 2º PREMIO: ORDEN DE COMPRA POR $ 80.000. - 3º PREMIO: ORDEN DE COMPRA POR $ 50.000. ARTICULO 3º: La Entidad reconocerá únicamente al comprador registrado, salvo comunicación por escrito de la transferencia, mencionando los datos del nuevo titular. ARTICULO 4º: La Entidad organizadora deberá cumplir con el depósito previsto en el artículo 8 de la Ordenanza 5354/14 y el Decreto Nº 1638/2014. ARTICUL0 5º: La Entidad organizadora deberá rendir cuenta de la entrega de los premios, identificando a los beneficiados con nombre y documento de los mismos. ARTICULO 6º: Previo a la circulación de la rifa las boletas deberán ser selladas en la Municipalidad. ARTICULO 7º: En caso de suspensión o postergación del sorteo se deberá notificar a este Municipio. ARTICULO 8º: Refrenda el presente la Señora Jefa de Gabinete. ARTICULO 9º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 10]\nBoletines/Nueve de Julio\nDecreto Nº1544\nDecreto Nº 1544\nNueve de Julio, 01/10/2024\nEVENTOS CULTURALES MES DE OCTUBRE - GASTOS.\nVisto\nLa Comunicación NO-2024-00023573-MUNINUE–JG#SG. Los eventos culturales organizadores para el mes de octubre desde el área de Cultura Municipal.\nConsiderando\nQue debe dictarse el actos administrativo correspondiente a fin de dar lugar a la organización de los mismos.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Autorízanse los gastos ocasionados con motivo de la organización de los eventos culturales que se llevarán a cabo durante el mes de octubre del corriente, a saber: VIERNES 4: SEMANA DE LAS ARTES – PLAZA ESPAÑA - SADAIC - AADICAPIF - SONIDO - ILUMINACION - TRASLADO - HOTEL - COMBUSTIBLE - REFRIGERIO - ESCENARIO - BAÑOS QUIMICOS - GAZEBOS - CACHET TALLERISTAS - SEGURO ESPECTADOR - IMPRESIÓN GRAFICA - ALIMENTOS - CARPAS – FOLLETERIA - PASAJES. SABADO 5: ENCUENTRO “OCTUBRE CORAL” – SALON BLANCO - SADAIC - AADICAPIF - SONIDO - ILUMINACION - TRASLADO - HOTEL - COMBUSTIBLE - REFRIGERIO - ESCENARIO - BAÑOS QUIMICOS - GAZEBOS - CACHET TALLERISTAS - SEGURO ESPECTADOR - IMPRESIÓN GRAFICA - ALIMENTOS - CARPAS FOLLETERIA - PASAJES. JUEVES 10: INAUGURACIÓN DE ESPACIO DE MUESTRAS DE ARTES VISUALES Y 1° EXPOSICIÓN “MIRAR EN GRANDE” – TERMINAL - SADAIC - AADICAPIF - SONIDO - ILUMINACION - TRASLADO - HOTEL - COMBUSTIBLE - REFRIGERIO - ESCENARIO - BAÑOS QUIMICOS - GAZEBOS – CACHET TALLERISTAS - SEGURO ESPECTADOR - IMPRESIÓN GRAFICA - ALIMENTOS - CARPAS – FOLLETERIA – PASAJES. SABADO 14 Y DOMINGO 13: OCTOBER FRENCH – LOCALIDAD DE FRENCH - SADAIC - AADICAPIF - SONIDO - ILUMINACION - TRASLADO - HOTEL - COMBUSTIBLE - REFRIGERIO - ESCENARIO - BAÑOS QUIMICOS - GAZEBOS – CACHET TALLERISTAS - SEGURO ESPECTADOR - IMPRESIÓN GRAFICA - ALIMENTOS - CARPAS FOLLETERIA – PASAJES. SABADO 19: ENCUENTRO “OCTUBRE CORAL” – SALON BLANCO - SADAIC - AADICAPIF - SONIDO - ILUMINACION - TRASLADO - HOTEL - COMBUSTIBLE - REFRIGERIO - ESCENARIO - BAÑOS QUIMICOS -  GAZEBOS – CACHET TALLERISTAS - SEGURO ESPECTADOR - IMPRESIÓN GRAFICA - ALIMENTOS - CARPAS FOLLETERIA – PASAJES. VIERNES 25: PRESENTACIÓN DE LIBRO DE CAVALLARI – SALON BLANCO - SADAIC - AADICAPIF - SONIDO - ILUMINACION - TRASLADO - HOTEL - COMBUSTIBLE - REFRIGERIO - ESCENARIO - BAÑOS QUIMICOS - GAZEBOS – CACHET TALLERISTAS - SEGURO ESPECTADOR - IMPRESIÓN GRAFICA - ALIMENTOS - CARPAS – FOLLETERIA – PASAJES. SABADO 26 Y DOMINGO 27: ANIVERSARIO DE NUESTRA CIUDAD - SADAIC - AADICAPIF - SONIDO - ILUMINACION - TRASLADO - HOTEL - COMBUSTIBLE - REFRIGERIO - ESCENARIO - BAÑOS QUIMICOS - GAZEBOS – CACHET TALLERISTAS - SEGURO ESPECTADOR - IMPRESIÓN GRAFICA - ALIMENTOS - CARPAS FOLLETERIA – PASAJES. ARTICULO 2º: Refrenda el presente Decreto la Señora Jefa de Gabinete. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 11]\nBoletines/Nueve de Julio\nDecreto Nº1545\nDecreto Nº 1545\nPublicado en versión extractada\nNueve de Julio, 01/10/2024\nsubsidio necesidades basicas\n\n[DOC 12]\nBoletines/Nueve de Julio\nDecreto Nº1546\nDecreto Nº 1546\nNueve de Julio, 01/10/2024\nCALDERARO, MARIA LAURA - CAMBIO DE JURISDICCIÓN.\nVisto\nLa comunicación NO-2024-00023750-MUNINUE-DGRH#SG solicitando cambio de Jurisdicción de la agente María Laura Calderaro.\nConsiderando\nQue debe dictarse el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Aceptese, a partir del día 1º de octubre de 2024, el cambio de Jurisdicción de la agente Maria Laura Calderaro, D.N.I Nº 28.890.767, de 11101000 Condución Superior - Programa 01 Gestión administración superior - Actividad 06 OMIC y Mediación Ciudadana, Personal técnico 36 hs Cat 11 a Jurisdicción 1110112000 Secretaría de Administración y Hacienda - Programa 01 Política Económica Financiera - Actividad 05 recursos humanos, Personal Técnico Profesional 36 hs cat 11 de planta permanente. ARTICULO 2º: Refrendan el presente Decreto el Señor Secretario de Administración y Hacienda. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 13]\nBoletines/Nueve de Julio\nDecreto Nº1547\nDecreto Nº 1547\nNueve de Julio, 01/10/2024\nGAVIÑO, MARÍA LUCILA - CAMBIO DE JURISDICCIÓN.\nVisto\nLa comunicación NO-2024-00023679-MUNINUE-DGRH#SG solicitando cambio de Jurisdicción de la agente MAría Lucila Gaviño.\nConsiderando\nQue debe dictarse el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Aceptese, a partir del día 1º de octubre del 2024, el cambio de Jurisdicción de la agente María Lucila Gaviño, D.N.I Nº 40.453.363, legajo 321916, Personal Administrativo 30hs Semanales Categoría 4 de Jurisdicción 1110115000 Secretaría de Salud - Programa 39 Políticas de APS - Actividad 01 Prevención y Promoción de Salud a Jurisdicción 1110111000 Secretaría de Gobierno y Producción – Programa 01 Conducción y Gestión de Políticas de Gobierno – Actividad 12 Delegación Patricios. ARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Administración y Hacienda. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 14]\nBoletines/Nueve de Julio\nDecreto Nº1548\nDecreto Nº 1548\nNueve de Julio, 01/10/2024\nENCUADRA AGENTES - LEY 10592 Y LEY 10593.\nVisto\nLo dispuesto en el artículo 8º de la Ley 10592, Régimen Jurídico Básico e Integral para las Personas Discapacitadas y su reglamentación a través del Decreto 1149/90, que fija que las Municipalidades deberán emplear a personas discapacitadas que reúnan condiciones de idoneidad para el cargo, en una proporción no inferior al cuatro (4) por ciento de la totalidad de su personal. Lo dispuesto en el artículo 7º de la Ley 10593, de Prestaciones Previsionales para Agentes Discapacitados.\nConsiderando\nQue la Municipalidad posee entre sus agentes, personal comprendido en los preceptos de las leyes mencionadas.\nPor ello, la Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Encuádrase a los agentes municipales que se detallan a continuación, en lo normado en la Ley Nº 10592 – Régimen Jurídico Básico e Integral para las Personas Discapacitadas y en la Ley Nº 10593, de Prestaciones Previsionales para Agentes Discapacitados, desde la fecha de designación de los mismos: AGUILERA, Gisela Daiana; D.N.I. N.º 31.530.537 Personal Técnico Profesional 44hs -Planta Permanente . AGUIRRE, Francisco David; D.N.I. N.º 28.990.728 Personal Obrero 44hs -Planta Temporario. AVILA, Gastón Alejandro;D.N.I. N.º 38.603.317 - Personal Obrero 35hs Planta Permanente – . BENITEZ, Nelson Andrés; D.N.I. N.º 25.839.590 - Personal de Servicio 30hs - Planta Permanente. BERNAL, Viviana Irene; D.N.I. N.º 21.822.264 - Personal Técnico Profesional 36hs - Planta Permanente. BONARDI, Javier Alberto; D.N.I. N.º 22.163.643 - Personal Técnico Profesional 36hs - Planta Permanente. BORDA, Jorge Alberto; D.N.I. N.º 16.624.703 - Personal Servicio 30hs– Planta Permanente. BORDON, Isabel D.N.I.N° 16.530.971-Personal de Servicio 30hs – Planta Permanente BUSATTO, Lorena Silvana; D.N.I. N.º 25.153.215 - Personal de Servicio 30hs - Planta Permanente. BUSTOS, Analia Veronica ; D.N.I. N.º 23.866,105 - Personal Obrero 44hs- Planta Permanente. BURELA, Silvio Andres; D.N.I. N.º 35.331.360 - Personal Obrero 44hs– Planta Permanente. CAMPOS, Franco Ezequiel; D.N.I. N.º 43.471.316 - Personal Obrero 44hs – Planta Permanente CANCINO, Jorge Omar; D.N.I. N.º 17.307.349 Personal de Obrero 44hs- Planta Permanente. CARDELL, Carlos Alberto Adrian D.N.I.N° 28.877.274 Personal Obrero 44hs – Planta Permanente CASTRO, Marcelina Irma; D.N.I. N.º 37.009.671 Personal de Servicio 44hs- Planta Permanente. CHAVEZ, Emiliana D.N.I.N° 31.616.452 – Personal Profesional Médico 30hs.- Planta Permanente.- (con reserva de cargo) CHOY, María Elena D.N.I.N° 21.866.284 – Personal Administrativo 30hs – Planta Permanente. (con reserva de cargo) DEMARCO, Gabriel Nicolás; D.N.I.N° 38.045.998 Personal Obrero 44hs -Planta Permanente . ESPOSITO, Fatima Natalia; D.N.I. N.º 27.850.587 – Personal Servicio 30hs – Planta Permanente FERNANDEZ, Pablo María; D.N.I. N.º 12.955.913 - Profesional Médico - Planta Permanente. FOLIS, Claudio Manuel ; D.N.I. N.º 38.608.766 - Personal Obrero 35hs- Planta Permanente FOLIS, Fernando Matias; D.N.I. N.º 33.384.792 - Personal Obrero 35hs- Planta Permanente. GAILAC, Marcela Araceli; D.N.I. N.º 18.424.414-Personal Administrativo 30hs – Planta Permanente. GARCIA, Alejandra Renee; D.N.I. N.º 27.179.757 Personal de Servicio 30hs - Planta Permanente. GARCIA, Rosa Cecilia; D.N.I.N° 29.597.811 Personal de Servicio 30hs – Planta Temporaria . GAREA, Fabio Cesar; D.N.I. N.º 23.756.478 - Personal de Servicio 30hs- Planta Permanente. GAUNA, Eduardo Raul; D.N.I. N.º 39.289.134 - Personal Obrero 35hs – Planta Permanente. GONZALEZ, Adriana Patricia; D.N.I. N.º 20.522.307 - Personal Servicio 44hs – Planta Permanente. GOMEZ, Paola Vanesa; D.N.I N.º 24.070.391 – Personal Técnico Profesional 44hs - Planta Temporaria. GOMEZ, Horacio Damian; D.N.I N.º 37.846.539 – Personal Obrero 44hs - Planta Permanente. GUALDI, María Elena; D.N.I. N.º 21.866.215 - Personal Servicio 44hs– Planta Permanente. GUIOTTO, Olga Mabel; D.N.I. N.º 24.469.936 - Personal Administrativo 30hs– Planta Permanente. HOFSETZ, Stella Maris; D.N.I N.º 29.405.895 - Personal Obrero 44hs - Planta Permanente. INVENINATO, Emanuel Ignacio; D.N.I N.º 32.788.103 - Administrativo 30hs – Planta Permanente. IRIGOITIA, Silvana Otilia; D.N.I.N° 17.775.290 – Técnico Profesional 36hs - Planta Permanente. IBAÑEZ, Jonatan; D.N.I. N.º 38.662.934 - Personal de Obrero 35hs– Planta Permanente. LABRIOLA, María Fernanda; DNI N.º 26.736.825- Personal Administrativo 30 hs- Planta Permanente MANGIONI,Germán Jesus; D.N.I N.º 23.756.146 - Personal Obrero 35hs - Planta Permanente. MAGNONI, Cesar Luis; D.N.I N.º 27.317.516 - Personal Obrero 35hs - Planta Permanente. MALDONADO, Angelica Lilian; D.N.I. N.º 20.522.127 - Personal de Servicio 30hs– Permanente MANSILLA, Tomás , D.N.I.N° 42.113.908 – Personal Obrero 44hs- Planta Permanente.- MARTINEZ, Sergio Daniel D.N.I.N° 38.603.468 – Personal Obrero 44hs -Planta Permanente .- MARTINEZ, Silvino Alberto; D.N.I N.º 23.530.150 - Personal Obrero 35hs- Planta Permanente. MASSICO, Juan Manuel; D.N.I. N.º 32.788.146 - Personal Técnico Profesional 44hs-Permanente. MASTRONARDI, Stella Maris; D.N.I. N.º 21.470.869 – Técnico Profesional 36hs - Planta Permanente. MELGAREJO Rosa Ester; D.N.I.N° 22.309.358 – Obrero 44hs Planta Temporaria MELIAN, María Gabriela; D.N.I. N.º 28.252.764 Personal Obrero 44hs Planta Permanente . MENDEZ, Maximiliano; D.N.I N.º 36.905.595 - Personal Obrero 44hs - Planta Permanente MOLINUEVO, María del Huerto; D.N.I. N.º 17.775.173 - Administrativa 30hs - Planta Permanente. MONJE, Agostina Leonarda; D.N.I. N.º 37.029.958 – Personal Administrativo 30hs - Planta Permanente. MONTENEGRO, Graciela Edith; D.N.I. N.º 14.776.578 - Administrativa 30hs - Planta Permanente. MORELLI, Micaela; D.N.I.N° 38.589.995 - Administrativa 30hs – Planta Temporaria MOYANO, Juan Antonio; D.N.I. N.º 36.537.672 - Personal Obrero 44hs – Planta Permanente . MOYANO, Ruben Oscar; D.N.I. N.º 39.157.054 - Personal Obrero 44hs - Planta Permanente . NAVARRO,María Gabriela D.N.I.N° 30.457.952 – Personal de Servicio 30hs – Planta Permanente NICOLAS, Javier Alberto; D.N.I. N.º 27.850.602 - Personal Obrero 35hs – Planta Permanente. NICOLAS, Javier Mario; D.N.I. N.º 39.827.580 - Personal Obrero 44hs -Planta Temporaria. OCAMPO, Paola Daniela; D.N.I.N° 24.080.334 -Personal Obrero 44hs – Planta Permanente (con reserva de cargo) ORBEA, María Cora; D.N.I. N.º 14.582.818 – Técnico Profesional 36hs - Planta Permanente. OREFICE, Nuria Monserrat; D.N.I. N.º 25.687.035 - Profesional Médico 20hs - Planta Permanente . PANSERA, Diego Jesus; D.N.I. N.º 39.589.837 - Personal Obrero 35hs – Planta Permanente. PARDO, Marcos Ariel; D.N.I. N.º 31.195.921-Personal Técnico Profesional 44hs – Planta Permanente. PAWUK, Nila; DNI N.º 17.981.262- Administrativo 30 hs- Planta Permanente PICARDO, María José; DNI N.º 25.153.182- Administrativo 30 hs- Planta Permanente RAMBOSIO, Rubén Omar; DNI N.º 16.302.349- Personal Obrero 35 hs- Planta Permanente RIVOLTA, María Mercedes; DNI N.º 25.153.139- Personal de Servicio 30 hs- Planta Permanente ROCHA, Victor Javier; DNI º 29.597.942- Personal Obrero 44 hs- Planta Permanente RODRIGUEZ, Diego Fernanda; DNI N.º 39.553.532 – Personal Obrero 44 hs- Planta Permanente RODRIGUEZ, Marisa Elisabet; DNI N.º 17.981.318- Administrativo 30 hs- Planta Permanente ROSALES, Paola Alejandra; DNI N.º 25.530.101- Profesional Médico 20 hs- Planta Permanente ROYANSKY, José Manuel, DNI N.º 16.847.487- Personal Administrativo 30 hs- Planta Permanente SAGAZ, Alejandro Ezequiel, DNI N.º 30.138.748 -Personal Obrero 35 hs- Planta Permanente SAGAZ, Rodolfo Omar, DNI N.º 20.522.398- Personal Obrero 35 hs- Planta Permanente SANCHEZ, Fernanda Graciela; DNI N.º 33.152.686- Personal Obrero 44 hs- Planta Temporaria SANCHEZ, Milagros Soledad, DNI N.º 38.265.802- Personal de Servicio 30 hs- Planta Temporaria SOAJE, Jorge Maurici, DNI N.º 25.153.350- Administrativo 30 hs- Planta Permanente SOSA, Silvia Liliana, DNI N.º 20.035.634- Administrativo 30 hs- Planta Permanente TESTA, Juan Emilio, DNI N.º 24.742.246- Personal Obrero 35 hs- Planta Permanente TEVES, José Luis, DNI N.º 16.028.780- Personal Obrero 44 hs- Planta Permanente VERGARA, Matías Lorenzo; DNI N.º 27.177.990- Administrativo 30 hs- Planta Permanente VILLALBA, Roberto Oscar, DNI N.º 28.433.439- Personal Obrero 44 hs- Planta Permanente VULTAGGIO, Luciana Elisabeth; DNI N.º 29.108.418- Personal Técnico Profesional 44 hs- Planta Permanente ZANETTI, Miguel Angel; DNI N.º 16.302.308- Personal Técnico 36 hs- Planta Permanente ARTICULO 2º: Refréndese por el Señor Secretario de Administración y Hacienda. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 15]\nBoletines/Nueve de Julio\nDecreto Nº1549\nDecreto Nº 1549\nNueve de Julio, 01/10/2024\nFERRANDEZ ANTONIO - RENUNCIA.\nVisto\nLa renuncia presentada.\nConsiderando\nQue no existe motivo para desestimar la misma.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Acéptase la renuncia del señor Antonio Ferrandez, D.N.I. Nº 36.310.022, legajo 322716 con efecto al día 30 de septiembre de 2024, a su puesto de trabajo como Personal Técnico Profesional 36 hs Categoría 5. ARTICULO 2º: Se autoriza a pagar sueldo devengados, licencias no gozadas, sueldo anual complementario y demás haberes que pudieran corresponder. ARTICULO 3º: Refrenda el presente el Señor Secretario de Administración y Hacienda. ARTICULO 4º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 16]\nBoletines/Nueve de Julio\nDecreto Nº1550\nDecreto Nº 1550\nNueve de Julio, 01/10/2024\nCEPRIL - TRANSFERENCIA SEM.\nVisto\nLa solicitud efectuada en el expediente electrónico EX-2021-00002653- MUNINUE-MESAE#SAH.\nConsiderando\nQue la Municipalidad de 9 de Julio y el Centro Privado de Rehabilitación del Lisiado, han suscripto convenio ratificado por Ordenanza 6346/2021, promulgada por DTO-2021-574-E-MUNINUE-INT, que en su cláusula 2da, punto 1) establece que “... La municipalidad se compromete a abonar mensualmente a CEPRIL la suma equivalente al 30% neto del total recaudado por el SEM en el mes inmediato anterior\". Que el Señor Secretario de Administración y Hacienda efectúa informe relativo al monto recaudado y costos, siendo el importe neto a transferir $1.890.824,94. Que debe dictarse el acto administrativo a efectos de dar cumplimiento con lo convenido.\nPor ello, la Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTÍCULO 1º: Transfiérase a C.E.P.R.I.L. la suma de pesos un millón ochocientos noventa mil ochocientos veinticuatro con 94/100 ( $1.890.824,94) correspondientes al período que va del 1 al 30 de septiembre del corriente año, de acuerdo a lo expresado en los Visto y Considerando del presente. ARTÍCULO 2º: El monto mencionado debe ser transferido a la cuenta 6478-2167/8, CUIL/CUIT 33-54609567-9, CBU0140338901647800216784, CBU Alias PIPA.GRINGO.PEDAL perteneciente al Centro Privado de Rehabilitación del Lisiado. ARTÍCULO 3º: El gasto que demande la presente designación será imputado a Jurisdicción 1110111000 Secretaría de Gobierno y Producción - Programa 01 Conducción y Gestión de Políticas de Gobierno - Actividad 01 Servicios Administrativos Internos Partida 5170 del presupuesto de gastos vigente. ARTÍCULO 4º: Refrenda el presente Decreto el Señor Secretario de Administración y Hacienda. ARTÍCULO 5º: Comuníquese a quienes corresponda. Regístrese.\n\n[DOC 17]\nBoletines/Nueve de Julio\nDecreto Nº1551\nDecreto Nº 1551\nPublicado en versión extractada\nNueve de Julio, 01/10/2024\nsudsidio servicio local\n\n[DOC 18]\nBoletines/Nueve de Julio\nDecreto Nº1552\nDecreto Nº 1552\nPublicado en versión extractada\nNueve de Julio, 02/10/2024\nsubsidio necesidades basicas\n\n[DOC 19]\nBoletines/Nueve de Julio\nDecreto Nº1553\nDecreto Nº 1553\nPublicado en versión extractada\nNueve de Julio, 02/10/2024\nplus envion subsidio necesidades basicas\n\n[DOC 20]\nBoletines/Nueve de Julio\nDecreto Nº1554\nDecreto Nº 1554\nPublicado en versión extractada\nNueve de Julio, 02/10/2024\nBENEFICIARIOS VARIOS - ÁREA SERVICIO LOCAL - SUBSIDIO.\n\n[DOC 21]\nBoletines/Nueve de Julio\nDecreto Nº1555\nDecreto Nº 1555\nPublicado en versión extractada\nNueve de Julio, 02/10/2024\nSUBSIDIO SERVICIO LOCAL.\n\n[DOC 22]\nBoletines/Nueve de Julio\nDecreto Nº1556\nDecreto Nº 1556\nPublicado en versión extractada\nNueve de Julio, 02/10/2024\nSUBSIDIO SERVICIO LOCAL.\n\n[DOC 23]\nBoletines/Nueve de Julio\nDecreto Nº1557\nDecreto Nº 1557\nPublicado en versión extractada\nNueve de Julio, 02/10/2024\nSUBSIDIO NECESIDADES BASICAS\n\n[DOC 24]\nBoletines/Nueve de Julio\nDecreto Nº1558\nDecreto Nº 1558\nPublicado en versión extractada\nNueve de Julio, 02/10/2024\nSUBSIDIO GASTOS DE SALUD\n\n[DOC 25]\nBoletines/Nueve de Julio\nDecreto Nº1559\nDecreto Nº 1559\nPublicado en versión extractada\nNueve de Julio, 02/10/2024\nSUBSIDIO NECESIDADES BASICAS\n\n[DOC 26]\nBoletines/Nueve de Julio\nDecreto Nº1560\nDecreto Nº 1560\nPublicado en versión extractada\nNueve de Julio, 02/10/2024\nSUBSIDIO NECESIDADES BASICAS.\n\n[DOC 27]\nBoletines/Nueve de Julio\nDecreto Nº1561\nDecreto Nº 1561\nPublicado en versión extractada\nNueve de Julio, 02/10/2024\nSUBSIDIO NECESIDADES BASICAS.\n\n[DOC 28]\nBoletines/Nueve de Julio\nDecreto Nº1562\nDecreto Nº 1562\nPublicado en versión extractada\nNueve de Julio, 02/10/2024\nSUBSIDIO NECESIDADES BASICAS.\n\n[DOC 29]\nBoletines/Nueve de Julio\nDecreto Nº1563\nDecreto Nº 1563\nPublicado en versión extractada\nNueve de Julio, 02/10/2024\nSUBSIDIO NECESIDADES BASICAS\n\n[DOC 30]\nBoletines/Nueve de Julio\nDecreto Nº1564\nDecreto Nº 1564\nPublicado en versión extractada\nNueve de Julio, 02/10/2024\nSUBSIDIO NECESIDADES BASICAS\n\n[DOC 31]\nBoletines/Nueve de Julio\nDecreto Nº1565\nDecreto Nº 1565\nPublicado en versión extractada\nNueve de Julio, 02/10/2024\nSUBSIDIO NECESIDADES BASICAS\n\n[DOC 32]\nBoletines/Nueve de Julio\nDecreto Nº1566\nDecreto Nº 1566\nPublicado en versión extractada\nNueve de Julio, 02/10/2024\nSUBSIDIO GASTOS SALUD\n\n[DOC 33]\nBoletines/Nueve de Julio\nDecreto Nº1567\nDecreto Nº 1567\nNueve de Julio, 02/10/2024\nEXCUSACION - CONTRATACION TOMAS BENEGAS\nVisto\nEl Expediente electrónico EX-2024-00022881- -MUNINUE-MESAE#SAH\nConsiderando\nQue la Secretaria de Desarrollo Comunitario de esta Municipalidad se excusa por no contar con personal con conocimientos especializados para realizar diversas tareas como “integrante del Equipo Tecnico, dependiente del Programa de responsabilidad compartida ENVION, a cargo de la Subsecretaría de Niñez, Adolescencia y Familia.\" por lo que sugiere la contratación de la obra en terceros. Que la Secretaria de Desarrollo manifiesta, en número de orden 5 del expediente mencionado en el visto, que desde la Subsecretaría de Contrataciones se informa las personas que se encuentran registradas como proveedores para realizar dichas tareas. Que la Secretaria de Desarrollo Comunitario, evaluadas las tareas a realizar y las aptitudes profesionales, considera por razones de celeridad y eficacia en los trabajos, que es necesaria la contratación de la persona solicitada en número de orden 5 del expediente mencionado en el Visto del presente. Que habiéndose dado cumplimiento a lo establecido en el Artículo 148 de la Ley Orgánica de las Municipalidades, corresponde dictar el acto administrativo pertinente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Excusase y declárese incompetente a la Secretaría de Desarrollo Comunitario y a las áreas de su dependiente, para realizar la tareas profesionales y diversas tareas específicas, en virtud de contar con poco personal profesional y especializado que pueda realizar la tarea solicitada, por lo que se requiere la contratación de terceros. ARTICULO 2º: Autorizase la contratación de la señora TOMAS BANEGAS DNI 40.717491, quien se desempeñara como integrante del Equipo Técnico, dependiente del Programa de responsabilidad compartida ENVION, a cargo de la Subsecretaría de Niñez, Adolescencia y Familia. ARTICULO 3º: Refrenda el presente Decreto la Señora Secretaria de Desarrollo comunitario. ARTICULO 4º: Comuníquese a quienes corresponda y regístrese\n\n[DOC 34]\nBoletines/Nueve de Julio\nDecreto Nº1568\nDecreto Nº 1568\nPublicado en versión extractada\nNueve de Julio, 02/10/2024\nSUBSIDIO NECESIDADES BASICAS\n\n[DOC 35]\nBoletines/Nueve de Julio\nDecreto Nº1569\nDecreto Nº 1569\nPublicado en versión extractada\nNueve de Julio, 02/10/2024\nSUBSIDIO NECESIDADES BASICAS\n\n[DOC 36]\nBoletines/Nueve de Julio\nDecreto Nº1570\nDecreto Nº 1570\nNueve de Julio, 02/10/2024\nAUTOMOTO CLUB NUEVEJULIENSE - \"PICADAS DE 1/8 DE MILLAS \" - AUTORIZACIÓN.\nVisto\nLa solicitud formulada mediante expediente electrónico EX-2023-00003004- MUNINUE-MESAE#SAH por el “Auto Moto Club Nuevejuliense” para la realización de una competencia de la categoría “Picadas de 1/8 de millas ”de autos y motos, para los días 19 y 20 de octubre de 2024.\nConsiderando\nQue por tal motivo debe dictarse el acto administrativo correspondiente, a efectos de autorizar el evento.\nPor ello, la Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1°: Autorízase al Auto Moto Club Nuevejuliense a realizar la competencia de “Picadas de 1/8 de millas” de autos y motos, en instalaciones del Autódromo Municipal de nuestra ciudad los días 19 y 20 de octubre de 2024, organizado por dicho club, ad referendum de la presentación de la póliza correspondiente, previo al evento citado. ARTICULO 2°: La Municipalidad de 9 de Julio no se responsabiliza por los daños y/o perjuicios que puedan sufrir participantes, espectadores u organizadores en el acontecimiento autorizado, siendo ello de exclusiva responsabilidad de la institución organizadora. ARTICULO 3°: Refrenda el presente Decreto la Señora Jefa de Gabinete. ARTICULO 4°: Comuníquese a quienes corresponda y regístrese\n\n[DOC 37]\nBoletines/Nueve de Julio\nDecreto Nº1571\nDecreto Nº 1571\nNueve de Julio, 02/10/2024\nASOCIACIÓN COOPERADORA CENTRO EDUCATIVO COMPLEMENTARIO 801 \"PIBELANDIA\" - AUTORIZACIÓN RIFA. PIBELANDIA\nVisto\nEl expediente electrónico EX-2024-00021322- -MUNINUE-MESAE#SAH. La solicitud de fojas 1.\nConsiderando\nQue no existe impedimento alguno para otorgar la autorización solicitada. Que corresponde dictar el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Autorízase a la Asociación Cooperadora del Centro Educativo Complementario 801 “Pibelandia”, a realizar una rifa a circular en el ámbito de éste Partido, que sorteará por medio de los sorteos nocturnos que realice los días sábado la Lotería de la Provincia de Buenos Aires Ciudad con la modalidad SALE O SALE. ARTICULO 2º: Dicha rifa consta de 1000 números distribuídos en boletas con 1, 2 y 3 números de 3 cifras, comprendidos desde el número 000 al 999 los cuales adjudicarán premios mediante los sorteos nocturnos que la Lotería de la Provincia de Buenos Aires realice los días sábado, según detalle. El valor de cada boleta será de $ 4.000, $8.000 y $ 12.000 pagaderos al contado o en diez coutas iguales, mensuales y consecutivas. Los sorteos y premios son los siguientes: SORTEOS SEMANALES: Participan desde el momento de adquirir la rifa y hasta la penúltima jugada del mes de agosto de 2025, la boleta cuya numeración coincida con las 3 últimas cifras del primer y segundo premio de las jugadas nocturnas (excepto las de fin de mes) que realice los días sábados la Lotería de la Provincia de Buenos Aires: PRIMER PREMIO: UNA ORDEN DE COMPRA DE $ 20.000. SEGUNDO PREMIO: UNA ORDEN DE COMPRA DE $ 10.000. SORTEOS MENSUALES: Las boletas cuya numeración coincida con las 3 últimas cifras del primero al tercer premio de las jugadas nocturnas del último sábado de cada mes que realice la Lotería de la Provincia de Buenos Aires hasta el mes de agosto de 2025: PRIMER PREMIO: UNA ORDEN DE COMPRA DE $ 40.000. SEGUNDO PREMIO: UNA ORDEN DE COMPRA DE $ 25.000. TERCER PREMIO: UNA ORDEN DE COMPRA DE $ 15.000. SORTEOS ESPECIAL POR PAGO TOTAL: Quien abone la totalidad de la rifa al momento de la compra en efectivo o valores, se le hará entrega de un comprobante especila de 4 cifras y cuyo número coincida con las últimas 4 cifras del primer premio de la jugada del mes de marzo de 2025 que realice la Lotería de la Provincia de Buenos Aires: PRIMER PREMIO: UNA ORDEN DE COMPRA DE $ 600.000. SORTEO FINAL: Las boletas cuya numeración coincida con las 3 últimas cifras del primero al quinto premio de la jugada nocturna del último sábado del mes de septiembre de 2025 que realice la Lotería de la Provincia de Buenos Aires (sale o sale): PRIMER PREMIO: UNA ORDEN DE COMPRA DE $ 1.500.000. SEGUNDO PREMIO: UNA ORDEN DE COMPRA DE $ 300.000. TERCER PREMIO: UNA ORDEN DE COMPRA DE $ 150.000. CUARTO PREMIO: UNA ORDEN DE COMPRA DE $ 100.000. QUINTO PREMIO: UNA ORDEN DE COMPRA DE $ 50.000. ARTICUL0 3º: La Entidad organizadora deberá rendir cuenta de la inversión de los fondos obtenidos, y ajustarse en un todo a las normas de la Ordenanza Nº 5354/2014 y sus Decretos reglamentarios, como así también la rendición de los ganadores de los premios. ARTICULO 4º: Previo a la circulación de la rifa las boletas deberán ser selladas en la Municipalidad. ARTICULO 5º: Refrenda el presente la Señora Jefa de Gabinete. ARTICULO 6º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 38]\nBoletines/Nueve de Julio\nDecreto Nº1572\nDecreto Nº 1572\nNueve de Julio, 02/10/2024\nSARTI, JOSÉ FERNANDO - LICENCIA.\nVisto\nLa licencia anual ordinaria solicitada por el agente José Fernando Sarti.\nConsiderando\nQue a sus efectos debe dictarse el Decreto respectivo.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Concédese licencia al agente José Fernando Sarti D.N.I Nº 25.839.430, a partir del 7 de octubre de 2024 y hasta el día 13 de octubre de 2024 inclusive. ARTICULO 2º: En virtud de lo dispuesto en el Artículo anterior se hará cargo la agente Montenegro Graciela Edith DNI Nº 14.776.578 a quien se autoriza asimismo a firmar la documentación que corresponda. ARTICULO 3º: Impútese a Jurisdicción 111014000 Secretaría de Vivienda y Urbanismo - Programa 30 Políticas de Vivienda - Actividad 01 Políticas Habitacionales. ARTICULO 4º: Refrenda el presente Decreto el Señor Secretario de Administración y Hacienda. ARTICULO 5º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 39]\nBoletines/Nueve de Julio\nDecreto Nº1573\nDecreto Nº 1573\nNueve de Julio, 02/10/2024\n:CENTRO UNIÓN JUBILADOS, PENSIONADOS Y RETIRADOS DEL PARTIDO DE 9 DE JULIO - RIFA - AUTORIZACIÓN.\nVisto\nEl expediente EX-2024-00023377- -MUNINUE-MESAE#SAH. El pedido formulado.\nConsiderando\nQue no existe impedimento alguno para otorgar la autorización solicitada. Que corresponde dictar el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Autorízase a la Comisión del Centro Centro Unión de Jubilados, Pensionados y Retirados del Partido de 9 de Julio a realizar una rifa que sorteará en instalaciones del Centro con la presencia de los medios periodísticos con la modalidad SALE O SALE, el día 23 de diciembre de 2024. ARTICULO 2º: Dicha rifa consta de 1.500 boletas con 1 número de 3 cifras cada una, siendo el valor de cada boleta de $ 3.000. El premio consiste en: 1º PREMIO: 1 CANASTA NAVIDEÑA. 2º PREMIO: 1 CANASTA NAVIDEÑA. 3º PREMIO: 1 CANASTA NAVIDEÑA. 4º PREMIO: 1 CANASTA NAVIDEÑA. 5º PREMIO: 1 CANASTA NAVIDEÑA. 6º PREMIO: 1 CANASTA NAVIDEÑA. ARTICULO 3º: La Entidad organizadora deberá rendir cuenta de la inversión de los fondos obtenidos, y ajustarse en un todo a las normas de la Ordenanza Nº 5354 del año 2014 y sus Decretos reglamentarios, como así también la rendición de los ganadores de los premios. ARTICUL0 4º: Previo a la circulación de la rifa las boletas deberán ser selladas en la Municipalidad. ARTICULO 5º: Refrenda el presente la Señora Secretaria Jefa de Gabinete. ARTICULO 6º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 40]\nBoletines/Nueve de Julio\nDecreto Nº1574\nDecreto Nº 1574\nNueve de Julio, 03/10/2024\nPROMULGA ORDENANZA Nº 7275: \"DESAFECTACIÓN Y AFECTACIÓN AL PROGRAMA FAMILIA PROPIETARIA DE LOTES EN LA LOCALIDAD DE EL PROVINCIAL (PARTIDO DE 9 DE JULIO)\".\nVisto\nQue el día 26 de septiembre del corriente año el Honorable Concejo Deliberante, procedió a la sanción de la Ordenanza Nº 7275 “Desadjudicación y Afectación al Programa Familia Propietaria de Lotes en la Ciudad de El Provincia (Partido de 9 de Julio)\".\nConsiderando\nQue de conformidad al Artículo 108 inciso 2 del Decreto Ley Nº 6769/58 y sus modificatorias “Ley Orgánica de las Municipalidades”, es atribución y deber del Departamento Ejecutivo la promulgación de Ordenanzas sancionada por el Honorable Concejo Deliberante, siendo necesario dictar el acto administrativo correspondiente.\nPor ello, la Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Promúlgase con fuerza de ley a partir del día de la fecha la Ordenanza Nº 7275 “Desadjudicación y Afectación al Programa Familia Propietaria de Lotes en la Ciudad de El Provincia (Partido de 9 de Julio)\", sancionada por el Honorable Concejo Deliberante del Partido de 9 de Julio con fecha 26 de septiembre de 2024. ARTICULO 2º: Refrenda el presente Decreto la Señora Jefa de Gabinete. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 41]\nBoletines/Nueve de Julio\nDecreto Nº1575\nDecreto Nº 1575\nNueve de Julio, 03/10/2024\nPROMULGA ORDENANZA Nº 7276: \"LOCALIZACIÓN Y HABILITACIÓN: SALÓN DE EVENTOS EN RESERVA INDUSTRIAL: FABIO OMAR VILLARREAL.\"\nVisto\nQue el día 26 de septiembre del corriente año el Honorable Concejo Deliberante, procedió a la sanción de la Ordenanza Nº 7276 “Localización y Habilitación: Salón de Eventos en Reserva Industrial: Fabio Omar Villarreal\".\nConsiderando\nQue de conformidad al Artículo 108 inciso 2 del Decreto Ley Nº 6769/58 y sus modificatorias “Ley Orgánica de las Municipalidades”, es atribución y deber del Departamento Ejecutivo la promulgación de Ordenanzas sancionada por el Honorable Concejo Deliberante, siendo necesario dictar el acto administrativo correspondiente.\nPor ello, la Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Promúlgase con fuerza de ley a partir del día de la fecha la Ordenanza Nº 7276 “Localización y Habilitación: Salón de Eventos en Reserva Industrial: Fabio Omar Villarreal\", sancionada por el Honorable Concejo Deliberante del Partido de 9 de Julio con fecha 26 de septiembre de 2024. ARTICULO 2º: Refrenda el presente Decreto la Señora Jefa de Gabinete. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 42]\nBoletines/Nueve de Julio\nDecreto Nº1576\nDecreto Nº 1576\nNueve de Julio, 03/10/2024\nPROMULGA ORDENANZA Nº 7277: CENTRO INTEGRADOR COMUNITARIO OVEJITAS DE JESÚS: TASA RETRIBUTIVA DE SERVICIOS URBANOS - CONDONACIÓN DE DEUDA.\nVisto\nQue el día 26 de septiembre del corriente año el Honorable Concejo Deliberante, procedió a la sanción de la Ordenanza Nº 7277 “Centro Integrador Comunitario Ovejitas de Jesús: Tasa Retributiva de Servicios Urbanos - Condonación de Deuda.\".\nConsiderando\nQue de conformidad al Artículo 108 inciso 2 del Decreto Ley No 6769/58 y sus modificatorias “Ley Orgánica de las Municipalidades”, es atribución y deber del Departamento Ejecutivo la promulgación de Ordenanzas sancionada por el Honorable Concejo Deliberante, siendo necesario dictar el acto administrativo correspondiente.\nPor ello, la Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Promúlgase con fuerza de ley a partir del día de la fecha la Ordenanza Nº 7277 “Centro Integrador Comunitario Ovejitas de Jesús: Tasa Retributiva de Servicios Urbanos - Condonación de Deuda.\", sancionada por el Honorable Concejo Deliberante del Partido de 9 de Julio con fecha 26 de septiembre de 2024. ARTICULO 2º: Refrenda el presente Decreto la Señora Jefa de Gabinete. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 43]\nBoletines/Nueve de Julio\nDecreto Nº1577\nDecreto Nº 1577\nNueve de Julio, 03/10/2024\nPROMULGA ORDENANZA Nº 7278: GARDIEN, ALEJANDRO PEDRO Y/O SECESORES DECLARADOS JUDICIALMENTE - TASA POR CONSERVACIÓN, REPARACIÓPN Y MEJORADO DE LA RED VIAL: CONDONACIÓN DE DEUDA.\"\nVisto\nQue el día 26 de septiembre del corriente año el Honorable Concejo Deliberante, procedió a la sanción de la Ordenanza Nº 7278 “Gardien, Alejandro Pedro y/o Sucesores Declarados Judicialmente - Tasa por Conservación, Reparación y Mejorado de la Red Vial: Condonación de Deuda.\"\nConsiderando\nQue de conformidad al Artículo 108 inciso 2 del Decreto Ley Nº 6769/58 y sus modificatorias “Ley Orgánica de las Municipalidades”, es atribución y deber del Departamento Ejecutivo la promulgación de Ordenanzas sancionada por el Honorable Concejo Deliberante, siendo necesario dictar el acto administrativo correspondiente.\nPor ello, la Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Promulgase con fuerza de ley a partir del día de la fecha la Ordenanza Nº 7278 “Gardien, Alejandro Pedro y/o Sucesores Declarados Judicialmente - Tasa por Conservación, Reparación y Mejorado de la Red Vial: Condonación de Deuda.\", sancionada por el Honorable Concejo Deliberante del Partido de 9 de Julio con fecha 26 de septiembre de 2024. ARTICULO 2º: Refrenda el presente Decreto la Señora Jefa de Gabinete. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 44]\nBoletines/Nueve de Julio\nDecreto Nº1578\nDecreto Nº 1578\nNueve de Julio, 03/10/2024\nPROMULGA ORDENANZA Nº 7279: RIVOLTA, OSCAR ALBERTO - TASA RETRIBUTIVA DE SERVICIOS URBANOS: CONDONACIÓN DE DEUDA.\"\nVisto\nQue el día 26 de septiembre del corriente año el Honorable Concejo Deliberante, procedió a la sanción de la Ordenanza Nº 7279 “Rivolta, Oscar Alberto - Tasa Retributiva de Servicios Urbanos: Condonación de Deuda\".\nConsiderando\nQue de conformidad al Artículo 108 inciso 2 del Decreto Ley Nº 6769/58 y sus modificatorias “Ley Orgánica de las Municipalidades”, es atribución y deber del Departamento Ejecutivo la promulgación de Ordenanzas sancionada por el Honorable Concejo Deliberante, siendo necesario dictar el acto administrativo correspondiente.\nPor ello, la Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Promúlgase con fuerza de ley a partir del día de la fecha la Ordenanza Nº 7279 “Rivolta, Oscar Alberto - Tasa Retributiva de Servicios Urbanos: Condonación de Deuda\", sancionada por el Honorable Concejo Deliberante del Partido de 9 de Julio con fecha 26 de septiembre de 2024. ARTICULO 2º: Refrenda el presente Decreto la Señora Jefa de Gabinete. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 45]\nBoletines/Nueve de Julio\nDecreto Nº1579\nDecreto Nº 1579\nNueve de Julio, 03/10/2024\nPROMULGA ORDENANZA Nº 7280: EMPRESA ARGENTINA DE SOLUCIONES SATELITALES SOCIEDAD ANÓNIMA (ARSAT) - DERECHOS POR OCUPACIÓN ESPACIOS PÚBLICOS: CONDONACIÓN DE DEUDA.\"\nVisto\nQue el día 26 de septiembre del corriente año el Honorable Concejo Deliberante, procedió a la sanción de la Ordenanza Nº 7280 “Empresa Argentina de Soluciones Satelitales Sociedad Anónima (ARSAT) - Derechos por Ocuapación de Espacios Públicos: Condonación de Deuda.\".\nConsiderando\nQue de conformidad al Artículo 108 inciso 2 del Decreto Ley Nº 6769/58 y sus modificatorias “Ley Orgánica de las Municipalidades”, es atribución y deber del Departamento Ejecutivo la promulgación de Ordenanzas sancionada por el Honorable Concejo Deliberante, siendo necesario dictar el acto administrativo correspondiente.\nPor ello, la Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Promulgase con fuerza de ley a partir del día de la fecha la Ordenanza Nº 7280 “Empresa Argentina de Soluciones Satelitales Sociedad Anónima (ARSAT) - Derechos por Ocupación de Espacios Públicos: Condonación de Deuda.\", sancionada por el Honorable Concejo Deliberante del Partido de 9 de Julio con fecha 26 de septiembre de 2024. ARTICULO 2º: Refrenda el presente Decreto la Señora Jefa de Gabinete. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 46]\nBoletines/Nueve de Julio\nDecreto Nº1580\nDecreto Nº 1580\nNueve de Julio, 03/10/2024\nPROMULGA ORDENANZA Nº 7281: “CARITAS NUEVE DE JULIO - TASA RETRIBUTIVA DE SERVICIOS URBANOS Y TASA POR SERVICIOS SANITARIOS: CONDONACIÓN DE DEUDA\".\nVisto\nQue el día 26 de septiembre del corriente año el Honorable Concejo Deliberante, procedió a la sanción de la Ordenanza Nº 7281 “Cáritas Nueve de Julio - Tasa Retributiva de Servicios Urbanos y Tasa por Servicios Sanitarios: Condonación de Deuda\".\nConsiderando\nQue de conformidad al Artículo 108 inciso 2 del Decreto Ley Nº 6769/58 y sus modificatorias “Ley Orgánica de las Municipalidades”, es atribución y deber del Departamento Ejecutivo la promulgación de Ordenanzas sancionada por el Honorable Concejo Deliberante, siendo necesario dictar el acto administrativo correspondiente.\nPor ello, la Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Promulgase con fuerza de ley a partir del día de la fecha la Ordenanza Nº 7281 “Cáritas Nueve de Julio - Tasa Retributiva de Servicios Urbanos y Tasa por Servicios Sanitarios: Condonación de Deuda\", sancionada por el Honorable Concejo Deliberante del Partido de 9 de Julio con fecha 26 de septiembre de 2024. ARTICULO 2º: Refrenda el presente Decreto la Señora Jefa de Gabinete. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese\n\n[DOC 47]\nBoletines/Nueve de Julio\nDecreto Nº1581\nDecreto Nº 1581\nNueve de Julio, 03/10/2024\nPROMULGA ORDENANZA Nº 7282: \"IGLESIA EVANGÉLICA DEL NAZARENO ASOCIACIÓN CIVIL - TASA RETRIBUTIVA POR SERVICIOS URBANOS Y TASA POR SERVICIOS SANITARIOS: CONDONACIÓN DE DEUDA.\"\nVisto\nQue el día 26 de septiembre del corriente año el Honorable Concejo Deliberante, procedió a la sanción de la Ordenanza Nº 7282 “Iglesia Evangélica del Nazareno Asociación Civil - Tasa Retributiva por Servicios Urbanos y Tasa por SErvicios Sanitarios: Condonación de Deuda.\".\nConsiderando\nQue de conformidad al Artículo 108 inciso 2 del Decreto Ley Nº 6769/58 y sus modificatorias “Ley Orgánica de las Municipalidades”, es atribución y deber del Departamento Ejecutivo la promulgación de Ordenanzas sancionada por el Honorable Concejo Deliberante, siendo necesario dictar el acto administrativo correspondiente.\nPor ello, la Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Promúlgase con fuerza de ley a partir del día de la fecha la Ordenanza Nº 7282 “Iglesia Evangélica del Nazareno Asociación Civil - Tasa Retributiva por Servicios Urbanos y Tasa por Servicios Sanitarios: Condonación de Deuda.\", sancionada por el Honorable Concejo Deliberante del Partido de 9 de Julio con fecha 26 de septiembre de 2024. ARTICULO 2º: Refrenda el presente Decreto la Señora Jefa de Gabinete. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 48]\nBoletines/Nueve de Julio\nDecreto Nº1582\nDecreto Nº 1582\nNueve de Julio, 03/10/2024\nPROMULGA ORDENANZA Nº 7283: \"NICASTRO, DANIELA LILIAN Y MUNICIPALIDAD DE 9 DE JULIOO - RATIFICA CONVENIO\".\nVisto\nQue el día 26 de septiembre del corriente año el Honorable Concejo Deliberante, procedió a la sanción de la Ordenanza Nº 7283 “Nicastro Daniela Lilian y Municipalidad de 9 de Julio - Ratifica Convenio\".\nConsiderando\nQue de conformidad al Artículo 108 inciso 2 del Decreto Ley Nº 6769/58 y sus modificatorias “Ley Orgánica de las Municipalidades”, es atribución y deber del Departamento Ejecutivo la promulgación de Ordenanzas sancionada por el Honorable Concejo Deliberante, siendo necesario dictar el acto administrativo correspondiente.\nPor ello, la Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Promúlgase con fuerza de ley a partir del día de la fecha la Ordenanza Nº 7283 “Nicastro Daniela Lilian y Municipalidad de 9 de Julio - Ratifica Convenio\", sancionada por el Honorable Concejo Deliberante del Partido de 9 de Julio con fecha 26 de septiembre de 2024. ARTICULO 2º: Refrenda el presente Decreto la Señora Jefa de Gabinete. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 49]\nBoletines/Nueve de Julio\nDecreto Nº1583\nDecreto Nº 1583\nNueve de Julio, 03/10/2024\nPROMULGA ORDENANZA Nº 7284: LOTE PROGRAMA \"PLAN FAMILIA PROPIETARIA\" - AUTORIZA A ESCRITURAR: GISELA GRACIELA FIGULE\"\nVisto\nQue el día 26 de septiembre del corriente año el Honorable Concejo Deliberante, procedió a la sanción de la Ordenanza Nº 7284 “Lote programa \"Plan Familia Propietaria\" - Autoriza a escriturar: Gisela Graciela Figule\".\nConsiderando\nQue de conformidad al Artículo 108 inciso 2 del Decreto Ley Nº 6769/58 y sus modificatorias “Ley Orgánica de las Municipalidades”, es atribución y deber del Departamento Ejecutivo la promulgación de Ordenanzas sancionada por el Honorable Concejo Deliberante, siendo necesario dictar el acto administrativo correspondiente.\nPor ello, la Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Promulgase con fuerza de ley a partir del día de la fecha la Ordenanza Nº 7284 “Lote programa \"Plan Familia Propietaria\" - Autoriza a Escriturar: Gisela Graciela Figule\", sancionada por el Honorable Concejo Deliberante del Partido de 9 de Julio con fecha 26 de septiembre de 2024. ARTICULO 2º: Refrenda el presente Decreto la Señora Jefa de Gabinete. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 50]\nBoletines/Nueve de Julio\nDecreto Nº1584\nDecreto Nº 1584\nNueve de Julio, 03/10/2024\nPROMULGA ORDENANZA Nº 7285: LOTE PROGRAMA \"PLAN FAMILIA PROPIETARIA\" - AUTORIZA A ESCRITURAR: PAOLA VANESA GOMEZ.\"\nVisto\nQue el día 26 de septiembre del corriente año el Honorable Concejo Deliberante, procedió a la sanción de la Ordenanza Nº 7285 “Lote programa \"Plan Familia Propietaria\" - Autoriza a Escriturar: Paola Vanesa Gomez\".\nConsiderando\nQue de conformidad al Artículo 108 inciso 2 del Decreto Ley Nº 6769/58 y sus modificatorias “Ley Orgánica de las Municipalidades”, es atribución y deber del Departamento Ejecutivo la promulgación de Ordenanzas sancionada por el Honorable Concejo Deliberante, siendo necesario dictar el acto administrativo correspondiente.\nPor ello, la Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Promulgase con fuerza de ley a partir del día de la fecha la Ordenanza Nº 7285 “Lote programa \"Plan Familia Propietaria\" - Autoriza a Escriturar: Paola Vanesa Gomez\", sancionada por el Honorable Concejo Deliberante del Partido de 9 de Julio con fecha 26 de septiembre de 2024. ARTICULO 2º: Refrenda el presente Decreto la Señora Jefa de Gabinete. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 51]\nBoletines/Nueve de Julio\nDecreto Nº1585\nDecreto Nº 1585\nNueve de Julio, 03/10/2024\nPROMULGA ORDENANZA Nº 7286: LOTE PROGRAMA \"PLAN FAMILIA PROPIETARIA\" - AUTORIZA A ESCRITURAR CON GRAVAMEN HIPOTECARIO: ANA KARINA ACUÑA\".\nVisto\nQue el día 26 de septiembre del corriente año el Honorable Concejo Deliberante, procedió a la sanción de la Ordenanza Nº 7286 “Lote programa \"Plan Familia Propietaria\" - Autoriza a Escriturar con gravamen Hipotecario: Ana Karina Acuña.\"\nConsiderando\nQue de conformidad al Artículo 108 inciso 2 del Decreto Ley Nº 6769/58 y sus modificatorias “Ley Orgánica de las Municipalidades”, es atribución y deber del Departamento Ejecutivo la promulgación de Ordenanzas sancionada por el Honorable Concejo Deliberante, siendo necesario dictar el acto administrativo correspondiente.\nPor ello, la Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Promulgase con fuerza de ley a partir del día de la fecha la Ordenanza Nº 7286 “Lote programa \"Plan Familia Propietaria\" - Autoriza a Escriturar con gravamen Hipotecario: Ana Karina Acuña.\", sancionada por el Honorable Concejo Deliberante del Partido de 9 de Julio con fecha 26 de septiembre de 2024. ARTICULO 2º: Refrenda el presente Decreto la Señora Jefa de Gabinete. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 52]\nBoletines/Nueve de Julio\nDecreto Nº1586\nDecreto Nº 1586\nNueve de Julio, 03/10/2024\nPROMULGA ORDENANZA Nº 7287: COOPERATIVA ELÉCTRICA Y DE SERVICIOS \"MARIANO MORENO\" LTDA. Y MUNICIPALIDAD DE 9 DE JULIO - RATIFICA CONTRATO DE PRESTACIÓN DE SERVICIO DE MANTENIMIENTO DE PUNTOS DE CONECTIVIDAD\".\nVisto\nQue el día 26 de septiembre del corriente año el Honorable Concejo Deliberante, procedió a la sanción de la Ordenanza Nº 7287 “Cooperativa Eléctrica y de Servicios \"Mariano Moreno\" Ltda. y Municipalidad de 9 de Julio - Ratifica Contrato de Prestación de Servicio de Mantenimiento de Puntos de Conectividad\".\nConsiderando\nQue de conformidad al Artículo 108 inciso 2 del Decreto Ley Nº 6769/58 y sus modificatorias “Ley Orgánica de las Municipalidades”, es atribución y deber del Departamento Ejecutivo la promulgación de Ordenanzas sancionada por el Honorable Concejo Deliberante, siendo necesario dictar el acto administrativo correspondiente.\nPor ello, la Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Promulgase con fuerza de ley a partir del día de la fecha la Ordenanza Nº 7287 “Cooperativa Eléctrica y de Servicios \"Mariano Moreno\" Ltda. y Municipalidad de 9 de Julio - Ratifica Contrato de Prestación de Servicio de Mantenimiento de Puntos de Conectividad\", sancionada por el Honorable Concejo Deliberante del Partido de 9 de Julio con fecha 26 de septiembre de 2024. ARTICULO 2º: Refrenda el presente Decreto la Señora Jefa de Gabinete. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 53]\nBoletines/Nueve de Julio\nDecreto Nº1587\nDecreto Nº 1587\nNueve de Julio, 03/10/2024\nPROMULGA ORDENANZA Nº 7288: LOTE PROGRAMA \"PLAN FAMILIA PROPIETARIA\" - AUTORIZA A ESCRITURAR CON GRAVAMEN HIPOTECARIO: AGUSTINA VIDELA Y NICOLÁS RUBEN CABRERA\".\nVisto\nQue el día 26 de septiembre del corriente año el Honorable Concejo Deliberante, procedió a la sanción de la Ordenanza Nº 7288 “Lote programa \"Plan Familia Propietaria\" - Autoriza a Escriturar con Gravamen Hipotecario: Agustina Videla y Nicolás Ruben Cabrera\".\nConsiderando\nQue de conformidad al Artículo 108 inciso 2 del Decreto Ley Nº 6769/58 y sus modificatorias “Ley Orgánica de las Municipalidades”, es atribución y deber del Departamento Ejecutivo la promulgación de Ordenanzas sancionada por el Honorable Concejo Deliberante, siendo necesario dictar el acto administrativo correspondiente.\nPor ello, la Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Promulgase con fuerza de ley a partir del día de la fecha la Ordenanza Nº 7288 “Lote programa \"Plan Familia Propietaria\" - Autoriza a Escriturar con Gravamen Hipotecario: Agustina Videla y Nicolás Ruben Cabrera\", sancionada por el Honorable Concejo Deliberante del Partido de 9 de Julio con fecha 26 de septiembre de 2024. ARTICULO 2º: Refrenda el presente Decreto la Señora Jefa de Gabinete. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 54]\nBoletines/Nueve de Julio\nDecreto Nº1588\nDecreto Nº 1588\nNueve de Julio, 03/10/2024\nPROMULGA ORDENANZA Nº 7289: LOTE PROGRAMA \"PLAN FAMILIA PROPIETARIA\" - AUTORIZA A ESCRITURAR CON GRAVAMEN HIPOTECARIO: SABRINA MARIEL FEITO Y HUGO EMILIANO MOCCIO.\"\nVisto\nQue el día 26 de septiembre del corriente año el Honorable Concejo Deliberante, procedió a la sanción de la Ordenanza Nº 7289 “Lote programa \"Plan Familia Propietaria\" - Autoriza a escriturar con Gravamen Hipotecario: Sabrina Mariel Feito y Hugo Emiliano Moccio\".\nConsiderando\nQue de conformidad al Artículo 108 inciso 2 del Decreto Ley Nº 6769/58 y sus modificatorias “Ley Orgánica de las Municipalidades”, es atribución y deber del Departamento Ejecutivo la promulgación de Ordenanzas sancionada por el Honorable Concejo Deliberante, siendo necesario dictar el acto administrativo correspondiente.\nPor ello, la Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Promúlgase con fuerza de ley a partir del día de la fecha la Ordenanza Nº 7289 “Lote programa \"Plan Familia Propietaria\" - Autoriza a escriturar con Gravamen Hipotecario: Sabrina Mariel Feito y Hugo Emiliano Moccio\", sancionada por el Honorable Concejo Deliberante del Partido de 9 de Julio con fecha 26 de septiembre de 2024. ARTICULO 2º: Refrenda el presente Decreto la Señora Jefa de Gabinete. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 55]\nBoletines/Nueve de Julio\nDecreto Nº1589\nDecreto Nº 1589\nNueve de Julio, 03/10/2024\nPROMULGA ORDENANZA Nº 7290: LOTE PROGRAMA \"PLAN FAMILIA PROPIETARIA\" - AUTORIZA A ESCRITURAR CON GRAVAMEN HIPOTECARIO: CAROLINA MORENO Y HERNAN AGUSTIN GIAROCCO.\"\nVisto\nQue el día 26 de septiembre del corriente año el Honorable Concejo Deliberante, procedió a la sanción de la Ordenanza Nº 7290 “Lote programa \"Plan Familia Propietaria\" - Autoriza a Escriturar con Gravamen Hipotecario: Carolina Moreno y Hernán Agustín Giarocco\".\nConsiderando\nQue de conformidad al Artículo 108 inciso 2 del Decreto Ley Nº 6769/58 y sus modificatorias “Ley Orgánica de las Municipalidades”, es atribución y deber del Departamento Ejecutivo la promulgación de Ordenanzas sancionada por el Honorable Concejo Deliberante, siendo necesario dictar el acto administrativo correspondiente.\nPor ello, la Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Promúlgase con fuerza de ley a partir del día de la fecha la Ordenanza Nº 7290 “Lote programa \"Plan Familia Propietaria\" - Autoriza a Escriturar con Gravamen Hipotecario: Carolina Moreno y Hernán Agustín Giarocco\", sancionada por el Honorable Concejo Deliberante del Partido de 9 de Julio con fecha 26 de septiembre de 2024. ARTICULO 2º: Refrenda el presente Decreto la Señora Jefa de Gabinete. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 56]\nBoletines/Nueve de Julio\nDecreto Nº1590\nDecreto Nº 1590\nNueve de Julio, 03/10/2024\nPROMULGA ORDENANZA Nº 7291: \"MUNICIPALIDAD DE 9 DE JULIO Y BANCO MACRO S.A.A - RATIFICA CONVENIO DE ASISTENCIA CREDITICIA \"PERSONAL DE LA ADMINISTRACIÓN PÚBLICA\": CÓDIGO DE DESCUENTO.\"\nVisto\nQue el día 26 de septiembre del corriente año el Honorable Concejo Deliberante, procedió a la sanción de la Ordenanza Nº 7291 “Municipalidad de 9 de Julio y Banco Macro S.A. - Ratifica Convenio de Asistencia Crediticia \"Personal de la Adminsitración Pública\": Código de Descuento\".\nConsiderando\nQue de conformidad al Artículo 108 inciso 2 del Decreto Ley Nº 6769/58 y sus modificatorias “Ley Orgánica de las Municipalidades”, es atribución y deber del Departamento Ejecutivo la promulgación de Ordenanzas sancionada por el Honorable Concejo Deliberante, siendo necesario dictar el acto administrativo correspondiente.\nPor ello, la Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Promúlgase con fuerza de ley a partir del día de la fecha la Ordenanza Nº 7291 “Municipalidad de 9 de Julio y Banco Macro S.A. - Ratifica Convenio de Asistencia Crediticia \"Personal de la Administración Pública\": Código de Descuento\", sancionada por el Honorable Concejo Deliberante del Partido de 9 de Julio con fecha 26 de septiembre de 2024. ARTICULO 2º: Refrenda el presente Decreto la Señora Jefa de Gabinete. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 57]\nBoletines/Nueve de Julio\nDecreto Nº1591\nDecreto Nº 1591\nNueve de Julio, 03/10/2024\nPROMULGA ORDENANZA Nº 7293: \"LOTE PROGRAMA \"PLAN FAMILIA PROPIETARIA\" - AUTORIZA A ESCRITURAR CON GRAVAMEN HIPOTECARIO: EVELIN ALEJANDRA VALLEJOS Y GUSTAVO EZEQUIEL VILLEGAS.\"\nVisto\nQue el día 26 de septiembre del corriente año el Honorable Concejo Deliberante, procedió a la sanción de la Ordenanza Nº 7293 “Lote Programa \"Plan Familia Propietaria\" - Autoriza a Escriturar con Gravamen Hipotecario: Evelin Alejandra Vallejos y Gustavo Ezequiel Villegas\".\nConsiderando\nQue de conformidad al Artículo 108 inciso 2 del Decreto Ley Nº 6769/58 y sus modificatorias “Ley Orgánica de las Municipalidades”, es atribución y deber del Departamento Ejecutivo la promulgación de Ordenanzas sancionada por el Honorable Concejo Deliberante, siendo necesario dictar el acto administrativo correspondiente.\nPor ello, la Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Promúlgase con fuerza de ley a partir del día de la fecha la Ordenanza Nº 7293 “Lote Programa \"Plan Familia Propietaria\" - Autoriza a Escriturar con Gravamen Hipotecario: Evelin Alejandra Vallejos y Gustavo Ezequiel Villegas\", sancionada por el Honorable Concejo Deliberante del Partido de 9 de Julio con fecha 26 de septiembre de 2024. ARTICULO 2º: Refrenda el presente Decreto la Señora Jefa de Gabinete. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 58]\nBoletines/Nueve de Julio\nDecreto Nº1592\nDecreto Nº 1592\nNueve de Julio, 03/10/2024\nPROMULGA ORDENANZA Nº 7294: RATIFICA DECRETO DTO-2024-1447-EMUNINUE-INT.\nVisto\nQue el día 26 de septiembre del corriente año el Honorable Concejo Deliberante, procedió a la sanción de la Ordenanza Nº 7294 “Ratifica Decreto DTO-2024-1447-E-MUNINUE-INT.\".\nConsiderando\nQue de conformidad al Artículo 108 inciso 2 del Decreto Ley Nº 6769/58 y sus modificatorias “Ley Orgánica de las Municipalidades”, es atribución y deber del Departamento Ejecutivo la promulgación de Ordenanzas sancionada por el Honorable Concejo Deliberante, siendo necesario dictar el acto administrativo correspondiente.\nPor ello, la Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Promúlgase con fuerza de ley a partir del día de la fecha la Ordenanza Nº 7294 \"Ratifica Decreto DTO-2024-1447-E-MUNINUE-INT.\", sancionada por el Honorable Concejo Deliberante del Partido de 9 de Julio con fecha 26 de septiembre de 2024. ARTICULO 2º: Refrenda el presente Decreto la Señora Jefa de Gabinete. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 59]\nBoletines/Nueve de Julio\nDecreto Nº1593\nDecreto Nº 1593\nNueve de Julio, 03/10/2024\nPROMULGA ORDENANZA Nº 7292: \"DOMINGUEZ, GABRIELA SOLEDAD Y MUNICIPALIDAD DE 9 DE JULIO - RATIFICA CONVENIO\".\nVisto\nQue el día 26 de septiembre del corriente año el Honorable Concejo Deliberante, procedió a la sanción de la Ordenanza Nº 7292 “Dominguez, Gabriela Soledad y Municipalidad de 9 de Julio - Ratifica Convenio\".\nConsiderando\nQue de conformidad al Artículo 108 inciso 2 del Decreto Ley Nº 6769/58 y sus modificatorias “Ley Orgánica de las Municipalidades”, es atribución y deber del Departamento Ejecutivo la promulgación de Ordenanzas sancionada por el Honorable Concejo Deliberante, siendo necesario dictar el acto administrativo correspondiente.\nPor ello, la Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Promulgase con fuerza de ley a partir del día de la fecha la Ordenanza Nº 7292 “Dominguez, Gabriela Soledad y Municipalidad de 9 de Julio - Ratifica Convenio\", sancionada por el Honorable Concejo Deliberante del Partido de 9 de Julio con fecha 26 de septiembre de 2024. ARTICULO 2º: Refrenda el presente Decreto la Señora Jefa de Gabinete. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 60]\nBoletines/Nueve de Julio\nDecreto Nº1594\nDecreto Nº 1594\nPublicado en versión extractada\nNueve de Julio, 03/10/2024\nsubsidio necesidades basicas.\n\n[DOC 61]\nBoletines/Nueve de Julio\nDecreto Nº1595\nDecreto Nº 1595\nPublicado en versión extractada\nNueve de Julio, 03/10/2024\nsubsidio servicio local.\n\n[DOC 62]\nBoletines/Nueve de Julio\nDecreto Nº1596\nDecreto Nº 1596\nNueve de Julio, 03/10/2024\nSILVINA LUJAN JEREZ - AUTORIZACIÓN DE MANEJO.\nVisto\nLa necesidad de servicio.\nConsiderando\nQue se hace necesario el dictado del presente a los efectos de ser presentado ante las autoridades que así lo requieran.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Autorízase a la agente Silvina Luján Jerez D.N.I. Nº 34.717.625 a conducir los siguientes vehículos de uso oficial del Municipio: - RENAULT MEGANE TRI AUTHENTIQUE TD 1.9 SEDAN 4 PUERTAS – dominio FPA 147. - RENAULT KANGOO PH3 CONFORD 1.5 DCI 5 ASIENTOS 2P- TIPO FURGON - dominio AA 961 OA. - RENAULT KANGOO PH2 1.6 1P – TIPO FURGON – dominio NYI 865. - RENAULT KANGOO PH3 CONFORD 1.5 DCI 5 ASIENTOS 2P- TIPO FURGON- dominio AD 099 XN. ARTICULO 2º: Refrenda el presente la Señora Secretaria de Desarrollo Comunitario. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 63]\nBoletines/Nueve de Julio\nDecreto Nº1597\nDecreto Nº 1597\nPublicado en versión extractada\nNueve de Julio, 03/10/2024\nPROGRAMA FORTALECIMIENTO FAMILIAR - MES DE OCTUBRE.\n\n[DOC 64]\nBoletines/Nueve de Julio\nDecreto Nº1598\nDecreto Nº 1598\nNueve de Julio, 03/10/2024\nRECTIFICA DTO-2024-1571-E-MUNINUE-INT.\nVisto\nEl DTO-2024-1571-E-MUNINUE-INT.\nConsiderando\nQue habiéndose incurrido en error al detallar el valor y modalidad de pago de las boletas que conforman la rifa, corresponde modificar el decreto mencionado, dictando el acto administrativo rectificatorio del mismo\n. Por ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Rectifícase el Artícilo 2º del DTO-2024-1571-E-MUNINUE-INT., haciendo constar mediante el presente lo siguiente: donde dice: \"ARTICULO 2º: Dicha rifa consta de 1000 números distribuídos en boletas con 1, 2 y 3 números de 3 cifras, comprendidos desde el número 000 al 999 los cuales adjudicarán premios mediante los sorteos nocturnos que la Lotería de la Provincia de Buenos Aires realice los días sábado, según detalle. El valor de cada boleta será de $ 4.000, $8.000 y $ 12.000 pagaderos al contado o en diez coutas iguales, mensuales y consecutivas. Los sorteos y premios son los siguientes: SORTEOS SEMANALES: Participan desde el momento de adquirir la rifa y hasta la penúltima jugada del mes de agosto de 2025, la boleta cuya numeración coincida con las 3 últimas cifras del primer y segundo premio de las jugadas nocturnas (excepto las de fin de mes) que realice los días sábados la Lotería de la Provincia de Buenos Aires: PRIMER PREMIO: UNA ORDEN DE COMPRA DE $ 20.000. SEGUNDO PREMIO: UNA ORDEN DE COMPRA DE $ 10.000. SORTEOS MENSUALES: Las boletas cuya numeración coincida con las 3 últimas cifras del primero al tercer premio de las jugadas nocturnas del último sábado de cada mes que realice la Lotería de la Provincia de Buenos Aires hasta el mes de agosto de 2025: PRIMER PREMIO: UNA ORDEN DE COMPRA DE $ 40.000. SEGUNDO PREMIO: UNA ORDEN DE COMPRA DE $ 25.000. TERCER PREMIO: UNA ORDEN DE COMPRA DE $ 15.000. SORTEOS ESPECIAL POR PAGO TOTAL: Quien abone la totalidad de la rifa al momento de la compra en efectivo o valores, se le hará entrega de un comprobante especila de 4 cifras y cuyo número coincida con las últimas 4 cifras del primer premio de la jugada del mes de marzo de 2025 que realice la Lotería de la Provincia de Buenos Aires: PRIMER PREMIO: UNA ORDEN DE COMPRA DE $ 600.000. SORTEO FINAL: Las boletas cuya numeración coincida con las 3 últimas cifras del primero al quinto premio de la jugada nocturna del último sábado del mes de septiembre de 2025 que realice la Lotería de la Provincia de Buenos Aires (sale o sale): PRIMER PREMIO: UNA ORDEN DE COMPRA DE $ 1.500.000. SEGUNDO PREMIO: UNA ORDEN DE COMPRA DE $ 300.000. TERCER PREMIO: UNA ORDEN DE COMPRA DE $ 150.000. CUARTO PREMIO: UNA ORDEN DE COMPRA DE $ 100.000. QUINTO PREMIO: UNA ORDEN DE COMPRA DE $ 50.000\" debe decir : \"ARTICULO 2º: Dicha rifa consta de 1000 números distribuídos en boletas con 1, 2 y 3 números de 3 cifras, comprendidos desde el número 000 al 999 los cuales adjudicarán premios mediante los sorteos nocturnos que la Lotería de la Provincia de Buenos Aires realice los días sábado, según detalle. El valor de cada boleta será de $ 40.000, $ 80.000 y $ 120.000 pagaderos al contado o en diez cuotas iguales, mensuales y consecutivas de $ 4.000, $ 8.000 y $ 12.000. Los sorteos y premios son los siguientes: SORTEOS SEMANALES: Participan desde el momento de adquirir la rifa y hasta la penúltima jugada del mes de agosto de 2025, la boleta cuya numeración coincida con las 3 últimas cifras del primer y segundo premio de las jugadas nocturnas (excepto las de fin de mes) que realice los días sábados la Lotería de la Provincia de Buenos Aires: PRIMER PREMIO: UNA ORDEN DE COMPRA DE $ 20.000. SEGUNDO PREMIO: UNA ORDEN DE COMPRA DE $ 10.000. SORTEOS MENSUALES: Las boletas cuya numeración coincida con las 3 últimas cifras del primero al tercer premio de las jugadas nocturnas del último sábado de cada mes que realice la Lotería de la Provincia de Buenos Aires hasta el mes de agosto de 2025: PRIMER PREMIO: UNA ORDEN DE COMPRA DE $ 40.000. SEGUNDO PREMIO: UNA ORDEN DE COMPRA DE $ 25.000. TERCER PREMIO: UNA ORDEN DE COMPRA DE $ 15.000. SORTEOS ESPECIAL POR PAGO TOTAL: Quien abone la totalidad de la rifa al momento de la compra en efectivo o valores, se le hará entrega de un comprobante especila de 4 cifras y cuyo número coincida con las últimas 4 cifras del primer premio de la jugada del mes de marzo de 2025 que realice la Lotería de la Provincia de Buenos Aires: PRIMER PREMIO: UNA ORDEN DE COMPRA DE $ 600.000. SORTEO FINAL: Las boletas cuya numeración coincida con las 3 últimas cifras del primero al quinto premio de la jugada nocturna del último sábado del mes de septiembre de 2025 que realice la Lotería de la Provincia de Buenos Aires (sale o sale): PRIMER PREMIO: UNA ORDEN DE COMPRA DE $ 1.500.000. SEGUNDO PREMIO: UNA ORDEN DE COMPRA DE $ 300.000. TERCER PREMIO: UNA ORDEN DE COMPRA DE $ 150.000. CUARTO PREMIO: UNA ORDEN DE COMPRA DE $ 100.000. QUINTO PREMIO: UNA ORDEN DE COMPRA DE $ 50.000\" ARTICULO 2º: Refrenda el presente Decreto la Señora Jefa de Gabinete. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 65]\nBoletines/Nueve de Julio\nDecreto Nº1594\nDecreto Nº 1594\nNueve de Julio, 04/10/2024\nGARCÍA, CRISTIAN MAXIMILIANO - CESE DE ACTIVIDADES.\nVisto\nEl expediente electrónico EX-2024-00022491-MUNINUE-MESAE#SAH. La Ordenanza Fiscal 7131 para el ejercicio del año 2024.\nConsiderando\nQue la Ordenanza Nº 7131 en su Artículo 77 establece que “será obligatorio para todo dueño de negocio, actividad, industria, instalación, comunicar por escrito dentro de los diez (10) días, el cese definitivo de su funcionamiento, a efectos de las notificaciones correspondientes omitido éste requisito y comprobado el cese de funcionamiento del local o actividad, se procederá a su eliminación de oficio”. Que en orden 2 el Sr. Cristian Maximiliano García presenta en fecha 11 de septiembre de 2024 la solicitud de cese de actividades de su comercio registrado bajo Nº 3555978279, a partir del día 30 de agosto de 2024. Que en el orden 8, con fecha 12 de septiembre de 2024, se constata mediante acta de inspección Nº 16082 el cese de actividades comerciales. Que en los ordenes 13, 14 y 15 se emiten certificados de libre deuda de la contribuyente . Que en razón de todo ello, debe dictarse el acto administrativo correspondiente.\nPor ello, la Señora Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Dése el cese de actividades a partir del día 30 de agosto de 2024 del comercio Nº 3555978279 cuyo titular es el señor Cristian Maximiliano García DNI Nº 24.659.053 sito en calle Libertad Nº 780 de la Ciudad de 9 de Julio, Pcia de Buenos Aires, de conformidad con lo establecido en el Artículo 77 de la Ordenanza Nº 7131. ARTICULO 2º: El presente Decreto será refrendado por el Señor Secretario de Vivienda y Urbanismo. ARTICULO 3º: Comuníquese a quienes corresponda. Regístrese.\n\n[DOC 66]\nBoletines/Nueve de Julio\nDecreto Nº1600\nDecreto Nº 1600\nNueve de Julio, 04/10/2024\nSANTILLAN, MAURO CRISTIAN - CESE DE ACTIVIDADES.\nVisto\nEl expediente electrónico EX-2024-00022129-MUNINUE-MESAE#SAH. La Ordenanza fiscal 7131 para el ejercicio del año 2024.\nConsiderando\nQue la Ordenanza Nº 7131 en su Artículo 77 establece que “será obligatorio para todo dueño de negocio, actividad, industria, instalación, comunicar por escrito dentro de los diez (10) días, el cese definitivo de su funcionamiento, a efectos de las notificaciones correspondientes omitido éste requisito y comprobado el cese de funcionamiento del local o actividad, se procederá a su eliminación de oficio”. Que en orden 2 el contribuyente Mauro Cristian Santillán presenta en fecha 26 de junio de 2024 la solicitud de cese de actividades de su comercio registrado bajo Nº 3555979697, a partir del día 31 de agosto de 2024. Que en el orden 6, con fecha 9 de septiembre de 2024, se constata mediante acta de inspección Nº 16047 el cese de actividades comerciales. Que en los ordenes 14, 15 y 18 se emiten certificados de libre deuda de la contribuyente. Que en razón de todo ello, debe dictarse el acto administrativo correspondiente.\nPor ello, la Señora Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Dése el cese de actividades a partir del día 31 de agosto de 2024 del comercio Nº 3555979697 cuyo titular es el señor Mauro Cristian Santillán DNI Nº 27.177.511 sito en calle Mendoza Nº 1555 de la Ciudad de 9 de Julio, Pcia de Buenos Aires, de conformidad con lo establecido en el Artículo 77 de la Ordenanza Nº 7131. ARTICULO 2º: El presente Decreto será refrendado por el Señor Secretario de Vivienda y Urbanismo. ARTICULO 3º: Comuníquese a quienes corresponda. Regístrese.\n\n[DOC 67]\nBoletines/Nueve de Julio\nDecreto Nº1601\nDecreto Nº 1601\nNueve de Julio, 04/10/2024\nVILLEMUR GUILLERMO J. Y CÍA. S.R.L. - CESE DE ACTIVIDADES COMERCIALES.\nVisto\nEl expediente electrónico EX-2024-00023289-MUNINUE-MESAE#SAH La Ordenanza Fiscal 7131 para el ejercicio del año 2024.\nConsiderando\nQue la Ordenanza Nº 7131 en su Artículo 77 establece que “será obligatorio para todo dueño de negocio, actividad, industria, instalación, comunicar por escrito dentro de los diez (10) días, el cese definitivo de su funcionamiento, a efectos de las notificaciones correspondientes omitido éste requisito y comprobado el cese de funcionamiento del local o actividad, se procederá a su eliminación de oficio”. Que en orden 2 el contribuyente Villemur Guillermo J. y Cía S.R.L. presenta en fecha 12 de agosto de 2024 la solicitud de cese de actividades de su comercio registrado bajo Nº C/22082, a partir del día 10 de noviembre de 2020. Que en el orden 7, con fecha 20 de agosto de 2024, se constata mediante acta de inspección Nº 16025 el cese de actividades comerciales. Que en los ordenes 12, 14 y 15 se emiten certificados de libre deuda de la contribuyente. Que en razón de todo ello, debe dictarse el acto administrativo correspondiente.\nPor ello, la Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Dése el cese de actividades con efecto al día 10 de noviembre de 2020 del comercio Nº C/22082 cuyo titular es Villemur Guillermo J. y Cía. S.R.L., DNI Nº 22.864.376 sito en calle La Rioja Nº 1398 de la Ciudad de 9 de Julio, Pcia. de Buenos Aires, de conformidad con lo establecido en el Artículo 77 de la Ordenanza Nº 7131. ARTICULO 2º: El presente Decreto será refrendado por el Señor Secretario de Vivienda y Urbanismo. ARTICULO 3º: Comuníquese a quienes corresponda. Regístrese.\n\n[DOC 68]\nBoletines/Nueve de Julio\nDecreto Nº1603\nDecreto Nº 1603\nPublicado en versión extractada\nNueve de Julio, 04/10/2024\nBENEFICIARIOS VARIOS - ÁREA SERVICIO LOCAL - SUBSIDIO.\n\n[DOC 69]\nBoletines/Nueve de Julio\nDecreto Nº1602\nDecreto Nº 1602\nNueve de Julio, 04/10/2024\nRECTIFICA DTO-2024-1541-E - MUNINUE-INT.\nVisto\nEl DTO-2024-1541-E - MUNINUE-INT. CONSIDERANDO:\nConsiderando\nQue habiéndose detectado error involuntario, desde la Secretaria de Desarrollo Comunitario corresponde modificar el decreto mencionado, dictando el acto administrativo rectificatorio del mismo.\nPor ello, la Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Rectifícase el DTO-2024-1541-E - MUNINUE-INT., haciendo constar mediante el presente lo siguiente: donde dice: \"ARTICULO 2º: El gasto será imputado a Jurisdicción 1110116000 Secretaría de Desarrollo Comunitario - categoría Programática 46.01.00.\" debe decir : \"ARTICULO 2º: El gasto será imputado a Jurisdicción 1110116000 Secretaría de Desarrollo Comunitario- Unidad Ejecutora 27 - Fondo de Financiamiento 132.\" ARTICULO 2º: Refrenda el presente la Señora Secretaria de Desarrollo Comunitario. ARTICULO 3º: Comuníquese a quienes corresponda. Regístrese.\n\n[DOC 70]\nBoletines/Nueve de Julio\nDecreto Nº1604\nDecreto Nº 1604\nNueve de Julio, 04/10/2024\nRIEGO EN LOCALIDADES DEL PARTIDO - BONIFICACIÓN.\nVisto\nLa Comunicacion NO-2022-00025429-MUNINUE-DGRH#SGOB. La necesidad de cubrir el servicio de riego en las localidades del interior del Partido.\nConsiderando\nQue resulta necesario establecer una bonificación para los agentes municipales responsables de la labor cotidiana del riego, la que no posee días ni horarios determinados de trabajo. Que debe dictarse el correspondiente acto administrativo\n. Por ello, la Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Establézcase a partir del 1º de octubre de 2024 y hasta el 31 de marzo de 2025, inclusive, el pago de la “Bonificación por Riego en las localidades del interior del Partido“, a los agentes que se detalla: - Delegación Municipal C M Naon: Sr. Guerra, Marcelo Horacio. DNI Nº 17.528.373. (Suplente: Peluso, Victor Hugo, DNI Nº 23.486.093). - Delegación Municipal El Provincial: Sr. Rodrgiuez, Andrés Alejandro, DNI Nº 23.530.297. - Delegación Municipal de La Niña: Sr. Pardo, Heraldo Maximiliano, DNI Nº 35.094.752. - Delegación Municipal de French: Sr. Bravo, Cristian Damian, DNI Nº 28.562.931. (Suplente: Sr. Abalo, Santiago German DNI Nº 23.466.279). - Delegación Municipal de Dudignac: Sr. Zarate, Roberto Daniel, DNI Nº 17.227.306. - Delegación Municipal de F. Quiroga: Sr. Llorente, Julio Cesar, DNI Nº 17.941.506. - Delegación Municipal de 12 de Octubre: Sr. Aguilera, Edgardo, DNI Nº 12.487.935. - Delegación Municipal de Patricios: Los meses de Octubre, Noviembre y Diciembre de 2024, los cubrirá el Sr. De Fortuna Blanpain Jeremias, DNI Nº 42.398.278. (Suplente 1, Sr. Vicente, Juan Manuel DNI Nº 22.890.704 – Suplente 2, Sr. Olguin Pablo, DNI Nº 32.487.005. Los meses restantes (Enero, Febrero y Marzo 2025) serán cubiertos por el Sr. Vicente Juan Manuel, y los suplentes serán el Sr. De Fortuna Blanpain Jeremias, DNI Nº 42.398.278 y el Sr. Olguin, Pablo, DNI Nº 32.487.005. ARTICULO 2º: El monto de la bonificación que por el presente se instrumenta es el equivalente a trescientos diez ( 310 ) módulos. ARTICULO 3º: Impútese a Jurisdicción 1110111000 Secretaria de Gobierno – Programa 01 Conducción y Gestión de Políticas de Gobierno – Actividad detallada en listado de agentes. ARTICULO 4º: Refrenda el presente Decreto el Señor Secretario de Administracion y Hacienda. ARTICULO 5º: Comuníquese a quienes corresponda. Regístrese.\n\n[DOC 71]\nBoletines/Nueve de Julio\nDecreto Nº1605\nDecreto Nº 1605\nNueve de Julio, 07/10/2024\nARRETCHE, PEDRO ISMAEL - GARABELLO, CARLOS DANIEL - CAMBIO ACTIVIDAD.\nVisto\nLa comunicación NO-2024-00024181-MUNINUE-DGRH#SG solicitando cambio de actividad de los agentes Pedro Ismael Arretche y Carlos Daniel Garabello.\nConsiderando\nQue debe dictarse el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Aceptese, con efecto al día 1º de octubre del 2024, el cambio de Programa de los agentes que se detalla: - Arretche, Pedro Ismael, D.N.I. Nº 32.174.266, Legajo 278911 de Jurisdicción 1110113000 Secretaria de Obras y Servicios Públicos - Programa 28 Servicios Urbanos y de Higiene a la Comunidad - Actividad 01 Servicios Públicos a Programa 27 Mantenimiento y Conservación de la Vía Pública - Actividad 82 Pavimento y Cordón Cuneta 9 de Julio, Personal Obrero 44 hs Semanales Categoría 7 de Planta Permanente. - Garabello Carlos Daniel, D.N.I. Nº 16.302.338, Legajo 178401 de Jurisdicción 1110113000 Secretaria de Obras y Servicios Públicos - Programa 27 Mantenimiento y Conservación de la Vía Pública - Actividad 82 Pavimento y Cordón Cuneta 9 de Julio a Programa 28 Servicios Urbanos y de Higiene a la Comunidad - Actividad 03 Arbolado Urbano, Forestación y Mantenimiento de Espacios Verdes, Personal Obrero 44 hs Semanales Categoría 22 de Planta Permanente. ARTICULO 2º: Refrendan el presente Decreto el Señor Secretario de Administración y Hacienda. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 72]\nBoletines/Nueve de Julio\nDecreto Nº1606\nDecreto Nº 1606\nNueve de Julio, 07/10/2024\nCONCURSO FOTOGRÁFICO \"MIRAR EN GRANDE\" - GASTOS.\nVisto\nLa Comunicación NO-2024-00024239-MUNINUE-SDC solicitando se autoricen los gastos que demande el primer concurso de fotografía \" MIRAR EN GRANDE\" que se llevará a cabo en instalaciones del Salón de las Américas del Municipio.\nConsiderando\nQue de la misma surgen gastos, por lo que es necesario dictar el acto administrativo correspondiente\n. Por ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Autorízanse los gastos ocasionados con motivo de la realización del primer concurso de fotografía \"Mirar en Grande\" que se llevará a cabo en el Salón de las Américas el día 10 de octubre del corriente. ARTICULO 2º: El gasto será imputado a Jurisdicción 111016000 - Unidad Ejecutora 34 - F.Financiamiento 110. ARTICULO 3º: Refrenda el presente Decreto el Señor Secretario de Desarrollo Comunitario. ARTICULO 4º: Comuníquese a quienes corresponda y regístrese\n\n[DOC 73]\nBoletines/Nueve de Julio\nDecreto Nº1607\nDecreto Nº 1607\nNueve de Julio, 07/10/2024\nAMPLIA DTO-2024-1431-E-MUNINUE-INT.\nVisto\nEl DTO-2024-1431-E-MUNINUE-INT. de designación de la Señora María Cecilia Fusari como Sub Secretaria de Producción. La comunicación NO-2024-00024183MUNINUE-DGRH#SG.\nConsiderando\nQue debe dictarse acto administrativo de designación, a fin de ampliar el Decreto mencionado.\nPor ello, la Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: La agente María Cecilia Fusari continúa desempeñándose como \"Responsable de la Oficina de Empleo\", tarea que realiza desde el 1º de noviembre de 2014, por lo cual percibe la bonificación equivalente a 150 módulos establecida por Decreto 2622 de fecha 7 de noviembre de 2014. ARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Administración y Hacienda. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 74]\nBoletines/Nueve de Julio\nDecreto Nº1608\nDecreto Nº 1608\nPublicado en versión extractada\nNueve de Julio, 07/10/2024\nsubsidio necesidades basicas.\n\n[DOC 75]\nBoletines/Nueve de Julio\nDecreto Nº1609\nDecreto Nº 1609\nNueve de Julio, 08/10/2024\nGOMEZ OSVALDO JAVIER. - RENUNCIA.\nVisto\nLa renuncia presentada.\nConsiderando\nQue no existe motivo para desestimar la misma.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Acéptase la renuncia del señor Osvaldo Javier Gómez D.N.I. Nº 23.756.540, Legajo 206906, a partir del día 31 de octubre 2024, a su puesto de trabajo como Personal Técnico Profesional 36 hs cat 9 de Planta permanente. ARTICULO 2º: Se autoriza a pagar sueldo devengados, licencias no gozadas, sueldo anual complementario y demás haberes que pudieran corresponder. ARTICULO 3º: Refrenda el presente el Señor Secretario de Administración y Hacienda. ARTICULO 4º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 76]\nBoletines/Nueve de Julio\nDecreto Nº1610\nDecreto Nº 1610\nNueve de Julio, 09/10/2024\nLICITACIÓN PRIVADA Nº 36 - INDUMENTARIA - LLAMADO.\nVisto\nLa comunicación NO-2024-00024253-MUNINUE-SSC#SAH. La solicitud de Decreto efectuada por la Sub Secretaria de Contrataciones.\nConsiderando\nQue corresponde dictar acto administrativo a efectos del llamado a Licitación Privada Nº 36, en el marco del Expediente Municipal 4082- 598/2024.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Autorízase el llamado a licitación privada Nº 36 para la compra de indumentaria para el área de la Secretaría de Obras y Servicios Públicos, a llevarse a cabo el día 16 de octubre de 2024 a las 10:00 horas. en la Subsecretaría de Contrataciones de esta Municipalidad. ARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Obras y Servicios Públicos. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 77]\nBoletines/Nueve de Julio\nDecreto Nº1611\nDecreto Nº 1611\nNueve de Julio, 09/10/2024\nEXCUSACION - AUTORIZA CONTRATACION BRIZUELA LUIS ALBERTO\nVisto\nEl Expediente electrónico EX-2024-00023239- -MUNINUE-MESAE#SAH\nConsiderando\nQue la Secretaria de Desarrollo Comunitario de esta Municipalidad se excusa por no contar con personal con conocimientos especializados para realizar diversas tareas como “como Abogado integrante del equipo técnico del servicio local de Promoción y Protección de los Derechos de Niños, Niñas y Adolescentes dependiente de la Subsecretaría de Niñez, Adolescencia y Familia, trabajando con niños, niñas y adolescentes en pos de la restitución de derechos vulnerados\" por lo que sugiere la contratación de la obra en terceros. Que la Secretaria de Desarrollo manifiesta, en número de orden 6 del expediente mencionado en el visto, que desde la Subsecretaría de Contrataciones se informa las personas que se encuentran registradas como proveedores para realizar dichas tareas. Que la Secretaria de Desarrollo Comunitario, evaluadas las tareas a realizar y las aptitudes profesionales, considera por razones de celeridad y eficacia en los trabajos, que es necesaria la contratación de la persona informada por la Subsecretaria de Contrataciones en orden 6 del expediente mencionado en el Visto del presente. Que habiéndose dado cumplimiento a lo establecido en el Artículo 148 de la Ley Orgánica de las Municipalidades, corresponde dictar el acto administrativo pertinente.\nPor ello, la Sra. Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Excusase y declárese incompetente a la Secretaría de Desarrollo Comunitario y a las áreas de su dependiente, para realizar la tareas profesionales y diversas tareas específicas, en virtud de contar con poco personal profesional y especializado que pueda intervenir como Abogado integrante del equipo técnico del servicio local de Promoción y Protección de los Derechos de Niños, Niñas y Adolescentes dependiente de la Subsecretaría de Niñez, Adolescencia y Familia, trabajando con niños, niñas y adolescentes en pos de la restitución de derechos vulnerados, por lo que se requiere la contratación de terceros. ARTICULO 2º: Autorizase la contratación del Dr. LUIS ALBERTO BRIZUELA, DNI 33.771.569, quien intervendrá como Abogado integrante del equipo técnico del servicio local de Promoción y Protección de los Derechos de Niños, Niñas y Adolescentes dependiente de la Subsecretaría de Niñez, Adolescencia y Familia, trabajando con niños, niñas y adolescentes en pos de la restitución de derechos vulnerados, para desarrollar las tareas requeridas por la Secretaría. ARTICULO 3º: Refrenda el presente Decreto la Señora Secretaria de Desarrollo comunitario. ARTICULO 4º: Comuníquese a quienes corresponda y regístrese\n\n[DOC 78]\nBoletines/Nueve de Julio\nDecreto Nº1612\nDecreto Nº 1612\nNueve de Julio, 09/10/2024\nMARTINI, JONATAN - ANTICIPO DE VIÁTICOS.\nVisto\nLa comunicación NO-2024-00024273-MUNINUE-JG#SG por medio de la cual se solicita el anticipo de viáticos en favor del agente Jonatan Martini .\nConsiderando\nQue debe dictarse el acto administrativo correspondiente.\nPor ello, la Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Autorízase el anticipo de viáticos por un importe de pesos cien mil ($ 100.000) a nombre del agente Jonatan Martini DNI Nº 33.333.818, quien el día 15 de octubre del corriente año deberá viajar a la Universidad Nacional de la Ciudad de La Plata, a fin de asistir a la jornada “Hacia una estrategia de gestión del riesgo de desastres en la Provincia de Bs. As.”, a cargo del Ministerio de Seguridad, Ministerio de Medio Ambiente, Ministerio de Hábitat y Desarrollo Urbano y Ministerio de Desarrollo Agrario. ARTICULO 2º: El gasto será imputado a Jurisdicción 1110111000 Secretaría de Gobierno, Actividad 18.01.00 Subsecretaría de Seguridad, Partida 3.7.2.0. Viáticos, F.F. 110. ARTICULO 3º: Refrenda el presente Decreto la Señora Jefa de Gabinete. ARTICULO 4º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 79]\nBoletines/Nueve de Julio\nDecreto Nº1613\nDecreto Nº 1613\nNueve de Julio, 09/10/2024\nLICITACIÓN PORIVADA Nº 35 - HOTELERÍA JUEGOS BONAERENSES - ADJUDICACIÓN.\nVisto\nLa comunicación NO–2024-00024371-MUNINUE-SSC#SAH. El expediente Nº 4082-572/2024. La solicitud de la Secretaría de Gobierno y Producción. Las invitaciones a cotizar y los presupuestos presentados por distintas firmas. El informe de la Oficina de Compras que aconseja la adquisición a la firma que presentara la oferta mas conveniente a los intereses del Municipio.\nConsiderando\nQue corresponde dictar acto administrativo expreso, de conformidad a las constancias enunciadas.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Adjudícase la contratación dl servicio de hotelería para juegos bonaerenses solicitados por la Secretaría de Gobierno y Producción de la siguiente manera: - Sergio Hernandez y Romina Villamil Dachary sociedad de hecho: por un total de $ 75.897.800,00. El importe total de la adjudicación correspondiente a la Licitación Privada Nº 35/2024 es de pesos setenta y cinco millones ochocientos noventa y siete mil ochocientos ($ 75.897.800,00). ARTICULO 2º: Refrenda el presente Decreto la Señora Jefa de GAbinete. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 80]\nBoletines/Nueve de Julio\nDecreto Nº1614\nDecreto Nº 1614\nNueve de Julio, 09/10/2024\nGAILAC EMANUEL ENRIQUE - RENUNCIA.\nVisto\nLa renuncia presentada.\nConsiderando\nQue no existe motivo para desestimar la misma.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Acéptase la renuncia del señor Emanuel Enrique Gailac, D.N.I. Nº 39.553.589, a partir del día 1º de octubre de 2024, a su puesto de trabajo como Personal obrero 35 hs categoría 5 de Planta Permanente. ARTICULO 2º: Se autoriza a pagar sueldo devengados, licencias no gozadas, sueldo anual complementario y demás haberes que pudieran corresponder. ARTICULO 3º: Refrenda el presente el Señor Secretario de Administración y Hacienda. ARTICULO 4º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 81]\nBoletines/Nueve de Julio\nDecreto Nº1615\nDecreto Nº 1615\nNueve de Julio, 09/10/2024\nJUNTA DE DISCIPLINA - CONFORMACIÓN.\nVisto\nLa comunicación NO-2024-00024473-MUNINUE-DGRH#SG, solicitando la renovación de la Junta de Disciplina, dado la renuncia del Señor Secretario de Gobierno y Producción.\nConsiderando\nQue debe dictarse acto administrativo a efectos de conformar la nueva Junta de Disciplina.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Confórmase la Junta de Disciplina de esta Municipalidad de 9 de Julio, de la siguiente manera: PRESIDENTE Victor Manuel Bordone DNI Nº 31.196.003 - Secretario de Administración y Hacienda. VOCALES Chavez Emiliana DNI Nº 31.616.452 - Sub Secretaria de Desarrollo. Virginia Cellotto DNI Nº 26.197.338 - Directora de Relaciones con la Comunidad. REPRESENTANTES SINDICALES: Asociación de Trabajadores del Estado (ATE): Titular: Néstor Daniel Secreto DNI Nº 23.756.363. Sindicato de Trabajadores Municipales: Titular: Hugo Héctor Labriola DNI Nº 5.061.827. UPCN: Titular: Griselda Esther Arce DNI Nº 6.644.131 Para el hipotético caso en que un titular no pudiere comparecer a la Junta, se designará un suplente. ARTÍCULO 3º: Déjase sin efecto los Decretos de conformación/designación de Junta de Disciplina existentes a la fecha de vigencia del presente. ARTICULO 4º: Refrenda el presente Decreto el Señor Secretario de Administracion y Hacienda. ARTICULO 5º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 82]\nBoletines/Nueve de Julio\nDecreto Nº1616\nDecreto Nº 1616\nNueve de Julio, 09/10/2024\nCARITAS NUEVE DE JULIO - EXENCIÓN TASA RETRIBUTIVADE SERVICIOS URBANOS Y TASA POR SERVICIOS SANITARIOS. .\nVisto\nEl expediente electrónico EX-2019-00002683--MUNINUEMESAE#SAH.\nConsiderando\nQue la solicitud presentada por la entidad encuadra en lo establecido en la Ordenanza Fiscal vigente Art. 59 punto V incisos a) y b) y Art. 215.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Exímese del pago de la Tasa Retributiva de Servicios Urbanos para el corriente año a Cáritas 9 de Julio respecto a los inmuebles de su propiedad identificados como : Partida Nº 5007, Partida Nº 28191, Partida Nº 15188 y Partida Nº 39197 de 9 de Julio. ARTÍCULO 2º: Exímese de la Tasa por Servicios Sanitarios por el ejercicio 2024 a Cáritas 9 de Julio respecto a los inmuebles de su propiedad identificados como: Partida Nº 15188 y Partida Nº 39197. ARTICULO 3º : Refrenda el presente Decreto el Señor Secretario de Administración y Hacienda. ARTICULO 4º: Comuníquese a quienes corresponda y regístrese\n\n[DOC 83]\nBoletines/Nueve de Julio\nDecreto Nº1617\nDecreto Nº 1617\nNueve de Julio, 09/10/2024\nROJAS, OSVALDO VICENTE - TASA RETRIBUTIVA SERVICIOS URBANOS - TASA POR SERVICIOS SANITARIOS - EXENCIÓN EJECICIO 2024.\nVisto\nEl expediente electrónico EX-2019-00007050- -MUNINUE-MESAE#SAH. La solicitud presentada por el contribuyente.\nConsiderando\nQue se ha verificado el cumplimiento de los requisitos establecidos en el Ordenanza Fiscal vigente Art. 59 punto I (Jubilados) y Tasa por Servicios Sanitarios por lo establecido en el Art. 215, aplicable a la Partida 28905 por lo que los Funcionarios del área correspondiente aconsejan hacer lugar a la exención solicitada, debiéndose dictar el acto administrativo pertinente.\nPor ello, la Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Exímase del pago de la Tasa Retributiva de Servicios Urbanos y Servicios Sanitarios por el Ejercicio 2024, al contribuyente Osvaldo Vicente Rojas, DNI Nº 11.937.402, por el inmueble ubicado en calle Almirante Brown N° 1705, Padrón Nº 28905 de la ciudad de 9 de Julio. ARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Administración y Hacienda. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 84]\nBoletines/Nueve de Julio\nDecreto Nº1618\nDecreto Nº 1618\nPublicado en versión extractada\nNueve de Julio, 10/10/2024\nsubsidio nececidades basicas\n\n[DOC 85]\nBoletines/Nueve de Julio\nDecreto Nº1619\nDecreto Nº 1619\nNueve de Julio, 10/10/2024\nDECLARANDO HUÉSPEDES DE HONOR A LOS DESCENDIENTES DEL FUNDADOR DE NUEVE DE JULIO, GENERAL JULIO DE VEDIA.\nVisto\nLa comunicación NO-2024-00024399-MUNINUE-INT. solicitando se declare Huésped de Honor del Partido de Nueve de Julio a los familiares del fundador de la Ciudad, General Julio de Vedia.\nConsiderando\nQue, con motivo del 161º aniversario de la Fundación de la Ciudad, Soledad de Vedia, Joaquín de Vedia, Federica de Vedia, Elena de Vedia, Julia Elena de Vedia, Esther María de Vedia, María Julia Lascano y Vedia, Josefina Badia de Vedia, Joaquín Rodriguez Simon y Vedia, Juana Rodriguez Simon y Vedia, Sol Belén Cadile y Vedia y Chiara Isabella Cadile y Vedia, estarán presentes en los actos que se llevarán a cabo el día 27 del corriente, participando de manera activa transmitiendo a los nuevejulienses sus recuerdos y anécdotas familiares con el fundador. Que, los descendientes del General Julio de Vedia, constituyen el legado viviente del mismo y han estado siempre vinculados a nuestra comunidad asistiendo a lo largo de los años a actos conmemorativos, efectuando en diferentes oportunidades la donación de solares, donde hoy funcionan reparticiones públicas y la donación de documentos y objetos históricos pertenecientes al fundador de la ciudad, que se conservan en el Centro Cultural, Museo y Archivo Histórico “General Julio de Vedia”. Que, el General Julio de Vedia (1826-1892) además de ser el fundador de 9 de Julio, tuvo gran protagonismo en la historia del país como ministro plenipotenciario de Argentina ante el Paraguay luego de la Guerra de la Triple Alianza; primer gobernador del Chaco y director del Colegio Militar de la Nación en dos períodos.\nPor ello, la Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Declárase Huéspedes de Honor a Soledad de Vedia, Joaquín de Vedia, Federica de Vedia, Elena de Vedia, Julia Elena de Vedia, Esther María de Vedia, María Julia Lascano y Vedia, Josefina Badia de Vedia, Joaquín Rodriguez Simon y Vedia, Juana Rodriguez Simon y Vedia, Sol Belén Cadile y Vedia y Chiara Isabella Cadile y Vedia, todos ellos descendientes directos del fundador de la Ciudad de Nueve de Julio, General Julio de Vedia. ARTÍCULO 2º: Refréndase el presente Decreto por la Señora Jefa de Gabinete. ARTICULO 3º: Extiéndase un original para entregar a los visitantes. Regístrese.\n\n[DOC 86]\nBoletines/Nueve de Julio\nDecreto Nº1620\nDecreto Nº 1620\nNueve de Julio, 10/10/2024\nEMPRESA ARGENTINA DE SOLUCIONES SATELITALES S.A. (ARSAT) - DERECHO DE OCUPACIÓN DEL ESPACIO PÚBLICO - AÑO 2024.\nVisto\nEl expediente electrónico EX-2021-00002829- -MUNINUE-MESAE#SAH. El convenio de colaboración suscripto entre las partes en marzo de 2015. La solicitud formulada por la Empresa. El informe de los funcionarios intervinientes.\nConsiderando\nQue dicha solicitud se encuadra en lo establecido en el Artículo 215 de la Ordenanza Fiscal vigente. Que debe dictarse acto administrativo correspondiente, a fin de dar curso a lo solicitado.\nPor ello, la Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Exímese a la Empresa Argentina de Soluciones Satelitales S.A. (ARSAT) del pago del Derecho de Ocupación del Espacio Público, correspondiente al ejercicio 2024. ARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Administracion y Hacienda. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 87]\nBoletines/Nueve de Julio\nDecreto Nº1621\nDecreto Nº 1621\nNueve de Julio, 10/10/2024\nGARDIEN, ALEJANDRO PEDRO Y/O SUCESORES DECLARADOS JUDICIALMENTE - TASA POR CONSERVACIÓN, REPARACIÓN Y MEJORADO DE LA RED VIAL MUNICIPAL - EJERCICIO 2024.\nVisto\nEl expediente electrónico EX-2020-00016314- -MUNINUE-MESAE#SAH. La solicitud de exención del contribuyente. El informe de los Funcionarios intervinientes.\nConsiderando\nQue en la especie corresponde aplicar lo dispuesto por la Ordenanza N° 5196/2013.\nPor ello, la Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Exímese del pago de la Tasa por Conservación Reparación y Mejorado de la Red Vial, correspondiente al ejercicio 2024, al contribuyente Gardien, Alejandro Pedro y/o Sucesores Declarados, en relación al inmueble registrado bajo padrón Nº 1234. ARTICULO 2º: Refrenda el presente el Señor Secretario de Administración y Hacienda. ARTICULO 4º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 88]\nBoletines/Nueve de Julio\nDecreto Nº1622\nDecreto Nº 1622\nNueve de Julio, 10/10/2024\nBOLETO ESTUDIANTIL .\nVisto\nEl expediente electrónico EX-2024-00011989- -MUNINUE-MESAE#SAH. La Ordenanza 6795/2022 promulgada por DTO-2022-1292-E-MUNINUE-INT. El informe de los funcionarios intervinientes.\nConsiderando\nQue debe dictarse acto administrativo correspondiente, a efectos de efectuar el pago del boleto estudiantil.\nPor ello, la Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Otórgase el boleto estudiantil correspondiente al mes de septiembre del corriente, por un importe total de $ 896.000, a los beneficiarios que se detallan a continuación: Apellido y Nombre D.N.I Importe Benedetto Ludmila 44.050.711 $ 41.000,00 Carballo Milagros 42.538.374 $ 95.000,00 Dramisino Paula 40.580.695 $ 95.000,00 Ferrer Guadalupe 45.223.715 $ 47.500,00 Godoy Sussel 37.890.783 $ 47.500,00 Mena Agustina 45.607.639 $ 95.000,00 Monrrg Cyntia 42.538.397 $ 95.000,00 Monrrg Lucia 41.211.915 $ 95.000,00 Montiel Oriana 45.223.724 $ 95.000,00 Rivero Angelina 45.607.619 $ 47.500,00  Flores Priscila 46.420.512 $ 95.000,00 Praglia Aylen 46.103.169 $ 47.500,00 TOTAL $ 896.000,00 ARTICULO 3º: Refrenda el presente Decreto la Señora Jefa de Gabinete. ARTICULO 4º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 89]\nBoletines/Nueve de Julio\nDecreto Nº1623\nDecreto Nº 1623\nNueve de Julio, 10/10/2024\nRIVOLTA OSCAR ALBERTO - TASA RETRIBUTIVA DE SERVICIOS URBANOS - EXENCIÓN EJERCICIO 2024.\nVisto\nEl expediente electrónico EX-2019-00015216- MUNINUE-MESAE#SAH.\nConsiderando\nQue se ha verificado el cumplimiento de los requisitos establecidos en el Artículo 59 punto I de la Ordenanza Fiscal vigente por lo que los Funcionarios del área correspondiente aconsejan hacer lugar a la exención solicitada, debiéndose dictar el acto administrativo pertinente.\nPor ello, la Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Exímese del pago de la Tasa Retributiva de Servicios Urbanos correspondiente al período 2024 al señor Oscar Alberto Rivolta DNI Nº 11.578.578 , del inmueble ubicado en calle Echeverria 1263 de la ciudad de 9 de Julio, Padrón Nº 34636. ARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Administracion y Hacienda. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 90]\nBoletines/Nueve de Julio\nDecreto Nº1624\nDecreto Nº 1624\nNueve de Julio, 10/10/2024\nCENTRO INTEGRADOR COMUNITARIO OVEJITAS DE JESÚS - TASA RETRIBUTIVA DE SERVICIOS URBANOS - TASA POR SEVICIOS SANITARIOS - EXENCIÓN AÑO 2024. .\nVisto\nEl expediente electrónico EX-2021-00002013- MUNINUE-MESAE#SAH.\nConsiderando\nQue se ha verificado el cumplimiento de los requisitos establecidos en la Ordenanza Fiscal Vigente Art. 59 punto V incisos a) y b), y Art. 215, aplicable a la partida 39985, por lo que los Funcionarios del área correspondiente aconsejan hacer lugar a la exención solicitada, debiéndose dictar el acto administrativo pertinente.\nPor ello, la Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Exímese del pago de la Tasa Retributiva de Servicios Urbanos y Tasa por Servicios Sanitarios correspondiente al Ejercicio 2024, al Centro Integrador Comunitario Ovejitas de Jesus por el inmueble ubicado en calle Alte Brown 1285 de la ciudad de 9 de Julio, Padrón Nº 39985. ARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Administracion y Hacienda. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 91]\nBoletines/Nueve de Julio\nDecreto Nº1625\nDecreto Nº 1625\nNueve de Julio, 10/10/2024\nGALAÑENA, MAURO LUIS - ANTICIPO DE VIÁTICOS.\nVisto\nLa comunicación NO-2024-00024582-MUNINUE-SDC. por medio de la cual se solicita el anticipo de viáticos en favor del agente Mauro Luis Galañena.\nConsiderando\nQue debe dictarse el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Autorízase el anticipo de viáticos por un importe de pesos quinientos mil ($ 500.000) a nombre del agente Mauro Luis Galañena DNI 22.630.447, para afrontar los gastos que puedan ocasionarse por la participación de los Juegos Bonaerenses 2024 - Etapa provincial a realizarse en la ciudad de Mar del Plata del 28 de octubre al 02 de noviembre del corriente año. ARTICULO 2º: El gasto será imputado a Jurisdicción 1110116000 - UNIDAD EJECUTORA 34 - FONDO DE FINANCIAMIENTO132. ARTICULO 3º: Refrenda el presente Decreto la Señora Secretaria de DEsarrollo Comunitario. ARTICULO 4º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 92]\nBoletines/Nueve de Julio\nDecreto Nº1626\nDecreto Nº 1626\nNueve de Julio, 10/10/2024\nLICITACIÓN PÚBLICA Nº 1/2024 - LLAMADO.\nVisto\nLa comunicación NO-2024-00024551-MUNINUE-SSC#SAH. La solicitud de Decreto efectuada por la Sub Secretaria de Contrataciones.\nConsiderando\nQue corresponde dictar acto administrativo a efectos del llamado a Licitación Pública N° 1/2024, en el marco del Expediente Municipal 4082- 613/2024.\nPor ello, la Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1°: Autorízase el llamado a Licitación Pública N° 1/2024, para la Concesión del kiosco de la plaza de Facundo Quiroga, solicitado por la Secretaría de Gobierno y Producción; fecha de apertura el día 14 de noviembre de 2024 a las 10:00 horas, en la Subsecretaría de Contrataciones de esta Municipalidad. Valor del Pliego: Se suministra en forma gratuita. Garantía de oferta: $ 120.000. ARTICULO 2°: Consultas: desde el 24 de octubre de 2024 y hasta UN (1) día antes de la fecha de apertura, de lunes a viernes de 7 a 13 horas en la Subsecretaría de Producción, sito en calle Libertad 934, Nueve de Julio. ARTICULO 3°: Adquisición de Pliego: desde el desde el 24 de octubre de 2024 y hasta DOS (2) días antes de la fecha de apertura, de lunes a viernes de 7 a 13 horas en la Subsecretaria de Contrataciones, sito en calle Libertad 934, Nueve de Julio. ARTICULO 4°: Refrenda el presente Decreto la Señora Jefa de Gabinete. ARTICULO 5°: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 93]\nBoletines/Nueve de Julio\nDecreto Nº1627\nDecreto Nº 1627\nNueve de Julio, 10/10/2024\nCURSO DE APLICADORES FITOSANITARIOS - GASTOS.\nVisto\nLa Comunicación NO-2024-00024598-MUNINUE-JG#SG solicitando se autoricen los gastos que demande la realización del Curso de Aplicadores Fitosanitarios que se llevará a cabo en instalaciones de la Sociedad Rural.\nConsiderando\nQue de la misma surgen gastos, por lo que es necesario dictar el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Autorízanse los gastos que ocasione la realización del Curso de Aplicadores Fitosanitarios, que se llevará a cabo el día 18 de octubre del corriente en instalaciones de la Sociedad Rural. ARTICULO 2º: El gasto será imputado a Jurisdicción 1110111000 Secretaría de Gobierno, Actividad 17.01.00 Subsecretaría de Producción. F.F. 110. ARTICULO 3º: Refrenda el presente Decreto la Señora Jefa de Gabinete. ARTICULO 4º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 94]\nBoletines/Nueve de Julio\nDecreto Nº1628\nDecreto Nº 1628\nPublicado en versión extractada\nNueve de Julio, 15/10/2024\nSUMARIO ADMINISTRATIVO -\n\n[DOC 95]\nBoletines/Nueve de Julio\nDecreto Nº1629\nDecreto Nº 1629\nPublicado en versión extractada\nNueve de Julio, 15/10/2024\nSUMARIO ADMINISTRATIVO\n\n[DOC 96]\nBoletines/Nueve de Julio\nDecreto Nº1630\nDecreto Nº 1630\nPublicado en versión extractada\nNueve de Julio, 15/10/2024\nSUMARIO ADMINISTRATIVO\n\n[DOC 97]\nBoletines/Nueve de Julio\nDecreto Nº1631\nDecreto Nº 1631\nPublicado en versión extractada\nNueve de Julio, 15/10/2024\nSUMARIO ADMINISTRATIVO\n\n[DOC 98]\nBoletines/Nueve de Julio\nDecreto Nº1632\nDecreto Nº 1632\nNueve de Julio, 15/10/2024\nMULLER, IARA JAZMIN: RENUNCIA.\nVisto\nLa renuncia presentada.\nConsiderando\nQue no existe motivo para desestimar la misma.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Acéptase la renuncia de la señora Iara Jazmín Muller, D.N.I. Nº 41.741.198, a partir del día 31 de octubre de 2024, a su puesto de trabajo como Personal Adminsitrativo, Categoría I, Planta Temporaria (Jurisdicción 1110111000 Secretaría de Gobierno y Producción, Cat Prog 01.09.00 Conducción y Gestión de Políticas de Gobierno, Delegación Quiroga). ARTICULO 2º: Se autoriza a pagar sueldo devengados, licencias no gozadas, sueldo anual complementario y demás haberes que pudieran corresponder. ARTICULO 3º: Refrenda el presente el Señor Secretario de Administración y Hacienda. ARTICULO 4º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 99]\nBoletines/Nueve de Julio\nDecreto Nº1633\nDecreto Nº 1633\nNueve de Julio, 15/10/2024\nLICITACION PRIVADA Nº 37 - COMBUSTIBLE SURTIDOR: LLAMADO.\nVisto\nLa comunicación NO-2024-00024684-MUNINUE-SSC#SAH. La solicitud de Decreto efectuada por la Sub Secretaria de Contrataciones.\nConsiderando\nQue corresponde dictar acto administrativo a efectos del llamado a Licitación Privada Nº 37, en el marco del Expediente Municipal 4082- 6195/2024 .\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Autorízase el llamado a licitación privada Nº 37 para la asquisicióna de combustible en surtidor para el área de las Secretaría de Obras y Servicios Públicos, Secretaría de Gobierno y Producción y Secretaría de Vivienda y Urbanismo, a llevarse a cabo el día 21 de octubre de 2024 a las 09:00 horas, en la Subsecretaría de Contrataciones de esta Municipalidad. ARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Obras y Servicios Públicos, la Señora Jefe de Gabinete y el Señor Secretario de Vivienda y Urbanismo. ARTICULO 3º: Comuníquese a quienes corresponda. Regístrese.\n\n[DOC 100]\nBoletines/Nueve de Julio\nDecreto Nº1634\nDecreto Nº 1634\nPublicado en versión extractada\nNueve de Julio, 15/10/2024\nSUBSIDIO NECESIDADES BASICAS\n\n[DOC 101]\nBoletines/Nueve de Julio\nDecreto Nº1635\nDecreto Nº 1635\nNueve de Julio, 15/10/2024\nIGLESIA EVANGELICA DEL NAZARENO ASOCIACION CIVIL: EXENCIÓN TASA RETRIBUTIVADE SERVICIOS URBANOS Y TASA POR SERVICIOS SANITARIOS.\nVisto\nEl expediente electrónico EX-2023-00028527--MUNINUEMESAE#SAH.\nConsiderando\nQue la solicitud presentada por la entidad encuadra en lo establecido en la Ordenanza Fiscal vigente Art. 59 punto V incisos a) y b) y Art. 215.\nPor ello, la Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Exímese del pago de la Tasa Retributiva de Servicios Urbanos para el ejercicio del corriente año a la Iglesia Evangélica del Nazareno Asociación Civil respecto a los inmuebles de su propiedad identificados como Partidas 30049 y 29637. ARTICULO 2º: Exímese de la Tasa por Servicios Sanitarios para el ejercicio del corriente año a la Iglesia Evangélica del Nazareno Asociación Civil respecto al inmueble de su propiedad identificado como Partida 30049. ARTICULO 3º : Refrenda el presente Decreto el Señor Secretario de Administración y Hacienda. ARTICULO 4º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 102]\nBoletines/Nueve de Julio\nDecreto Nº1636\nDecreto Nº 1636\nNueve de Julio, 15/10/2024\nRECTIFICA DECRETO DTO-2024-1601-E-MUNINUE-INT.\nVisto\nEl DTO-2024-1601-E - MUNINUE-INT.\nConsiderando\nQue habiéndose detectado error involuntario, corresponde modificar el decreto mencionado en el Visto del presente, dictando el acto administrativo rectificatorio del mismo.\nPor ello, la Señora Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Rectifícase el Considerando del DTO-2024-1601-E - MUNINUE-INT, haciendo constar mediante el presente lo siguiente: donde dice: \"CONSIDERANDO: Que la Ordenanza Nº 7131 en su Artículo 77 establece que “será obligatorio para todo dueño de negocio, actividad, industria, instalación, comunicar por escrito dentro de los diez (10) días, el cese definitivo de su funcionamiento, a efectos de las notificaciones correspondientes omitido éste requisito y comprobado el cese de funcionamiento del local o actividad, se procederá a su eliminación de oficio”. Que en orden 2 el contribuyente Villemur Guillermo J. y Cía S.R.L. presenta en fecha 12 de agosto de 2024 la solicitud de cese de actividades de su comercio registrado bajo Nº C/22082, a partir del día 10 de noviembre de 2020...\" debe decir: \"CONSIDERANDO: Que la Ordenanza Nº 7131 en su Artículo 77 establece que “será obligatorio para todo dueño de negocio, actividad, industria, instalación, comunicar por escrito dentro de los diez (10) días, el cese definitivo de su funcionamiento, a efectos de las notificaciones correspondientes omitido éste requisito y comprobado el cese de funcionamiento del local o actividad, se procederá a su eliminación de oficio”. Que en orden 2 el contribuyente Villemur Guillermo J. y Cía S.R.L. presenta en fecha 12 de agosto de 2024 la solicitud de cese de actividades de su comercio registrado bajo Nº C/220282, a partir del día 10 de noviembre de 2020...\" ARTICULO 2º: Rectifícase el Artículo 1º del DTO-2024-1601-E - MUNINUE-INT, haciendo constar mediante el presente lo siguiente: donde dice: \"ARTICULO 1º: Dése el cese de actividades con efecto al día 10 de noviembre de 2020 del comercio Nº C/22082 cuyo titular es Villemur Guillermo J. y Cía. S.R.L., DNI Nº 22.864.376 sito en calle La Rioja Nº 1398 de la Ciudad de 9 de Julio, Pcia. de Buenos Aires, de conformidad con lo establecido en el Artículo 77 de la Ordenanza Nº 7131.\" debe decir : \"ARTICULO 1º: Dése el cese de actividades con efecto al día 10 de noviembre de 2020 del comercio Nº C/220282 cuyo titular es Villemur Guillermo J. y Cía. S.R.L., DNI Nº 22.864.376 sito en calle La Rioja Nº 1398 de la Ciudad de 9 de Julio, Pcia. de Buenos Aires, de conformidad con lo establecido en el Artículo 77 de la Ordenanza Nº 7131.\" ARTICULO 3º: Refrenda el presente el Señor Secretario de Vivienda y Urbanismo. ARTICULO 4º: Comuníquese a quienes corresponda. Regístrese.\n\n[DOC 103]\nBoletines/Nueve de Julio\nDecreto Nº1637\nDecreto Nº 1637\nNueve de Julio, 15/10/2024\nCONTRATACION PARA TRABAJOS DE ELECTRICIDAD EN EL CENTRO DE DESARROLLO SOCIO-PRODUCTIVO SAN CAYETANO – EXCUSACION - AUTORIZACION.\nVisto\nEl expediente EX-2024-00023606- -MUNINUE-MESAE#SAH.\nConsiderando\nQue la Secretaria de Gobierno de esta Municipalidad se excusa por no contar con profesionales apropiados para las tareas requeridas por las obras descriptas en el Expediente referenciado en el Visto, por lo que es necesario recurrir a la contratación de la obra a terceros, para realizar trabajos de electricista en el centro de desarrollo socio-productivo San Cayetano, de la Ciudad de 9 de Julio, Pcia de Buenos Aires. Que en el orden 5 se agrega presupuesto de profesional proveedor de la Muncipalidad de 9 de Julio, que podrían realizar las tareas necesarias para los trabajos detallados precedentemente. Que de la consulta a la Subsecretaría de Contrataciones sobre el listado de proveedores que podría realizar la tarea arriba mencionada surge que el unico proveedor apto es el Sr. Ponce Arena Joaquin. Que evaluado ello por parte de la Secretaria de Gobierno de la Municipalidad de Nueve de Julio se considera necesaria la contratación de Sr. Ponce Arena Joaquin, quien se encuentra inscripto como proveedora en el rubro - INST. ELECTRICA Y ELECTRONICAS 2 - ELECTRICO conforme surge de la ficha de proveedor agregada en elorden 2 del expediente digital mencionado en el Visto . Que habiéndose dado cumplimiento a los establecido en el Artículo 148 de la Ley Orgánica de las Municipalidades, corresponde dictar el acto administrativo pertinente.\nPor ello, la Sra. Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Excusase y declárese incompetente a la Secretaria de Gobierno de esta Municipalidad, en virtud de no contar con el profesional calificado para realizar trabajos de electricista en el centro de desarrollo socio-productivo San Cayetano, de la Ciudad de 9 de Julio, Pcia de Buenos Aires ARTICULO 2º: Autorízase para realizar la obra referenciada en el Artículo 1º del presente y la confección del correspondiente contrato, en el marco de lo prescripto en el Artículo 148 de la Ley Orgánica de las Municipalidades, la contratación del siguiente profesional: - Ponce Arena Joaquin (electricista) ARTICULO 3º: El gasto será imputado a Jurisdicción: 1110114000 Secretaría de Vivienda y Urbanismo, Programa: 31 file:///D|/livecycle/tmp/pdfg-CLDGDEMSLCC01-8_/a2/b1b2-58ffd9-da66e2-a7abc6-77da99-cae966/WebCapture.html[10/14/2024 12:59:49 PM] Edificios y Espacios Públicos, Proyecto: 54 Guardería y Aulas de Capacitación, Fuente de Financiamiento: 132, Recurso: 11.4.11.001, del presupuesto de Gastos vigente. ARTICULO 4º: Refrenda el presente Decreto la Señora Secretaria de Gobierno. ARTICULO 5º: Comuníquese a quienes corresponda y regístrese\n\n[DOC 104]\nBoletines/Nueve de Julio\nDecreto Nº1638\nDecreto Nº 1638\nNueve de Julio, 18/10/2024\nPROMULGA ORDENANZA Nº 7295: INCORPORANDO INCREMENTOS EN LOS VALORES MODULO, BASICO Y JORNAL EN LA ORDENANZA Nº 7133/2023 \"COMPLEMENTARIA PRESUPUESTO DE GASTOS Y CALCULO DE RECURSOS EJERCICIO 2024\"· (Y SUS MODIFICATORIAS).\nVisto\nQue el día 10 de octubre del corriente año el Honorable Concejo Deliberante, procedió a la sanción de la Ordenanza Nº 7295 “INCORPORANDO INCREMENTOS EN LOS VALORES MODULO, BASICO Y JORNAL EN LA ORDENANZA Nº 7133/2023 \"COMPLEMENTARIA PRESUPUESTO DE GASTOS Y CALCULO DE RECURSOS EJERCICIO 2024\" (Y SUS MODIFICATORIAS)\".\nConsiderando\nQue de conformidad al Artículo 108 inciso 2 del Decreto Ley Nº 6769/58 y sus modificatorias “Ley Orgánica de las Municipalidades”, es atribución y deber del Departamento Ejecutivo la promulgación de Ordenanzas sancionada por el Honorable Concejo Deliberante, siendo necesario dictar el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Promulgase con fuerza de ley a partir del día de la fecha la Ordenanza Nº 7295 “INCORPORANDO INCREMENTOS EN LOS VALORES MODULO, BASICO Y JORNAL EN LA ORDENANZA Nº 7133/2023 \"COMPLEMENTARIA PRESUPUESTO DE GASTOS Y CALCULO DE RECURSOS EJERCICIO 2024\" (Y SUS MODIFICATORIAS)\", sancionada por el Honorable Concejo Deliberante del Partido de 9 de Julio con fecha 10 de octubre de 2024. ARTICULO 2º: Refrenda el presente Decreto la Señora Jefe de Gabinete. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 105]\nBoletines/Nueve de Julio\nDecreto Nº1639\nDecreto Nº 1639\nNueve de Julio, 18/10/2024\nCAMPOS FRANCO EZEQUIEL: RENUNCIA.\nVisto\nLa renuncia presentada.\nConsiderando\nQue no existe motivo para desestimar la misma.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Acéptase la renuncia del señor Franco Ezequiel Campos, D.N.I. Nº 43.713.316, con efecto a partir del día 16 de octubre de 2024, a su puesto de trabajo como Personal obrero 44 hs Cat 4. planta permanente (Jurisdicción 1110114000 Secretaría de Vivienda y Urbanismo, Cat Prog: 33.01.00 Gestión de residuos- planta de separación y reciclado). ARTICULO 2º: Se autoriza a pagar sueldo devengados, licencias no gozadas, sueldo anual complementario y demás haberes que pudieran corresponder. ARTICULO 3º: Refrenda el presente el Señor Secretario de Administración y Hacienda. ARTICULO 4º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 106]\nBoletines/Nueve de Julio\nDecreto Nº1640\nDecreto Nº 1640\nNueve de Julio, 18/10/2024\nMACCAGNANI ANDREA BEATRIZ: LICENCIA ORDINARIA.\nVisto\nLa licencia anual ordinaria solicitada.\nConsiderando\nQue a sus efectos debe dictarse el Decreto respectivo.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Concédese licencia a la señora Andrea Beatriz Maccagnani, D.N.I. Nº 24.347.245, Delegada Municipal de Carlos María Naón (legajo 221207) a partir del 21 de octubre de 2024 y hasta el día 27de octubre de 2024 inclusive. ARTICULO 2º: En virtud de lo dispuesto en el Artículo anterior se hará cargo el agente Tomás Miguel Correa, D.N.I. Nº 32.538.994 (legajo 335717), a quien se autoriza asimismo a firmar la documentación que corresponda. ARTICULO 3º: Impútese a Jurisdicción 1110111000 Secretaría de Gobierno y Producción, Categoría Programática 01.17.00 Conducción y gestión de políticas de gobierno Carlos María Naón, del presupuesto de gastos vigente. ARTICULO 4º: Refrenda el presente Decreto el Señor Secretario de Administración y Hacienda. ARTICULO 5º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 107]\nBoletines/Nueve de Julio\nDecreto Nº1641\nDecreto Nº 1641\nNueve de Julio, 18/10/2024\nLICITACION PRIVADA Nº 36: ADQUISICION DE INDUMENTARIA SECRETARIA DE OBRAS Y SERVICIOS PUBLICOS - ADJUDICACION.\nVisto\nLa comunicación NO–2024-00024897-MUNINUE-SSC#SAH. El expediente No 4082-598/2024. La solicitud de la Secretaría de Obras y Servicios Públicos. Las invitaciones a cotizar y los presupuestos presentados por distintas firmas. El informe de la Oficina de Compras que aconseja la adquisición a las firmas que presentaran la oferta mas conveniente a los intereses del Municipio.\nConsiderando\nQue corresponde dictar acto administrativo expreso de conformidad a las constancias enunciadas.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Adjudícase la contratación de adquisicion de indumentaria solicitada por la Secretaría de Obras y Servicios Publicos de la siguiente manera: - Gatica Federico Ivan: por un total de $ 5.394.310. - Texguar SRL: por un total de $ 6.085.580. El importe total de la adjudicación correspondiente a la Licitación Privada Nº 36/2024 es de pesos once millones cuatrocientos setenta y nueve mil ochocientos noventa ($ 11.479.890). ARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Obras y Servicios Públicos. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 108]\nBoletines/Nueve de Julio\nDecreto Nº1642\nDecreto Nº 1642\nNueve de Julio, 18/10/2024\nCEPRIL - SUBSIDIO.\nVisto\nEl expediente electrónico EX-2018-00004203- -MUNINUE-MESAE#SAH. La solicitud presentada por parte de la entidad de bien público CEPRIL inscripta en el Registro Municipal bajo el número 1000.\nConsiderando\nQue los Funcionarios intervinientes aconsejan el otorgamiento del subsidio solicitado en virtud de pago según Ordenanza Nº 2322/86. Que encontrándose plenamente justificado acceder al pedido objeto del presente, debe dictarse el acto administrativo pertinente.\nPor ello, el Señor Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Otórguese a CEPRIL, un subsidio de pesos cuatrocientos cuarenta y cinco mil doscientos con 70/100 ($ 445.200,70 ), destinados a pago según Ordenanza Nº 2322/86. ARTICULO 2º: El gasto que demande la presente designación será imputado a Jurisdicción 1110111000 Secretaría de Gobierno y Producción, Programa 01 Conducción y Gestión de Políticas de Gobierno, Actividad 01 Servicios Administrativos Internos, Partida 5170, del presupuesto de gastos vigente. ARTICULO 3º: La entidad beneficiaria deberá rendir cuenta de la inversión de los fondos otorgados de conformidad a lo establecido en el Artículo 131 y concordantes del “Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires”. La falta de rendición de cuentas constituye causa para privar a la entidad remisa del derecho a percibir nuevos beneficios. ARTICULO 4º: Refrenda el presente Decreto la Señora Jefe de Gabinete. ARTICULO 5º: Comuníquese a quienes corresponda y regístrese\n\n[DOC 109]\nBoletines/Nueve de Julio\nDecreto Nº1643\nDecreto Nº 1643\nNueve de Julio, 18/10/2024\nVITALE, MARCELA BEATRIZ : LICENCIA.\nVisto\nLa licencia anual ordinaria solicitada.\nConsiderando\nQue a sus efectos debe dictarse el Decreto respectivo.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Concédese licencia al agente Marcela Beatriz Vitale, D.N.I. Nº 18276784 (Legajo 320616 - Jurisdicción 1110111000 Secretaria de Gobierno y Producción - Cat. Prog. 01.01.00 - Cargo Delegada Municipal), a partir del 21 de octubre de 2024 y hasta 27 de octubre de 2024 inclusive. ARTICULO 2º: En virtud de lo dispuesto en el Artículo anterior se hará cargo la agente María Inés Costa, D.N.I. Nº 26.308.840 (Legajo 254209 - Jurisdicción 1110111000 Secretaria de Gobierno y Producción - Cat. Prog. 01.01.00 - Cargo Téc. Prof. 36 hs. Cat. 9. planta permanente) a quien se autoriza asimismo a firmar la documentación que corresponda. ARTICULO 3º: Impútese a la Jurisdicción 1110111000 Secretaria de Gobierno y Producción - Cat. Prog. 01.01.00 - Cargo Delegada Municipal, del presupuesto de gastos vigente. ARTICULO 4º: Refrenda el presente Decreto el Señor Secretario de Administración y Hacienda. ARTICULO 5º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 110]\nBoletines/Nueve de Julio\nDecreto Nº1644\nDecreto Nº 1644\nNueve de Julio, 18/10/2024\nPROMULGA ORDENANZA Nº 7297: UNIVERSIDAD NACIONAL DEL NOROESTE DE LA PROVINCIA DE BUENOS AIRES Y MUNICIPALIDAD DE 9 DE JULIO - RATIFICA CONVENIO MARCO.\nVisto\nQue el día 10 de octubre del corriente año el Honorable Concejo Deliberante, procedió a la sanción de la Ordenanza Nº 7297 “UNIVERSIDAD NACIONAL DEL NOROESTE DE LA PROVINCIA DE BUENOS AIRES Y MUNICIPALIDAD DE 9 DE JULIO - RATIFICA CONVENIO MARCO\". CONSIDERANDO:\nConsiderando\nQue de conformidad al Artículo 108 inciso 2 del Decreto Ley Nº 6769/58 y sus modificatorias “Ley Orgánica de las Municipalidades”, es atribución y deber del Departamento Ejecutivo la promulgación de Ordenanzas sancionada por el Honorable Concejo Deliberante, siendo necesario dictar el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Promulgase con fuerza de ley a partir del día de la fecha la Ordenanza Nº 7297 “UNIVERSIDAD NACIONAL DEL NOROESTE DE LA PROVINCIA DE BUENOS AIRES Y MUNICIPALIDAD DE 9 DE JULIO - RATIFICA CONVENIO MARCO\", sancionada por el Honorable Concejo Deliberante del Partido de 9 de Julio con fecha 10 de octubre de 2024. ARTICULO 2º: Refrenda el presente Decreto la Señora Jefe de Gabinete. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese\n\n[DOC 111]\nBoletines/Nueve de Julio\nDecreto Nº1645\nDecreto Nº 1645\nNueve de Julio, 18/10/2024\nPROMULGA ORDENANZA Nº 7298: AUTORIZANDO ESCRITURACION LOTE PROGRAMA FAMILIA PROPIETARIA CON CREDITO PROCREAR APROBADO: FLORENCIA PANTANETTI Y LEANDRO OSCAR RECAITE.\nVisto\nQue el día 10 de octubre del corriente año el Honorable Concejo Deliberante, procedió a la sanción de la Ordenanza Nº 7298 “7298: AUTORIZANDO ESCRITURACION LOTE PROGRAMA FAMILIA PROPIETARIA CON CREDITO PROCREAR APROBADO: FLORENCIA PANTANETTI Y LEANDRO OSCAR RECAITE\".\nConsiderando\nQue de conformidad al Artículo 108 inciso 2 del Decreto Ley Nº 6769/58 y sus modificatorias “Ley Orgánica de las Municipalidades”, es atribución y deber del Departamento Ejecutivo la promulgación de Ordenanzas sancionada por el Honorable Concejo Deliberante, siendo necesario dictar el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Promulgase con fuerza de ley a partir del día de la fecha la Ordenanza Nº 7298 “7298: AUTORIZANDO ESCRITURACION LOTE PROGRAMA FAMILIA PROPIETARIA CON CREDITO PROCREAR APROBADO: FLORENCIA PANTANETTI Y LEANDRO OSCAR RECAITE\", sancionada por el Honorable Concejo Deliberante del Partido de 9 de Julio con fecha 10 de octubre de 2024. ARTICULO 2º: Refrenda el presente Decreto la Señora Jefe de Gabinete. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 112]\nBoletines/Nueve de Julio\nDecreto Nº1646\nDecreto Nº 1646\nNueve de Julio, 18/10/2024\nPROMULGA ORDENANZA Nº 7299: AUTORIZANDO AL DEPARTAMENTO EJECUTIVO A ACEPTAR UNICA OFERTA LICITACION PRIVADA Nº 31/2024 ITEMS 4, 5 y 7: ADQUISICION DE TECNOLOGIA AULA DIGITAL (CENTRO DE DESARROLLO SOCIO PRODUCTIVO SAN CAYETANO).\nVisto\nQue el día 10 de octubre del corriente año el Honorable Concejo Deliberante, procedió a la sanción de la Ordenanza Nº 7299: AUTORIZANDO AL DEPARTAMENTO EJECUTIVO A ACEPTAR UNICA OFERTA LICITACION PRIVADA Nº 31/2024 ITEMS 4, 5 y 7: ADQUISICION DE TECNOLOGIA AULA DIGITAL (CENTRO DE DESARROLLO SOCIO PRODUCTIVO SAN CAYETANO)\". CONSIDERANDO:\nConsiderando\nQue de conformidad al Artículo 108 inciso 2 del Decreto Ley Nº 6769/58 y sus modificatorias “Ley Orgánica de las Municipalidades”, es atribución y deber del Departamento Ejecutivo la promulgación de Ordenanzas sancionada por el Honorable Concejo Deliberante, siendo necesario dictar el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Promulgase con fuerza de ley a partir del día de la fecha la Ordenanza Nº 7299: AUTORIZANDO AL DEPARTAMENTO EJECUTIVO A ACEPTAR UNICA OFERTA LICITACION PRIVADA Nº 31/2024 ITEMS 4, 5 y 7: ADQUISICION DE TECNOLOGIA AULA DIGITAL (CENTRO DE DESARROLLO SOCIO PRODUCTIVO SAN CAYETANO)\", sancionada por el Honorable Concejo Deliberante del Partido de 9 de Julio con fecha 10 de octubre de 2024. ARTICULO 2º: Refrenda el presente Decreto la Señora Jefe de Gabinete. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 113]\nBoletines/Nueve de Julio\nDecreto Nº1647\nDecreto Nº 1647\nNueve de Julio, 18/10/2024\nPROMULGA ORDNENAZA Nº 7300: SOCIEDAD DE FOMENTO DE MOREA- FONDO BENEFICO DE RIFAS (INGRESOS VARIOS): CONDONACION DE DEUDA.\nVisto\nQue el día 10 de octubre del corriente año el Honorable Concejo Deliberante, procedió a la sanción de la Ordenanza Nº 7300 \"SOCIEDAD DE FOMENTO DE MOREA- FONDO BENEFICO DE RIFAS (INGRESOS VARIOS): CONDONACION DE DEUDA\".\nConsiderando\nQue de conformidad al Artículo 108 inciso 2 del Decreto Ley Nº 6769/58 y sus modificatorias “Ley Orgánica de las Municipalidades”, es atribución y deber del Departamento Ejecutivo la promulgación de Ordenanzas sancionada por el Honorable Concejo Deliberante, siendo necesario dictar el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Promulgase con fuerza de ley a partir del día de la fecha la Ordenanza Nº 7300 \"SOCIEDAD DE FOMENTO DE MOREA- FONDO BENEFICO DE RIFAS (INGRESOS VARIOS): CONDONACION DE DEUDA\", sancionada por el Honorable Concejo Deliberante del Partido de 9 de Julio con fecha 10 de octubre de 2024. ARTICULO 2º: Refrenda el presente Decreto la Señora Jefe de Gabinete. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 114]\nBoletines/Nueve de Julio\nDecreto Nº1648\nDecreto Nº 1648\nNueve de Julio, 18/10/2024\nCONTRATACIÓN DE SERVICIOS DE CONSTRUCCIÓN Y ARQUITECTURA: AMPLIACIÓN, CERRAMIENTO Y PARQUIZACIÓN DEL ESPACIO DE JUEGOS UBICADO EN EL PATIO DEL CENTRO DE DESARROLLO INFANTIL (CDI), DEPENDIENTE DE ESTA SECRETARÍA DE DESARROLLO COMUNITARIO. EXCUSACION\nVisto\nEl Expte. Nº EX-2024-00021525- -MUNINUE-MESAE#SAH.\nConsiderando\nQue la Secretaria de Vivienda y Urbanismo de esta Municipalidad se excusa por no contar con profesionales apropiados para las tareas requeridas por las obras descriptas en el Expediente referenciado en el Visto, por lo que es necesario recurrir a la contratación de la obra a terceros, para realizar ampliación, cerramiento y parquización del espacio de juegos ubicado en el patio del centro de desarrollo infantil (CDI). Que en el orden 2 se agrega presupuesto de proveedor municipal que podría realizar las tareas necesarias supra mencionadas. Que evaluado el presupuesto por parte de la Secretaria de Vivienda y Urbanismo de la Municipalidad de Nueve de Julio se considera necesaria la contratación de COOPERATIVA DE TRABAJO NOROESTE CONSTRUCCIONES, quien se encuentra inscripta como proveedora en el rubro REFORMA Y REPARACION DE EDIFIC – CONTRUCCIONES conforme surge de la ficha de proveedor agregada en el orden 8 del expediente digital mencionado en el Visto. Que habiéndose dado cumplimiento a los establecido en el Artículo 148 de la Ley Orgánica de las Municipalidades, corresponde dictar el acto administrativo pertinente.\nPor ello, el Sr. Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Excusase y declárese incompetente a la Secretaria de Vivienda y Urbanismo de esta Municipalidad, en virtud de no contar con el profesional calificado para realizar ampliación, cerramiento y parquización del espacio de juegos ubicado en el patio del centro de desarrollo infantil (CDI). ARTICULO 2º: Autorízase para realizar la obra referenciada en el Artículo 1º del presente y la confección del correspondiente contrato, en el marco de lo prescripto en el Artículo 148 de la Ley Orgánica de las Municipalidades, la contratación del siguiente profesional: .-COOPERATIVA DE TRABAJO NOROESTE CONSTRUCCIONES (proveedor n.º 35767). ARTICULO 3º: Refrenda el presente Decreto el Señor Secretario de Vivienda y Urbanismo.\n\n[DOC 115]\nBoletines/Nueve de Julio\nDecreto Nº1649\nDecreto Nº 1649\nNueve de Julio, 18/10/2024\nCENTRO UNION JUBILADOS, PENSIONADOS Y RETIRADOS DE 9 DE JULIO: EXENCIÓN DERECHOS DE ESPECTACULOS.\nVisto\nEl expediente electrónico EX-2022-00014105--MUNINUEMESAE#SAH.\nConsiderando\nQue la solicitud presentada por la entidad encuadra en lo establecido en el Artúclo 215 de la Ordenanza Fiscal vigente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Exímese del pago de Derechos de Espectáculos al Centro Unión Jubilados, Pensionados y Retirados de 9 de Julio por los espectáculos realizados los días 25 de mayo; 8, 19 y 29 de junio; 13 y 27 de julio y 10 de agosto de 2024. ARTÍCULO 2º: Refrenda el presente Decreto el Señor Secretario de Administración y Hacienda. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 116]\nBoletines/Nueve de Julio\nDecreto Nº1650\nDecreto Nº 1650\nNueve de Julio, 18/10/2024\nReunión del Consejo Regional de Salud (Co.Re.Sa) de la Región Sanitaria II : Gastos.\nVisto\nLa Comunicación NO-2024-00024775-MUNINUE-SS solicitando se autoricen los gastos que demande la realización de la Reunión del Consejo Regional de Salud (Co.Re.Sa) de la Región Sanitaria II.\nConsiderando\nQue el encuentro reunirá a Secretarios de Salud y Directores de Hospitales de la región, con el objetivo de continuar trabajando en las políticas públicas sanitarias. Que entre los temas a tratar, se dará seguimiento a las discusiones iniciadas en reuniones anteriores, abordando cuestiones clave como la política de medicamentos, la gestión de residuos patogénicos y la producción de oxígeno medicinal a través de plantas PSA, ademas de tratar la importancia del Plan Bonaerense de Prevención y Respuesta frente al Dengue y otras Arbovirosis que conlleva el compromiso de la creación de un observatorio de gestión sanitaria entre los doce municipios que integran la región que permitirá observar, analizar y definir nuevas políticas públicas para fortalecer el sistema de salud regional. Que de la misma surgen gastos, por lo que es necesario dictar el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Autorízanse los gastos que ocasione la realización de la Reunión del Consejo Regional de Salud (Co.Re.Sa) de la Región Sanitaria II, que se llevará a cabo el día 29 de octubre del corriente año, en el Salón de las Américas de esta Municipalidad. ARTICULO 2º: El gasto será imputado a Jurisdicción 1110115000 Secretaría de Salud, Actividad 01.00.00, del presupuesto de gastos vigente. ARTICULO 3º: Refrenda el presente Decreto la Señora Secretaria de Salud. ARTICULO 4º: Comuníquese a quienes corresponda y regístrese\n\n[DOC 117]\nBoletines/Nueve de Julio\nDecreto Nº1651\nDecreto Nº 1651\nNueve de Julio, 18/10/2024\nJUSTO, DANIEL ELIAN: CONTRATACION PARA DIVERSAS TAREAS EN AREAS DE SECRETARIA DE DESARROLLO COMUNITARIO – EXCUSACION Y AUTORIZACION.\nVisto\nEl expediente electrónico EX-2024-00023237--MUNINUE-MESAE#SAH.\nConsiderando\nQue la Secretaria de Desarrollo Comunitario de esta Municipalidad se excusa en número de orden 6 del expediente mencionado en el Visto del presente, por no contar con personal con conocimientos especializados para realizar diversas tareas, ya que desde todas las dependencias de la Secretaría se trabaja con distintas problemáticas sociales -cada vez más complejas- y que requieren de un abordaje interdisciplinario, que implica el reconocer en cada ciudadano a un sujeto de derecho que debe ser atendido por el propio Estado como garante de esos derechos. Esto nos lleva a comprometernos en conformar equipos de trabajo con profesionales/técnicos que cuenten con la capacitación específica en la temática y con la experiencia necesaria que nos garantice ese abordaje integral que pretendemos lograr, por lo que sugiere la contratación de la obra en terceros. Que la Secretaria de Desarrollo Comunitario manifiesta en número de orden 6 del expediente mencionado en el Visto del presente, que ha solicitado informe a la Subsecretaría de Contrataciones en número de orden 3 respecto a las personas que se encuentran registradas como proveedores (psicología) para realizar las tareas solicitadas y evaluadas la tareas a realizar y aptitudes profesionales, considera por razones de celeridad y eficacia en los trabajos, que es necesaria la contratación de la persona solicitada. Que habiéndose dado cumplimiento a los establecido en el Artículo 148 de la Ley Orgánica de las Municipalidades, corresponde dictar el acto administrativo pertinente.\nPor ello, la Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Excusase y declárese incompetente a la Secretaría de Desarrollo Comunitario y a áreas de su dependencia, para realizar diversas tareas específicas, en virtud de contar con poco personal profesional y especializado en sus áreas por lo que se requiere la contratación de terceros. ARTICULO 2º: Autorízase, para desarrollar las tareas requeridas por la Secretaría de Desarrollo Comunitario, la  contratación del señor Daniel Elian Justo, D.N.I. Nº 31.033.277. ARTICULO 3º: Refrenda el presente Decreto la Señora Secretaria de Desarrollo Comunitario. ARTICULO 4º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 118]\nBoletines/Nueve de Julio\nDecreto Nº1652\nDecreto Nº 1652\nPublicado en versión extractada\nNueve de Julio, 18/10/2024\nsubsidio necesidades basicas\n\n[DOC 119]\nBoletines/Nueve de Julio\nDecreto Nº1653\nDecreto Nº 1653\nPublicado en versión extractada\nNueve de Julio, 18/10/2024\nsubsidio servicio local.\n\n[DOC 120]\nBoletines/Nueve de Julio\nDecreto Nº1654\nDecreto Nº 1654\nPublicado en versión extractada\nNueve de Julio, 18/10/2024\nsubsidio servicio local.\n\n[DOC 121]\nBoletines/Nueve de Julio\nDecreto Nº1655\nDecreto Nº 1655\nPublicado en versión extractada\nNueve de Julio, 18/10/2024\nsubsidio gastos de salud.\n\n[DOC 122]\nBoletines/Nueve de Julio\nDecreto Nº1656\nDecreto Nº 1656\nNueve de Julio, 21/10/2024\nAUTOMOTO CLUB NUEVEJULIENSE - \"TURISMO PROMOCIONAL DEL CENTRO OESTE BONAERENSE CLASE 1, 2, 3 y 4\": AUTORIZACIÓN.\nVisto\nLa solicitud formulada mediante expediente electrónico EX-2023-00003004- MUNINUE-MESAE#SAH por el “Auto Moto Club Nuevejuliense” para la realización de una competencia de la categoría “\"TURISMO PROMOCIONAL DEL CENTRO OESTE BONAERENSE CLASE 1, 2, 3 y 4\", para el día 3 de noviembre de 2024.\nConsiderando\nQue por tal motivo debe dictarse el acto administrativo correspondiente a efectos de autorizar el evento.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1°: Autorízase al Auto Moto Club Nuevejuliense a realizar una competencia de la categoría “\"TURISMO PROMOCIONAL DEL CENTRO OESTE BONAERENSE CLASE 1, 2, 3 y 4\", para el día 3 de noviembre de 2024, en instalaciones del Autódromo Municipal de nuestra ciudad, organizado por dicho club y ad referendum de la presentación de la póliza correspondiente, previo al evento citado. ARTICULO 2°: La Municipalidad de 9 de Julio no se responsabiliza por los daños y/o perjuicios que puedan sufrir participantes, espectadores u organizadores en el acontecimiento autorizado, siendo ello de exclusiva responsabilidad de la institución organizadora. ARTICULO 3°: Refrenda el presente Decreto la Señora Jefa de Gabinete. ARTICULO 4°: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 123]\nBoletines/Nueve de Julio\nDecreto Nº1657\nDecreto Nº 1657\nNueve de Julio, 22/10/2024\nDTO-2024-1604-E-MUNINUE-INT - DESAFECTA AGENTE RODRIGUEZ, ANDRÉS ALEJANDRO.\nVisto\nEl DTO-2024-1604-E-MUNINUE-INT estableciendo bonificación a los agentes encargados del riego en localidades del Partido. La comunicación NO-2024-00025155-MUNINUE-JG#SG, dando cuenta de la necesidad de desafectar del Decreto mencionado al agente que realiza dicha tarea en la localidad de El Provincial, por incumplimiento de la misma.\nConsiderando\nQue debe dictarse el acto administrativo correspondiente a efectos de dar cumplimiento a la comunicación mencionada, dando de baja al agente Andrés Alejandro Rodriguez del Decreto citado en los Vistos.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTÍCULO 1º: Desaféctese del DTO-2024-1604-E-MUNINUE-INT, con efecto al día 1º de octubre del corriente, al agente Rodriguez, Andres Alejandro DNI Nº 23.530.297, por los motivos expuestos en los Vistos del presente. ARTÍCULO 2º: Refrenda el presente Decreto el Señor Secretario de Administración y Hacienda. ARTÍCULO 3º: Comuníquese a quienes corresponda. Regístrese.\n\n[DOC 124]\nBoletines/Nueve de Julio\nDecreto Nº1658\nDecreto Nº 1658\nNueve de Julio, 22/10/2024\nLa Baulera Galpon de Diseño S.A : CESE DE ACTIVIDADES.\nVisto\nEl expediente electrónico EX-2024-00024046-MUNINUE-MESAE#SAH La Ordenanza Fiscal Nº 7131 para el ejercicio del año 2024.\nConsiderando\nQue la Ordenanza Nº 7131 en su Artículo 77 establece que “será obligatorio para todo dueño de negocio, actividad, industria, instalación, comunicar por escrito dentro de los diez (10) días, el cese definitivo de su funcionamiento, a efectos de las notificaciones correspondientes omitido éste requisito y comprobado el cese de funcionamiento del local o actividad, se procederá a su eliminación de oficio”. Que en orden 2 el contribuyente La Baulera Galpon de Diseño S.A., mediante su apoderada, presenta en fecha 30 de septiembre de 2024 la solicitud de cese de actividades del comercio registrado como Comercio Nº 3555979712, a partir del día 30 de septiembre de 2024. Que en el orden 10, con fecha 2 de octubre de 2024, se constata mediante acta de inspección Nº 16100 el cese de actividades comerciales. Que en los ordenes 16, 17 y 18 se emiten certificados de libre deuda del contribuyente. Que en razón de todo ello, debe dictarse el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Dése el cese de actividades con efecto al día 30 de septiembre de 2024 del comercio Nº 3555979712 cuyo, titular es La Baulera Galpon de Diseño S.A., sito en calle Libertad N° 1067 de la ciudad de 9 de Julio, Provincia de Buenos Aires, de conformidad con lo establecido en el Artículo 77 de la Ordenanza Nº 7131. ARTICULO 2º: El presente Decreto será refrendado por el Señor Secretario de Vivienda y Urbanismo. ARTICULO 3º: Comuníquese a quienes corresponda. Regístrese.\n\n[DOC 125]\nBoletines/Nueve de Julio\nDecreto Nº1659\nDecreto Nº 1659\nNueve de Julio, 22/10/2024\nTripulillo Gabriela Edith : cese de actividades.\nVisto\nEl expediente electrónico EX-2024-00024404-MUNINUE-MESAE#SAH La Ordenanza Fiscal Nº 7131 para el ejercicio del año 2024.\nConsiderando\nQue la Ordenanza Nº 7131 en su Artículo 77 establece que “será obligatorio para todo dueño de negocio, actividad, industria, instalación, comunicar por escrito dentro de los diez (10) días, el cese definitivo de su funcionamiento, a efectos de las notificaciones correspondientes omitido éste requisito y comprobado el cese de funcionamiento del local o actividad, se procederá a su eliminación de oficio”. Que en orden 2 el contribuyente Tripulillo Gabriela Edith presenta en fecha 3 de octubre de 2024 la solicitud de cese de actividades del comercio registrado como Comercio Nº 3555980061, a partir del día 25 de abril de 2024. Que en el número de orden 8 del expediente, con fecha 8 de octubre de 2024, se constata mediante acta de inspección Nº 16108 el cese de actividades comerciales. Que en los ordenes 13, 14 y 15 se emiten certificados de libre deuda de la contribuyente. Que en razón de todo ello, debe dictarse el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Dése el cese de actividades con efecto al día 25 de abril de 2024 del comercio Nº 3555980061 cuyo, titular es Tripulillo Gabriela Edith, D.N.I. Nº 27.850.554, sito en calle La Rioja N° 1033 de la ciudad de 9 de Julio, Provincia de Buenos Aires, de conformidad con lo establecido en el Artículo 77 de la Ordenanza Nº 7131. ARTICULO 2º: El presente Decreto será refrendado por el Señor Secretario de Vivienda y Urbanismo. ARTICULO 3º: Comuníquese a quienes corresponda. Regístrese.\n\n[DOC 126]\nBoletines/Nueve de Julio\nDecreto Nº1660\nDecreto Nº 1660\nNueve de Julio, 22/10/2024\nPEDULLA, JUAN PABLO: CESE DE ACTIVIDADES.\nVisto\nEl expediente electrónico EX-2024-00024388-MUNINUE-MESAE#SAH. La Ordenanza Fiscal 7131 para el ejercicio del año 2024.\nConsiderando\nQue la Ordenanza No 7131 en su Artículo 77 establece que “será obligatorio para todo dueño de negocio, actividad, industria, instalación, comunicar por escrito dentro de los diez (10) días, el cese definitivo de su funcionamiento, a efectos de las notificaciones correspondientes omitido éste requisito y comprobado el cese de funcionamiento del local o actividad, se procederá a su eliminación de oficio”. Que en fecha 7 de octubre de 2024 la solicitud de cese de actividades de su comercio registrado bajo No 3555979477, a partir del día 7 de octubre de 2024. Que en el orden 7, con fecha 9 de octubre de 2024, se constata mediante acta de inspección Nº 16107 el cese de actividades comerciales. Que en los ordenes 13, 14 y 15 se emiten certificados de libre deuda de la contribuyente . Que en razón de todo ello, debe dictarse el acto administrativo correspondiente.\nPor ello, la Señora Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Dése el cese de actividades a partir del día 7 de octubre de 2024 del comercio No 3555979477 cuyo titular es el señor Pedulla Juan Pablo, D.N.I. Nº 33.746.711 sito en calle Av. Vedia N°860 de la Ciudad de 9 de Julio, Pcia de Buenos Aires, de conformidad con lo establecido en el Artículo 77 de la Ordenanza No 7131. ARTICULO 2º: El presente Decreto será refrendado por el Señor Secretario de Vivienda y Urbanismo. ARTICULO 3º: Comuníquese a quienes corresponda. Regístrese.\n\n[DOC 127]\nBoletines/Nueve de Julio\nDecreto Nº1661\nDecreto Nº 1661\nNueve de Julio, 22/10/2024\nSALAS, MIGUEL PRIMITIVO: CESE DE ACTIVIDADES.\nVisto\nEl expediente electrónico EX-2024-00023852--MUNINUE-MESAE#SAH. La Ordenanza Fiscal Nº 7131 para el ejercicio del año 2024.\nConsiderando\nQue la Ordenanza Nº 7131 en su Artículo 77 establece que “será obligatorio para todo dueño de negocio, actividad, industria, instalación, comunicar por escrito dentro de los diez (10) días, el cese definitivo de su funcionamiento, a efectos de las notificaciones correspondientes omitido éste requisito y comprobado el cese de funcionamiento del local o actividad, se procederá a su eliminación de oficio”. Que el 2 de septiembre en número de orden 2, el contribuyente solicita el cese de actividades de su comercio registrado bajo No 190470, a partir del día 30 de agosto de 2024. Que en el orden 9, con fecha 2 de octubre de 2024, se constata mediante acta de inspección Nº 16099 el cese de actividades comerciales. Que en los ordenes 13, 16 y 20 se emiten certificados de libre deuda de la contribuyente . Que en razón de todo ello, debe dictarse el acto administrativo correspondiente.\nPor ello, la Señora Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Dése el cese de actividades a partir del día 30 de agosto de 2024 del comercio Nº 190470 cuyo titular es el señor Salas Miguel Primitivo, D.N.I Nº 8.364.412, sito en calle Gutierrez N°1071 de la ciudad de 9 de Julio, Provincia de Buenos Aires, de conformidad con lo establecido en el Artículo 77 de la Ordenanza No 7131. ARTICULO 2º: El presente Decreto será refrendado por el Señor Secretario de Vivienda y Urbanismo. ARTICULO 3º: Comuníquese a quienes corresponda. Regístrese.\n\n[DOC 128]\nBoletines/Nueve de Julio\nDecreto Nº1662\nDecreto Nº 1662\nNueve de Julio, 22/10/2024\nDODERO, FLORENCIA SOFIA: CESE DE ACTIVIDADES.\nVisto\nEl expediente electrónico EX-2024-00023845--MUNINUE-MESAE#SAH. La Ordenanza Fiscal Nº 7131 para el ejercicio del año 2024.\nConsiderando\nQue la Ordenanza Nº 7131 en su Artículo 77 establece que “será obligatorio para todo dueño de negocio, actividad, industria, instalación, comunicar por escrito dentro de los diez (10) días, el cese definitivo de su funcionamiento, a efectos de las notificaciones correspondientes omitido éste requisito y comprobado el cese de funcionamiento del local o actividad, se procederá a su eliminación de oficio”. Que el 30 de septiembre en número de orden 2, la contribuyente solicita el cese de actividades de su comercio registrado bajo Nº 3555979964, a partir del día 30 de septiembre de 2024. Que en el orden 5, con fecha 1 de octubre de 2024, se constata mediante acta de inspección Nº 16098 el cese de actividades comerciales. Que en los ordenes 12, 13 y 14 se emiten certificados de libre deuda de la contribuyente . Que en razón de todo ello, debe dictarse el acto administrativo correspondiente.\nPor ello, la Señora Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Dése el cese de actividades a partir del día 30 de septiembre de 2024 del comercio Nº 190470 cuyo titular es la señora Dodero Florencia Sofia, D.N.I. Nº 32.533.909, sito en calle Gardel N°1117 de la ciudad de 9 de Julio, Provincia de Buenos Aires, de conformidad con lo establecido en el Artículo 77 de la Ordenanza Nº 7131. ARTICULO 2º: El presente Decreto será refrendado por el Señor Secretario de Vivienda y Urbanismo. ARTICULO 3º: Comuníquese a quienes corresponda. Regístrese.\n\n[DOC 129]\nBoletines/Nueve de Julio\nDecreto Nº1663\nDecreto Nº 1663\nNueve de Julio, 22/10/2024\nBORDONE, JULIO JESÚS - AUTORIZACIÓN DE MANEJO.\nVisto\nLa necesidad de servicio.\nConsiderando\nQue se hace necesario el dictado del presente a los efectos de ser presentado ante las autoridades que así lo requieran.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Autorízase al señor Intendente Interino Julio Jesús Bordone D.N.I. Nº 7.963.832, a conducir las camionetas de uso oficial, Toyota Hilux dominio AB 648 JQ y Toyota Hilux dominio AD 357 JN, ambas propiedad de éste Municipio. ARTICULO 2º: Refrenda el presente la Señora Jefa de Gabinete. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 130]\nBoletines/Nueve de Julio\nDecreto Nº1664\nDecreto Nº 1664\nNueve de Julio, 22/10/2024\nLICITACIÓN PRIVADA Nº 37 - COMBUSTIBLE SURTIDOR - ADJUDICACIÓN.\nVisto\nLa comunicación NO–2024-00025133-MUNINUE-SSC#SAH. El expediente Nº 4082-619/2024. La solicitud de la Secretaría de Obras y Servicios Públicos, Secretaría de Vivienda y Urbanismo y Secretaría de Gobierno y Producción. Las invitaciones a cotizar y los presupuestos presentados por distintas firmas. El informe de la Oficina de Compras que aconseja la adquisición a la firma que presentara la oferta mas conveniente a los intereses del Municipio.\nConsiderando\nQue corresponde dictar acto administrativo expreso, de conformidad a las constancias enunciadas.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Adjudícase la compra de combustible surtidor, solicitados por la Secretaría de Obras y Servicios Públicos, Secretaría de Vivienda y Urbanismo y Secretaría de Gobierno y Producción de la siguiente manera: - Petroguazz SA: por un total de $ 13.382.490,00. - Logioco Jose Luis: por un total de $ 18.187.310,00. El importe total de la adjudicación correspondiente a la Licitación Privada Nº 37 es de pesos treinta y un millones quinientos sesenta y nueve mil ochocientos ($ 31.569.800,00). ARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Obras y Servicios Públicos, Señor Secretario de Vivienda y Urbanismo y Señora Jefa de Gabinete. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese\n\n[DOC 131]\nBoletines/Nueve de Julio\nDecreto Nº1665\nDecreto Nº 1665\nNueve de Julio, 22/10/2024\nLICITACIÓN PROVADA Nº 31 - ADJUDICACIÓN.\nVisto\nLa comunicación NO–2024-00025118-MUNINUE-SSC#SAH. El expediente Nº 4082-510/2024. La solicitud de la Secretaría de Gobierno y Producción. Las invitaciones a cotizar y los presupuestos presentados por distintas firmas. El informe de la Oficina de Compras que aconseja la adquisición a la firma que presentara la oferta mas conveniente a los intereses del Municipio.\nConsiderando\nQue corresponde dictar acto administrativo expreso, de conformidad a las constancias enunciadas.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Adjudícase la adquisición de Tecnología para el aula digital para ser utilizado en el área del centro de desarrollo socio productivo San Cayetano, solicitados por la Secretaría de Gobierno y Desarrollo de la siguiente manera: - EXO SA: Por los items 1,2,3 y 6 por un total de $ 7.524.820,00. El importe total de la adjudicación correspondiente a la Licitación Privada Nº 31 es de pesos siete millones quinientos veinticuatro mil ochocientos veinte ($ 7.524.820,00). ARTICULO 2º: Refrenda el presente Decreto la Señora Jefa de Gabinete. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 132]\nBoletines/Nueve de Julio\nDecreto Nº1667\nDecreto Nº 1667\nNueve de Julio, 23/10/2024\nVIDELA FRANCO OSCAR - REVOCA NOMBRAMIENTO.\nVisto\nLa Comunicación NO-2024-00025183-MUNINUE-DGRH#SG, mediante la cual la directora de Recursos Humanos solicita se revoque el nombramiento del agente Franco Oscar Videla, D.N.I.N° 37.846.455.\nConsiderando\nQue el agente mencionado se encuentra incorporado a planta permanente desde el 1º de enero de 2024, por DTO-2024- 72-E-MUNINUE-INT. Que en virtud de la ordenanza 6920 Convenio Colectivo de Trabajo el nombramiento dispuesto del agente por decreto referenciado tiene carácter provisional. Que el agente en cuestión no ha alcanzado la estabilidad, por no cumplirse el plazo previsto en el Artículo 17º de la Ordenanza 6920 Convenio Colectivo de Trabajo. Que la designación es un acto de naturaleza eminentemente discrecional de la administración pública y por ende lo es también el acto de disponer la no confirmación de un agente en su cargo. Que nada obsta que la designación del agente sea reconsiderada con fundamento en las necesidades del servicio, siempre con el límite de no incurrir en ilegitimidad. Que evaluadas las actuaciones, se concluye que el agente es disfuncional para el cuadro administrativo, debiendo ser reconsiderada su designación con fundamento en las necesidades del servicio.\nPor ello, la Intendente Municipal de 9 de Julio, en uso de sus atribuciones. DECRETA\nARTICULO 1º: Revócase a partir del día 23 de septiembre de 2024 el nombramiento del agente Videla, Franco Oscar, D.N.I.N° 37.846.455, legajo administrativo Nº 391721, efectuado por DTO-2024-72-E-MUNINUE-INT., de acuerdo a lo expresado en el visto y los considerandos del presente. ARTICULO 2º: A partir de la fecha mencionada en el art. 1, el señor Videla Franco Oscar vuelve a revistar el carácter de agente temporario. ARTICULO 3º: Refrenda el presente Decreto el Secretario de Administración y Hacienda. ARTICULO 4º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 133]\nBoletines/Nueve de Julio\nDecreto Nº1668\nDecreto Nº 1668\nNueve de Julio, 23/10/2024\nBIANCHI PABLO LUIS - LICENCIA SIN GOCE DE HABERES.\nVisto\nLa comunicación NO-2024-00025248-MUNINUE-DGRH#SG. El pedido de licencia sin goce de haberes formulado oportunamente por el agente Pablo Luis Bianchi.\nConsiderando\nQue a sus efectos debe dictarse el Decreto respectivo.\nPor ello, la Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Concédese licencia sin goce de sueldo al agente Pablo Luis Bianchi D.N.I Nº 25.628.517, legajo 379420, a partir del día 1º de noviembre de 2024 y hasta el 31 de octubre de 2025, de acuerdo a lo establecido en el Art. Nº 84 de la Ordenanza 6920/202 promulgada por DTO-2023-1995-E-MUNINUE-INT (Estatuto para el Empleado Municipal). ARTICULO 2º: Refrenda el presente el Señor Secretario de Administración y Hacienda. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 134]\nBoletines/Nueve de Julio\nDecreto Nº1669\nDecreto Nº 1669\nNueve de Julio, 23/10/2024\nDELEGADOS MUNICIPALES - PRÓRROGA MANDATO.\nVisto\nLa comunicación NO-2024-00025066-MUNINUE-DGRH#SG.\nConsiderando\nQue surge la necesidad de prorrogar la fecha de elecciones de Delegados, dada la proximidad de la actividad cultural y recreativa programada por cada uno de ellos en las Delegaciones. Que corresponde dictar acto administrativo que prorrogue el mandato de los Delegados, hasta tanto se realicen los comicios para la elección de los mismos.\nPor ello, la Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Prorrógase el mandato de los Delegados que se detallan a continuacion, hasta tanto se realicen los comicios correspondiente: Guiotto Carlos Tomas 31.789.296 Patricios Zanetti Ariel Nestor 23.756.296 Dennehy Pardo Mirko 42.834.638 La Niña Silva Juan Carlos 13.236.642 Quiroga Maccagnani Andrea Beatriz 24.347.245 Carlos María Naón Vitale Marcela Beatriz 18.276.784 Dudignac Ibañez Evelyn 37.389.394 Morea Figueroa Hector Ramón 20.034.534 12 de Octubre ARTÍCULO 2º: Refrenda el presente Decreto la Señora Jefa de Gabinete. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 135]\nBoletines/Nueve de Julio\nDecreto Nº1670\nDecreto Nº 1670\nNueve de Julio, 23/10/2024\nCIERRE MUSEO A LAS ESCUELAS Y PRESENTACIÓN LIBRO EL ABUELO VITTORIO - GASTOS.\nVisto\nLa Comunicación NO-2024-25208-MUNINUE-JG#SG dando cuenta del cierre de Museo a las Escuelas y la presentación del Libro El Abuelo Vittorio, la vida de un Educador que se realizará en el Salón Blanco Municipal y el Museo, Archivo Histórico y Centro Cultural Julio de Vedia.\nConsiderando\nQue de la misma surgen gastos, por lo que es necesario dictar el acto administrativo correspondiente.\nPor ello, la Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Autorízanse los gastos ocasionados con motivo de la actividad que se desarrollará el 25 de octubre del corriente en el Salón Blanco Municipal y el Museo, Archivo Histórico y Centro Cultural Julio de Vedia con motivo del cierre de Museo a las Escuelas y la presentación del Libro El Abuelo Vittorio, la vida de un Educador. ARTICULO 2º: El gasto será imputado a Jurisdicción 111011100 – Programa 20.02.00 – F.F 132. ARTICULO 3º: Refrenda el presente Decreto la Señora Jefa de Gabinete. ARTICULO 4º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 136]\nBoletines/Nueve de Julio\nDecreto Nº1671\nDecreto Nº 1671\nNueve de Julio, 23/10/2024\nALBANO, MARCELO NESTOR - AUTORIZACIÓN DE MANEJO.\nVisto\nLa necesidad de servicio.\nConsiderando\nQue se hace necesario el dictado del presente a los efectos de ser presentado ante las autoridades que así lo requieran.\nPor ello, la Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Autorízase al señor Marcelo Nestor Albano, D.N.I. Nº 25.623.805 a conducir la camioneta de uso oficial, TOYOTA Hilux, dominio AB 648 JQ, afectada a la Secretaría de Gobierno y Producción. ARTICULO 2º: Refrenda el presente Decreto la Señora Jefa de Gabinete. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 137]\nBoletines/Nueve de Julio\nDecreto Nº1672\nDecreto Nº 1672\nNueve de Julio, 23/10/2024\nLICITACIÓN PRIVADA Nº 38 - COMPRA COMBUSTIBLE GRANEL - LLAMADO.\nVisto\nLa comunicación NO-2024-00025279-MUNINUE-SSC#SAH. La solicitud de Decreto efectuada por la Sub Secretaria de Contrataciones.\nConsiderando\nQue corresponde dictar acto administrativo a efectos del llamado a Licitación Privada Nº 38, en el marco del Expediente Municipal 4082- 823/2024.\nPor ello, la Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Autorízase el llamado a licitación privada Nº 38 para la compra de combustible Granel para el área de la Secretaría de Obras y Servicios Públicos, a llevarse a cabo el día 28 de octubre de 2024 a las 09:00 horas en la Subsecretaría de Contrataciones de esta Municipalidad. ARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Obras y Servicios Públicos. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 138]\nBoletines/Nueve de Julio\nDecreto Nº1673\nDecreto Nº 1673\nPublicado en versión extractada\nNueve de Julio, 23/10/2024\ninformacion presumarial cierre\n\n[DOC 139]\nBoletines/Nueve de Julio\nDecreto Nº1674\nDecreto Nº 1674\nNueve de Julio, 23/10/2024\nCASTRO, CAROLINA ELIZABET - CAMBIO DE JURISDICCIÓN.\nVisto\nLa comunicación NO-2024-00025332-MUNINUE-DGRH#SG solicitando cambio de Jurisdicción de la agente Carolina Elizabet Castro.\nConsiderando\nQue debe dictarse el acto administrativo correspondiente.\nPor ello, la Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Aceptese, a partir del día 23 de octubre de 2024, el cambio de Jurisdicción de la agente Carolina Elizabet Castro, D.N.I Nº 33.152.704, legajo 362218, de Jurisdicción 1110113000 Secretaría de Obras y Servicios Públicos – Programa 28 Servicios Urbanos y de Higiene a la Comunidad - Actividad 01 Servicios Urbanos, Personal Obrero 44 hs. Semanales Categoría 3 de Planta Permanente a Jurisdicción 1110114000 Secretaría de Vivienda y Urbanismo – Programa 33 Gestión de Residuos - Actividad 01 Planta de Separación y Recolección Diferenciada, Personal Obrero 44 hs. Semanales Categoría 3 de Planta Permanente. ARTICULO 2º: Refrendan el presente Decreto el Señor Secretario de Administración y Hacienda. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese\n\n[DOC 140]\nBoletines/Nueve de Julio\nDecreto Nº1666\nDecreto Nº 1666\nNueve de Julio, 23/10/2024\nAGUERRIDO, CAMILA - REVOCA NOMBRAMIENTO.\nVisto\nLa Comunicación NO-2024-00025181-MUNINUE-DGRH#SG, mediante la cual la directora de Recursos Humanos solicita se revoque el nombramiento de la agente Camila Aguerrido, D.N.I.N° 43.970.465.\nConsiderando\nQue el agente mencionado se encuentra incorporado a planta permanente desde el 1º de noviembre de 2023, por DTO2023-2171-E-MUNINUE-INT. Que en virtud de la ordenanza 6920 Convenio Colectivo de Trabajo el nombramiento dispuesto del agente por decreto referenciado tiene carácter provisional. Que el agente en cuestión no ha alcanzado la estabilidad, por no cumplirse el plazo previsto en el Artículo 17º de la Ordenanza 6920 Convenio Colectivo de Trabajo. Que la designación es un acto de naturaleza eminentemente discrecional de la administración pública y por ende lo es también el acto de disponer la no confirmación de un agente en su cargo. Que nada obsta que la designación del agente sea reconsiderada con fundamento en las necesidades del servicio, siempre con el límite de no incurrir en ilegitimidad. Que evaluadas las actuaciones, se concluye que el agente es disfuncional para el cuadro administrativo, debiendo ser reconsiderada su designación con fundamento en las necesidades del servicio.\nPor ello, la Intendente Municipal de 9 de Julio, en uso de sus atribuciones. DECRETA\nARTICULO 1º: Revócase a partir del día 23 de septiembre de 2024 el nombramiento de la agente Camila Aguerrido, D.N.I.N° 43.970.465, legajo administrativo Nº 399822, efectuado por DTO-2023-2171-E-MUNINUE-INT., de acuerdo a lo expresado en el visto y los considerandos del presente. ARTICULO 2º: A partir de la fecha mencionada en el art. 1, la señora Camila Aguerrido vuelve a revistar el carácter de agente temporario. ARTICULO 3º: Refrenda el presente Decreto el Secretario de Administración y Hacienda. ARTICULO 4º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 141]\nBoletines/Nueve de Julio\nDecreto Nº1675\nDecreto Nº 1675\nNueve de Julio, 23/10/2024\nCAÑAMERAS, LUCÍA - CAMBIO JURISDICCIÓN, AGRUPAMIENTO Y CARGA HORARIA.\nVisto\nLa comunicación NO-2024-00025327-MUNINUE-DGRH#SG solicitando cambio de jurisdicción, jgrupamiento y carga horaria de la agente Lucía Cañameras.\nConsiderando\nQue debe dictarse el acto administrativo correspondiente.\nPor ello, la Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Aceptese, con efecto al día 21 de octubre de 2024, el cambio de jurisdicción, agrupamiento y carga horaria de la agente Lucía Cañameras, D.N.I Nº 38.589.874, legajo 410823, de Jurisdicción 1110116000 Secretaría de Desarrollo Comunitario – Programa 01 Gestión y Administración de Políticas de Desarrollo Comunitario - Actividad 03 Centro Desarrollo Infantil Algún Día, Personal de Servicio 30 hs. Semanales Categoría 1 de Planta Temporia a Jurisdicción 1110111000 Secretaría de Gobierno y Producción – Programa 18 Políticas de Seguridad Ciudadana - Actividad 05 – Centro de Monitoreo de Cámaras de Seguridad, Personal Técnico Profesional 44 hs. Semanales Categoría 1 de Planta Temporaria. ARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Administración y Hacienda. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 142]\nBoletines/Nueve de Julio\nDecreto Nº1676\nDecreto Nº 1676\nNueve de Julio, 23/10/2024\nAGENTES VARIOS - ÁREA TRÁNSITO - CAMBIO CARGA HORARIA Y AGRUPAMIENTO.\nVisto\nLa Comunicación NO-2024-00025311- MUNINUE-DGRH#SG.\nConsiderando\nQue de acuerdo a lo solicitado, debe dictarse el acto administrativo a efectos de hacer efectivo el cambio de carga horaria de varios agentes y cambio de agrupamiento de la agente Susana Carina Zárate.\nPor ello, la Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Dispónese cambio de carga horaria y agrupamiento, con efecto al día 1º de octubre de 2024, según detalle: Apellido y Nombre DNI Agrupamiento Cat Planta Cat Acuña Zulma Fabiana 21074017Tecnico Profesional 36 hs 7 Permanente Tecnico Profesional 44 hs 7 Acuña Vanesa 28686418Tecnico Profesional 36 hs 6 Permanente Tecnico Profesional 44 hs 6 Berasaluces Melina Gisele 33333996Tecnico Profesional 36 hs 4 Permanente Tecnico Profesional 44 hs 4 Garmendia María de los Angeles 31151510Tecnico Profesional 36 hs 3 Permanente Tecnico Profesional 44 hs 3 Maccagnani Natalin Grisel 32788004Tecnico Profesional 36 hs 4 Permanente Tecnico Profesional 44 hs 4 Benitez Jesus Miguel 35014768Tecnico Profesional 36 hs 5 Temporario (reserva) Tecnico Profesional 44 hs 5 Sureda Francisco 42538307Tecnico Profesional 36 hs 1 Temporario Tecnico Profesional 44 hs 1 Cereceda Francisco 37436189Tecnico Profesional 36 hs 1 Temporario Tecnico Profesional 44 hs 1 La Rotonda Patricio German 26736952Tecnico Profesional 36 7 Permanente Tecnico Profesional 44 7 hs hs Molina Bruno Maximiliano 31349883Tecnico Profesional 36 hs 4 Permanente Tecnico Profesional 44 hs 4 Muccio Alejandro David 43970589Tecnico Profesional 36 hs 3 Permanente Tecnico Profesional 44 hs 3 Ducca Joaquin Ezequiel 41194255Tecnico Profesional 36 hs 1 Temporario Tecnico Profesional 44 hs 1 Lucero Natalia Daniela 27177678Tecnico Profesional 36 hs 5 Permanente Tecnico Profesional 44 hs 5 Sureda Florencia 36310205Tecnico Profesional 36 hs 4 Permanente Tecnico Profesional 44 hs 4 Zarate Suana Carina 22630395Obrero 44 hs 3 Temporario Tecnico Profesional 44 hs 1 ARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Administración y Hacienda. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 143]\nBoletines/Nueve de Julio\nDecreto Nº1677\nDecreto Nº 1677\nNueve de Julio, 25/10/2024\nCLAUDIA APOLA ANDRADA - EXENCIÓN PAGO TASA PATENTE DE RODADOS - EJERCICIO 2024.\nVisto\nEl expediente electrónico EX-2024-00025089-MUNINUE-MESAE#SAH. La solicitud presentada, los motivos esgrimidos y la documentación adjunta. La opinión favorable de los Funcionarios intervinientes.\nConsiderando\nQue el impuesto correspondiente a dicho vehículo se encuentra comprendido en aquellos casos cuya percepción fue transferida a la Municipalidad de 9 de Julio en virtud de la Ley Nº 13.010. Que la Ordenanza Nº 7131 ”Ordenanza Fiscal Ejercicio 2024”, Promulgada por DECTO-2024-18-E-MUNINUE-INT, en su Articulo 121 bis \"Personas con Discapacidad titulares de Rodados\": eximira el 100% del pago de la Tasa a toda persona que presente certificado Nacional o Provincial de discapacidad, certificado de supervivencia y titulo de propiedad del automotor. Que la eximición solicitada está contemplada en la Ley Nº 10.397 “Código Fiscal” Artículo 243 inc. f), habiéndose presentado el certificado de Ley Nº 10.592 “Régimen Jurídico de Atención Integral al Discapacitado”, por lo que corresponde dictar el pertinente acto administrativo.\nPor ello, la Intendenta Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Exímase a la contribuyente Claudia Paola Andrada, DNI Nº 21.594.462 del pago de la Tasa Patente de Rodado por el ejercicio 2024, correspondiente al vehículo marca Renault Sandero modelo 2012, dominio LJZ 396, domiciliada en calle Los Robles N° 877, por los motivos expuestos. ARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Administración y Hacienda. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 144]\nBoletines/Nueve de Julio\nDecreto Nº1678\nDecreto Nº 1678\nPublicado en versión extractada\nNueve de Julio, 25/10/2024\nAGENTES CON RESERVA DE CARGO - REMUNERACIÓN MES DE OCTUBRE.\n\n[DOC 145]\nBoletines/Nueve de Julio\nDecreto Nº1679\nDecreto Nº 1679\nNueve de Julio, 25/10/2024\nASOCIACIÓN CIVIL \"SIN FRONTERAS 9 DE JULIO\" - ENTIDAD DE BIEN PÚBLICO.\nVisto\nEL expediente electrónico EX-2024-00024785- -MUNINUE-MESAE#SAH. La solicitud de fojas 1.\nConsiderando\nQue se han cumplimentado los recaudos que se establecen en la Ordenanza Nº 5162/12.\nPor ello, la Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Reconócese en el carácter de Entidad de Bien Público a la Asociación Civil denominada \"Sin Fronteras 9 de Julio\" y se la inscribe en el registro Municipal bajo el Nº 345. ARTICULO 2º: Refrenda el presente Decreto la Señora Jefa de Gabinete. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 146]\nBoletines/Nueve de Julio\nDecreto Nº1680\nDecreto Nº 1680\nPublicado en versión extractada\nNueve de Julio, 25/10/2024\nGAILAC, OBDULIO OMAR - ANTICIPO DE VIÁTICOS\n\n[DOC 147]\nBoletines/Nueve de Julio\nDecreto Nº1681\nDecreto Nº 1681\nPublicado en versión extractada\nNueve de Julio, 25/10/2024\nGAILAC, OBDULIO OMAR - ANTICIPO DE VIÁTICOS\n\n[DOC 148]\nBoletines/Nueve de Julio\nDecreto Nº1682\nDecreto Nº 1682\nPublicado en versión extractada\nNueve de Julio, 25/10/2024\nGAILAC, OBDULIO OMAR - ANTICIPO DE VIÁTICOS\n\n[DOC 149]\nBoletines/Nueve de Julio\nDecreto Nº1683\nDecreto Nº 1683\nPublicado en versión extractada\nNueve de Julio, 25/10/2024\nGAILAC, OBDULIO OMAR - ANTICIPO DE VIÁTICOS\n\n[DOC 150]\nBoletines/Nueve de Julio\nDecreto Nº1684\nDecreto Nº 1684\nPublicado en versión extractada\nNueve de Julio, 25/10/2024\nDESIGNACIÓN TEMPORARIOS - MES DE OCTUBRE.\n\n[DOC 151]\nBoletines/Nueve de Julio\nDecreto Nº1685\nDecreto Nº 1685\nNueve de Julio, 25/10/2024\nRECTIFICA DTO-2024-1667-E-MUNINUE-INT.\nVisto\nEl DTO-2024-1667-E-MUNINUE-INT.\nConsiderando\nQue habiéndose detectado error involuntario al citar la fecha de revocación del agente Videla, corresponde modificar el decreto mencionado, dictando el acto administrativo rectificatorio del mismo.\nPor ello, la Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Rectifícase el DTO-2024-1667-E-MUNINUE-INT., haciendo constar mediante el presente lo siguiente: donde dice: ARTICULO 1º: Revócase a partir del día 23 de septiembre de 2024 el nombramiento del agente Videla, Franco Oscar, D.N.I.N° 37.846.455, legajo administrativo Nº 391721, efectuado por DTO-2024-72-E-MUNINUE-INT., de acuerdo a lo expresado en el visto y los considerandos del presente. debe decir : ARTICULO 1º: Revócase a partir del día 23 de octubre de 2024 el nombramiento del agente Videla, Franco Oscar, D.N.I.N° 37.846.455, legajo administrativo Nº 391721, efectuado por DTO-2024-72-E-MUNINUE-INT., de acuerdo a lo expresado en el visto y los considerandos del presente. ARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Administración y Hacienda. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 152]\nBoletines/Nueve de Julio\nDecreto Nº1686\nDecreto Nº 1686\nNueve de Julio, 25/10/2024\nRECTIFICA DTO-2024-1666-E-MUNINUE-INT.\nVisto\nEl DTO-2024-1666-E-MUNINUE-INT.\nConsiderando\nQue habiéndose detectado error involuntario al citar la fecha de revocación de nombramiento de la agente Aguerrido corresponde modificar el decreto mencionado, dictando el acto administrativo rectificatorio del mismo.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Rectifícase el DTO-2024-1666-E-MUNINUE-INT., haciendo constar mediante el presente lo siguiente: donde dice: ARTICULO 1º: Revócase a partir del día 23 de septiembre de 2024 el nombramiento de la agente Camila Aguerrido, D.N.I.N° 43.970.465, legajo administrativo Nº 399822, efectuado por DTO-2023-2171-E-MUNINUE-INT., de acuerdo a lo expresado en el visto y los considerandos del presente. debe decir : ARTICULO 1º: Revócase a partir del día 23 de octubre de 2024 el nombramiento de la agente Camila Aguerrido, D.N.I.N° 43.970.465, legajo administrativo Nº 399822, efectuado por DTO-2023-2171-E-MUNINUE-INT., de acuerdo a lo expresado en el visto y los considerandos del presente. ARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Administración y Hacienda. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese\n\n[DOC 153]\nBoletines/Nueve de Julio\nDecreto Nº1687\nDecreto Nº 1687\nNueve de Julio, 25/10/2024\nCIERRE CICLO LECTIVO CENTRO DE PRIMERAS INFANCIAS - GASTOS.\nVisto\nLa Comunicación NO-2024-00025477-MUNINUE-SDC solicitando se autoricen los gastos que demanden las actividades que se desarrollen en el marco del cierre del ciclo lectivo del Centro de Primeras Infancias.\nConsiderando\nQue de la misma surgen gastos, por lo que es necesario dictar el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Autorízanse los gastos que demanden las actividades que se desarrollen en el marco del cierre del ciclo lectivo del Centro de Primeras Infancias. ARTICULO 2º: El gasto será imputado a Jurisdicción 1110116000 - Programa01.03.00 - Unidad Ejecutora 39. ARTICULO 3º: Refrenda el presente Decreto la Señora Secretaria de Desarrollo Comunitario. ARTICULO 4º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 154]\nBoletines/Nueve de Julio\nDecreto Nº1688\nDecreto Nº 1688\nPublicado en versión extractada\nNueve de Julio, 25/10/2024\nsubsidio necesidades basicas\n\n[DOC 155]\nBoletines/Nueve de Julio\nDecreto Nº1689\nDecreto Nº 1689\nPublicado en versión extractada\nNueve de Julio, 25/10/2024\nsubsidio necesidades basicas\n\n[DOC 156]\nBoletines/Nueve de Julio\nDecreto Nº1690\nDecreto Nº 1690\nNueve de Julio, 25/10/2024\nEBERLE, YESICA - CESE DE ACTIVIDADES.\nVisto\nEl expediente municipal EX-2024-00024933-MUNINUE-MESAE#SAH. La Ordenanza fiscal 7131 para el ejercicio del año 2024.\nConsiderando\nQue la Ordenanza Nº 7131 en su Artículo 77 establece que “será obligatorio para todo dueño de negocio, actividad, industria, instalación, comunicar por escrito dentro de los diez (10) días, el cese definitivo de su funcionamiento, a efectos de las notificaciones correspondientes omitido éste requisito y comprobado el cese de funcionamiento del local o actividad, se procederá a su eliminación de oficio”. Que en orden 3 la Sra. Yesica Eberle presenta en fecha 16 de octubre de 2024 la solicitud de cese de actividades de su comercio registrado bajo Nº 3555980074, a partir del día 16 de octubre de 2024. Que en el orden 10, con fecha 17 de octubre de 2024, se constata mediante acta de inspección Nº 16119 el cese de actividades comerciales. Que en los ordenes 14, 15 y 16 se emiten certificados de libre deuda de la contribuyente. Que en razón de todo ello, debe dictarse el acto administrativo correspondiente.\nPor ello, la Señora Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Dése el cese de actividades a partir del día 16 de octubre de 2024 del comercio Nº 3555980074 cuyo titular es la Sra. Yesica Eberle DNI Nº 29.405.956 sito en Avenida Mitre Nº 2566 de la ciudad de 9 de Julio, Pcia de Buenos Aires, de conformidad con lo establecido en el Artículo 77 de la Ordenanza Nº 7131. ARTICULO 2º: El presente Decreto será refrendado por el Señor Secretario de Vivienda y Urbanismo. ARTICULO 3º: Comuníquese a quienes corresponda. Regístrese.\n\n[DOC 157]\nBoletines/Nueve de Julio\nDecreto Nº1691\nDecreto Nº 1691\nNueve de Julio, 25/10/2024\nMUNICIPIO DE NUEVE DE JULIO - ESCRITURACIÓN SOCIAL.\nVisto\nEl expediente administrativo 4082-610/2020. La solicitud presentada, los motivos esgrimidos y la documentacion adjunta. La opinion favorable de los Funcionarios intervinientes.\nConsiderando\nQue el proceso de regularización dominial del inmueble objeto de tales actuaciones resulta de interés social y la necesidad de otorgar seguridad jurídica al titular de dominio sobre el mismo. Que según lo dispuesto por el Art. 40 inc.d) de la Ley 10.830, la Escribanía General de Gobierno de la Provincia de Buenos Aires, se encuentra facultada para intervenir en casos como el presente.\nPor ello, la Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Declárase de interés social la escrituración a favor del Municipio de Nueve de Julio del inmueble identificado conforme Nomenclatura Catastral: Circunscripción XV, Seccion D, Chacra 291 - Parte Parcela 2a Partida (077) 1527. ARTICULO 2º: Requiérese la intervención de la Escribanía General de Gobierno de la Provincia de Buenos Aires, a los fines del otorgamiento de la escritura traslativa de dominio del inmueble a que se refiere el artículo anterior. ARTICULO 3º: Refrenda el presente Decreto el Señor Secretario de Vivienda y Urbanismo. ARTICULO 4º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 158]\nBoletines/Nueve de Julio\nDecreto Nº1692\nDecreto Nº 1692\nNueve de Julio, 25/10/2024\nCHARLA Y CAPACITACIÓN SOBRE PUPA Y MERCADOS BONAERENSES - GASTOS.\nVisto\nLa Comunicación NO-2024-00025496-MUNINUE-JG#SG solicitando se autoricen los gastos que demande la organización de la \"Charla y Capacitación sobre PUPA (Pequeñas Unidades Productivas de Alimentos) y Mercados Bonaerenses\", dirigido a productores/as de alimentos, en el Polo Socio-Productivo San Cayetano.\nConsiderando\nQue de la misma surgen gastos, por lo que es necesario dictar el acto administrativo correspondiente.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Autorízanse los gastos ocasionados con motivo de la \"Charla y Capacitación sobre PUPA (Pequeñas Unidades Productivas de Alimentos) y Mercados Bonaerenses\", dirigido a productores/as de alimentos, que se llevará a cabo en el Polo Socio-Productivo San Cayetano el día 29 de octubre del corriente. ARTICULO 2º: El gasto será imputado a Jurisdicción 1110111000 Secretaría de Gobierno y Producción, Actividad 17.01.00 Subsecretaría de Producción. F.F. 110. ARTICULO 3º: Refrenda el presente Decreto la Señora Jefa de Gabinete. ARTICULO 4º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 159]\nBoletines/Nueve de Julio\nDecreto Nº1693\nDecreto Nº 1693\nNueve de Julio, 25/10/2024\nBONARDI, JAVIER ALBERTO - EXENCIÓN PAGO TASA PATENTE DE RODADO.\nVisto\nEl expediente electrónico EX-2024-00025080-MUNINUE-MESAE#SAH. La solicitud presentada, los motivos esgrimidos y la documentación adjunta. La opinión favorable de los Funcionarios intervinientes.\nConsiderando\nQue el impuesto correspondiente a dicho vehículo se encuentra comprendido en aquellos casos cuya percepción fue transferida a la Municipalidad de 9 de Julio en virtud de la Ley Nº 13.010. Que la Ordenanza Nº 7131 ”Ordenanza Fiscal Ejercicio 2024”, Promulgada por DECTO-2024-18-E-MUNINUE-INT, en su Articulo 121bis \"Personas con Discapacidad titulares de Rodados\": eximira el 100% del pago de la Tasa a toda persona que presente certificado Nacional o Provincial de discapacidad, certificado de supervivencia y titulo de propiedad del automotor. Que la eximición solicitada está contemplada en la Ley Nº 10.397 “Código Fiscal” Artículo 243 inc. f), habiéndose presentado el certificado de Ley Nº 10.592 “Régimen Jurídico de Atención Integral al Discapacitado”, por lo que corresponde dictar el pertinente acto administrativo. P\nor ello, la Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Exímase al señor Javier Alberto Bonardi, DNI Nº 22.163.643, domiciliado en calle Arturo Cano N° 606 de la ciudad de 9 de julio, del pago de la Tasa Patente de Rodado por el ejercicio 2024, correspondiente al vehículo marca Peugeot 307, modelo 2010, dominio JKK 606, por los motivos expuestos. ARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Administración y Hacienda. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 160]\nBoletines/Nueve de Julio\nDecreto Nº1694\nDecreto Nº 1694\nNueve de Julio, 29/10/2024\nGOMEZ, RAFAELA SOLEDAD: CONTRATACION PARA DIVERSAS TAREAS EN AREAS DE SECRETARIA DE DESARROLLO COMUNITARIO – EXCUSACION Y AUTORIZACION.\nVisto\nEl expediente electrónico EX-2024-00025329--MUNINUE-MESAE#SAH.\nConsiderando\nQue la Secretaria de Desarrollo Comunitario de esta Municipalidad se excusa en número de orden 4 del expediente mencionado en el Visto del presente, por no contar con personal con conocimientos especializados para realizar diversas tareas, ya que desde todas las dependencias de la Secretaría se trabaja con distintas problemáticas sociales -cada vez más complejas- y que requieren de un abordaje interdisciplinario, que implica el reconocer en cada ciudadano a un sujeto de derecho que debe ser atendido por el propio Estado como garante de esos derechos. Esto nos lleva a comprometernos en conformar equipos de trabajo con profesionales/técnicos que cuenten con la capacitación específica en la temática y con la experiencia necesaria que nos garantice ese abordaje integral que pretendemos lograr, por lo que sugiere la contratación de la obra en terceros. Que la Secretaria de Desarrollo Comunitario manifiesta en número de orden 4 del expediente mencionado en el Visto del presente, que ha solicitado informe a la Subsecretaría de Contrataciones en número de orden 2 respecto a las personas que se encuentran registradas como proveedores para realizar las tareas solicitadas y evaluadas la tareas a realizar y aptitudes profesionales, considera por razones de celeridad y eficacia en los trabajos, que es necesaria la contratación de la persona solicitada. Que habiéndose dado cumplimiento a los establecido en el Artículo 148 de la Ley Orgánica de las Municipalidades, corresponde dictar el acto administrativo pertinente.\nPor ello, la Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Excusase y declárese incompetente a la Secretaría de Desarrollo Comunitario y a áreas de su dependencia, para realizar diversas tareas específicas, en virtud de contar con poco personal profesional y especializado en sus áreas por lo que se requiere la contratación de terceros.ARTICULO 2º: Autorízase, para desarrollar las tareas requeridas por la Secretaría de Desarrollo Comunitario, la contratación de la señora Rafaela Soledad Gomez, D.N.I. Nº 28.413.224. ARTICULO 3º: Refrenda el presente Decreto la Señora Secretaria de Desarrollo Comunitario. ARTICULO 4º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 161]\nBoletines/Nueve de Julio\nDecreto Nº1695\nDecreto Nº 1695\nPublicado en versión extractada\nNueve de Julio, 29/10/2024\nPROGRAMA FORTALECIMIENTO FAMILIAR - MES DE NOVIEMBRE.\n\n[DOC 162]\nBoletines/Nueve de Julio\nDecreto Nº1696\nDecreto Nº 1696\nNueve de Julio, 29/10/2024\nLICITACIÓN PRIVADA Nº 38/2024 - COMBUSTIBLES GRANEL - ADJUDICACIÓN.\nVisto\nLa comunicación NO–2024-00025601-MUNINUE-SSC#SAH. El expediente Nº 4082-823/2024. La solicitud de la Secretaría de Obras y Servicios Públicos. Las invitaciones a cotizar y los presupuestos presentados por distintas firmas. El informe de la Oficina de Compras que aconseja la adquisición a la firma que presentara la oferta mas conveniente a los intereses del Municipio.\nConsiderando\nQue corresponde dictar acto administrativo expreso, de conformidad a las constancias enunciadas.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Adjudícase la compra de combustible granel, solicitados por la Secretaría de Obras y Servicios Públicos de la siguiente manera: - Guazzaroni Greco SA: por un total de $ 62.999.263,50 El importe total de la adjudicación correspondiente a la Licitación Privada Nº 38 es de pesos sesenta y dos millones novecientos noventa y nueve mil doscientos sesenta y tres con 50/100 ($ 62.999.263,50). ARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Obras y Servicios Públicos. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 163]\nBoletines/Nueve de Julio\nDecreto Nº1697\nDecreto Nº 1697\nNueve de Julio, 29/10/2024\nPROMULGA ORDENANZA Nº 7301: DEROGANDO ORDENANZA Nº 7296 . SOLICITA CREACION DE COMISION INVESTIGADORA.\nVisto\nQue el día 21 de octubre del corriente año el Honorable Concejo Deliberante, procedió a la sanción de la Ordenanza Nº 7301 “Deroga Ordenanza Nº 7296 . Solicita creación de Comisión Investigadora\".\nConsiderando\nQue de conformidad al Artículo 108 inciso 2 del Decreto Ley Nº 6769/58 y sus modificatorias “Ley Orgánica de las Municipalidades”, es atribución y deber del Departamento Ejecutivo la promulgación de Ordenanzas sancionada por el Honorable Concejo Deliberante, siendo necesario dictar el acto administrativo correspondiente.\nPor ello, la Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Promulgase con fuerza de ley a partir del día de la fecha la Ordenanza Nº 7301 “Deroga Ordenanza Nº 7296 . Solicita creación de Comisión Investigadora\", sancionada por el Honorable Concejo Deliberante del Partido de 9 de Julio con fecha 21 de octubre de 2024. ARTICULO 2º: Refrenda el presente Decreto la Señora Jefa de Gabinete. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 164]\nBoletines/Nueve de Julio\nDecreto Nº1698\nDecreto Nº 1698\nPublicado en versión extractada\nNueve de Julio, 29/10/2024\nSUMARIO - GONZALEZ\n\n[DOC 165]\nBoletines/Nueve de Julio\nDecreto Nº1699\nDecreto Nº 1699\nPublicado en versión extractada\nNueve de Julio, 29/10/2024\nsumario administrativo\n\n[DOC 166]\nBoletines/Nueve de Julio\nDecreto Nº1700\nDecreto Nº 1700\nNueve de Julio, 29/10/2024\nPARDO, MIRKO - LICENCIA.\nVisto\nLa licencia anual solicitada por el Señor Delegado de la localidad de La Niña.\nConsiderando\nQue a sus efectos debe dictarse el Decreto respectivo.\nPor ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Concédese licencia anual al Delegado de la localidad de La Niña señor Mirko Pardo D.N.I. Nº 42.834.638, a partir del 19 de noviembre de 2024 y hasta el 26 de noviembre de 2024 inclusive. ARTICULO 2º: En virtud de lo dispuesto en el Artículo anterior se hará cargo la agente Gomez Marilu, DNI Nº 39.169.790, a quien se autoriza asimismo a firmar la documentación que corresponda. ARTÍCULO 3º: Impútese a Jurisdicción 1110111000 Secretaria de Gobierno y Producción – Programa 01 Conducción y Gestión de Políticas de Gobierno – Actividad 08 Delegación La Niña. ARTICULO 4º: Refrenda el presente Decreto el Señor Secretario de Administración y Hacienda. ARTICULO 5º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 167]\nBoletines/Nueve de Julio\nDecreto Nº1701\nDecreto Nº 1701\nNueve de Julio, 29/10/2024\nRECTIFICA DTO-20241693-E-MUNINUE-INT.\nVisto\nEl DTO-2024-1693-E-MUNINUE-INT.\nConsiderando\nQue habiéndose detectado error involuntario al citar el dominio del vehículo al que se debe eximir, corresponde modificar el decreto mencionado, dictando el acto administrativo rectificatorio del mismo.\nPor ello, la Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Rectifícase el DTO-2024-1693-E-MUNINUE-INT., haciendo constar mediante el presente lo siguiente: donde dice: \"ARTICULO 1º: Exímase al señor Javier Alberto Bonardi, DNI Nº 22.163.643, domiciliado en calle Arturo Cano N° 606 de la ciudad de 9 de julio, del pago de la Tasa Patente de Rodado por el ejercicio 2024, correspondiente al vehículo marca Peugeot 307, modelo 2010, dominio JKK 606, por los motivos expuestos.\" debe decir : \"ARTICULO 1º: Exímase al señor Javier Alberto Bonardi, DNI Nº 22.163.643, domiciliado en calle Arturo Cano N° 606 de la ciudad de 9 de julio, del pago de la Tasa Patente de Rodado por el ejercicio 2024, correspondiente al vehículo marca Peugeot 307, modelo 2010, dominio JKK 065, por los motivos expuestos.\" ARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Administración y Hacienda. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 168]\nBoletines/Nueve de Julio\nDecreto Nº1702\nDecreto Nº 1702\nPublicado en versión extractada\nNueve de Julio, 30/10/2024\nsubsidio necesidades basicas\n\n[DOC 169]\nBoletines/Nueve de Julio\nDecreto Nº1703\nDecreto Nº 1703\nPublicado en versión extractada\nNueve de Julio, 30/10/2024\nsubsidio necesidades basicas\n\n[DOC 170]\nBoletines/Nueve de Julio\nDecreto Nº1704\nDecreto Nº 1704\nPublicado en versión extractada\nNueve de Julio, 30/10/2024\nsubsidio necesidades basicas.\n\n[DOC 171]\nBoletines/Nueve de Julio\nDecreto Nº1705\nDecreto Nº 1705\nPublicado en versión extractada\nNueve de Julio, 30/10/2024\nsubsidio necesidades basicas.\n\n[DOC 172]\nBoletines/Nueve de Julio\nDecreto Nº1706\nDecreto Nº 1706\nPublicado en versión extractada\nNueve de Julio, 30/10/2024\nsubsidio necesidades basicas.\n\n[DOC 173]\nBoletines/Nueve de Julio\nDecreto Nº1707\nDecreto Nº 1707\nPublicado en versión extractada\nNueve de Julio, 30/10/2024\nsubsidio necesidades basicas.\n\n[DOC 174]\nBoletines/Nueve de Julio\nDecreto Nº1708\nDecreto Nº 1708\nPublicado en versión extractada\nNueve de Julio, 30/10/2024\nsubsidio necesidades basicas.\n\n[DOC 175]\nBoletines/Nueve de Julio\nDecreto Nº1709\nDecreto Nº 1709\nPublicado en versión extractada\nNueve de Julio, 30/10/2024\nsubsidio necesidades basicas.\n\n[DOC 176]\nBoletines/Nueve de Julio\nDecreto Nº1710\nDecreto Nº 1710\nNueve de Julio, 30/10/2024\nBONO RECOMPOSICION SALARIAL OCTUBRE 2024.\nVisto\nLa solicitud del señor Secretario de Administración y Hacienda, mediante comunicación NO-2024-00025732- MUNINUE-SAH.\nConsiderando\nQue la situación económica del país torna necesario adoptar herramientas que mejore el salario de los agentes municipales. Que corresponde dictar el pertinente acto administrativo.\nPor ello, la Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Otórguese un \"Bono de Recomposición Salarial\" no remunerativo a todos los efectos legales, convencionales y sociales, pagadero a todos los agentes municipales en actividad, y a quienes perciban anticipos jubilatorios, aplicable al periodo devengado octubre 2024 equivalente a: a) Bono del 2% calculado sobre los básicos vigentes a junio 2024. b) Bono del 7% calculado sobre los básicos vigentes a agosto 2024. ARTICULO 2º: Exclúyase de dicho beneficio al personal perteneciente a la Planta de Funcionarios y a los agentes que se encuentren con licencia sin goce de haberes. ARTICULO 3º: El gasto que demande el presente será imputado a las partidas y jurisdicciones correspondientes de cada área de gobierno. ARTICULO 4º: Refrenda el presente Decreto el Señor Secretario de Administración y Hacienda. ARTICULO 5º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 177]\nBoletines/Nueve de Julio\nDecreto Nº1711\nDecreto Nº 1711\nNueve de Julio, 30/10/2024\nDENNEHY - ANIVERSARIO FUNDACIONAL - FERIADO\nVisto\nLa Resolución RESO-2024-530-GDEBA-MGGP del Gobierno de la Provincia de Buenos Aires. Que el día 25 de noviembre del corriente la localidad de Dennehy celebra su aniversario fundacional.\nConsiderando\nQue debe dictarse el acto administrativo correspondiente a efectos de adherir a lo establecido en la Resolución mencionada en los Vistos.\nPor ello, la Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Declarar feriado administrativo en la localidad de Dennehy, el día 25 de noviembre del corriente, con motivo de la celebración del aniversario de su fundación. ARTICULO 2º: Refrenda el presente Decreto la Señora Jefa de Gabinete. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 178]\nBoletines/Nueve de Julio\nDecreto Nº1712\nDecreto Nº 1712\nNueve de Julio, 30/10/2024\nEL PROVINCIAL - FIESTAS PATRONALES Y ANIVERSARIO FUNDACIONAL - FERIADO.\nVisto\nLa Resolución RESO-2024-530-GDEBA-MGGP del Gobierno de la Provincia de Buenos Aires. Que el día 27 de noviembre del corriente la localidad de El provincial celebra sus Fiestas Patronales y aniversario fundacional.\nConsiderando\nQue debe dictarse el acto administrativo correspondiente a efectos de adherir a lo establecido en la Resolución mencionada en los Vistos.\nPor ello, la Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Declarar feriado administrativo en la localidad de El Provincial el día 27 de noviembre del corriente, con motivo de la celebración de las Fiestas Patronales y aniversario de su fundación. ARTICULO 2º: Refrenda el presente Decreto la Señora Jefa de Gabinete. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 179]\nBoletines/Nueve de Julio\nDecreto Nº1713\nDecreto Nº 1713\nNueve de Julio, 30/10/2024\nFRENCH - ANIVERSARIO FUNDACIONAL - FERIADO.\nVisto\nLa Resolución RESO-2024-530-GDEBA-MGGP del Gobierno de la Provincia de Buenos Aires. Que el día 27 de noviembre del corriente la localidad de French celebra su aniversario fundacional.\nConsiderando\nQue debe dictarse el acto administrativo correspondiente a efectos de adherir a lo establecido en la Resolución mencionada en los Vistos.\nPor ello, la Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1º: Declarar feriado administrativo en la localidad de French, el día 27 de noviembre del corriente, con motivo de la celebración del aniversario de su fundación. ARTICULO 2º: Refrenda el presente Decreto la Señora Jefa de Gabinete. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese\n\n[DOC 180]\nBoletines/Nueve de Julio\nDecreto Nº1714\nDecreto Nº 1714\nNueve de Julio, 30/10/2024\nSOCIEDAD DE FOMENTO DE MOREA - CONTRIBUCIÓN POR INGRESOS VARIOS (RIFA) - EXENCIÓN.\nVisto\nEl expediente EX-2023-00024135- -MUNINUE-MESAE#SAH.\nConsiderando\nQue en número de orden 31 del expediente la Dirección de Gestión Judicial informa que la entidad no posee juicios de cobro iniciados por este municipio. Que en número de orden 30 del expediente los Juzgados de Faltas informan que la entidad no posee faltas municipales. Que en número de orden 43 del expediente la Dirección de Ingresos Públicos informa que la entidad posee deuda por contribucion por ingresos varios (rifa) adjuntando detalle de la misma. Que para dar cumplimiento al Art. 40 de la Ordenanza Fiscal vigente, y considerando que la entidad realiza la rifa para generar recursos propios para su funcionamiento, sin intevención de terceros ajenos a la institución corresponde otorgar la exención encuadrando la misma en el Art. 9 inc. b de la Ordenanza 5354/20214.\nPor ello, la Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA\nARTICULO 1°: Exímese del pago de la Contribución por Ingresos Varios (rifa) al contribuyente Sociedad de Fomento de Morea aplicable a la deuda de 1-2024 por $ 179.940, de acuerdo a lo expresado en los Vistos y Considerandos del presente. ARTICULO 2º: El presente Decreto será refrendado por el Señor Secretario de Administración y Hacienda. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 181]\nBoletines/Nueve de Julio\nResolución Nº11\nResolución Nº 11\nPublicado en versión extractada\nNueve de Julio, 04/09/2024\nSUMARIO ADMINISTRATIVO - SAYAVEDRA JAIRO ANTONIO\n\n[DOC 182]\nBoletines/Nueve de Julio\nResolución Nº12\nResolución Nº 12\nPublicado en versión extractada\nNueve de Julio, 04/09/2024\nSUMARIO ADMINISTRATIVO - BAFUNDO JOSE LUIS\n\n[DOC 183]\nBoletines/Nueve de Julio\nResolución Nº13\nResolución Nº 13\nPublicado en versión extractada\nNueve de Julio, 04/09/2024\nSUMARIO - MANGIONI GERMAN JESUS\n\n[DOC 184]\nBoletines/Nueve de Julio\nResolución Nº14\nResolución Nº 14\nNueve de Julio, 23/10/2024\nVisto\nLas constancias obrantes en el Expediente Municipal Nº 4082-24/2024 caratulado “NICOLAS ANA PAULA – RECLAMO POR ROTURA DE MOTO EN CALLE SAN JUAN ENTRE GARDEL Y COMPAIRE”, que tienen por objeto el reclamo de resarcimiento de los daños producidos en el moto-vehículo que dice ser de su propiedad, dominio sin acreditar. El dictamen de la Sra. Asesora Legal y Técnica en fojas 10 y 10 vta. Jurisprudencia y doctrina aplicada a la materia.\nConsiderando\nQue, mediante nota Nº 154 de fecha 23 de Enero de 2024, la Sra. Ana Paula Nicolas, DNI Nº 38.589.886, quien dice ser titular de un moto-vehículo del cual no acredita dominio, interpuso formal reclamo administrativo, tendiente a la reparación del mismo, a raíz, según sus dichos, del impacto producido contra un Bache en calle San Juan entre calle Gardel y Compaire de Nueve de Julio, Pcia. de Bs. As. Que la Sra. Nicolas, en su presentación, reclama la reparación de los daños sufridos, lo que al día de la fecha, según presupuesto acompañado (fs. 6), asciende a la suma de pesos siete mil ($7.000,00). Que de acuerdo a su versión de los hechos “el día 23 de enero de 2024, en calle San Juan entre Gardel y Compaire hay un bache sin señalizar por el cual rompí la moto sin sufrir consecuencias físicas pero si materiales, de las cuales adjunto pruebas”. Que de lo informado por el Sr. Secretario de Obras y Servicios Públicos (fs 9) surge que “tomo conocimiento del siniestro ocurrido en calle San Juan entre C. Gardel y Ada. Compaire y efectivamente se pudo constatar la existencia de un pozo, señalizado. Dicho trabajo fue llevado a cabo por la empresa ABSA y la Municipalidad está totalmente desvinculada de lo sucedido”. Que conforme dictamen de la Asesora Legal y Técnica de la Municipalidad de 9 de Julio (fojas 10 y 10 vta) si bien la reclamante argumenta que el hecho se produjo por haberse llevado por un bache si señalizar, no ha aportado prueba suficiente que acredite la responsabilidad del Municipio por el hecho ocurrido, sino que solo ha acompañado copias fotostáticas del daño producido al moto-vehiculo sin acreditar que se encontraba circulando por el lugar a una velocidad prudente y acorde a la normativa vial vigente. Que según jurisprudencia en la materia “Incumbe al accionante la carga de demostrar la realidad de la situación fáctica en que sustenta su reclamo, no sólo por revestir la calidad de actor en el proceso (tiene la carga de probar los extremos de su demanda) sino también por la presunción de legitimidad que distingue a la actividad de la Administración Pública.” O., E. J. vs. Colegio de Psicólogos de la Provincia de Buenos Aires - Distrito XV s. Recurso de revisión colegios o consejos profesionales /// Cám. Cont. Adm., General San Martín, Buenos Aires; 11/10/2012; Rubinzal Online; 2512/2011; RC J 10646/12. “La finalidad de la actividad probatoria es la de crear la convicción del órgano jurisdiccional sobre la existencia o no de los hechos alegados por las partes en su oportunidad procesal, que son motivo de discusión y no están exentos de prueba. La carga de la prueba señala a quién corresponde evitar que falte cierto hecho para no sufrir efectos perjudiciales. Aquélla no significa la obligación de probar sino que implica estar a las consecuencias que la prueba se produzca o no. La actividad probatoria no supone ningún derecho del adversario, sino un imperativo del propio interés de cada parte. Es una circunstancia de riesgo que consiste en que quien no acredita los hechos que invoca como fundamento de su derecho pierde el pleito. La actividad probatoria constituye como toda carga procesal un imperativo del propio interés. Cada parte soporta la prueba de los hechos a los que atribuye el efecto jurídico que pretende.” G., J. C. vs. Instituto Autárquico de C. y F. R. s. Demanda contencioso administrativa /// STJ, Chubut; 01/12/2006; Rubinzal Online; RC J 3312/07.” Que analizadas las constancias de autos no es dable inferir la responsabilidad del Municipio, toda vez que no existen pruebas contundentes que demuestren que el siniestro fue causado por un agente Municipal o maquinaria alguna perteneciente a este Municipio, por lo que no es posible encuadrar la situación dentro de la normativa que establece la obligación de resarcir los daños oportunamente denunciados.\nPor ello, la señora Intendente Municipal en uso de sus atribuciones conferidas por el art. 108 de la L.O.M., RESUELVE\nARTICULO 1º: Rechazar el reclamo administrativo interpuesto por la Sra. Nicolas Ana Paula DNI 38.589.886, por el daño producido al moto-vehículo que dice ser de su propiedad sin acreditar dominio alguno, en virtud de que no se ha aportado prueba suficiente que demuestre que el siniestro fue causado por agente o Maquinaria perteneciente a la Municipalidad de 9 de Julio, dando con ello por finalizada la vía administrativa quedando expedita la jurisdiccional. ARTICULO 2º: Hágase saber a la Sra. Nicolas Ana Paula DNI 38.589.886, sobre la resolución aquí dispuesta a los fines de que tome conocimiento. ARTICULO 3º: Comuníquese. Fecho, regístrese.\n\n[DOC 185]\nBoletines/Nueve de Julio\nResolución Nº15\nResolución Nº 15\nNueve de Julio, 23/10/2024\nVisto\nLas constancias obrantes en el Expediente Municipal Nº 4082-237/2024 caratulado “Saavedra Walter – Reclamo por rotura de vehículo en camino a Morea” que tienen por objeto el reclamo de resarcimiento de los daños producidos en el vehículo con dominio LRT991. El dictamen del Sr. Asesor Legal y Técnico en fojas 18 y 19. Jurisprudencia y doctrina aplicada a la materia.\nConsiderando\nQue mediante nota Nº 904 de fecha 9 de mayo de 2024 el Sr. Saavedra Walter Raúl, con DNI 18.334.314, titular del automotor con dominio LRT991, interpuso formal reclamo administrativo, tendiente a la reparación de los daños que sufriera el vehículo marca Toyota, modelo Corolla SE-G 1,8 A/T tipo Sedan 4 Ptas, a raíz, según sus dichos, del impacto producido contra un pozo en el camino rural que lleva a la Localidad de Morea, Pdo. de Nueve de Julio. Que el Sr. Saavedra, en su presentación, reclama la reparación de los daños sufridos, lo que al día de la fecha, según presupuestos acompañado (fs. 17), asciende a la suma de pesos seiscientos treinta mil ($630.000,00). Que de acuerdo a su versión de los hechos “el día 09 de mayo de 2024, siendo aproximadamente las 10:00hs, y yendo a mi jornada laboral, comino rural (Morea), ya que soy profesor en la ESCUELA AGRARIA M.C Y M.L INCHAUSTI (UNLP), fue inevitable poder esquivar, ya que de frente venía una camioneta municipal, un pozo de gran dimensión, producto de la circulación de máquinas y camiones ya que cabe destacar que el camino siempre está en perfectas condiciones, y así romper el paragolpes de mi vehículo. Seguí camino porque tengo horarios que cumplir y alumnos esperando mi llegada detectando que algo se había roto, al llegar compruebo que era el paragolpes. Al regreso y debido a los reclamos de la escuela, el pozo ya había sido tapado arreglada la calle, por lo tanto no pude tomar fotos pero sí envío de mi unidad. Solicito la reparación de mi vehículo pudiendo corroborar lo sucedido el señor encargado de Vialidad Rural ya que fue con quien me crucé en el camino.”. Que de lo informado por la Delegada Municipal de la Localidad de Morea (fs. 9) surge que “No tenía conocimiento del accidente denunciado hasta la llegada del expediente ya que nadie notifico en la Delegación Municipal lo sucedido. Que no estaba al tanto si hubo testigos ya que nadie se comunicó para transmitir algún reclamo. Que la zona donde ocurrió el hecho denunciado corresponde a otra a otra Área, que a ella como delegada Municipal le corresponde el perímetro dentro del pueblo por ende esa zona no le compete. Que otro dato que sirva no hay ya que jamás estuvo al tanto del hecho”. Que conforme dictamen de la Asesora Legal y Técnica de la Municipalidad de 9 de Julio (fojas 18 y 19) si bien el reclamante argumenta que el hecho se produjo por haberse llevado por delante un pozo de considerables mediciones, no ha aportado prueba suficiente que acredite la responsabilidad del Municipio por el hecho ocurrido, sino que solo ha acompañado copias fotostáticas del daño producido a su automotor sin acreditar que se encontraba circulando por el lugar a una velocidad prudente y acorde a la normativa vial vigente. Que según jurisprudencia en la materia “Incumbe al accionante la carga de demostrar la realidad de la situación fáctica en que sustenta su reclamo, no sólo por revestir la calidad de actor en el proceso (tiene la carga de probar los extremos de su demanda) sino también por la presunción de legitimidad que distingue a la actividad de la Administración Pública.” O., E. J. vs. Colegio de Psicólogos de la Provincia de Buenos Aires - Distrito XV s. Recurso de revisión colegios o consejos profesionales /// Cám. Cont. Adm., General San Martín, Buenos Aires; 11/10/2012; Rubinzal Online; 2512/2011; RC J 10646/12. “La finalidad de la actividad probatoria es la de crear la convicción del órgano jurisdiccional sobre la existencia o no de los hechos alegados por las partes en su oportunidad procesal, que son motivo de discusión y no están exentos de prueba. La carga de la prueba señala a quién corresponde evitar que falte cierto hecho para no sufrir efectos perjudiciales. Aquélla no significa la obligación de probar sino que implica estar a las consecuencias que la prueba se produzca o no. La actividad probatoria no supone ningún derecho del adversario, sino un imperativo del propio interés de cada parte. Es una circunstancia de riesgo que consiste en que quien no acredita los hechos que invoca como fundamento de su derecho pierde el pleito. La actividad probatoria constituye como toda carga procesal un imperativo del propio interés. Cada parte soporta la prueba de los hechos a los que atribuye el efecto jurídico que pretende.” G., J. C. vs. Instituto Autárquico de C. y F. R. s. Demanda contencioso administrativa /// STJ, Chubut; 01/12/2006; Rubinzal Online; RC J 3312/07.”. Que analizadas las constancias de autos no es dable inferir la responsabilidad del Municipio, toda vez que no existen pruebas contundentes que demuestren que el siniestro fue causado por un agente Municipal o maquinaria alguna perteneciente a este Municipio, por lo que no es posible encuadrar la situación dentro de la normativa que establece la obligación de resarcir los daños oportunamente denunciados.\nPor ello, la señora Intendente Municipal en uso de sus atribuciones conferidas por el art. 108 de la L.O.M., RESUELVE\nARTICULO 1º: Rechazar el reclamo administrativo interpuesto por el Sr. Saavedra Walter Raúl, con DNI 18.334.314, titular del automotor con dominio LRT991, con domicilio en calle Urquiza N.º 2059, en virtud de que no se ha aportado prueba suficiente que demuestre que el siniestro fue causado por agente o Maquinaria perteneciente a la Municipalidad de 9 de Julio, dando con ello por finalizada la vía administrativa quedando expedita la jurisdiccional. ARTICULO 2º: Hágase saber al Sr. Saavedra Walter Raúl, con DNI 18.334.314, sobre la resolución aquí dispuesta a los fines de que tome conocimiento. ARTICULO 3º: Comuníquese. Fecho, regístrese.\n\n[DOC 186]\nBoletines/Nueve de Julio\nResolución Nº16\nResolución Nº 16\nNueve de Julio, 23/10/2024\nVisto\nLas constancias obrantes en el Expediente Municipal Nº 4082-230/2024 caratulado “LOPEZ OSORNIO – SOLICITA PAGO DE GASTOS DE ROTURA DE VEHICULO CALLE CORTADA EN C. M. NAON” que tienen por objeto el reclamo de resarcimiento de los daños producidos en el vehículo con dominio GPF585. El dictamen de la Sra. Asesora Legal y Técnica en fojas 11 y 11 vta. Jurisprudencia y doctrina aplicada a la materia.\nConsiderando\nQue mediante nota Nº 878 de fecha 7 de mayo de 2024 el Sr. Carlos A. Lopez Osornio, quien no declara número de documento, y dice ser titular del automotor con dominio GPF585, interpuso formal reclamo administrativo, tendiente a la reparación de los daños que sufriera el vehículo marca Vol , modelo Corolla SE-G 1,8 A/T tipo Sedan 4 Ptas, a raíz, según sus dichos, del impacto producido contra un pozo en el camino rural que lleva a la Localidad de Morea, Pdo. de Nueve de Julio. Que el Sr. Osorio, en su presentación, reclama la reparación de los daños sufridos, lo que al día de la fecha, según presupuestos acompañado (fs. 6), asciende a la suma de pesos ochocientos veinticinco mil ($825.000,00). Que de acuerdo a su versión de los hechos “el día 01 de abril de 2024, en la intersección de las calles 4 y 5 de la localidad de Carlos María Naón, partido de Nueve de Julio, Provincia de Buenos Aires, circulaba con un automotor Volkswagen Suran, modelo 2007. Dominio xxx, sobre las 20.00hs, donde había una cortada de aproximadamente 20cm de profundidad, con la cual impactó con la parte delantera del automotor y rompiendo todo el lateral izquierdo del paragolpe del mismo. Seún lo mencionado por vecinos de la intersección, la cortada fue realizada por un empleado de la delegación de la localidad y la misma no tiene ningún tipo de señalamiento ya sea transitorio y/o conforme el Sistema Uniforme de señalamiento….”. Que de lo informado por la Delegada Municipal de la Localidad de Naon (fs 10) surge “que tomo conocimiento del siniestro por un mensaje de whatsApp, que la Municipalidad de Nueve de Julio no realizó trabajos ese día y lo que el denunciante indica como cortada no es tal sino que es un badén que se hace para que circule agua los días de lluvia para prevenir inundaciones”. Que conforme dictamen de la Asesora Legal y Técnica de la Municipalidad de 9 de Julio (fojas 11 y 11vta) si bien el reclamante argumenta que el hecho se produjo por haberse llevado por delante una cortada, no ha aportado prueba suficiente que acredite la responsabilidad del Municipio por el hecho ocurrido, sino que solo ha acompañado copias fotostáticas del daño producido al automotor sin acreditar que se encontraba circulando por el lugar a una velocidad prudente y acorde a la normativa vial vigente. Que según jurisprudencia en la materia “Incumbe al accionante la carga de demostrar la realidad de la situación fáctica en que sustenta su reclamo, no sólo por revestir la calidad de actor en el proceso (tiene la carga de probar los extremos de su demanda) sino también por la presunción de legitimidad que distingue a la actividad de la Administración Pública.” O., E. J. vs. Colegio de Psicólogos de la Provincia de Buenos Aires - Distrito XV s. Recurso de revisión colegios o consejos profesionales /// Cám. Cont. Adm., General San Martín, Buenos Aires; 11/10/2012; Rubinzal Online; 2512/2011; RC J 10646/12. “La finalidad de la actividad probatoria es la de crear la convicción del órgano jurisdiccional sobre la existencia o no de los hechos alegados por las partes en su oportunidad procesal, que son motivo de discusión y no están exentos de prueba. La carga de la prueba señala a quién corresponde evitar que falte cierto hecho para no sufrir efectos perjudiciales. Aquélla no significa la obligación de probar sino que implica estar a las consecuencias que la prueba se produzca o no. La actividad probatoria no supone ningún derecho del adversario, sino un imperativo del propio interés de cada parte. Es una circunstancia de riesgo que consiste en que quien no acredita los hechos que invoca como fundamento de su derecho pierde el pleito. La actividad probatoria constituye como toda carga procesal un imperativo del propio interés. Cada parte soporta la prueba de los hechos a los que atribuye el efecto jurídico que pretende.” G., J. C. vs. Instituto Autárquico de C. y F. R. s. Demanda contencioso administrativa /// STJ, Chubut; 01/12/2006; Rubinzal Online; RC J 3312/07.” Que analizadas las constancias de autos no es dable inferir la responsabilidad del Municipio, toda vez que no existen pruebas contundentes que demuestren que el siniestro fue causado por un agente Municipal o maquinaria alguna perteneciente a este Municipio, por lo que no es posible encuadrar la situación dentro de la normativa que establece la obligación de resarcir los daños oportunamente denunciados.\nPor ello, la señora Intendente Municipal en uso de sus atribuciones conferidas por el art. 108 de la L.O.M., RESUELVE\nARTICULO 1º: Rechazar el reclamo administrativo interpuesto por el Sr. Carlos A. Lopez Osornio por el daño producido al vehículo con dominio GPF585, en virtud de que no se ha aportado prueba suficiente que demuestre que el siniestro fue causado por agente o Maquinaria perteneciente a la Municipalidad de 9 de Julio, dando con ello por finalizada la vía administrativa quedando expedita la jurisdiccional. ARTICULO 2º: Hágase saber al Sr. Carlos A. Lopez Osornio, sobre la resolución aquí dispuesta a los fines de que tome conocimiento. ARTICULO 3º: Comuníquese. Fecho, regístrese.\n\n[DOC 187]\nBoletines/Nueve de Julio\nLicitación Privada Nº36\nLicitación  Privada Nº 36\nLICITACIÓN PRIVADA Nº 36 - INDUMENTARIA - LLAMADO. VISTO: La comunicación NO-2024-00024253-MUNINUE-SSC#SAH. La solicitud de Decreto efectuada por la Sub Secretaria de Contrataciones. CONSIDERANDO: Que corresponde dictar acto administrativo a efectos del llamado a Licitación Privada Nº 36, en el marco del Expediente Municipal 4082- 598/2024. Por ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA ARTICULO 1º: Autorízase el llamado a licitación privada Nº 36 para la compra de indumentaria para el área de la Secretaría de Obras y Servicios Públicos, a llevarse a cabo el día 16 de octubre de 2024 a las 10:00 horas. en la Subsecretaría de Contrataciones de esta Municipalidad. ARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Obras y Servicios Públicos. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 188]\nBoletines/Nueve de Julio\nLicitación Privada Nº35\nLicitación  Privada Nº 35\nLICITACIÓN PORIVADA Nº 35 - HOTELERÍA JUEGOS BONAERENSES - ADJUDICACIÓN. VISTO: La comunicación NO–2024-00024371-MUNINUE-SSC#SAH. El expediente Nº 4082-572/2024. La solicitud de la Secretaría de Gobierno y Producción. Las invitaciones a cotizar y los presupuestos presentados por distintas firmas. El informe de la Oficina de Compras que aconseja la adquisición a la firma que presentara la oferta mas conveniente a los intereses del Municipio. CONSIDERANDO: Que corresponde dictar acto administrativo expreso, de conformidad a las constancias enunciadas. Por ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA ARTICULO 1º: Adjudícase la contratación dl servicio de hotelería para juegos bonaerenses solicitados por la Secretaría de Gobierno y Producción de la siguiente manera: - Sergio Hernandez y Romina Villamil Dachary sociedad de hecho: por un total de $ 75.897.800,00. El importe total de la adjudicación correspondiente a la Licitación Privada Nº 35/2024 es de pesos setenta y cinco millones ochocientos noventa y siete mil ochocientos ($ 75.897.800,00). ARTICULO 2º: Refrenda el presente Decreto la Señora Jefa de GAbinete. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 189]\nBoletines/Nueve de Julio\nLicitación Pública Nº1\nLicitación  Pública Nº 1\nLICITACIÓN PÚBLICA Nº 1/2024 - LLAMADO. VISTO: La comunicación NO-2024-00024551-MUNINUE-SSC#SAH. La solicitud de Decreto efectuada por la Sub Secretaria de Contrataciones. CONSIDERANDO: Que corresponde dictar acto administrativo a efectos del llamado a Licitación Pública N° 1/2024, en el marco del Expediente Municipal 4082- 613/2024. Por ello, la Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA ARTICULO 1°: Autorízase el llamado a Licitación Pública N° 1/2024, para la Concesión del kiosco de la plaza de Facundo Quiroga, solicitado por la Secretaría de Gobierno y Producción; fecha de apertura el día 14 de noviembre de 2024 a las 10:00 horas, en la Subsecretaría de Contrataciones de esta Municipalidad. Valor del Pliego: Se suministra en forma gratuita. Garantía de oferta: $ 120.000. ARTICULO 2°: Consultas: desde el 24 de octubre de 2024 y hasta UN (1) día antes de la fecha de apertura, de lunes a viernes de 7 a 13 horas en la Subsecretaría de Producción, sito en calle Libertad 934, Nueve de Julio. ARTICULO 3°: Adquisición de Pliego: desde el desde el 24 de octubre de 2024 y hasta DOS (2) días antes de la fecha de apertura, de lunes a viernes de 7 a 13 horas en la Subsecretaria de Contrataciones, sito en calle Libertad 934, Nueve de Julio. ARTICULO 4°: Refrenda el presente Decreto la Señora Jefa de Gabinete. ARTICULO 5°: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 190]\nBoletines/Nueve de Julio\nLicitación Privada Nº37\nLicitación  Privada Nº 37\nLICITACION PRIVADA Nº 37 - COMBUSTIBLE SURTIDOR: LLAMADO. VISTO: La comunicación NO-2024-00024684-MUNINUE-SSC#SAH. La solicitud de Decreto efectuada por la Sub Secretaria de Contrataciones. CONSIDERANDO: Que corresponde dictar acto administrativo a efectos del llamado a Licitación Privada Nº 37, en el marco del Expediente Municipal 4082- 6195/2024 . Por ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA ARTICULO 1º: Autorízase el llamado a licitación privada Nº 37 para la asquisicióna de combustible en surtidor para el área de las Secretaría de Obras y Servicios Públicos, Secretaría de Gobierno y Producción y Secretaría de Vivienda y Urbanismo, a llevarse a cabo el día 21 de octubre de 2024 a las 09:00 horas, en la Subsecretaría de Contrataciones de esta Municipalidad. ARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Obras y Servicios Públicos, la Señora Jefe de Gabinete y el Señor Secretario de Vivienda y Urbanismo. ARTICULO 3º: Comuníquese a quienes corresponda. Regístrese.\n\n[DOC 191]\nBoletines/Nueve de Julio\nLicitación Privada Nº36\nLicitación  Privada Nº 36\nLICITACION PRIVADA Nº 36: ADQUISICION DE INDUMENTARIA SECRETARIA DE OBRAS Y SERVICIOS PUBLICOS - ADJUDICACION. VISTO: La comunicación NO–2024-00024897-MUNINUE-SSC#SAH. El expediente No 4082-598/2024. La solicitud de la Secretaría de Obras y Servicios Públicos. Las invitaciones a cotizar y los presupuestos presentados por distintas firmas. El informe de la Oficina de Compras que aconseja la adquisición a las firmas que presentaran la oferta mas conveniente a los intereses del Municipio. CONSIDERANDO: Que corresponde dictar acto administrativo expreso de conformidad a las constancias enunciadas. Por ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA ARTICULO 1º: Adjudícase la contratación de adquisicion de indumentaria solicitada por la Secretaría de Obras y Servicios Publicos de la siguiente manera: - Gatica Federico Ivan: por un total de $ 5.394.310. - Texguar SRL: por un total de $ 6.085.580. El importe total de la adjudicación correspondiente a la Licitación Privada Nº 36/2024 es de pesos once millones cuatrocientos setenta y nueve mil ochocientos noventa ($ 11.479.890). ARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Obras y Servicios Públicos. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 192]\nBoletines/Nueve de Julio\nLicitación Privada Nº37\nLicitación  Privada Nº 37\nLICITACIÓN PRIVADA Nº 37 - COMBUSTIBLE SURTIDOR - ADJUDICCIÓN. VISTO: La comunicación NO–2024-00025133-MUNINUE-SSC#SAH. El expediente Nº 4082-619/2024. La solicitud de la Secretaría de Obras y Servicios Públicos, Secretaría de Vivienda y Urbanismo y Secretaría de Gobierno y Producción. Las invitaciones a cotizar y los presupuestos presentados por distintas firmas. El informe de la Oficina de Compras que aconseja la adquisición a la firma que presentara la oferta mas conveniente a los intereses del Municipio. CONSIDERANDO: Que corresponde dictar acto administrativo expreso, de conformidad a las constancias enunciadas. Por ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA ARTICULO 1º: Adjudícase la compra de combustible surtidor, solicitados por la Secretaría de Obras y Servicios Públicos, Secretaría de Vivienda y Urbanismo y Secretaría de Gobierno y Producción de la siguiente manera: - Petroguazz SA: por un total de $ 13.382.490,00. - Logioco Jose Luis: por un total de $ 18.187.310,00. El importe total de la adjudicación correspondiente a la Licitación Privada Nº 37 es de pesos treinta y un millones quinientos sesenta y nueve mil ochocientos ($ 31.569.800,00). ARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Obras y Servicios Públicos, Señor Secretario de Vivienda y Urbanismo y Señora Jefa de Gabinete. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese\n\n[DOC 193]\nBoletines/Nueve de Julio\nLicitación Privada Nº31\nLicitación  Privada Nº 31\nLICITACIÓN PROVADA Nº 31 - ADJUDICACIÓN. VISTO: La comunicación NO–2024-00025118-MUNINUE-SSC#SAH. El expediente Nº 4082-510/2024. La solicitud de la Secretaría de Gobierno y Producción. Las invitaciones a cotizar y los presupuestos presentados por distintas firmas. El informe de la Oficina de Compras que aconseja la adquisición a la firma que presentara la oferta mas conveniente a los intereses del Municipio. CONSIDERANDO: Que corresponde dictar acto administrativo expreso, de conformidad a las constancias enunciadas. Por ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA ARTICULO 1º: Adjudícase la adquisición de Tecnología para el aula digital para ser utilizado en el área del centro de desarrollo socio productivo San Cayetano, solicitados por la Secretaría de Gobierno y Desarrollo de la siguiente manera: - EXO SA: Por los items 1,2,3 y 6 por un total de $ 7.524.820,00. El importe total de la adjudicación correspondiente a la Licitación Privada Nº 31 es de pesos siete millones quinientos veinticuatro mil ochocientos veinte ($ 7.524.820,00). ARTICULO 2º: Refrenda el presente Decreto la Señora Jefa de Gabinete. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 194]\nBoletines/Nueve de Julio\nLicitación Privada Nº38\nLicitación  Privada Nº 38\nLICITACIÓN PRIVADA Nº 38 - COMPRA COMBUSTIBLE GRANEL - LLAMADO. VISTO: La comunicación NO-2024-00025279-MUNINUE-SSC#SAH. La solicitud de Decreto efectuada por la Sub Secretaria de Contrataciones. CONSIDERANDO: Que corresponde dictar acto administrativo a efectos del llamado a Licitación Privada Nº 38, en el marco del Expediente Municipal 4082- 823/2024. Por ello, la Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA ARTICULO 1º: Autorízase el llamado a licitación privada Nº 38 para la compra de combustible Granel para el área de la Secretaría de Obras y Servicios Públicos, a llevarse a cabo el día 28 de octubre de 2024 a las 09:00 horas en la Subsecretaría de Contrataciones de esta Municipalidad. ARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Obras y Servicios Públicos. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n\n[DOC 195]\nBoletines/Nueve de Julio\nLicitación Privada Nº38\nLicitación  Privada Nº 38\nLICITACIÓN PRIVADA Nº 38/2024 - COMBUSTIBLES GRANEL - ADJUDICACIÓN. VISTO: La comunicación NO–2024-00025601-MUNINUE-SSC#SAH. El expediente Nº 4082-823/2024. La solicitud de la Secretaría de Obras y Servicios Públicos. Las invitaciones a cotizar y los presupuestos presentados por distintas firmas. El informe de la Oficina de Compras que aconseja la adquisición a la firma que presentara la oferta mas conveniente a los intereses del Municipio. CONSIDERANDO: Que corresponde dictar acto administrativo expreso, de conformidad a las constancias enunciadas. Por ello, el Intendente Municipal de 9 de Julio, en uso de sus atribuciones, DECRETA ARTICULO 1º: Adjudícase la compra de combustible granel, solicitados por la Secretaría de Obras y Servicios Públicos de la siguiente manera: - Guazzaroni Greco SA: por un total de $ 62.999.263,50 El importe total de la adjudicación correspondiente a la Licitación Privada Nº 38 es de pesos sesenta y dos millones novecientos noventa y nueve mil doscientos sesenta y tres con 50/100 ($ 62.999.263,50). ARTICULO 2º: Refrenda el presente Decreto el Señor Secretario de Obras y Servicios Públicos. ARTICULO 3º: Comuníquese a quienes corresponda y regístrese.\n"
}