{
  "number": "21º",
  "date": "22/08/2025",
  "description": "21º de Patagones",
  "link": "/bulletins/13295",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Patagones\nOrdenanza Nº4448\nOrdenanza Nº 4448\nPatagones, 03/07/2025\nVisto y considerando\nEl expediente 4084-335HCD/24, y;\nQue, a fojas 1 (uno), obra nota del Presidente Consejo Pastoral de Carmen de Patagones, Pastor Aldo Pier, quien solicitó oportunamente, autorización de uso de espacio público y corte de calles, para el día 2 (dos) de octubre del año próximo pasado, a las 11:00 horas, frente al Palacio Municipal y corte de calles Comodoro Rivadavia entre 7 de Marzo y Olivera.\nQue, dicho pedido se efectuó para llevar adelante el acto del Dia Internacional de La Biblia, recordando la relevancia histórica, cultural y religiosa de la Biblia.\nQue, los señores Concejales Presidentes de los distintos Bloques Políticos, obrante a fojas 2 (dos), autorizaron Ad-Referéndum, del Honorable Concejo Deliberante, con fecha 27 de septiembre del año 2024.\nQue, el Honorable Concejo Deliberante de Patagones, debe establecer el instrumento administrativo correspondiente.\nPOR ELLO, EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERE LA LEY, SANCIONA CON FUERZA DE:\nORDENANZA\nARTICULO 1°:\nConvalídese la Autorización celebrada Ad- Referéndum del Honorable Concejo Deliberante, de fecha 27 (veintisiete) de septiembre del año 2024, obrante a fojas 2 (dos) del presente, al Presidente Consejo Pastoral de Carmen de Patagones, Pastor Aldo Pier, quien solicitó oportunamente, autorización de uso de espacio público y corte de calles, para el día 2 (dos) de octubre del año 2024, a las 11:00 horas, frente al Palacio Municipal y corte de calles Comodoro Rivadavia entre 7 de Marzo y Olivera. -\nARTICULO 2º:\nCúmplase, regístrese, pase al Departamento Ejecutivo para su promulgación, comuníquese a quienes corresponda. Una vez cumplimentada la Ordenanza, gírese al Honorable Concejo Deliberante el Decreto de Promulgación. -\nCRISTIAN ARIEL DUARTE\nPRESIDENTE\nHonorable Concejo Deliberante\nPartido de Patagones\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE PATAGONES EN LA 8° SESION ORDINARIA – BIMODAL - 16° REUNION DEL DIA 25-06-25. APROBADO POR UNANIMIDAD\n\n[DOC 2]\nBoletines/Patagones\nOrdenanza Nº4455\nOrdenanza Nº 4455\nPatagones, 03/07/2025\nVisto y considerando\nEl expediente 4084-730HCD/25, y;\nQue, a fojas 1 (uno), del presente, obra nota del señor Juan Manuel Asconape D.N.I. 29.726.170, Presidente de la Asociación Civil Rionegrina de Triatlón, quien solicita autorización de uso de espacio público, para el día domingo 29 de junio del año en curso, desde las 10:00 a 13:00 horas, para llevar adelante la 4° Edición de la Media Maratón Viedma – Patagones.\nQue, dicho evento contara con la participación de 400 (cuatrocientos) atletas, provenientes de todo el país, participando en distancias de 5 (cinco) y de 10 (diez) y 21 (veintiún) kilómetros.\nQue, a fojas 3 (tres), a 5 (cinco), obran planos con el recorrido de acuerdo a los kilómetros antes detallados.\nQue, el recorrido será por la totalidad de la Costanera de Patagones (sobre una de las calzadas), saliendo desde la vecina ciudad de Viedma y finalizando en la misma, cruzando por el Puente Ferro - carretero.\nQue, a fojas 6 (seis) obra copia de la cobertura de Seguro correspondiente.\nQue, corresponde a este Honorable Concejo Deliberante, dictar la norma administrativa correspondiente.\nPOR ELLO, EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERE LA LEY, SANCIONA CON FUERZA DE:\nORDENANZA\nARTICULO 1°:\nAutorícese al señor\nJuan Manuel Asconape D.N.I. 29.726.170, Presidente de la Asociación Civil Rionegrina de Triatlón, al uso de espacio público, para el día domingo 29 de junio del año en curso, desde las 10:00 a 13:00 horas, fecha en que se llevara a cabo la 4° Edición de la Media Maratón Viedma – Patagones, recorriendo la totalidad de la Costanera de esta ciudad, cruzando por el Puente Ferro – carretero. -\nARTICULO 2°:\nEl señor Asconape, conjuntamente con las áreas municipales intervinientes, será responsable de tomar las medidas de seguridad y orden público correspondientes.\nARTICULO 3º:\nCúmplase, regístrese, pase al Departamento Ejecutivo para su promulgación, comuníquese a quienes corresponda. Una vez cumplimentada la Ordenanza, gírese al Honorable Concejo Deliberante el Decreto de Promulgación. -\nCRISTIAN ARIEL DUARTE\nPRESIDENTE\nHonorable Concejo Deliberante\nPartido de Patagones\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE PATAGONES EN LA 8° SESION ORDINARIA – BIMODAL - 16° REUNION DEL DIA 25-06-25. APROBADO POR UNANIMIDAD\n\n[DOC 3]\nBoletines/Patagones\nOrdenanza Nº4457\nOrdenanza Nº 4457\nPatagones, 24/07/2025\nVisto y considerando\nEl expediente 4084-595HCD/25 y;\nQue, a fojas 2 (dos), del presente, obra nota presentada oportunamente, por el secretario de Producción Desarrollo Económico y Comunitario Ing. Raúl Rosemberg y la directora de Cultura señora Natalia Gorosito, quienes solicitaron autorización de uso de espacio público y corte de calles, para el día sábado 15 de marzo, desde las 13:00 a 20:00 horas, donde se llevó a cabo un “Festival Solidario”, en beneficio de los damnificados por las inundaciones en General Cerri e Ingeniero White.\nQue, el corte de calles solicitado fue en las arterias de la Plaza 7 de Marzo y Comodoro Rivadavia, de nuestra ciudad.\nQue, los señores concejales, presidentes de los distintos Bloques Políticos, obrante a fojas 3 (tres) autorizaron Ad- Referéndum del Honorable Concejo Deliberante, con fecha 13 (trece) de marzo del año 2025.\nQue, el Honorable Concejo Deliberante de Patagones, debe establecer el instrumento administrativo correspondiente.\nPOR ELLO, EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERE LA LEY, SANCIONA CON FUERZA DE:\nORDENANZA\nARTICULO 1º:\nConvalídese la Autorización celebrada Ad- Referéndum del Honorable Concejo Deliberante, de fecha 13 (trece) de marzo del año 2025, obrante a fojas 3 (tres) del presente, al Secretario de Producción Desarrollo Económico y Comunitario Ing. Raúl Rosemberg y la Directora de Cultura señora Natalia Gorosito, quienes solicitaron autorización de uso de espacio público y corte de calles, para el día sábado 15 de marzo, desde las 13:00 a 20:00 horas, donde se llevó a cabo un “Festival Solidario”, en beneficio de los damnificados por las inundaciones en General Cerri e Ingeniero White, con  corte de calles en las arterias de la Plaza 7 de Marzo y Comodoro Rivadavia, de nuestra ciudad.-\nARTICULO 2º\n:\nCúmplase, regístrese, pase al Departamento Ejecutivo para su promulgación, comuníquese a quienes corresponda. Una vez cumplimentada la Ordenanza, gírese al Honorable Concejo Deliberante el Decreto de Promulgación. -\nCARLOS RAUL VIDELA\nVICEPRESIDENTE 1º\nHonorable Concejo Deliberante\nPartido de Patagones\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE PATAGONES EN LA 10° SESION ORDINARIA- 19° REUNION DEL DIA 23-07-25. APROBADO POR UNANIMIDAD\n\n[DOC 4]\nBoletines/Patagones\nOrdenanza Nº4458\nOrdenanza Nº 4458\nPatagones, 24/07/2025\nVisto y considerando\nEl expediente 4084-594HCD/25 y;\nQue, a fojas 01 (uno) del presente, obra nota presentada oportunamente, por el Director de Deportes de este Municipio señor Luciano Sepúlveda, quien solicitó autorización de uso de espacio público y corte de calles, para el día domingo 23 de marzo del año en curso, para lo que fue la realización de la “Carrera del 7 de Marzo 2025”, en el horario de 06:00 a 13:00 horas.\nQue, los cortes de calles solicitado fueron; Comodoro Rivadavia y San Martin, hasta 7 de Marzo, desde 7 de Marzo hasta Bernardino Rivadavia, desde Bernardino Rivadavia hasta Costanera J.J. Biedma y Avenida Francisco de Viedma, para conectar con el sendero rural, ubicado detrás el Predio de la Asociación Rural Patagones, y el camino de Laguna Grande, hasta la subida acceso al Cerro de La Caballada, para por ultimo retomar Comodoro Rivadavia.\nQue, a fojas 3 (tres) y 4 (cuatro), obra promoción de dicho evento deportivo y plano con el demarcado del circuito anteriormente expresado.\nQue, los señores Concejales Presidentes de los distintos Bloques Políticos, obrante a fojas 5 (cinco) autorizaron Ad- Referéndum del Honorable Concejo Deliberante, con fecha 13 (trece) de marzo del año 2025.\nQue, el Honorable Concejo Deliberante de Patagones, debe establecer el instrumento administrativo correspondiente.\nPOR ELLO, EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERE LA LEY, SANCIONA CON FUERZA DE:\nORDENANZA\nARTICULO 1º:\nConvalídese la Autorización celebrada Ad- Referéndum del Honorable Concejo Deliberante, de fecha 13 (trece) de marzo del año 2025, obrante a fojas 5 (cinco) del presente, al Director de Deportes de este Municipio señor Luciano Sepúlveda, quien solicitó oportunamente autorización de uso de espacio público y corte de calles, para el día domingo 23 de marzo del año en curso, para lo que fue la realización de la “Carrera del 7 de Marzo 2025”, en el horario de 06:00 a 13:00 horas, con los siguientes cortes de calles; Comodoro Rivadavia y San Martin, hasta 7 de Marzo, desde 7 de Marzo hasta Bernardino Rivadavia, desde Bernardino Rivadavia hasta Costanera J.J. Biedma y Avenida Francisco de Viedma, para conectar con el sendero rural, ubicado detrás el Predio de la Asociación Rural Patagones, y el camino de Laguna Grande, hasta la subida acceso al Cerro de La Caballada, para por ultimo retomar Comodoro Rivadavia.\nARTICULO 2º\n:\nCúmplase, regístrese, pase al Departamento Ejecutivo para su promulgación, comuníquese a quienes corresponda. Una vez cumplimentada la Ordenanza, gírese al Honorable Concejo Deliberante el Decreto de Promulgación. -\nCARLOS RAUL VIDELA\nVICEPRESIDENTE 1º\nHonorable Concejo Deliberante\nPartido de Patagones\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE PATAGONES EN LA 10° SESION ORDINARIA – BIMODAL - 19° REUNION DEL DIA 23-07-25. APROBADO POR UNANIMIDAD\n\n[DOC 5]\nBoletines/Patagones\nOrdenanza Nº4460\nOrdenanza Nº 4460\nPatagones, 24/07/2025\nVisto y considerando\nEl expediente 4084-337HCD/24 y;\nQue, a fojas 1 (uno) del presente, obra nota presentada oportunamente, por la Vice Directora señora Andrea Kopp y el señor Ariel Darío Scho Secretario, de la Institución Educativa Escuela Especial N°. 502 de Villalonga, solicitando autorización para uso de espacio público y corte de calles, para los días 1 (uno) y 4 (cuatro) de octubre del año próximo pasado, en el marco del Proyecto “Yo participo por la Inclusión”, por la celebración del 37° (trigésimo séptimo) aniversario de esa Institución.\nQue, en dicho evento, se llevaron adelante actividades deportivas y recreativas, buscando fortalecer la inclusión y los vínculos de estudiantes, familias, docentes y comunidad.\nQue, el evento se realizó en el SUM (CEF. 166) y El Galpón desde las 09:00 hasta las 11:30 horas y de 13:30 a 15:30 horas. El cierre de las actividades se realizó el día viernes 4 de Octubre del año 2024, con una caminata, recorriendo varias Instituciones de la localidad, con corte de calles Boulevard Patagones, entre Don Bosco y Belgrano, desde las 13:00 hasta las 17:00 horas.\nQue, los señores Concejales Presidentes de los distintos Bloques Políticos, obrante a fojas 2 (dos) autorizaron Ad- Referéndum del Honorable Concejo Deliberante, con fecha 27 (veintisiete) de septiembre del año 2024.\nQue, el Honorable Concejo Deliberante de Patagones, debe establecer el instrumento administrativo correspondiente.\nPOR ELLO, EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERE LA LEY, SANCIONA CON FUERZA DE:\nORDENANZA\nARTICULO 1º\n; Convalídese la Autorización celebrada Ad- Referéndum del Honorable Concejo Deliberante, de fecha 27 (veintisiete) de septiembre del año 2024, a la Vice Directora señora Andrea Kopp y el señor Ariel Darío Scho Secretario, de la Institución Educativa Escuela Especial N°. 502 de Villalonga, solicitando autorización para uso de espacio público y corte de calles, para los días 1 (uno) y 4 (cuatro) de octubre del año próximo pasado, en el marco del Proyecto “Yo participo por la Inclusión”, por la celebración del 37° (trigésimo séptimo) aniversario de esa Institución, con corte de calles el día viernes 4 (cuatro) de octubre Boulevard Patagones, entre Don Bosco y Belgrano, desde las 13:00 hasta las 17:00 horas.-\nARTICULO 2º\n:\nCúmplase, regístrese, pase al Departamento Ejecutivo para su promulgación, comuníquese a quienes corresponda. Una vez cumplimentada la Ordenanza, gírese al Honorable Concejo Deliberante el Decreto de Promulgación.\nCARLOS RAUL VIDELA\nVICEPRESIDENTE 1º\nHonorable Concejo Deliberante\nPartido de Patagones\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE PATAGONES EN LA 10° SESION ORDINARIA – BIMODAL - 19° REUNION DEL DIA 23-07-25. APROBADO POR UNANIMIDAD\n\n[DOC 6]\nBoletines/Patagones\nOrdenanza Nº4461\nOrdenanza Nº 4461\nPatagones, 03/07/2025\nVisto y considerando\nLa nota presentada por alumnos de 4° grado de la Escuela Primaria Nº 9 “Domingo Faustino Sarmiento”, de la localidad de Stroeder y la Docente Andrea Suarez, y;\nQue, en la misma, elevan el Proyecto “La Bici, la movilidad del Futuro”, que fue declarado de Interés Municipal, mediante Resolución N° 46323, de fecha 13 (trece) de noviembre del año próximo pasado, aprobada por unanimidad de los Ediles de este Honorable Cuerpo.\nQue, dado que el día 3 (tres) de junio, es el día “Mundial de la Bicicleta”, declarado por la ONU, en el año 2018.\nQue, en esta fecha, se busca fomentar la conciencia ambiental, movilidad sustentable, estimular la actividad física, hábitos saludables.\nQue, los alumnos del 4° grado y la docente que acompaña este pedido, sugieren que se promueva esta fecha, y se organicen “BICICLETEADAS”, en todo el Distrito, con el fin de fomentar el estilo saludable de vida, a través del ejercicio, contribuir a la reducción de la contaminación y tráfico, ayudando de esta manera a crear localidades más limpias, y saludables.\nQue, corresponde a este Honorable Concejo Deliberante, dictar la norma administrativa correspondiente.\nPOR ELLO, EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERE LA LEY, SANCIONA CON FUERZA DE:\nORDENANZA\nARTICULO 1°;\nPromuévase, la institucionalización, del “Día de la Bicicleteada en el Partido de Patagones”, los días 03 (tres) de junio de cada año, para que, en cada localidad del Partido, articulándose la misma en conjunto con las Instituciones Educativas, fomentando la conciencia ambiental, movilidad sustentable, estimular la actividad física, hábitos saludables, con participación de ONG Ambientales, áreas Municipales, comunidad en general, etc.\nARTICULO 2°;\nArticulase en conjunto con las Instituciones Educativas, Jefatura Distrital de Educación, Organizaciones de la Sociedad Civil, ONG ambientales y áreas Municipales pertinentes, para la organización de una “Bicicleteada”, el día 3 de junio de cada año, en el ”Día Mundial de la Bicicleta”.\nARTICULO 3º\n: Realizar Campañas previas, en redes sociales, Instituciones educativas, Deportivas, Ambientales, para incentiva la participación comunitaria.\nARTICULO 4°;\nRemitir copia a Jefatura Distrital, para su debida intervención.\nARTICULO 5°:\nCúmplase, regístrese, pase al Departamento Ejecutivo para su promulgación, comuníquese a quienes corresponda. Una vez cumplimentada la Ordenanza, gírese al Honorable Concejo Deliberante el Decreto de Promulgación. -\nCARLOS RAUL VIDELA\nVICEPRESIDENTE 1º\nHonorable Concejo Deliberante\nPartido de Patagones\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE PATAGONES EN LA 10° SESION ORDINARIA – BIMODAL - 19° REUNION DEL DIA 23-07-25. APROBADO POR UNANIMIDAD.\n\n[DOC 7]\nBoletines/Patagones\nOrdenanza Nº4462\nOrdenanza Nº 4462\nPatagones, 24/07/2025\nVisto y considerando\nLa Ley Nacional Nº 26.657 de Protección de la Salud Mental, la Ley Provincial Nº 14.580 de adhesión a la misma, el Decreto Reglamentario Nº 603/13, y demás normas afines; y\nQue, la salud mental es un derecho humano fundamental, y su promoción, prevención, atención y cuidado deben garantizarse desde un abordaje comunitario, integral, interdisciplinario e intersectorial;\nQue, la Ley Nacional de Salud Mental establece un cambio de paradigma en el abordaje de los padecimientos mentales y los consumos problemáticos, centrado en los derechos humanos, el respeto por la autonomía y la inclusión social de las personas;\nQue, la Provincia de Buenos Aires ha adherido a dicha normativa y promueve, a través del Plan Provincial de Salud Mental y del Consenso del Consejo Federal de Salud, la conformación de Mesas Locales como estrategia clave para garantizar la participación y la corresponsabilidad territorial;\nQue, el fortalecimiento de redes locales de cuidado permite una mejor respuesta a las situaciones de sufrimiento psíquico y consumo problemático, facilitando el acceso a la atención temprana, la continuidad de cuidados y la inclusión social;\nQue, resulta indispensable contar con un ámbito institucionalizado que permita sistematizar el trabajo colaborativo, ordenar la planificación y generar consensos para el desarrollo de políticas públicas en el territorio;\nQue, la experiencia de otros municipios demuestra que el funcionamiento regular de estas Mesas fortalece los vínculos entre actores, mejora la calidad de las intervenciones y potencia las capacidades del Estado y la comunidad para acompañar situaciones complejas;\nQue, le corresponde al Honorable Concejo Deliberante, dictar la norma correspondiente.\nPOR ELLO, EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERE LA LEY, SANCIONA CON FUERZA DE:\nORDENANZA\nARTÍCULO 1º\n:\nCréase en el ámbito del Partido de Patagones la \"Mesa Local de Salud Mental y Consumos Problemáticos\", como espacio intersectorial e interdisciplinario de articulación, asesoramiento, planificación y fortalecimiento de políticas públicas locales. -\nARTÍCULO 2º\n:\nLa Mesa Local tendrá como objetivos:\na) Contribuir al diseño y fortalecimiento de políticas públicas en salud mental y consumos problemáticos con base comunitaria.\nb) Promover la articulación entre efectores públicos, organizaciones sociales y áreas del Estado.\nc) Impulsar acciones de promoción de la salud mental, prevención de consumos problemáticos, atención temprana y continuidad de cuidados.\nd) Favorecer la inclusión social, laboral, educativa y comunitaria de personas con padecimientos en salud mental y/o consumos.\ne) Realizar diagnósticos participativos y propuestas concretas para la mejora de los dispositivos y servicios existentes.\nf) Promover capacitaciones, campañas y acciones de sensibilización. -\nARTÍCULO 3º\n:\nLa Mesa será coordinada por la Secretaría de Salud del Municipio de Patagones, que actuará como autoridad de aplicación y convocante. -\nARTÍCULO 4º\n:\nLa Mesa Local estará conformada por:\na) Un/a representante titular y uno/a suplente de la Secretaría de Salud Municipal, que coordinará su funcionamiento.\nb) Representantes de efectores de salud mental públicos con presencia en el distrito (hospitales, CPA, dispositivos provinciales o nacionales).\nc) Representantes del Honorable Concejo Deliberante.\nd) Representantes de áreas municipales vinculadas (Desarrollo Social, Juventudes, Género, Educación, Cultura, Deportes, etc.).\ne) Representantes del Servicio Local de Promoción y Protección de Derechos de NNyA.\nf) Representantes de instituciones educativas, judiciales, de seguridad, religiosas o comunitarias con incumbencia en la temática.\ng) Organizaciones comunitarias con trabajo territorial en salud mental o tratamiento por consumos problemáticos, cuya participación se fundamente en una trayectoria activa, conocida y pertinente en el distrito.\nLa convocatoria e incorporación de estos actores será definida por la Secretaría de Salud, que podrá proponer criterios de integración y funcionamiento acordes a los objetivos de la Mesa. La Mesa podrá conformar un núcleo operativo para la planificación y seguimiento de acciones concretas entre sesiones. -\nARTÍCULO 5º\n:\nLa Mesa Local deberá sesionar al menos seis (6) veces por año y elaborar actas que documenten los acuerdos, diagnósticos, líneas de acción y propuestas. Podrá conformar grupos de trabajo temáticos o territoriales que funcionen con mayor frecuencia y eleven propuestas al plenario. -\nARTÍCULO 6º\n:\nLa Secretaría de Salud deberá garantizar que las reuniones tengan un temario acotado y una coordinación clara, priorizando el trabajo colaborativo sobre ejes definidos y la producción de resultados verificables. -\nARTÍCULO 7º\n:\nCúmplase, regístrese, pase al Departamento Ejecutivo para su promulgación, comuníquese a quienes corresponda. Una vez cumplimentada la Ordenanza, gírese al Honorable Concejo Deliberante el Decreto de Promulgación. -\nCARLOS RAUL VIDELA\nVICEPRESIDENTE 1º\nHonorable Concejo Deliberante\nPartido de Patagones\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE PATAGONES EN LA 10° SESION ORDINARIA – BIMODAL - 19° REUNION DEL DIA 23-07-25. APROBADO POR UNANIMIDAD.\n\n[DOC 8]\nBoletines/Patagones\nOrdenanza Nº4463\nOrdenanza Nº 4463\nPatagones, 24/07/2025\nVisto y considerando\nLo actuado en Expediente Nº 4084 – 5788/24, y;\nQue, por el mismo se tramita el reconocimiento de deuda a favor del\nProveedor MARGIOTTA MARIO RODOLFO,\nen concepto de trabajos de mantenimiento, conservación y levantamiento de caminos provinciales con motoniveladora, horas de trabajo de destape y acopio de material de cantera realizadas con maquina cargadora durante el ejercicio 2023, por la suma total de Pesos TREINTA Y CINCO MILLONES OCHENTA MIL ($35.080.000,00).\nQue, a fojas 09 obra intervención del Contador Municipal informando la imputación del gasto que hubiera correspondido en el ejercicio 2023 y la que corresponde en el presente ejercicio, en un todo de acuerdo a lo previsto en el Artículo 54° de las Disposiciones de Administración de los Recursos Financieros y Reales para los Municipios aprobadas por Decreto N° 2980/00.-\nPOR ELLO, EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERE LA LEY, SANCIONA CON FUERZA DE:\nORDENANZA\nARTICULO 1º:\nAutorizase al Departamento Ejecutivo Municipal a reconocer la deuda del Ejercicio 2023, a favor del\nProveedor MARGIOTTA MARIO RODOLFO,\npor la suma total de Pesos TREINTA Y CINCO MILLONES OCHENTA MIL ($35.080.000,00).-\nARTICULO 2º:\nImpútese el gasto a la Jurisdicción 1110105000 Servicios de la deuda – Fuente de Financiamiento 110 - Programa 92.00.00 Deuda Flotante - Partida 7.6.1.0. Disminución de cuentas a pagar comerciales a corto plazo – Importe total $35.080.000,00.-\nARTICULO 3º:\nCúmplase, regístrese, pase al Departamento Ejecutivo para su promulgación, comuníquese a quienes corresponda. Una vez cumplimentada la Ordenanza, gírese al Honorable Concejo Deliberante el Decreto de Promulgación. -\nCARLOS RAUL VIDELA\nVICEPRESIDENTE 1º\nHonorable Concejo Deliberante\nPartido de Patagones\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE PATAGONES EN LA 10° SESION ORDINARIA – BIMODAL - 19° REUNION DEL DIA 23-07-25. APROBADO POR UNANIMIDAD\n\n[DOC 9]\nBoletines/Patagones\nDecreto Nº1403\nDecreto Nº 1403\nPatagones, 25/07/2025\nVisto\nEl expediente administrativo 4084-558/2025 Anexos I, y;\nConsiderando\nQue por el mismo tramita el llamado a Licitación Privada Nº12/2025 para la obra denominada \"Cordón Cuneta y Badenes en el Bº El Progreso - Etapa I - Calles: Bertruille e/ A. Gutierrez y C. Miguel; Ronchetti e/ B. Vazquez y C. Miguel; A. Gutierrez e/ Bertruille y Ronchetti y B. Vazquez e/ Bertruille y Ronchetti\" de Carmen de Patagones - Partido de Patagones;\nQue abierto el acto licitatorio se presentaron cuatro (4) ofertas para la obra de referencia correspondientes a las firmas CEMENTOS DEL VALLE SRL, SUTERRA SRL y SERVICIOS DE LA COSTA SAS, de las cuales, según lo ha dictaminado la Comisión Técnica Evaluadora resulta ser técnica y económicamente conveniente para la ejecución de la obra licitada la oferta presentada por la firma SERVICIOS DE LA COSTA SAS;\nQue en este marco deviene necesario dictar el acto administrativo por el cual se adjudique la obra, en un todo de acuerdo con lo dispuesto por el artículo 134º, de la Ley Orgánica de las Municipalidades;\nPOR TODO ELLO EL SR. INTENDENTE MUNICIPAL EJERCIENDO ATRIBUCIONES QUE LE CONFIERE LA LEY\nD E C R E T A\nARTICULO 1º:\nAdjudíquese la obra denominada \"Cordón Cuneta y Badenes en el Bº El Progreso - Etapa I - Calles: Bertruille e/ A. Gutierrez y C. Miguel; Ronchetti e/ B. Vazquez y C. Miguel; A. Gutierrez e/ Bertruille y Ronchetti y B. Vazquez e/ Bertruille y Ronchetti\" de Carmen de Patagones, Partido de Patagones, a la firma SERVICIOS DE LA COSTA SAS, en el marco de la Licitación Privada Nº12/2025 de fecha 18 de julio de 2025, por la suma de Pesos Cuarenta y Dos Millones Trescientos Sesenta y Dos Mil Seiscientos Cuarenta, con 00/100 ($42.362.640,00).-\nARTICULO 2º:\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno Municipal.-\nARTICULO 3º:\nCúmplase, regístrese, comuníquese a quienes corresponda, dese al Digesto Municipal y procédase a su archivo.-\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 10]\nBoletines/Patagones\nDecreto Nº1405\nDecreto Nº 1405\nPatagones, 25/07/2025\nVisto\nLa nota elevada por la Secretaria de Producción, Desarrollo, Económico y Comunitario – Dirección de Cultura, y.-\nConsiderando\nQue, por la misma solicita se declare de Importancia a Nivel Municipal el\n“PLANETARIO MOVIL ESTRELLA DEL PLATA”.-\nQue, dicho evento se llevara a cabo el día 27 de Julio de 2025, en el horario de 12:00 a 18:40hs, en el Polideportivo Municipal de Carmen de Patagones.-\nQue, dicho evento ofrece una experiencia educativa y de entretenimiento, única para las familias de toda la comunidad.\nQue, se debe dictar el acto administrativo pertinente.-\nPOR  ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERE LA LEY:\nD E C R E T A\n:\nARTICULO 1º:\nDeclárese de Importancia a nivel Municipal, el\n“PLANETARIO MOVIL ESTRELLA DEL PLATA”,\nevento que\nse llevara a cabo el día 27 de Julio de 2025, en el horario de 12:00 a 18:40hs, en el Polideportivo Municipal de Carmen de Patagones.-\nARTICULO 2º\n:\nEn caso de ocasionarse gastos en función del  evento, los mismos serán oportunamente imputados a las partidas que correspondan por la Contaduría Municipal.-\nARTICULO 3º:\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno Municipal.-\nARTICULO 4º:\nCúmplase, regístrese, comuníquese a quienes  corresponda. Dése  al Digesto Municipal y procédase a su archivo.-\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 11]\nBoletines/Patagones\nDecreto Nº1408\nDecreto Nº 1408\nPatagones, 28/07/2025\nVisto\nEl Convenio Nº 86/25 suscripto entre la Municipalidad de Patagones y el\nCLUB SOCIAL Y DEPORTIVO VILLA LINCH\n, Entidad de Bien Público Municipal N° 26 y.-\nConsiderando\nQue, la Municipalidad y la Institución acuerdan el uso de las instalaciones del Club, para el desarrollo de actividades culturales, deportivas y recreativas, organizadas por la Municipalidad de Patagones\n,\ndurante los meses de Julio de 2025 hasta Diciembre de 2025.\nQue, la MUNICIPALIDAD  aportara  a la INSTITUCION, la suma mensual de\nPesos DOSCIENTOS CUARENTA MIL ($240.000,00),\ndurante la vigencia del Convenio, para gastos de mantenimiento, pago de servicios y personal de la misma.-\nQue, se debe dictar el acto administrativo pertinente.-\nPOR ELLO, EL SR. INTENDENTE MUNICIPAL DEL PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERE LA LEY;\nD E C R E T A:\nARTICULO 1º\n: Apruébese el Convenio Nº 85/25 suscripto entre la Municipalidad de Patagones y el\nCLUB SOCIAL Y DEPORTIVO VILLA LINCH\n, Entidad de Bien Público Municipal N° 26, por el uso de las instalaciones para actividades culturales, deportivas y recreativas, organizadas por la Municipalidad de Patagones\n,\ndurante los meses de Julio de 2025 hasta Diciembre de 2025.-\nARTICULO 2º:\nAutorizase a la Contaduría Municipal a imputar - presupuestariamente el presente gasto de acuerdo a la jurisdicción, programa y partida que corresponda.-\nARTICULO 3º\n:\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno Municipal.-\nARTICULO 4º:\nCúmplase, regístrese, comuníquese a quienes corresponda. Dese al Digesto Municipal y procédase a su archivo.-\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 12]\nBoletines/Patagones\nDecreto Nº1410\nDecreto Nº 1410\nPatagones, 28/07/2025\nVisto\nLa Ordenanza sancionada por el Honorable Concejo Deliberante de Patagones, bajo el Nº 4448, y.-\nConsiderando\nLas Atribuciones otorgadas al Departamento Ejecutivo Municipal por la Ley Orgánica de las Municipalidades, Decreto Ley N°6769/58, en el Artículo 108°, Inciso 2) y ccdtes.-\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERER LA LEY.-\nD E C R E T A:\nARTICULO 1º:\nPromúlguese la Ordenanza sancionada – por el Honorable Concejo Deliberante de Patagones, bajo el Nº 4448 -\nConvalídese la Autorización celebrada Ad-Referéndum del Honorable Concejo Deliberante, para el uso del espacio público y corte de calle, a la Iglesia Consejo Pastoral de Carmen de Patagones, el día 02 de octubre de 2024.-\nARTICULO 2º:\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno Municipal.-\nARTICULO 3º:\nCúmplase, registrase, comuníquese a quienes corresponda, dese al Digesto Municipal, gírese copia al Honorable Concejo Deliberante y procédase a su archivo.-\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 13]\nBoletines/Patagones\nDecreto Nº1411\nDecreto Nº 1411\nPatagones, 28/07/2025\nVisto\nLa Ordenanza sancionada por el Honorable Concejo Deliberante de Patagones, bajo el Nº 4463, y.-\nConsiderando\nLas Atribuciones otorgadas al Departamento Ejecutivo Municipal por la Ley Orgánica de las Municipalidades, Decreto Ley N°6769/58, en el Artículo 108°, Inciso 2) y ccdtes.-\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERER LA LEY.-\nD E C R E T A:\nARTICULO 1º:\nPromúlguese la Ordenanza sancionada – por el Honorable Concejo Deliberante de Patagones, bajo el Nº 4463 -\nAutorizase al Departamento Ejecutivo Municipal a reconocer la deuda del ejercicio 2023, a favor del Proveedor Margiotta, Mario Rodolfo, por la suma total de Pesos treinta y cinco millones ochenta Mil ($35.080.000,00).-\nARTICULO 2º:\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno Municipal.-\nARTICULO 3º:\nCúmplase, registrase, comuníquese a quienes corresponda, dese al Digesto Municipal, gírese copia al Honorable Concejo Deliberante y procédase a su archivo.-\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 14]\nBoletines/Patagones\nDecreto Nº1412\nDecreto Nº 1412\nPatagones, 28/07/2025\nVisto\nLa Ordenanza sancionada por el Honorable Concejo Deliberante de Patagones, bajo el Nº 4458, y.-\nConsiderando\nLas Atribuciones otorgadas al Departamento Ejecutivo Municipal por la Ley Orgánica de las Municipalidades, Decreto Ley N°6769/58, en el Artículo 108°, Inciso 2) y ccdtes.-\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERER LA LEY.-\nD E C R E T A:\nARTICULO 1º:\nPromúlguese la Ordenanza sancionada – por el Honorable Concejo Deliberante de Patagones, bajo el Nº 4458 -\nConvalídese la Autorización celebrada Ad-Referéndum del Honorable Concejo Deliberante, para el uso del espacio público y corte de calle, al Director de Deportes Municipal, el día 23 de marzo de 2025 para la carrera del 7 de Marzo.-\nARTICULO 2º:\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno Municipal.-\nARTICULO 3º:\nCúmplase, registrase, comuníquese a quienes corresponda, dese al Digesto Municipal, gírese copia al Honorable Concejo Deliberante y procédase a su archivo.-\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 15]\nBoletines/Patagones\nDecreto Nº1414\nDecreto Nº 1414\nPatagones, 28/07/2025\nVisto\nEl Contrato de Locación - suscripto entre la Municipalidad de Patagones y Personal de Seguridad en el Hospital Municipal de Patagones\n,\ny.-\nConsiderando\nQue, por el mismo se contrata los servicios de Personal de Seguridad en el Hospital Municipal de Patagones.-\nQue, debido a la falta de personal idóneo dentro de la Planta Temporaria y Permanente de los Agentes Municipales, es necesario contratar a los mencionados para que presten sus servicios bajo la modalidad de Contrato de Locación.-\nQue, el presente contrato tendrá vigencia a partir del día 01 de JULIO de 2.025 hasta el 31 de DICIEMBRE de 2.025.\nQue, se debe dictar el acto administrativo correspondiente.-\nPOR TODO ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERE LA LEY.-\nD E C R E T A:\nARTICULO 1º:\nApruebase la contratación del\nSr. SAEZ OSCAR PABLO – DNI.Nº 11.533.883\n, para que preste sus servicios bajo la modalidad de contrato de locación, debido a la falta de personal idóneo dentro de la planta temporaria y permanente de los agentes municipales.\n-\nARTICULO 2º\n: Apruébese el Contrato de Locación Nº 151/25 - suscripto entre la Municipalidad de Patagones y el\nSr. SAEZ OSCAR PABLO – DNI.Nº 11.533.883\n.-\nARTICULO 3º:\nAutorizase a la Contaduría Municipal a imputar - presupuestariamente el presente gasto de acuerdo a la jurisdicción, programa y partida que corresponda.-\nARTICULO 4º\n:\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno Municipal.-\nARTICULO 5º:\nCúmplase,   regístrese,  comuníquese  a quienes corresponda. Dese al Digesto Municipal y procédase a su archivo.-\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 16]\nBoletines/Patagones\nDecreto Nº1421\nDecreto Nº 1421\nPatagones, 30/07/2025\nVisto\nLa ausencia de la Directora de Gobierno -\nDra. GOÑI NATALIA - DNI Nº 24.370.584,\npor uso de licencia anual, y.-\nConsiderando\nQue, por lo expuesto, es necesario designar en el  cargo de DIRECTORA DE GOBIERNO un reemplazante, a partir del 30 de Julio de 2025 al 01 de Agosto de 2.025 inclusive.-\nQue, se ha propuesto para dicho reemplazo al Agente Municipal\nLUCERO CIDES, ANDREA – Legajo Nº 1759.\n-\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERE LA LEY:\nD E C R E T A\nARTICULO 1º:\nDesígnase a cargo de la DIRECCION DE GOBIERNO al Agente Municipal\nLUCERO CIDES, ANDREA – Legajo Nº 1759\n, a partir del 30 de Julio de 2025 al 01 de Agosto de 2.025 inclusive.-\nARTICULO 2º:\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno Municipal.-\nARTICULO 3º:\nCúmplase, regístrese, comuníquese a quienes  corresponda. Dése al Digesto Municipal y procédase a su archivo.-\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 17]\nBoletines/Patagones\nDecreto Nº1422\nDecreto Nº 1422\nPublicado en versión extractada\nPatagones, 30/07/2025\nLa visualización de la presente norma esta exceptuada de publicarse, en un todo de acuerdo a lo dispuesto a la Ley Nº 25.326.\n\n[DOC 18]\nBoletines/Patagones\nDecreto Nº1423\nDecreto Nº 1423\nPublicado en versión extractada\nPatagones, 30/07/2025\nLa visualización de la presente norma esta exceptuada de publicarse, en un todo de acuerdo a lo dispuesto a la Ley Nº 25.326.\n\n[DOC 19]\nBoletines/Patagones\nDecreto Nº1424\nDecreto Nº 1424\nPatagones, 30/07/2025\nVisto\nLa nota elevada por la Secretaria de Producción, Desarrollo, Económico y Comunitario – Dirección de Ambiente, y.-\nConsiderando\nQue, por la misma solicita se declare de Importancia a Nivel Municipal la jornada sobre manejo de\n“BOSQUE NATIVO”.-\nQue, dicho evento se llevara a cabo el día 04 de Agosto de 2025, a partir de las 09:00hs, en el campo de exposición de la Asociación Rural de Carmen de Patagones.-\nQue, el objetivo de la jornada es proporcionar un espacio para dar a conocer la normativa vigente y la importancia de la conservación y el manejo correcto del monte en relación a los sistemas productivos que forman parte del plan de ordenamiento territorial de la Provincia.\nQue, se debe dictar el acto administrativo pertinente.-\nPOR  ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERE LA LEY:\nD E C R E T A\n:\nARTICULO 1º:\nDeclárese de Importancia a nivel Municipal, la jornada sobre manejo de\n“BOSQUE NATIVO”,\nevento que\nse llevara a cabo el día 04 de Agosto de 2025, a partir de las 09:00hs, en el campo de exposición de la Asociación Rural de Carmen de Patagones.-\nARTICULO 2º\n:\nEn caso de ocasionarse gastos en función del  evento, los mismos serán oportunamente imputados a las partidas que correspondan por la Contaduría Municipal.-\nARTICULO 3º:\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno Municipal.-\nARTICULO 4º:\nCúmplase, regístrese, comuníquese a quienes  corresponda. Dése  al Digesto Municipal y procédase a su archivo.-\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 20]\nBoletines/Patagones\nDecreto Nº1425\nDecreto Nº 1425\nPatagones, 30/07/2025\nVisto\nLa Resolución Nº\n04/25\nde la Junta Electoral Municipal donde se resuelve llamar a elecciones para renovar las autoridades de la\nCOMISION DE FOMENTO BARRIO BICENTENARIO\n, Entidad Registrada Bajo el N° 329, y;\nConsiderando\nQue, a la fecha de presentación de Listas ante la Junta Electoral Municipal, sólo hubo una lista que ha cumplimentado con la documentación exigida, según lo establece la Ordenanza Municipal Nº 43/03 que regula el funcionamiento de las Comisiones de Fomento del Partido de Patagones.\nQue, ante dicha situación la Junta Electoral Municipal, mediante\nResolución JEM N° 12/25\nha decidido oficializar a la lista Nº 33 color Azul como única presentada.\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERE LA LEY:\nD E C R E T A\n:\nARTÍCULO 1º\n:\nDesígnese como autoridades de la\nCOMISIÓN DE FOMENTO BARRIO BICENTENARIO,\ncon retroactividad al 27 de Julio 2025\n,\na la lista integrada por las siguientes personas:\nPRESIDENTE:\nTELLO, Enrique – DNI. N° 28.216.844\nVICE-PRESIDENTE\n: DI GREGORIO, Dayana – DNI. Nº 35.591.997\nSECRETARIA:\nRAMOS, Lorena – DNI. N° 29.055.581\nTESORERO:\nARIAS, Roberto – DNI. Nº 12.100.528\nCOMISIÓN REVISORA DE CUENTAS:\nPAEZ, Nair - DNI. N° 35.654.965\nCOORDINADOR JUVENIL:\nCARACCIOLO, Shirley – DNI. N° 37.056.163\nVOCALES TITULARES:\n1º Vocal:        CARDENAS, Ramón – DNI. N° 27.292.011\n2º Vocal:        CAÑULEF, Oscar – DNI. N° 33.454.735\n3º Vocal:        HUIRCAPAN, Fernando – DNI. N° 30.649.156\n4º Vocal:        CAÑULEF, Jonathan – DNI. N° 40.110.870\n5º VOCAL:        RIVAS, Sebastián – DNI. Nº 29.055.535\nVOCALES SUPLENTES:\n1º Vocal:        ALCARAZ, Irma – DNI. N° 5.657.440\n2º Vocal:        SEROFF, Juana – DNI. N° 13.477.374\n3º VOCAL:        ÁNGEL, Gloria – DNI. Nº 11.185.782\nARTICULO 2º\n:\nEl  presente  Decreto será refrendado por el Señor Secretario de Gobierno Municipal.-\nARTICULO 3º\n:\nCúmplase, regístrese, comuníquese a quienes corresponda, dese al Digesto Municipal y procédase a su archivo.-\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 21]\nBoletines/Patagones\nDecreto Nº1426\nDecreto Nº 1426\nPublicado en versión extractada\nPatagones, 30/07/2025\nLa visualización de la presente norma esta exceptuada de publicarse, en un todo de acuerdo a lo dispuesto a la Ley Nº 25.326.\n\n[DOC 22]\nBoletines/Patagones\nDecreto Nº1427\nDecreto Nº 1427\nPublicado en versión extractada\nPatagones, 30/07/2025\nLa visualización de la presente norma esta exceptuada de publicarse, en un todo de acuerdo a lo dispuesto a la Ley Nº 25.326.\n\n[DOC 23]\nBoletines/Patagones\nDecreto Nº1428\nDecreto Nº 1428\nPatagones, 30/07/2025\nVisto\nEl expediente administrativo 4084-794/2025, y;\nConsiderando\nQue, por el mismo tramita el pedido de Re-determinación de Precios del Certificado Nº2 - Definitiva - y del Certificado Nº3 -Provisoria- formulado por la contratista en el marco de la Licitación Pública Nº10/2024, para la obra \"Acceso Yrigoyen - Etapa I - Carmen de Patagones\" Partido de Patagones;\nQue, analizada dicha documentación por la Inspección de Obra, esta última dictamina que no existen objeciones para formular al pedido de Re-determinación de Precios del Certificado Nº2 -Definitiva- y del Certificado Nº3 -Provisoria-, solicitado por la contratista;\nQue, en consecuencia, atento lo antedicho, deviene necesario dictar el acto administrativo correspondiente por el cual se disponga hacer lugar a la re-determinación de precios peticionada;\nPOR  ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERE LA LEY:\nD E C R E T A\n:\nARTICULO 1º:\nApruébese la Re-determinación de Precios del Certificado Nº2 -Definitiva- y del Certificado Nº3 -Provisoria-, requerida por la firma ORIENTE CONSTRUCCIONES S.A., en el marco de la Licitación Pública Nº10/2024, para la obra \"Acceso Yrigoyen - Etapa I - Carmen de Patagones\" Partido de Patagones, por el monto a abonar de Pesos Once Millones Setecientos Setenta y Cuatro Mil Quinientos Veintitrés con 75/100 ($11.774.523,75).-\nARTICULO 2º:\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno Municipal.-\nARTICULO 3º:\nCúmplase, regístrese, comuníquese a quienes  corresponda. Dése  al Digesto Municipal y procédase a su archivo.-\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 24]\nBoletines/Patagones\nDecreto Nº1429\nDecreto Nº 1429\nPatagones, 30/07/2025\nVisto\nLa Ordenanza sancionada por el Honorable Concejo Deliberante de Patagones, bajo el Nº 4460, y.-\nConsiderando\nLas Atribuciones otorgadas al Departamento Ejecutivo Municipal por la Ley Orgánica de las Municipalidades, Decreto Ley N°6769/58, en el Artículo 108°, Inciso 2) y ccdtes.-\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERER LA LEY.-\nD E C R E T A:\nARTICULO 1º:\nPromúlguese la Ordenanza sancionada – por el Honorable Concejo Deliberante de Patagones, bajo el Nº 4460 -\nConvalídese la Autorización celebrada Ad-Referéndum del Honorable Concejo Deliberante, para el uso del espacio público y corte de calle, a la Escuela Nº502 de Villalonga, para los días 01 y 04 de octubre de 2024, por el aniversario de la Institución.-\nARTICULO 2º:\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno Municipal.-\nARTICULO 3º:\nCúmplase, registrase, comuníquese a quienes corresponda, dese al Digesto Municipal, gírese copia al Honorable Concejo Deliberante y procédase a su archivo.-\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 25]\nBoletines/Patagones\nDecreto Nº1430\nDecreto Nº 1430\nPatagones, 30/07/2025\nVisto\nLa Ordenanza sancionada por el Honorable Concejo Deliberante de Patagones, bajo el Nº 4457, y.-\nConsiderando\nLas Atribuciones otorgadas al Departamento Ejecutivo Municipal por la Ley Orgánica de las Municipalidades, Decreto Ley N°6769/58, en el Artículo 108°, Inciso 2) y ccdtes.-\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERER LA LEY.-\nD E C R E T A:\nARTICULO 1º:\nPromúlguese la Ordenanza sancionada – por el Honorable Concejo Deliberante de Patagones, bajo el Nº 4457 -\nConvalídese la Autorización celebrada Ad-Referéndum del Honorable Concejo Deliberante, para el uso del espacio público y corte de calle en plaza 7 de Marzo de Carmen de Patagones, a la Dirección de Cultura, el día 15 de Marzo de 2025, para un festival solidario de 13:00 a 20:00hs.-\nARTICULO 2º:\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno Municipal.-\nARTICULO 3º:\nCúmplase, registrase, comuníquese a quienes corresponda, dese al Digesto Municipal, gírese copia al Honorable Concejo Deliberante y procédase a su archivo.-\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 26]\nBoletines/Patagones\nDecreto Nº1431\nDecreto Nº 1431\nPatagones, 30/07/2025\nVisto\nLa Ordenanza sancionada por el Honorable Concejo Deliberante de Patagones, bajo el Nº 4462, y.-\nConsiderando\nLas Atribuciones otorgadas al Departamento Ejecutivo Municipal por la Ley Orgánica de las Municipalidades, Decreto Ley N°6769/58, en el Artículo 108°, Inciso 2) y ccdtes.-\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERER LA LEY.-\nD E C R E T A:\nARTICULO 1º:\nPromúlguese la Ordenanza sancionada – por el Honorable Concejo Deliberante de Patagones, bajo el Nº 4462 -\nCrease en el ámbito del Partido de Patagones la \"Mesa Local de Salud mental y Consumos Problemáticos\", como espacio intersectorial e interdisciplinario de articulación, asesoramiento, planificación y fortalecimiento de políticas públicas locales.-\nARTICULO 2º:\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno Municipal.-\nARTICULO 3º:\nCúmplase, registrase, comuníquese a quienes corresponda, dese al Digesto Municipal, gírese copia al Honorable Concejo Deliberante y procédase a su archivo.-\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 27]\nBoletines/Patagones\nDecreto Nº1432\nDecreto Nº 1432\nPatagones, 30/07/2025\nVisto\nEl Expediente Nº 4084 – 802/25 - A.R.M Nº 26/25, y;\nConsiderando\nQue, por el presente se tramita la solicitud de  exención de pago de la Tasa por Servicios Urbanos de la Entidad de Bien Público registrada bajo el Nº12, “Club Atlético Atenas”, respecto de los inmuebles N° 7566, N°2477 N°7565, N°7564, N°11510, N°11511, N°11512, N°11513 y N° 11514;\nQue, de acuerdo a la Ordenanza Fiscal Municipal vigente, la que establece el Régimen General de Exenciones del citado tributo, corresponde encuadrar dicho pedido en el Artículo 88º Bis, Inciso H) de dicha norma legal.-\nQue, la Subsecretaria de Ingresos Tributarios eleva la documentación de la Entidad de Bien Público, correspondiente al Ejercicio 2025.-\nQue, a estos efectos, se debe dictar el correspondiente acto administrativo.-\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERE LA LEY:\nD E C R E T A:\nARTICULO 1º:\nExímase por el Ejercicio 2.025, del pago de la Tasa por Servicios Urbanos a la Entidad de Bien Público registrada bajo el Nº12, “Club Atlético Atenas” respecto de los inmuebles N° 7566, N°2477 N°7565, N°7564, N°11510, N°11511, N°11512, N°11513 y N° 11514; en un todo de acuerdo a lo establecido en la Ordenanza Fiscal Municipal vigente, Artículo 88º Bis, Inciso H).-\nARTICULO 2º:\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno Municipal.-\nARTICULO 3º:\nCúmplase, regístrese, comuníquese a quienes corresponda, dése al Digesto Municipal y procédase a su archivo.-\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 28]\nBoletines/Patagones\nDecreto Nº1433\nDecreto Nº 1433\nPatagones, 30/07/2025\nVisto\nLo informado por la Dirección de Recursos Humanos Municipal, y.-\nConsiderando\nQue, de acuerdo a la documentación elevada, se  comunica la renuncia del Agente Municipal\nHERCHAFT SILVANA ANAHI – LEGAJO Nº 4002,\ncon fecha 16 de Julio de 2025, a las funciones que venía desempeñando como Personal Profesional en el Hospital Municipal Dr. Pedro Ecay.-\nQue, el presente tramite se encuadra en lo previsto en los Artículos 6° Inc. n)y ñ), 15°, 98° Inc. b)y g) y 99° de la Ley N° 14.656.-\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE PATAGONES EJERCIENDO ATRIBUCIONES QUE LE CONFIERE LA LEY.-\nD E C R E T A:\nARTICULO 1º:\nAceptase la renuncia presentada  por el Agente Municipal\nHERCHAFT SILVANA ANAHI – LEGAJO Nº 4002,\ncon fecha 16 de Julio de 2025, a las funciones que venía desempeñando como Personal Profesional en el Hospital Municipal Dr. Pedro Ecay.-\nARTICULO 2º:\nEl presente Decreto será refrendado por el  Señor Secretario de Gobierno Municipal.-\nARTICULO 3º:\nCúmplase, regístrese, comuníquese a quienes   corresponda, dese al Digesto Municipal y procédase a su archivo.-\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 29]\nBoletines/Patagones\nDecreto Nº1434\nDecreto Nº 1434\nPatagones, 30/07/2025\nVisto\nLo informado por la Dirección de Recursos Humanos Municipal, y.-\nConsiderando\nQue, de acuerdo a la documentación elevada, se  comunica la renuncia del Agente Municipal\nPONCE CARLOS NORBERTO – LEGAJO Nº 2007,\ncon fecha 07 de Julio de 2025, a las funciones que venía desempeñando como Personal de Servicios en la Secretaria de Planeamiento, Obras y Servicios Públicos.-\nQue, el presente tramite se encuadra en lo previsto en los Artículos 6° Inc. n)y ñ), 15°, 98° Inc. b)y g) y 99° de la Ley N° 14.656.-\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE PATAGONES EJERCIENDO ATRIBUCIONES QUE LE CONFIERE LA LEY.-\nD E C R E T A:\nARTICULO 1º:\nAceptase la renuncia presentada  por el Agente Municipal\nPONCE CARLOS NORBERTO – LEGAJO Nº 2007,\ncon fecha 07 de Julio de 2025, a las funciones que venía desempeñando como Personal Profesional en el Hospital Municipal Dr. Pedro Ecay.-\nARTICULO 2º:\nEl presente Decreto será refrendado por el  Señor Secretario de Gobierno Municipal.-\nARTICULO 3º:\nCúmplase, regístrese, comuníquese a quienes   corresponda, dese al Digesto Municipal y procédase a su archivo.-\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 30]\nBoletines/Patagones\nDecreto Nº1435\nDecreto Nº 1435\nPatagones, 30/07/2025\nVisto\nLo informado por la Dirección de Recursos Humanos Municipal, y.-\nConsiderando\nQue, de acuerdo a la documentación elevada, se  comunica la renuncia del Agente Municipal\nBRAVO SANTELICES, MARIA VERONICA – DNI. Nº 92.388.435 - LEGAJO Nº 3666,\ncon fecha 15 de Julio de 2025, a las funciones que venía desempeñando como Enfermera Profesional en el Hospital Municipal Dr. Pedro Ecay.-\nQue, el presente tramite se encuadra en lo previsto en los Artículos 6° Inc. n)y ñ), 15°, 98° Inc. b)y g) y 99° de la Ley N° 14.656.-\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE PATAGONES EJERCIENDO ATRIBUCIONES QUE LE CONFIERE LA LEY.-\nD E C R E T A:\nARTICULO 1º:\nAceptase la renuncia presentada  por el Agente Municipal\nBRAVO SANTELICES, MARIA VERONICA – DNI. Nº 92.388.435 - LEGAJO Nº 3666,\ncon fecha 15 de Julio de 2025, a las funciones que venía desempeñando como Enfermera Profesional en el Hospital Municipal Dr. Pedro Ecay.-\nARTICULO 2º:\nEl presente Decreto será refrendado por el  Señor Secretario de Gobierno Municipal.-\nARTICULO 3º:\nCúmplase, regístrese, comuníquese a quienes   corresponda, dese al Digesto Municipal y procédase a su archivo.-\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 31]\nBoletines/Patagones\nDecreto Nº1436\nDecreto Nº 1436\nPatagones, 30/07/2025\nVisto\nEl ausencia por uso de su Licencia Anual del Agente Municipal BARILA MARIA FERNANDA – Legajo Nº  2885 - Categoría 12, y.-\nConsiderando\nQue, por lo expuesto, es necesario designar en sus funciones un reemplazante, los días 10 y 11 de Julio de 2.025 inclusive.-\nQue, se ha propuesto para dicho reemplazo al Agente Municipal\nGONZALEZ SOLEDAD – LEGAJO Nº 3719 – Categoría 10.-\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERE LA LEY;\nD E C R E T A\nARTICULO 1º\n:\nAsignase el reemplazo de la categoría 12, al Agente Municipal\nGONZALEZ SOLEDAD – LEGAJO Nº 3719,\nlos días 10 y 11 de Julio de 2.025 inclusive.-\nARTICULO 2º:\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno Municipal.-\nARTICULO 3º\n:\nCúmplase, regístrese, comuníquese a quienes  corresponda. Dése al Digesto Municipal y procédase a su archivo.-\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 32]\nBoletines/Patagones\nDecreto Nº1437\nDecreto Nº 1437\nPatagones, 30/07/2025\nVisto\nLo actuado en el Expediente Nº 4084 – 771/25, y.-\nConsiderando\nQue, por el mismo se tramita el llamado a Concurso de Precios Nº 17/25, referente a la\n“ADQUISICION DE LEÑA PARA EL FORTALECIMIENTO DEL PLAN CALOR 2025\n”\n.-\nQue, conforme surge de Acta de Apertura de fecha 30 de Julio de 2.025, se presentaron dos (2) oferentes, RIAZUELO LOPEZ G. (Proveedor 5276) y HERRERA JORGE OSMAR (Proveedor 1359).-\nQue, de acuerdo a lo informado por la Secretaria de Producción, Desarrollo Económico y Comunitario, corresponde adjudicar la oferta al Proveedor HERRERA JORGE OSMAR (Proveedor 1359), por ser la oferta más conveniente y cumplir con los requisitos solicitados por el Municipio.-\nQue, en este marco deviene necesario dictar el acto administrativo por el cual se adjudique el presente Concurso de Precios, en un todo de acuerdo con lo dispuesto por el Artículo 154° de la Ley Orgánica de las Municipalidades.-\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERE LA LEY:\nD E C R E T A:\nARTICULO 1º:\nAdjudíquese el llamado a Concurso de Precios Nº 17/25, referente a la\n“ADQUISICION DE LEÑA PARA EL FORTALECIMIENTO DEL PLAN CALOR 2025\n”\n, al\nProveedor HERRERA JORGE OSMAR (1359)\n, por la suma de VEINTISIETE MILLONES  SEISCIENTOS CINCUENTA MIL ($27.650.000,00).-\nARTICULO 2º:\nImpútese a la Jurisdicción 1110102000 - Fuente de  Financiamiento 110 – Programa: 20.08.00, del Presupuesto de Gastos Vigentes.-\nARTICULO 3º:\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno Municipal.-\nARTICULO 4º:\nCúmplase, regístrese, comuníquese a quienes corresponda, dése al Digesto Municipal y procédase a su archivo.-\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 33]\nBoletines/Patagones\nDecreto Nº1438\nDecreto Nº 1438\nPatagones, 30/07/2025\nVisto\nLa Ordenanza sancionada por el Honorable Concejo Deliberante de Patagones, bajo el Nº 4461, y.-\nConsiderando\nLas Atribuciones otorgadas al Departamento Ejecutivo Municipal por la Ley Orgánica de las Municipalidades, Decreto Ley N°6769/58, en el Artículo 108°, Inciso 2) y ccdtes.-\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERER LA LEY.-\nD E C R E T A:\nARTICULO 1º:\nPromúlguese la Ordenanza sancionada – por el Honorable Concejo Deliberante de Patagones, bajo el Nº 4461 -\nPromuévase la institucionalización del \"DÍA DE LA BICICLETEADA EN EL PARTIDO DE PATAGONES\", los día 03 de junio de cada año.-\nARTICULO 2º:\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno Municipal.\nARTICULO 3º:\nCúmplase, registrase, comuníquese a quienes corresponda, dese al Digesto Municipal, gírese copia al Honorable Concejo Deliberante y procédase a su archivo.\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 34]\nBoletines/Patagones\nDecreto Nº1439\nDecreto Nº 1439\nPublicado en versión extractada\nPatagones, 31/07/2025\nLa visualización de la presente norma esta exceptuada de publicarse, en un todo de acuerdo a lo dispuesto a la Ley Nº 25.326.\n\n[DOC 35]\nBoletines/Patagones\nDecreto Nº1440\nDecreto Nº 1440\nPublicado en versión extractada\nPatagones, 31/07/2025\nLa visualización de la presente norma esta exceptuada de publicarse, en un todo de acuerdo a lo dispuesto a la Ley Nº 25.326.\n\n[DOC 36]\nBoletines/Patagones\nDecreto Nº1441\nDecreto Nº 1441\nPatagones, 31/07/2025\nVisto\nEl Contrato de Locación de Servicios Nº 153/25 - suscripto entre la Municipalidad de Patagones y la\nSra. VERARDI RAMOS, KELLY -\nDNI. Nº 93.776.342\n.-\nConsiderando\nQue, por el mismo se contrata los servicios del Personal que cumplirá funciones dependientes de la Secretaría de Salud.-\nQue, debido a la falta de personal idóneo dentro de la Planta Temporaria y Permanente de los Agentes Municipales, es necesario contratar a los mencionados para que presten sus servicios bajo la modalidad de Contrato de Servicios.-\nQue, el presente Contrato tendrá vigencia a partir del día\n01 de JULIO de 2.025\nhasta el\n31 de DICIEMBRE de 2.025\n.\nQue, se debe proceder a la aprobación del mencionado Contrato de Locación de Servicios.-\nPOR ELLO, EL SEÑOR INTENDENTE MUNICIPAL DEL PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERE LA LEY;\nD E C R E T A:\nARTICULO 1º\n: Apruebase la contratación de la\nSra. VERARDI RAMOS, KELLY -\nDNI. Nº 93.776.342,\npara que preste sus servicios bajo la modalidad de Contrato de Locación de Servicios, debido a la falta de personal idóneo dentro de la Planta Temporaria y Permanente de los Agentes Municipales.-\nARTICULO 2º\n: Apruébese el Contrato de Locación de Servicios Nº 153/25 - suscripto entre la Municipalidad de Patagones y la\nSra. VERARDI RAMOS, KELLY -\nDNI. Nº 93.776.342\n.-\nARTICULO 3º:\nAutorizase a la Contaduría Municipal a imputar - presupuestariamente el presente gasto de acuerdo a la jurisdicción, programa y partida que corresponda.-\nARTICULO 4º\n:\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno Municipal.-\nARTICULO 5º:\nCúmplase, regístrese, comuníquese a quienes corresponda. Dese al Digesto Municipal y procédase a su archivo.-\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 37]\nBoletines/Patagones\nDecreto Nº1442\nDecreto Nº 1442\nPatagones, 31/07/2025\nVisto\nEl Contrato de Locación de Servicios Nº 154/25 - suscripto entre la Municipalidad de Patagones y la\nSra. ALVAREZ MARIANA -\nDNI. Nº 25.273.356\n.-\nConsiderando\nQue, por el mismo se contrata los servicios del Personal que cumplirá funciones dependientes de la Secretaría de Salud.-\nQue, debido a la falta de personal idóneo dentro de la Planta Temporaria y Permanente de los Agentes Municipales, es necesario contratar a los mencionados para que presten sus servicios bajo la modalidad de Contrato de Servicios.-\nQue, el presente Contrato tendrá vigencia a partir del día\n01 de JULIO de 2.025\nhasta el\n31 de DICIEMBRE de 2.025\n.\nQue, se debe proceder a la aprobación del mencionado Contrato de Locación de Servicios.-\nPOR ELLO, EL SEÑOR INTENDENTE MUNICIPAL DEL PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERE LA LEY;\nD E C R E T A:\nARTICULO 1º\n: Apruebase la contratación de la\nSra. ALVAREZ MARIANA -\nDNI. Nº 25.273.356,\npara que preste sus servicios bajo la modalidad de Contrato de Locación de Servicios, debido a la falta de personal idóneo dentro de la Planta Temporaria y Permanente de los Agentes Municipales.-\nARTICULO 2º\n: Apruébese el Contrato de Locación de Servicios Nº 154/25 - suscripto entre la Municipalidad de Patagones y la\nSra. ALVAREZ MARIANA -\nDNI. Nº 25.273.356\n.-\nARTICULO 3º:\nAutorizase a la Contaduría Municipal a imputar - presupuestariamente el presente gasto de acuerdo a la jurisdicción, programa y partida que corresponda.-\nARTICULO 4º\n:\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno Municipal.-\nARTICULO 5º:\nCúmplase, regístrese, comuníquese a quienes corresponda. Dese al Digesto Municipal y procédase a su archivo.-\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 38]\nBoletines/Patagones\nDecreto Nº1443\nDecreto Nº 1443\nPatagones, 01/08/2025\nVisto\nEl expediente administrativo 4084-675/2025, y;\nConsiderando\nQue por el mismo tramita el llamado a Concurso de Precios Nº15/2025 para \"Mantenimiento de Espacios Verdes - Sector Costanera - Sector Avenidas y Procrear\" de Carmen de Patagones, Partido de Patagones;\nQue abierto el acto licitatorio se presentaron tres (3) ofertas para la contratación de referencia correspondientes a TORDI GASTON, SANZ EDGARDO y RAMIREZ TOMASINI MERVYS, de las cuales, según lo ha dictaminado la Comisión Técnica Evaluadora resulta ser técnica y económicamente conveniente para la ejecución de los trabajos concursados, las ofertas presentadas por TORDI GASTON y RAMIREZ TOMASINI, en sus ítems correspondientes;\nQue en este marco deviene necesario dictar el acto administrativo por el cual se adjudique el presente Concurso de Precios, en un todo de acuerdo con lo dispuesto por el artículo 154º de la Ley Orgánica de las Municipalidades;\nPOR TODO ELLO EL SR. INTENDENTE MUNICIPAL EJERCIENDO ATRIBUCIONES QUE LE CONFIERE LA LEY\nD E C R E T A\nARTICULO 1º:\nAdjudíquese la contratación para \"Mantenimiento de Espacios Verdes - Sector Costanera - Sector Avenidas y Procrear\" de Carmen de Patagones - Partido de Patagones, en el marco del Concurso de Precios Nº 15/2025, de fecha 21 de Julio de 2025, según los ítems concursados a TORDI GASTON (Proveedor 5006) - Zona Costanera - por un monto de Pesos Diez Millones Ochocientos Mil con 00/100 ($10.800.000,00) y a RAMIREZ TOMASINI MERVYS (Proveedor 5366)- Zona Procrear y Avenida - por un monto de Pesos Diez Millones Doscientos Mil con 00/100 ($10.200.000,00).\nARTICULO 2º:\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno Municipal.-\nARTICULO 3º:\nCúmplase, registrase, comuníquese a quienes corresponda, dese al Digesto Municipal, gírese y procédase a su archivo.-\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 39]\nBoletines/Patagones\nDecreto Nº1444\nDecreto Nº 1444\nPatagones, 01/08/2025\nVisto\nEl informe elevado por la Dirección de Recursos Humanos y por el cual las distintas áreas solicitan la designación de Personal Temporario Mensualizado, y.\nConsiderando\nQue, los agentes que revisten en la Planta Permanente no resultan suficientes para poder cumplir debidamente con las funciones y servicios asignados.\nQue, las distintas áreas han manifestado la necesidad de incorporación de personal, tanto en Carmen de Patagones como en las localidades del resto del Distrito, para suplir temporalmente esa deficiencia.-\nQue, el Estatuto del Personal de las Municipalidades de la Provincia de Buenos Aires, establece el régimen de derechos y obligaciones para los agentes que sean designados en carácter de temporario contemplando entre sus clases al personal con retribución mensualizado.-\nPOR TODO ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERE LA LEY.-\nD E C R E T A:\nARTICULO 1º:\nDesignase como Personal Temporario Mensualizado  de la Municipalidad de Patagones, a partir del 07 de Julio de 2.025 hasta el 30 de Septiembre de 2.025, al Agente Municipal\nCOROVINI ESTEBAN NICOLAS - DNI. Nº 35.415.496 - Legajo Nº 4252\n– Categoría 04 - Personal Profesional – Titulo 30% - Bonificación Kinesiología – Bonif. Profesional de la Salud IV, con funciones en el Hospital Municipal de Patagones.-\nARTICULO 2º:\nEl presente gasto será imputado  a  Jurisdicción 1110104000 – Programa 31.03.00 – Partida 1.2.0.0 - Fuente de Financiamiento 110, del presupuesto de gastos vigente.-\nARTICULO 3º:\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno Municipal.-\nARTICULO 4º:\nCúmplase,  regístrese,  comuníquese  a  quienes  corresponda, dése al Digesto Municipal y procédase a su archivo.-\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 40]\nBoletines/Patagones\nDecreto Nº1445\nDecreto Nº 1445\nPatagones, 01/08/2025\nVisto\nLa nota elevada por el Subsecretario de Asuntos Legales y Técnica – Abg. MATIAS LEANDRO PEREZ, y.-\nConsiderando\nQue, por la misma solicita el reintegro de la suma de\nPesos DOSCIENTOS SESENTA MIL ($260.000,00)\n, por el pago al Registro Notarial Nº 3 de Patagones, por gastos de honorarios, los cuales debido a la urgencia del instrumento por parte del Escribano fueron abonados de mi propio peculio.-\nQue, cuenta para su tramitación con autorización del Secretario de Hacienda y la imputación presupuestaria correspondiente.-\nPOR TODO ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERE LA LEY -\nD E C R E T A\nARTICULO 1º:\nReintégrese a favor del\nSubsecretario de Asuntos Legales y Técnica – Abg. MATIAS LEANDRO PEREZ\n, la suma de\nPesos DOSCIENTOS SESENTA MIL ($260.000,00)\n, por el pago al Registro Notarial Nº 3 de Patagones, los cuales fueron abonados de mi propio peculio.-\nARTICULO 2º\n: Impútese el presente gasto a Jurisdicción  1110101000 – Programa 01.02.00 - Fuente de Financiación 110 – Partida de Gasto 3.4.3.0, del Presupuesto de Gastos Vigente.-\nARTICULO 3º:\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno Municipal.-\nARTICULO 4º:\nCúmplase, regístrese, comuníquese a quienes  corresponda, dese al Digesto Municipal y procédase a su archivo.-\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 41]\nBoletines/Patagones\nDecreto Nº1446\nDecreto Nº 1446\nPatagones, 01/08/2025\nVisto\nLa nota presentada por la Dirección de Recursos Humanos Municipal, y.-\nConsiderando\nQue, por la misma comunica la baja del Agente Municipal\nBELUARDI, AMELIA MATILDE - DNI. Nº14.320.140 – LEGAJO Nº 1522,\ncon funciones como Personal Jerárquico –  Categoría 12,\ncon fecha 01 de Agosto de 2.025, para acogerse a los beneficios jubilatorios, en un todo de acuerdo a lo establecido por la Ley Provincial Nº 9.650/80 – Jubilación Ordinaria.-\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE PATAGONES EJERCIENDO ATRIBUCIONES QUE LE CONFIERE LA LEY.-\nD E C R E T A:\nARTICULO 1º:\nDar de  baja con fecha 01 de Agosto de 2.025, al Agente Municipal\nBELUARDI, AMELIA MATILDE - DNI. Nº14.320.140 – LEGAJO Nº 1522,\ncon funciones como Personal Jerárquico –  Categoría 12,\npara acogerse a los beneficios jubilatorios, en un todo de acuerdo a lo establecido por la Ley Provincial Nº 9.650/80 – Jubilación Ordinaria.-\nARTICULO 2º:\nEl presente Decreto será refrendado por el  Señor Secretario de Gobierno Municipal.-\nARTICULO 3º:\nCúmplase, regístrese, comuníquese a quienes   corresponda, dese al Digesto Municipal y procédase a su archivo.-\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 42]\nBoletines/Patagones\nDecreto Nº1447\nDecreto Nº 1447\nPatagones, 01/08/2025\nVisto\nLa nota presentada por la Dirección de Recursos Humanos Municipal, y.-\nConsiderando\nQue, por la misma solicita se confeccione la norma legal pertinente correspondiente al Anticipo Jubilatorio del Agente Municipal\nBELUARDI, AMELIA MATILDE - DNI. Nº14.320.140 – LEGAJO Nº 1522,\ncon funciones como Personal Jerárquico –  Categoría 12, con fecha 01 de Agosto de 2.025, para acogerse a los beneficios jubilatorios, en un todo de acuerdo a lo establecido por la Ley Provincial Nº 9.650/80 – Jubilación Ordinaria.-\nPOR TODO ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERE LA LEY:\nD E C R E T A:\nARTICULO 1º:\nApruébese el Convenio de Anticipo Jubilatorio Nº 88/25 - suscripto entre la Municipalidad de Patagones y el Agente Municipal\nBELUARDI, AMELIA MATILDE - DNI. Nº14.320.140 – LEGAJO Nº 1522,\ncon funciones como Personal Jerárquico –  Categoría 12,\ncon fecha 01 de Agosto de 2.025, por un período de doce (12) meses, por la suma de Pesos\nQUINIENTOS NOVENTA Y SIETE MIL CIENTO SESENTA Y SIETE CON 92/100 ($597.167,92)\nmensuales\n,\nimporte que será reajustable de acuerdo al incremento de haberes que perciban los agentes municipales en actividad ya sea en los básicos o en las bonificaciones, en un todo de acuerdo con lo dispuesto por Decreto Nº 3448.-\nARTICULO 2º:\nImpútese el gasto a Jurisdicción 1110110000 Secretaria de Hacienda - Programa - 01.01.00 - Partida 6.2.1.1. Anticipo Jubilatorio, del Presupuesto de Gastos vigente.-\nARTICULO 3º:\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno Municipal.-\nARTICULO 4º\n:\nCúmplase, regístrese, comuníquese a quienes corresponda, dése al Digesto Municipal y procédase a su archivo.-\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 43]\nBoletines/Patagones\nDecreto Nº1450\nDecreto Nº 1450\nPatagones, 01/08/2025\nVisto\nLa nota presentada por la Dirección de Recursos Humanos Municipal, y.-\nConsiderando\nQue, por la misma comunica la baja del Agente Municipal\nLEGUIZAMON, MARIO ALBERTO DNI. Nº16.985.911 – LEGAJO Nº 796.\nPersonal Jerárquico –  Categoría 12,\ncon fecha 01 de Agosto de 2.025, para acogerse a los beneficios jubilatorios, en un todo de acuerdo a lo establecido por la Ley Provincial Nº 9.650/80 – Jubilación Ordinaria.-\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE PATAGONES EJERCIENDO ATRIBUCIONES QUE LE CONFIERE LA LEY.-\nD E C R E T A:\nARTICULO 1º:\nDar de  baja con fecha 01 de Agosto de 2.025, al Agente Municipal\nLEGUIZAMON, MARIO ALBERTO - DNI. Nº16.985.911 – LEGAJO Nº 796,\ncon funciones como Personal de Jerárquico –  Categoría 12,\npara acogerse a los beneficios jubilatorios, en un todo de acuerdo a lo establecido por la Ley Provincial Nº 9.650/80 – Jubilación Ordinaria.-\nARTICULO 2º:\nEl presente Decreto será refrendado por el  Señor Secretario de Gobierno Municipal.-\nARTICULO 3º:\nCúmplase, regístrese, comuníquese a quienes   corresponda, dese al Digesto Municipal y procédase a su archivo.-\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 44]\nBoletines/Patagones\nDecreto Nº1451\nDecreto Nº 1451\nPatagones, 01/08/2025\nVisto\nLa nota presentada por la Dirección de Recursos Humanos Municipal, y.-\nConsiderando\nQue, por la misma solicita se confeccione la norma legal pertinente correspondiente al Anticipo Jubilatorio del Agente Municipal\nLEGUIZAMON, MARIO ALBERTO - DNI. Nº16.985.911 – LEGAJO Nº 796,\ncon funciones como Personal Jerárquico –  Categoría 12, con fecha 01 de Agosto de 2.025, para acogerse a los beneficios jubilatorios, en un todo de acuerdo a lo establecido por la Ley Provincial Nº 9.650/80 – Jubilación Ordinaria.-\nPOR TODO ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERE LA LEY:\nD E C R E T A:\nARTICULO 1º:\nApruébese el Convenio de Anticipo Jubilatorio Nº 90/25 - suscripto entre la Municipalidad de Patagones y el Agente Municipal\nLEGUIZAMON, MARIO ALBERTO - DNI. Nº16.985.911 – LEGAJO Nº 796,\ncon funciones como Personal Jerárquico –  Categoría 12,\ncon fecha 01 de Agosto de 2.025, por un período de doce (12) meses, por la suma de Pesos\nQUINIENTOS NOVENTA Y SEIS MIL SEISCIENTOS SETENTA Y OCHO CON 63/100 ($596.678,63)\nmensuales\n,\nimporte que será reajustable de acuerdo al incremento de haberes que perciban los agentes municipales en actividad ya sea en los básicos o en las bonificaciones, en un todo de acuerdo con lo dispuesto por Decreto Nº 3448.-\nARTICULO 2º:\nImpútese el gasto a Jurisdicción 1110110000 Secretaria de Hacienda - Programa - 01.01.00 - Partida 6.2.1.1. Anticipo Jubilatorio, del Presupuesto de Gastos vigente.-\nARTICULO 3º:\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno Municipal.-\nARTICULO 4º\n:\nCúmplase, regístrese, comuníquese a quienes corresponda, dése al Digesto Municipal y procédase a su archivo.-\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 45]\nBoletines/Patagones\nDecreto Nº1452\nDecreto Nº 1452\nPatagones, 01/08/2025\nVisto\nEl informe elevado por la Dirección de Recursos Humanos y por el cual las distintas áreas solicitan la designación de Personal Temporario Mensualizado, y.\nConsiderando\nQue, los agentes que revisten en la Planta Permanente no resultan suficientes para poder cumplir debidamente con las funciones y servicios asignados.\nQue, las distintas áreas han manifestado la necesidad de incorporación de personal, tanto en Carmen de Patagones como en las localidades del resto del Distrito, para suplir temporalmente esa deficiencia.-\nQue, el Estatuto del Personal de las Municipalidades de la Provincia de Buenos Aires, establece el régimen de derechos y obligaciones para los agentes que sean designados en carácter de temporario contemplando entre sus clases al personal con retribución mensualizado.-\nPOR TODO ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERE LA LEY.-\nD E C R E T A:\nARTICULO 1º:\nDesignase como Personal Temporario Mensualizado  de la Municipalidad de Patagones, a partir del 01 de Junio de 2.025 hasta el 30 de Septiembre de 2.025, al Agente Municipal\nAVILES DARIO ADALBERTO - DNI. Nº 18.494.502 - Legajo Nº 4253\n– Categoría 02 - Personal Administrativo – Bonif. Responsabilidad Funcional A, con funciones en la Secretaria de Gobierno.-\nARTICULO 2º:\nEl presente gasto será imputado  a  Jurisdicción 1110102000 – Programa 35.02.00 – Partida 1.2.0.0 - Fuente de Financiamiento 110, del presupuesto de gastos vigente.-\nARTICULO 3º:\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno Municipal.-\nARTICULO 4º:\nCúmplase,  regístrese,  comuníquese  a  quienes  corresponda, dése al Digesto Municipal y procédase a su archivo.-\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 46]\nBoletines/Patagones\nDecreto Nº1453\nDecreto Nº 1453\nPatagones, 04/08/2025\nVisto\nEl expediente administrativo 4084-659/2025, y;\nConsiderando\nQue, por el mismo tramita el llamado a Licitación Privada Nº 13/2025 denominada \"Adquisición de Insumos para Alumbrado Público en Carmen de Patagones\" - Partido de Patagones;\nQue, abierto el acto licitatorio se presentaron tres (3) ofertas para la obra de referencia correspondiente a las empresas IDEA LUZ, EN LUZ S.A. y GRS PATAGONIA S.R.L., de las cuales, según lo ha dictaminado la Comisión Técnica Evaluadora resulta ser técnica y económicamente conveniente en el marco de esta licitación la oferta presentada por la empresa GRS PATAGONIA S.R.L. para cada uno de los ítems requeridos;\nQue, en este marco deviene necesario dictar el acto administrativo por el cual se adjudique la adquisición de insumos para alumbrado público, en un todo de acuerdo con lo dispuesto por el artículo 134º, de la Ley Orgánica de las Municipalidades;\nPOR TODO ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERE LA LEY.-\nD E C R E T A\nARTICULO 1º:\nAdjudíquese en el marco de la Licitación Privada Nº13/2025 de fecha 22 de julio de 2025 denominada \"Adquisición de Insumos para Alumbrado Público en Carmen de Patagones\" - Partido de Patagones, a la empresa GRS PATAGONIA S.R.L., por la suma de Pesos Ochenta y Nueve Millones Cincuenta Mil con 00/100 ($89.050.000,00).-\nARTICULO 2º:\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno Municipal.-\nARTICULO 3º:\nCúmplase, regístrese, comuníquese a quienes  corresponda, dese al Digesto Municipal y procédase a su archivo.-\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 47]\nBoletines/Patagones\nDecreto Nº1454\nDecreto Nº 1454\nPatagones, 04/08/2025\nVisto\nEl Contrato de Locación de Servicios Nº 155/25 - suscripto entre la Municipalidad  de Patagones y la\nSra. KOHLS EVELYN – DNI. Nº 37.056.289\n.-\nConsiderando\nQue, por el mismo se contrata los servicios del Personal que cumplirá funciones dependientes de la Secretaría de Salud.-\nQue, debido a la falta de personal idóneo dentro de la Planta Temporaria y Permanente de los Agentes Municipales, es necesario contratar a los mencionados para que presten sus servicios bajo la modalidad de Contrato de Locación de Servicios.-\nQue, el presente Contrato tendrá vigencia a partir del día\n01 de AGOSTO de 2025\nhasta el\n31 de OCTUBRE de 2025\n.\nQue, se debe proceder a la aprobación del mencionado Contrato de Locación de Servicio.-\nPOR ELLO, EL SR. INTENDENTE MUNICIPAL DEL PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERE LA LEY;\nD E C R E T A:\nARTICULO 1º\n: Apruebase la contratación de la\nSra. KOHLS EVELYN – DNI. Nº 37.056.289\n,\npara que preste sus servicios bajo la modalidad de Contrato de Locación de Servicios, debido a la falta de personal idóneo dentro de la Planta Temporaria y Permanente de los Agentes Municipales.-\nARTICULO 2º\n: Apruébese el Contrato de Locación de Servicios Nº 155/25 - suscripto entre la Municipalidad de Patagones y la\nSra. KOHLS EVELYN – DNI. Nº 37.056.289\n.-\nARTICULO 3º:\nAutorizase a la Contaduría Municipal a imputar - presupuestariamente el presente gasto de acuerdo a la jurisdicción, programa y partida que corresponda.-\nARTICULO 4º\n:\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno Municipal.-\nARTICULO 5º:\nCúmplase, regístrese, comuníquese a quienes corresponda. Dese al Digesto Municipal y procédase a su archivo.-\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 48]\nBoletines/Patagones\nDecreto Nº1455\nDecreto Nº 1455\nPublicado en versión extractada\nPatagones, 04/08/2025\nLa visualización de la presente norma esta exceptuada de publicarse, en un todo de acuerdo a lo dispuesto a la Ley Nº 25.326.\n\n[DOC 49]\nBoletines/Patagones\nDecreto Nº1456\nDecreto Nº 1456\nPatagones, 04/08/2025\nVisto\nEl Contrato de Locación de Servicios Nº 156/25 - suscripto entre la Municipalidad  de Patagones y la\nSra. SEGUROLA SANDRA SUSANA – DNI. Nº 16.847.665\n.-\nConsiderando\nQue, por el mismo se contrata los servicios del Personal que cumplirá funciones dependientes de la Secretaría de Salud.-\nQue, debido a la falta de personal idóneo dentro de la Planta Temporaria y Permanente de los Agentes Municipales, es necesario contratar a los mencionados para que presten sus servicios bajo la modalidad de Contrato de Locación de Servicios.-\nQue, el presente Contrato tendrá vigencia a partir del día\n01 de JULIO de 2025\nhasta el\n31 de OCTUBRE de 2025\n.\nQue, se debe proceder a la aprobación del mencionado Contrato de Locación de Servicio.-\nPOR ELLO, EL SR. INTENDENTE MUNICIPAL DEL PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERE LA LEY;\nD E C R E T A:\nARTICULO 1º\n: Apruebase la contratación de la\nSra. SEGUROLA SANDRA SUSANA – DNI. Nº 16.847.665\n,\npara que preste sus servicios bajo la modalidad de Contrato de Locación de Servicios, debido a la falta de personal idóneo dentro de la Planta Temporaria y Permanente de los Agentes Municipales.-\nARTICULO 2º\n: Apruébese el Contrato de Locación de Servicios Nº 156/25 - suscripto entre la Municipalidad de Patagones y la\nSra. SEGUROLA SANDRA SUSANA – DNI. Nº 16.847.665\n.-\nARTICULO 3º:\nAutorizase a la Contaduría Municipal a imputar - presupuestariamente el presente gasto de acuerdo a la jurisdicción, programa y partida que corresponda.-\nARTICULO 4º\n:\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno Municipal.-\nARTICULO 5º:\nCúmplase, regístrese, comuníquese a quienes corresponda. Dese al Digesto Municipal y procédase a su archivo.-\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 50]\nBoletines/Patagones\nDecreto Nº1457\nDecreto Nº 1457\nPatagones, 04/08/2025\nVisto\nLa nota elevada por la Secretaria de Producción, Desarrollo Económico y Comunitario – Coordinadora del Consejo Municipal para personas con Discapacidad, y.-\nConsiderando\nQue, por la misma se solicita se declare de Importancia a Nivel Municipal la Jornada de capacitación “Autismos y Neuroplasticidad – Estrategias para la modulación en las etapas del desarrollo” organizada por la Asociación Civil \"\nCREESER, FAMILIAS TEA\n\".-\nQue, dicha jornada se llevara a cabo el día 14 de Agosto de 2.025, en el horario de 17:30hs a 22:00hs, en el Salón de Usos Múltiples de la Escuela Nº 2, sito en calle Bottazzi Nº374 de Carmen de Patagones.-\nQue, está destinada a docentes en ejercicio y alumnos de las carreras, Profesorado de Educación Especial, Profesorado de Educación Primaria y Tecnicatura Superior en Trabajo Social, cuyo objeto es generar un mayor nivel de concientización que posibilite la sensibilización social y anime a la población docente a pensar en intervenciones, estrategias y nuevas herramientas las cuales, guiadas por el saber de las particularidades del autismo, construyan y ofrezcan contextos más accesibles y amables.-\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERE LA LEY:\nD E C R E T A\n:\nARTICULO 1º:\nDeclárese de Importancia a nivel Municipal la Jornada de capacitación “Autismos y Neuroplasticidad – Estrategias para la modulación en las etapas del desarrollo” organizada por la Asociación Civil \"CREESER, FAMILIAS TEA\", la que se llevara a cabo el día 14 de Agosto de 2.025, en el horario de 17:30hs a 22:00hs, en el Salón de Usos Múltiples de la Escuela Nº2, sito en calle Bottazzi Nº374 de Carmen de Patagones.-\nARTICULO 2º\n:\nEn caso de ocasionarse gastos en  función del  evento, los mismos serán oportunamente imputados a las partidas que correspondan por la Contaduría Municipal.-\nARTICULO 3º:\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno Municipal.-\nARTICULO 4º:\nCúmplase, regístrese, comuníquese a quienes  corresponda. Dése al Digesto Municipal y procédase a su archivo.\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 51]\nBoletines/Patagones\nDecreto Nº1458\nDecreto Nº 1458\nPatagones, 04/08/2025\nVisto\nLa documentación elevada por la Subsecretaría de Comunicación Institucional de la Municipalidad de Patagones, y.-\nConsiderando\nQue, se declare de Importancia a Nivel Municipal   el\n“ACTO CONMEMORATIVO DEL 192º ANIVERSARIO DEL NATALICIO DEL COMANDANTE LUIS PIEDRABUENA”.\nQue, dicho acto se llevará\na cabo el día 24 de Agosto de 2025, sobre la explanada de la Parroquia Nuestra Señora Del Carmen.-\nQue, habiendo tomado intervención el Señor Intendente, se debe proceder al dictado del acto administrativo correspondiente.-\nPOR ELLO, EL SEÑOR INTENDENTE MUNICIPAL  DEL PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERE LA LEY:\nD E C R E T A\n:\nARTICULO 1º:\nDeclárese de IMPORTANCIA A NIVEL MUNICIPAL el\n“ACTO CONMEMORATIVO DEL 192º ANIVERSARIO DEL NATALICIO DEL COMANDANTE LUIS PIEDRABUENA”\na realizarse el día 24 de Agosto de 2025, sobre la explanada de la Parroquia Nuestra Señora Del Carmen.-\nARTICULO 2º\n:\nEn caso de ocasionarse gastos en  función del  evento, los mismos serán oportunamente imputados a las partidas que correspondan por la Contaduría Municipal.-\nARTICULO 3º:\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno Municipal.-\nARTICULO 4º:\nCúmplase, regístrese, comuníquese a quienes  corresponda. Dése al Digesto Municipal y procédase a su archivo.-\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 52]\nBoletines/Patagones\nDecreto Nº1459\nDecreto Nº 1459\nPatagones, 04/08/2025\nVisto\nEl Decreto Ley Nº 10.081/83, la Ley Nº 12.788, las Disposiciones Nº 60/25 y N° 95/25, emanadas de la Dirección Provincial de Flora y Fauna, dependiente del Ministerio de Desarrollo Agrario de la Provincia de Buenos Aires y el Decreto Municipal N° 976/25;\nConsiderando\nQue, mediante Decreto N°976/25 la Municipalidad de  Patagones, se adhirió a la Temporada de caza comercial de la liebre europea (LEPUS EUROPAEUS) en el Partido de Patagones, desde el 27 de Junio de 2.025  hasta el 04 de Agosto de 2.025, en un todo de acuerdo a la Disposición N° 60/25 de la Dirección Provincial de Flora y Fauna, dependiente del Ministerio de Desarrollo Agrario de la Provincia de Buenos Aires;\nQue, con fecha 28 de Julio de 2025 la Dirección Provincial de Flora y Fauna, dependiente del Ministerio de Desarrollo Agrario de la Provincia de Buenos Aires dicto la Disposición N° 95/25, la que prorrogó la temporada de caza comercial de la liebre europea (LEPUS EUROPAEUS);\nQue, el Señor Secretario de Producción, Desarrollo Económico y Comunitario solicita mediante Nota N° 467/25 la prorroga de la citada temporada de caza, contando con la autorización del Señor Intendente al pie de la misma;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERE LA LEY:\nD E C R E T A:\nARTICULO 1º:\nProrrogar hasta el 11 de Agosto de 2.025 la temporada de Caza Comercial de la liebre europea (Lepus europaeus) en el Partido de Patagones, exceptuando a la Reserva Natural de Bahía San Blas, que fuera dispuesta mediante Decreto N° 976/25 y en un todo de acuerdo a los considerandos del presente.-\nARTICULO 2º:\nEl presente Decreto será refrendado por el Señor  Secretario de  Gobierno Municipal.-\nARTICULO 3º:\nCúmplase, regístrese, comuníquese a quienes corresponda, dese al Digesto Municipal y procédase a su archivo.-\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 53]\nBoletines/Patagones\nDecreto Nº1460\nDecreto Nº 1460\nPatagones, 04/08/2025\nVisto\nLa nota presentada por la Secretaría de Salud, y.-\nConsiderando\nQue, por la misma solicita la  designación del\nSr. EMILIO ANDRES RISOLI – DNI. Nº 25.538.319\n,\ncumpliendo funciones como Técnico Superior en Radiología en el Hospital Municipal “Pedro Ecay” de Patagones, para la realización de prácticas profesionales, prestando sus servicios\n“Ad-Honorem”.-\nQue, el Departamento Ejecutivo Municipal considera que se debe acceder a tal reconocimiento en forma voluntaria y gratuita, a partir del 01 de Agosto de 2.025 y hasta el 31 de Diciembre de 2.025.-\nPOR TODO ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERE LA LEY.-\nD E C R E T A:\nARTICULO 1º:\nDesígnese a partir del día 01 de Agosto de 2.025 hasta el 31 de Diciembre de 2.025, al\nSr. EMILIO ANDRES RISOLI – DNI. Nº 25.538.319\n,\ncumpliendo funciones como Técnico Superior en Radiología en el Hospital Municipal “Pedro Ecay” de Patagones, para la realización de prácticas profesionales, prestando sus servicios\n“Ad-Honorem”.\nARTICULO 2º:\nLa designación efectuada en el Artículo  1º  del citado Decreto, tendrá una vigencia a partir del día 01 de Agosto de 2.025 hasta el 31 de Diciembre de 2.025, el personal cesará en sus funciones sin derecho a reclamo alguno.-\nARTÍCULO 3º:\nEl presente Decreto será refrendado por el  Señor Secretario de  Gobierno Municipal.-\nARTICULO 4º:\nCúmplase,  regístrese,  comuníquese  a quienes  corresponda, dése al Digesto Municipal y procédase a su archivo.-\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 54]\nBoletines/Patagones\nDecreto Nº1461\nDecreto Nº 1461\nPublicado en versión extractada\nPatagones, 04/08/2025\nLa visualización de la presente norma esta exceptuada de publicarse, en un todo de acuerdo a lo dispuesto a la Ley Nº 25.326.\n\n[DOC 55]\nBoletines/Patagones\nDecreto Nº1462\nDecreto Nº 1462\nPatagones, 05/08/2025\nVisto\nLa Ordenanza sancionada por el Honorable Concejo Deliberante de Patagones, bajo el Nº 4459, y.-\nConsiderando\nLas Atribuciones otorgadas al Departamento Ejecutivo Municipal por la Ley Orgánica de las Municipalidades, Decreto Ley N°6769/58, en el Artículo 108°, Inciso 2) y ccdtes.-\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERER LA LEY.-\nD E C R E T A:\nARTICULO 1º:\nPromúlguese la Ordenanza sancionada – por el Honorable Concejo Deliberante de Patagones, bajo el Nº 4459 -\nConvalídese la Autorización celebrada Ad-Referéndum del Honorable Concejo Deliberante, para el uso del espacio público y corte del Puente Ferrocarretero, a la Sra. Fazzolari, Silvana, para \"Promoción Friki Fans Fest\", el día 16 de Marzo de 2025.-\nARTICULO 2º:\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno Municipal.-\nARTICULO 3º:\nCúmplase, registrase, comuníquese a quienes corresponda, dese al Digesto Municipal, gírese copia al Honorable Concejo Deliberante y procédase a su archivo.-\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 56]\nBoletines/Patagones\nDecreto Nº1463\nDecreto Nº 1463\nPatagones, 05/08/2025\nVisto\nEl Contrato de Locación de Obra Nº 157/25 - suscripto entre la Municipalidad de Patagones y el Sr. RUPPEL LUCAS OMAR – DNI. Nº 30.649.192, y.-\nConsiderando\nQue, por el mismo se contrata los servicios del Sr. RUPPEL LUCAS OMAR – DNI. Nº 30.649.192, quien cumplirá funciones en la Dirección de Defensa Civil.-\nQue, debido a la falta de personal idóneo dentro de la Planta Temporaria y Permanente de los Agentes Municipales, es necesario contratar al mencionado para que preste sus servicios bajo la modalidad de Contrato de Locación.-\nQue, dicho Contrato tiene una vigencia de dos (2) meses, a partir del 01 de JULIO de 2.025 hasta el 31 de AGOSTO de 2.025.-\nQue, se debe dictar el acto administrativo correspondiente.-\nPOR TODO ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERE LA LEY.-\nD E C R E T A:\nARTICULO 1º\n: Apruebase la contratación del\nSr. RUPPEL LUCAS OMAR – DNI. Nº 30.649.192\n,\npara que preste sus servicios bajo la modalidad de Contrato de Locación de Servicios, debido a la falta de personal idóneo dentro de la Planta Temporaria y Permanente de los Agentes Municipales.-\nARTICULO 2º\n: Apruébese el Contrato de Locación de Servicios Nº 157/25 - suscripto entre la Municipalidad de Patagones y el\nSr. RUPPEL LUCAS OMAR – DNI. Nº 30.649.192\n.-\nARTICULO 3º:\nAutorizase a la Contaduría Municipal a imputar - presupuestariamente el presente gasto de acuerdo a la jurisdicción, programa y partida que corresponda.-\nARTICULO 4º\n:\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno Municipal.-\nARTICULO 5º:\nCúmplase,   regístrese,  comuníquese  a quienes corresponda. Dese al Digesto Municipal y procédase a su archivo.-\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 57]\nBoletines/Patagones\nDecreto Nº1464\nDecreto Nº 1464\nPublicado en versión extractada\nPatagones, 06/08/2025\nLa visualización de la presente norma esta exceptuada de publicarse, en un todo de acuerdo a lo dispuesto a la Ley Nº 25.326.\n\n[DOC 58]\nBoletines/Patagones\nDecreto Nº1465\nDecreto Nº 1465\nPublicado en versión extractada\nPatagones, 06/08/2025\nLa visualización de la presente norma esta exceptuada de publicarse, en un todo de acuerdo a lo dispuesto a la Ley Nº 25.326.\n\n[DOC 59]\nBoletines/Patagones\nDecreto Nº1466\nDecreto Nº 1466\nPublicado en versión extractada\nPatagones, 06/08/2025\nLa visualización de la presente norma esta exceptuada de publicarse, en un todo de acuerdo a lo dispuesto a la Ley Nº 25.326.\n\n[DOC 60]\nBoletines/Patagones\nDecreto Nº1467\nDecreto Nº 1467\nPublicado en versión extractada\nPatagones, 06/08/2025\nLa visualización de la presente norma esta exceptuada de publicarse, en un todo de acuerdo a lo dispuesto a la Ley Nº 25.326.\n\n[DOC 61]\nBoletines/Patagones\nDecreto Nº1468\nDecreto Nº 1468\nPatagones, 06/08/2025\nVisto\nLa nota elevada por el Banco Solidario de Pelucas, Entidad de Bien Público Municipal N° 566 y.-\nConsiderando\nQue, por la misma se solicita se declare de Importancia a Nivel Municipal la\n“CAMINATA ROSA”\nen el marco de la \"CAMPAÑA ANUAL DE LUCHA CONTRA EL CANCER DE MAMA\".\nQue, dicha caminata se llevara a cabo en el mes  de Octubre de 2025, en Carmen de Patagones.-\nQue, el objetivo de la actividad, es concientizar y poner luz sobre la importancia del cuidado de la salud, del control y tratamiento del cáncer de mama.-\nQue, se debe dictar el acto administrativo correspondiente.-\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERE LA LEY:\nD E C R E T A\n:\nARTICULO 1º:\nDeclárese de Importancia a nivel Municipal la\n“CAMINATA ROSA”\nen el marco de la \"CAMPAÑA ANUAL DE LUCHA CONTRA EL CANCER DE MAMA\", dicha caminata se llevara a cabo en el mes de Octubre de 2025, en Carmen de Patagones.-\nARTICULO 2º\n:\nEn caso de ocasionarse gastos en  función del  evento, los mismos serán oportunamente imputados a las partidas que correspondan por la Contaduría Municipal.-\nARTICULO 3º:\nEl presente Decreto será refrendado por el Señor   Secretario de Gobierno Municipal.-\nARTICULO 4º:\nCúmplase, regístrese, comuníquese a quienes  corresponda. Dése al Digesto Municipal y procédase a su archivo.-\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 62]\nBoletines/Patagones\nDecreto Nº1469\nDecreto Nº 1469\nPublicado en versión extractada\nPatagones, 06/08/2025\nLa visualización de la presente norma esta exceptuada de publicarse, en un todo de acuerdo a lo dispuesto a la Ley Nº 25.326.\n\n[DOC 63]\nBoletines/Patagones\nResolución Nº263\nResolución Nº 263\nPatagones, 02/07/2025\nVisto\nLo actuado en el Expediente Nº 4084 – 742/25, y.-\nConsiderando\nQue, por el mismo la Firma\nFAECAR PEHUAJO S.A – CUIT Nº 30-71503827-3,\nsolicita la habilitación del comercio rubro\n“ACOPIO DE LIEBRES\n”\n,\nsito en calle Santiago de Estero Nº 94, de Stroeder, nomenclatura catastral: Circunscripción VII  -  Sección B – Manzana 26 C – Parc: 15 – Partida: 12220300 Nº de Inmueble 12467.-\nQue, a Fojas Nº 12, la Dirección de Inspección General, comunica que el mismo se encuentra en condiciones para ser habilitado; inscripto en los registros municipales bajo Nº 5609. A partir del 27 de Junio de 2.025 y hasta el 04 de Agosto de 2025, según Disposición N° 60/25 de la Dirección Provincial de Flora y Fauna, dependiente del Ministerio de Desarrollo Agrario de la Provincia de Buenos Aires y Decreto Municipal Nº 976/25.\n-\nPOR TODO ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERE LA LEY:\nR E S U E L V E:\nARTICULO 1º\n:\nAutorizase la habilitación del comercio rubro\n“ACOPIO DE LIEBRES\n”\n,\npropiedad de la Firma\nFAECAR PEHUAJO S.A – CUIT Nº 30-71503827-3,\nsito en calle Santiago de Estero Nº 94, de Stroeder, nomenclatura catastral: Circunscripción VII  -  Sección B – Manzana 26 C – Parc: 15 – Partida: 12220300 Nº de Inmueble 12467, inscripto bajo Nº 5609.  A partir del 27 de Junio de 2.025 y hasta el 04 de Agosto de 2025, según Disposición N° 60/25 de la Dirección Provincial de Flora y Fauna, dependiente del Ministerio de Desarrollo Agrario de la Provincia de Buenos Aires y Decreto Municipal Nº 976/25.\n-\nARTICULO 2º:\nLa presente Resolución será refrendada por el Señor Secretario de Gobierno Municipal.-\nARTICULO 3º:\nCúmplase, regístrese, comuníquese a quienes corresponda. Dése al Digesto Municipal y procédase a su archivo.-\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 64]\nBoletines/Patagones\nResolución Nº265\nResolución Nº 265\nPatagones, 02/07/2025\nVisto\nLo actuado en el Expediente Nº 4084 – 741/25, y.-\nConsiderando\nQue, por el mismo el Señor\nESTANGA JORGE – CUIT Nº 20-6690306-9,\nsolicita la habilitación del comercio rubro\n“ACOPIO DE LIEBRES\n”\n,\nsito en calle Amado Lebed Nº 132, de Villalonga, nomenclatura catastral: Circunscripción 13 -  Sección A – Manzana 7 - Parcela 2 Uf -  Partida 6033400 - Nº de Inmueble 25028.-\nQue, a Fojas Nº 25, la Dirección de Inspección General, comunica que el mismo se encuentra en condiciones para ser habilitado; inscripto en los registros municipales bajo Nº 8096. A partir del 27 de Junio de 2.025 y hasta el 04 de Agosto de 2025, según Disposición N° 60/25 de la Dirección Provincial de Flora y Fauna, dependiente del Ministerio de Desarrollo Agrario de la Provincia de Buenos Aires y Decreto Municipal Nº 976/25.\n-\nPOR TODO ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERE LA LEY:\nR E S U E L V E:\nARTICULO 1º\n:\nAutorizase la habilitación del comercio rubro\n“ACOPIO DE LIEBRES\n”\n,\npropiedad del Señor\nESTANGA JORGE – CUIT Nº 20-6690306-9,\nsito en calle Amado Lebed Nº 132, de Villalonga, nomenclatura catastral: Circunscripción 13 -  Sección A – Manzana 7 - Parcela 2Uf - Partida 6033400 - Nº de Inmueble 25028, inscripto bajo Nº 8096.  A partir del 27 de Junio de 2.025 y hasta el 04 de Agosto de 2025, según Disposición N° 60/25 de la Dirección Provincial de Flora y Fauna, dependiente del Ministerio de Desarrollo Agrario de la Provincia de Buenos Aires y Decreto Municipal Nº 976/25.\n-\n-\nARTICULO 2º:\nLa presente Resolución será refrendada por el Señor Secretario de Gobierno Municipal.-\nARTICULO 3º:\nCúmplase, regístrese, comuníquese a quienes corresponda. Dése al Digesto Municipal y procédase a su archivo.-\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 65]\nBoletines/Patagones\nResolución Nº270\nResolución Nº 270\nPatagones, 04/07/2025\nVisto\nLo actuado en el Expediente Nº 4084-4202/23, y.-\nConsiderando\nQue, por el mismo el Señor\nMUÑOZ LEONARDO ANDRES - CUIT N° 20-32904713-0\n, solicita la baja del comercio rubro\n“TIENDA Y VENTA DE ACCESORIOS DE VESTIR”,\nsito en calle Don Bosco Nº 222, de la localidad de Villalonga.-\nQue, la Dirección de Inspección General, a fojas Nº 25,\ncomunica que el comercio de referencia ha cesado en sus actividades comerciales, con fecha 31 de Mayo de 2025.-\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERE LA LEY:\nR E S U E L V E:\nARTICULO 1º\n: Dar de baja de los registros municipales el  comercio rubro\n“TIENDA Y VENTA DE ACCESORIOS DE VESTIR”,\npropiedad del Señor\nMUÑOZ LEONARDO ANDRES – CUIT N° 20-32904713-0\n, sito en calle Don Bosco Nº 222, de la localidad de Villalonga, con fecha 31 de Mayo de 2.025.-\nARTICULO 2º\n:\nLa presente Resolución será refrendada por el Señor Secretario de Gobierno Municipal.-\nARTICULO 3º:\nCúmplase, regístrese, comuníquese a quienes corresponda. Dése  al  Digesto  Municipal  y  procédase a su archivo.-\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 66]\nBoletines/Patagones\nResolución Nº279\nResolución Nº 279\nPatagones, 14/07/2025\nVisto\nLo actuado en el Expediente Nº 4084 – 739/25, y.-\nConsiderando\nQue, por el mismo la Señora\nSCHMITT VICTORIA – CUIT Nº 27-38083667-5,\nsolicita la habilitación del comercio rubro\n“CENTRO DE ESTETICA Y COSMETOLOGIA\n”\n,\nsito en calle Hipólito Irigoyen Nº 436, de Carmen de Patagones, nomenclatura catastral: Circunscripción I -  Sección B – Manzana 170 – Parcela: 11 A – Partida 3365100 - Nº de Inmueble 3284.-\nQue, a Fojas Nº 22, la Dirección de Inspección General, comunica que el mismo se encuentra en condiciones para ser habilitado; inscripto en los registros municipales bajo Nº 5043,  con fecha 23 de Junio de 2.025.\n-\nPOR TODO ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERE LA LEY:\nR E S U E L V E:\nARTICULO 1º\n:\nAutorizase la habilitación del comercio rubro\n“CENTRO DE ESTETICA Y COSMETOLOGIA\n”\n,\npropiedad de la Señora\nSCHMITT VICTORIA – CUIT Nº 27-38083667-5\nsito en calle Hipólito Irigoyen Nº 436, de Carmen de Patagones, nomenclatura catastral: Circunscripción I -  Sección B – Manzana 170 – Parcela: 11 A – Partida 3365100 - Nº de Inmueble 3284, inscripto bajo Nº 5043,  con fecha 23 de Junio de 2.025.\nARTICULO 2º:\nLa presente Resolución será refrendada por el Señor Secretario de Gobierno Municipal.-\nARTICULO 3º:\nCúmplase, regístrese, comuníquese a quienes corresponda. Dése al Digesto Municipal y procédase a su archivo.\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 67]\nBoletines/Patagones\nResolución Nº280\nResolución Nº 280\nPatagones, 14/07/2025\nVisto\nLo actuado en el Expediente Nº 4084 – 738/25, y.-\nConsiderando\nQue, por el mismo la Señora\nILGNER DEBORA TATIANA – CUIT Nº 23-34857992-4,\nsolicita la habilitación del comercio rubro\n“MINIMERCADO, CARNICERIA ANEXO POLLERIA\n”\n,\nsito en calle Francisca Urquijo de Sexe (Esquina), de Villalonga, nomenclatura catastral: Circunscripción XIII -  Sección B – Manzana 4 B – Parcela: 29 – Partida 17999500 - Nº de Inmueble 18041.-\nQue, a Fojas Nº 19, la Dirección de Inspección General, comunica que el mismo se encuentra en condiciones para ser habilitado; inscripto en los registros municipales bajo Nº 8097,  con fecha 30 de Junio de 2.025.\n-\nPOR TODO ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERE LA LEY:\nR E S U E L V E:\nARTICULO 1º\n:\nAutorizase la habilitación del comercio rubro\n“MINIMERCADO, CARNICERIA ANEXO POLLERIA\n”\n,\npropiedad de la Señora\nILGNER DEBORA TATIANA – CUIT Nº 23-34857992-4,\nsito en calle Francisca Urquijo de Sexe (Esquina), de Villalonga, nomenclatura catastral: Circunscripción XIII -  Sección B – Manzana 4 B – Parcela: 29 – Partida 17999500 - Nº de Inmueble 18041, inscripto bajo Nº 8097,  con fecha 30 de Junio de 2.025.-\nARTICULO 2º:\nLa presente Resolución será refrendada por el Señor Secretario de Gobierno Municipal.-\nARTICULO 3º:\nCúmplase, regístrese, comuníquese a quienes corresponda. Dése al Digesto Municipal y procédase a su archivo.-\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 68]\nBoletines/Patagones\nResolución Nº281\nResolución Nº 281\nPatagones, 14/07/2025\nVisto\nLo actuado en el Expediente Nº 4084 – 4717/2012, y.-\nConsiderando\nQue, por el mismo tramita la solicitud de la baja del Vehículo, Marca\nPEUGEOT 207\n– Dominio:\nJAM 270\n- Modelo: 2010 –Nº DE MOTOR: 10DBSR0030153 - Legajo Nº 181, habilitado como\n“TAXI”\n, propiedad del Señor\nIGUACEL JORGE EDUARDO\n–\nDNI Nº\n16.657.558, como así también la solicitud de Habilitación del vehículo Marca:\nCHEVROLET CLASSIC   – DOMINIO: PHB 245 – MODELO 2015 – MOTOR Nº: GJBM30315.-\nQue, la Dirección de Inspección General comunica e informa a\nfojas Nº 297\n,\nque habiéndose realizado la inspección pertinente del último vehículo referenciado, el mismo se encuentra en condiciones de ser habilitado\n.-\nPOR  ELLO EL SEÑOR INTENDENTE MUNICIPAL DEL PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERE LA LEY:\nR E S U E L V E :\nARTICULO 1º:\nDar de baja con fecha 07 de Julio de 2025, al vehículo Marca\nPEUGEOT 207\n– Dominio:\nJAM 270\n- Modelo: 2010 –Nº DE MOTOR: 10DBSR0030153 - Legajo Nº 181, habilitado como\n“TAXI”\n, propiedad del Señor\nIGUACEL JORGE EDUARDO\n–\nDNI Nº\n16.657.558\n, con\ndomicilio particular en calle Sánchez de Rial  Nº 263, de Carmen de Patagones.\nARTICULO 2º:\nAutorizase el funcionamiento del vehículo – Marca:\nCHEVROLET CLASSIC   – DOMINIO: PHB 245 – MODELO 2015 – MOTOR Nº: GJBM30315, Legajo Nº 181.-\n, el cual fue habilitado para la función de\n“TAXI”\n, propiedad  del Señor\nIGUACEL JORGE EDUARDO\n–\nDNI Nº\n16.657.558\n, con\ndomicilio particular en calle Sánchez de Rial  Nº 263, de Carmen de Patagones, con fecha 07 de Julio de 2025.-\nARTICULO 3º:\nLa presente Resolución será refrendado por el Señor   Secretario de Gobierno Municipal.-\nARTICULO 4º:\nCúmplase, regístrese, comuníquese a quienes corresponda. Dese al Digesto Municipal  y procédase a su archivo.-\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 69]\nBoletines/Patagones\nResolución Nº283\nResolución Nº 283\nPatagones, 14/07/2025\nVisto\nLo actuado en el Expediente Nº 4084 – 125/2013, y.-\nConsiderando\nQue, por el mismo tramita la solicitud de la baja del Vehículo, Marca\nCHEVROLET CLASSIC\n– Dominio:\nJHW 986\n- Modelo: 2010 –Nº DE MOTOR: T85057138 - Legajo Nº 192, habilitado como\n“TAXI”\n, propiedad del Señor\nRANDAZZO MATIAS\n–\nDNI Nº\n28.521.021, como así también la solicitud de Habilitación del vehículo Marca:\nCHEVROLET CLASSIC – DOMINIO: AA230UI – MODELO 2016 – MOTOR Nº: GJBM47647.-\nQue, la Dirección de Inspección General comunica e informa a\nfojas Nº 208\n,\nque habiéndose realizado la inspección pertinente del último vehículo referenciado, el mismo se encuentra en condiciones de ser habilitado\n.-\nPOR  ELLO EL SEÑOR INTENDENTE MUNICIPAL DEL PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERE LA LEY:\nR E S U E L V E :\nARTICULO 1º:\nDar de baja con fecha 07 de Julio de 2025, al vehículo Marca\nCHEVROLET CLASSIC\n– Dominio:\nJHW 986\n- Modelo: 2010 –Nº DE MOTOR: T85057138 - Legajo Nº 192, habilitado como\n“TAXI”\n, propiedad del Señor\nRANDAZZO MATIAS\n–\nDNI Nº\n28.521.021, con\ndomicilio particular en calle Russel  Nº 846, de Carmen de Patagones.-\nARTICULO 2º:\nAutorizase el funcionamiento del vehículo – Marca:\nCHEVROLET CLASSIC –– DOMINIO: AA230UI – MODELO 2016 – MOTOR Nº: GJBM47647., Legajo Nº 192.-\n, el cual fue habilitado para la función de\n“TAXI”\n, propiedad  del Señor\nRANDAZZO MATIAS\n–\nDNI Nº\n28.521.021,\ncon\ndomicilio particular en calle Russel  Nº 846, de Carmen de Patagones, con fecha 07 de Julio de 2025.-\nARTICULO 3º:\nLa presente Resolución será refrendado por el Señor   Secretario de Gobierno Municipal.-\nARTICULO 4º:\nCúmplase, regístrese, comuníquese a quienes corresponda. Dese al Digesto Municipal  y procédase a su archivo.-\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 70]\nBoletines/Patagones\nResolución Nº284\nResolución Nº 284\nPatagones, 15/07/2025\nVisto\nLo actuado en el Expediente Nº 4084 – 736/25, y.-\nConsiderando\nQue, por el mismo solicita la habilitación del Vehículo  – Marca: FIAT NUEVO FIORINO – Año 2016\n-\nDominio: AA358FL\n– Motor: 327A0552673892 – Legajo: 807\n,\npara la función de\n“TRANSPORTE DE SUSTANCIAS ALIMENTICIAS”,\npropiedad del Sr.\nJORGE CORIA NICOLAS – DNI Nº 31.455.179,\ncon domicilio en calle Maestro Gonzales Nº 737, de Carmen de Patagones\n.-\nQue, la Dirección de Inspección General a fojas Nº 15 comunica e informa que habiéndose realizado la inspección pertinente del vehículo en referencia, el mismo se encuentra en condiciones para ser habilitado.\nPOR TODO ELLO, EL INTENDENTE MUNICIPAL  DEL PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERE LA LEY;\nR E S U E L V E:\nARTICULO 1º\n:\nAutorizase el funcionamiento del vehículo Marca: FIAT NUEVO FIORINO – Año 2016\n-\nDominio: AA358FL\n– Motor: 327A0552673892 – Legajo: 807\n,\npara la función de\n“TRANSPORTE DE SUSTANCIAS ALIMENTICIAS”,\npropiedad del Sr.\nJORGE CORIA NICOLAS – DNI Nº 31.455.179,\ncon domicilio en calle Maestro Gonzales Nº 737, de Carmen de Patagones\n,\ncon fecha 08 de\nJulio de 2.025\n.-\nARTICULO 2º:\nLa presente Resolución será refrendada por el Señor Secretario de Gobierno Municipal.-\nARTICULO 3º:\nCúmplase, regístrese, comuníquese a quienes corresponda. Dése al Digesto Municipal y procédase a su archivo.-\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 71]\nBoletines/Patagones\nResolución Nº285\nResolución Nº 285\nPatagones, 15/07/2025\nVisto\nLo actuado en el Expediente Nº 4084 – 3257/2006, y.-\nConsiderando\nQue, por el mismo  solicita la baja del vehículo Marca:\nFIAT CRONOS DRIVE\n- DOMINIO: AG508RK -MODELO 2024 – MOTOR Nº 552820598689872, Legajo Nº 120; habilitado como\n“TAXI”\npropiedad del Señor\nKELLER, ULISES\n– CUIT Nº 20-27463248-9,\nHabilitando asimismo el vehículo MARCA: FIAT CRONOS DRIVE  -DOMINIO: AH428QV – MODELO: 2025 – MOTOR: 552820599293528, Legajo Nº120.-\nQue, la Dirección de Inspección General comunica e informa a\nfojas Nº 280\n,\nque habiéndose realizado la inspección pertinente del último vehículo referenciado, el mismo se encuentra en condiciones de ser habilitado\n.-\nPOR TODO ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERE LA LEY;\nR E S U E L V E:\nARTICULO 1º\n:\nDar de baja con fecha 08 de Julio de 2024, el vehículo Marca: FIAT CRONOS DRIVE - DOMINIO: AG508RK -MODELO 2024 – MOTOR Nº 552820598689872, Legajo Nº 120, habilitado como “\nTAXI”,\npropiedad del Señor\nKELLER, ULISES\n-\nCUIT\n:\n20-27463248-9\n, con domicilio  particular en Calle  San Martin Nº 371\n,\nde Carmen de Patagones.-\nARTICULO 2º:\nAutorizase el funcionamiento del vehículo –\nMarca:\nFIAT CRONOS DRIVE  -DOMINIO: AH428QV – MODELO: 2025 – MOTOR: 552820599293528, Legajo Nº120\n, propiedad del Señor\nKELLER, ULISES\n-\nCUIT\n: 20-27463248-9, con domicilio particular en calle San Martin  Nº 371, de Carmen de Patagones, con fecha 08 de Julio 2025.-\nARTICULO 3º\nLa presente Resolución será refrendada por el Señor  Secretario de  Gobierno Municipal.-\nARTICULO 4º:\nCúmplase,  regístrese, comuníquese a quienes corresponda. Dése al Digesto Municipal  y procédase a su archivo.-\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 72]\nBoletines/Patagones\nResolución Nº286\nResolución Nº 286\nPatagones, 17/07/2025\nVisto\nLo actuado en el Expediente Nº 4084 – 4203/16, y.-\nConsiderando\nQue, por el mismo la Dirección de Inspección General, solicita que se proceda a la baja de oficio del comercio rubro\n“REGALERIA”\n, propiedad de la Señora ARLEO YANINA – DNI. Nº 27.195.349, sito en calle España Nº 41 de Carmen de Patagones, dado que el mismo no se encuentra funcionando.-\nQue, a fojas 21 la Dirección de Inspección General agrega parte de inspección de fecha 23 de Junio de 2025 mediante el que se constata que el comercio de referencia ha cesado en sus actividades comerciales, inscripto bajo Nº 4053.-\nPOR TODO ELLO, EL INTENDENTE MUNICIPAL DEL  PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERE  LA LEY;\nR E S U E L V E:\nARTICULO 1º\n:\nDar de baja de oficio de los Registros  Municipales, al comercio rubro\n“REGALERIA”,\nsito en calle España Nº 41 de Carmen de Patagones, inscripto bajo Nº 4053, propiedad de la Sra.\nARLEO YANINA\n– DNI. Nº 27.195.349, con fecha 23 de Junio de 2025.-\nARTICULO 2º:\nResérvese el Municipio las acciones y derechos a efectos de iniciar acciones administrativas y/o judiciales a fin de obtener en caso de deuda el cobro de las tasas municipales que adeude el contribuyente.-\nARTICULO 3º:\nLa presente Resolución será refrendada por el    Señor  Secretario de Gobierno Municipal.-\nARTICULO 4º\n:\nCúmplase, regístrese, comuníquese a quienes      corresponda. Dése al Digesto Municipal y  procédase  a  su  archivo.-\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 73]\nBoletines/Patagones\nResolución Nº287\nResolución Nº 287\nPatagones, 17/07/2025\nVisto\nLo actuado en el Expediente Nº 4084 – 2768/15, y.-\nConsiderando\nQue, por el mismo la Dirección de Inspección General, solicita que se proceda a la baja de oficio del comercio rubro “MINIMERCADO”, propiedad de la Señora GONZALEZ GLADYS SILVIA  – DNI. Nº 16.070.010, sito en calle Julia Dufour N° 570 de Carmen de Patagones, dado que el mismo no se encuentra funcionando.-\nQue, a fojas 22 la Dirección de Inspección General agrega parte de inspección de fecha 23 de Junio de 2025 mediante el que se constata que el comercio de referencia ha cesado en sus actividades comerciales, inscripto bajo Nº 3809.-\nPOR TODO ELLO, EL INTENDENTE MUNICIPAL DEL  PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERE  LA LEY;\nR E S U E L V E:\nARTICULO 1º\n:\nDar  de baja de oficio de los Registros  Municipales, al comercio rubro\n“MINIMERCADO”,\nsito en calle Julio Dufour Nº 570 de Carmen de Patagones, inscripto bajo Nº 3809, propiedad de la Sra.\nGONZALES GLADYS\n– DNI. Nº 16.070.010, con fecha 23 de Junio de 2025.-\nARTICULO 2º:\nResérvese el Municipio las acciones y derechos a efectos de iniciar acciones administrativas y/o judiciales a fin de obtener en caso de deuda el cobro de las tasas municipales que adeude el contribuyente.-\nARTICULO 3º:\nLa presente Resolución será refrendada por el    Señor  Secretario de Gobierno Municipal.-\nARTICULO 4º\n:\nCúmplase, regístrese, comuníquese a quienes      corresponda. Dése al Digesto Municipal y  procédase  a  su  archivo.-\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 74]\nBoletines/Patagones\nResolución Nº288\nResolución Nº 288\nPatagones, 17/07/2025\nVisto\nLo actuado en el Expediente Nº 4084 – 895/13, y.-\nConsiderando\nQue, por el mismo la Dirección de Inspección General, solicita que se proceda a la baja de oficio del comercio rubro\n“VENTA DE EQUIPOS E INSUMOS DE COMPUTACION”\n, sito en calle Marcelino Crespo Nº 91 de Carmen de Patagones, propiedad de la Señora TRINCHANT ELIANA – DNI. Nº 27.624.801.-\nQue, a fojas 21 la Dirección de Inspección General agrega parte de inspección de fecha 23 de Junio de 2025 mediante el que se constata que el comercio de referencia ha cesado en sus actividades comerciales, inscripto bajo Nº 3718.-\nPOR TODO ELLO, EL INTENDENTE MUNICIPAL DEL  PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERE  LA LEY;\nR E S U E L V E:\nARTICULO 1º\n:\nDar  de  baja de oficio de los Registros  Municipales, al comercio rubro\n“VENTA DE EQUIPOS E INSUMOS DE COMPUTACION”,\nsito en calle Marcelino Crespo Nº 91 de Carmen de Patagones, inscripto bajo Nº 3718, propiedad de la Sra.\nTRINCHANT ELIANA\n– DNI. Nº 27.624.801, con fecha 23 de Junio de 2025.-\nARTICULO 2º:\nResérvese el Municipio las acciones y derechos a efectos de iniciar acciones administrativas y/o judiciales a fin de obtener en caso de deuda el cobro de las tasas municipales que adeude el contribuyente.-\nARTICULO 3º:\nLa presente Resolución será refrendada por el    Señor  Secretario de Gobierno Municipal.-\nARTICULO 4º\n:\nCúmplase, regístrese, comuníquese a quienes      corresponda. Dése al Digesto Municipal y  procédase  a  su  archivo.-\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 75]\nBoletines/Patagones\nResolución Nº289\nResolución Nº 289\nPatagones, 17/07/2025\nVisto\nLo actuado en el Expediente Nº 4084-44/25, y.-\nConsiderando\nQue, por el mismo la Señora\nLOSAS LAURA - CUIT N° 27-26372389-4\n, solicita la baja del comercio rubro\n“DESPENSA Y VERDULERIA”,\nsito en calle Zambonini Nº 314, de  Carmen de Patagones.-\nQue, la Dirección de Inspección General, a fojas Nº 29,\ncomunica que el comercio de referencia ha cesado en sus actividades comerciales, con fecha 01 de Marzo de 2025.-\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERE LA LEY:\nR E S U E L V E:\nARTICULO 1º\n: Dar de baja de los registros municipales el  comercio rubro\n“DESPENSA Y VERDULERIA”,\npropiedad de la Señora\nLOSAS LAURA – CUIT N° 27-.26372389-4\n, sito en calle Zambonini Nº 314, de Carmen de Patagones, con fecha 01 de Marzo de 2.025.-\nARTICULO 2º\n:\nLa presente Resolución será refrendada por el Señor Secretario de Gobierno Municipal.\nARTICULO 3º:\nCúmplase, regístrese, comuníquese a quienes corresponda. Dése  al  Digesto  Municipal  y  procédase a su archivo.-\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 76]\nBoletines/Patagones\nResolución Nº290\nResolución Nº 290\nPatagones, 17/07/2025\nVisto\nLo actuado en el Expediente Nº 4084-2296/22, y.-\nConsiderando\nQue, por el mismo la Señora\nBILBAO PAMELA YANINA - CUIT N° 27-38864686-7\n, solicita la baja del comercio rubro\n“INMOBILIARIA - CORRALON DE REMATE”,\nsito en calle Colectora Oeste Nº 915, de Carmen de Patagones.-\nQue, la Dirección de Inspección General, a fojas Nº 31,\ncomunica que el comercio de referencia ha cesado en sus actividades comerciales, con fecha 03 de Marzo de 2025.-\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERE LA LEY:\nR E S U E L V E:\nARTICULO 1º\n: Dar de baja de los registros municipales el  comercio rubro\n“INMOBILIARIA – CORRALON DE REMATE”,\npropiedad de la Señora\nBILBAO PAMELA YANINA - CUIT N° 27-38864686-7\n, sito en calle Colectora Oeste Nº 915, de Carmen de Patagones, con fecha 03 de Marzo de 2.025.-\nARTICULO 2º\n:\nLa presente Resolución será refrendada por el Señor Secretario de Gobierno Municipal.-\nARTICULO 3º:\nCúmplase, regístrese, comuníquese a quienes corresponda. Dése  al  Digesto  Municipal  y  procédase a su archivo.-\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 77]\nBoletines/Patagones\nResolución Nº291\nResolución Nº 291\nPatagones, 17/07/2025\nVisto\nLo actuado en el Expediente Nº 4084-3837/23, y.-\nConsiderando\nQue, por el mismo la Señora\nAGUIRRE ROCIO BELEN - CUIT N° 27-37212632-4\n, solicita la baja del comercio rubro\n“DESPPENSA VERDULERIA Y KIOSCO”,\nsito en calle Soulin Nº 06, de Carmen de Patagones.-\nQue, la Dirección de Inspección General, a fojas Nº 30,\ncomunica que el comercio de referencia ha cesado en sus actividades comerciales, con fecha 04 de Julio de 2025.-\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERE LA LEY:\nR E S U E L V E:\nARTICULO 1º\n: Dar de baja de los registros municipales el  comercio rubro\n“DESPPENSA VERDULERIA Y KIOSCO”,\npropiedad de la Señora\nAGUIRRE ROCIO BELEN - CUIT N° 27-37212632-4\nsito en calle Soulin Nº 06, de Carmen de Patagones, con fecha 04 de Julio de 2.025.-\nARTICULO 2º\n:\nLa presente Resolución será refrendada por el Señor Secretario de Gobierno Municipal.-\nARTICULO 3º:\nCúmplase, regístrese, comuníquese a quienes corresponda. Dése  al  Digesto  Municipal  y  procédase a su archivo.-\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 78]\nBoletines/Patagones\nResolución Nº292\nResolución Nº 292\nPatagones, 18/07/2025\nVisto\nLo actuado en el Expediente Nº 4084 – 755/25, y.-\nConsiderando\nQue, por el mismo la Señora\nLAI ROCIO MACARENA – CUIT Nº 27-39156053-1,\nsolicita la habilitación del comercio rubro\n“TIENDA DE INDUMENTARIA Y BAZAR\n”\n,\nsito en calle Dr. Baraja Nº 363, de Carmen de Patagones, nomenclatura catastral: Circunscripción I -  Sección B – Manzana 176 – Parcela: 7 A - Partida 12832 - Nº de Inmueble 13078.-\nQue, a Fojas Nº 22, la Dirección de Inspección General, comunica que el mismo se encuentra en condiciones para ser habilitado; inscripto en los registros municipales bajo Nº 5046,  con fecha 30 de Junio de 2.025.\n-\nPOR TODO ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERE LA LEY:\nR E S U E L V E:\nARTICULO 1º\n:\nAutorizase la habilitación del comercio rubro\n“TIENDA DE INDUMENTARIA Y BAZAR\n”\n,\npropiedad de la Señora\nLAI ROCIO MACARENA – CUIT Nº 27-39156053-1\n,\nsito en calle Dr. Baraja Nº 363, de Carmen de Patagones, nomenclatura catastral: Circunscripción I -  Sección B – Manzana 176 –  Parcela: 7 A - Partida 12832 - Nº de Inmueble 13078, inscripto bajo Nº 5046,  con fecha 30 de Junio de 2.025.-\nARTICULO 2º:\nLa presente Resolución será refrendada por el Señor Secretario de Gobierno Municipal.-\nARTICULO 3º:\nCúmplase, regístrese, comuníquese a quienes corresponda. Dése al Digesto Municipal y procédase a su archivo.-\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 79]\nBoletines/Patagones\nResolución Nº293\nResolución Nº 293\nPatagones, 18/07/2025\nVisto\nLo actuado en el Expediente Nº 4084 – 737/25, y.-\nConsiderando\nQue, por el mismo el Señor\nAMAN LEANDRO DANIEL – CUIT Nº 20-28216878-3,\nsolicita la habilitación del comercio rubro\n“VENTA DE REPUESTOS\n”\n,\nsito en calle 25 de Mayo Nº 337, de Carmen de Patagones, nomenclatura catastral: Circunscripción I -  Sección C – Manzana 194 – Parcela: 8 C - Partida 16463 - Nº de Inmueble 16547.-\nQue, a Fojas Nº 18, la Dirección de Inspección General, comunica que el mismo se encuentra en condiciones para ser habilitado; inscripto en los registros municipales bajo Nº 5045,  con fecha 01 de Julio de 2.025.\n-\nPOR TODO ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERE LA LEY:\nR E S U E L V E:\nARTICULO 1º\n:\nAutorizase la habilitación del comercio rubro\n“VENTA DE REPUESTOS\n”\n,\npropiedad del Señor\nAMAN LEANDRO DANIEL – CUIT Nº 20-28216878-3\n,\nsito en calle 25 de Mayo Nº 337, de Carmen de Patagones, nomenclatura catastral: Circunscripción I -  Sección C – Manzana 194 – Parcela: 8 C - Partida 16463 - Nº de Inmueble 16547, inscripto bajo Nº 5045,  con fecha 01 de Julio de 2.025.-\nARTICULO 2º:\nLa presente Resolución será refrendada por el Señor Secretario de Gobierno Municipal.-\nARTICULO 3º:\nCúmplase, regístrese, comuníquese a quienes corresponda. Dése al Digesto Municipal y procédase a su archivo.\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 80]\nBoletines/Patagones\nResolución Nº294\nResolución Nº 294\nPatagones, 18/07/2025\nVisto\nLo actuado en el Expediente Nº 4084 – 0256/2021, y.-\nConsiderando\nQue, por el mismo  el Señor\nBUENOPIL RICARDO CEFERINO\n– CUIT Nº 20-28677691-5,\nsolicita el cambio de Rubro  de su comercio con domicilio en calle  Sor Vallese Nº 711 local “B”  - nomenclatura catastral\nCirc: I - Sec: D – Mza: 11 C – Parc. 7 – Partida: 24242 - Inmueble Nº 22152 – inscripto Bajo Nº 4594, de Carmen de Patagones  habilitando el Rubro\n“MINIMERCADO POLLERIA ANEXO HELADERIA”.-\nQue, de acuerdo a lo informado por la Dirección de Inspección General, a\nFojas Nº42\n, corresponde realizar el acto administrativo, con fecha de habilitación 02 de Julio 2025.-\nPOR TODO ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERE LA LEY;\nR E S U E L V E:\nARTICULO 1º\n:\nAutorizase el cambio de Rubro del Comercio, propiedad del Señor\nBUENOPIL RICARDO CEFERINO\n– CUIT Nº 20-28677691-5\n,\nsito en la calle Sor Vallese Nº 711 - nomenclatura catastral\nCirc: I - Sec: D - Mza: 11 – Parc. 7 – Partida: 24242  - Inmueble Nº 22152, habilitando el  Rubro: “\nMINIMERCADO POLLERIA ANEXO HELADERIA”\n, con fecha 02 de Julio de 2025.-\nARTICULO 2º:\nLa presente Resolución será refrendada por el Señor  Secretario de  Gobierno Municipal.\nARTICULO 3º:\nCúmplase,  regístrese, comuníquese a quienes corresponda. Dése al Digesto Municipal  y procédase a su archivo.-\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 81]\nBoletines/Patagones\nResolución Nº295\nResolución Nº 295\nPatagones, 18/07/2025\nVisto\nLo actuado en el Expediente Nº 4084 – 4729/2024, y.-\nConsiderando\nQue, por el mismo la Señora\nDINA GUILLERMINA – CUIT Nº27-42293250-5,\nsolicita el cambio de domicilio de su comercio, habilitado desde el 25 de Marzo de 2024 bajo Resolución Nº 69/24, en el rubro\n“TIENDA”,\nsito en calle Peron Nº 246 - nomenclatura catastral\nCirc: I – Secc. A – Mza. 34 -  Parc. 4– Partida 1262 - Inmueble Nº 1263 – inscripto Bajo Nº 4887\n.-\nQue, de acuerdo a lo informado por la Dirección de Inspección General, a Fojas Nº 42, corresponde realizar la habilitación del comercio de referencia.-\nPOR TODO ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERE LA LEY;\nR E S U E L V E:\nARTICULO 1º\n:\nAutorizase el cambio de domicilio de comercio, habilitado desde el 25 de Marzo de 2024, en el rubro\n“TIENDA”\npropiedad de la Señora\nDINA GUILLERMINA – CUIT Nº27-42293250-5\n,\nsito en calle Peron Nº 246 – nomenclatura catastral\nCirc: I – Secc. A – Mza. 34 -  Parc. 4– Partida 1262 - Inmueble Nº 1263 – inscripto Bajo Nº 4887, con fecha 02 de Julio de 2025\n.\n-\nARTICULO 2º:\nLa presente Resolución será refrendada por el Señor  Secretario de  Gobierno Municipal.-\nARTICULO 3º:\nCúmplase, regístrese, comuníquese a quienes corresponda. Dése al Digesto Municipal y procédase a su archivo.-\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 82]\nBoletines/Patagones\nResolución Nº296\nResolución Nº 296\nPatagones, 30/07/2025\nVisto\nLo actuado en el Expediente Nº 4084- 806/25, y.-\nConsiderando\nQue, por el mismo la Señora\nPAZOS LUISINA LIDIA - CUIT. Nº 27-30608781-4\n, solicita la baja del comercio rubro\n“ZAPATERIA”\n, sito en calle Dr. Baraja Nº 238, de Carmen de Patagones.-\nQue, la Dirección de Inspección General, a fojas Nº 1,\ncomunica que el comercio de referencia cesa en sus actividades comerciales, con fecha 31 de Julio de 2.025.\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERE LA LEY:\nR E S U E L V E:\nARTICULO 1º\n: Dar de baja de los registros municipales el  comercio rubro\n“ZAPATERIA”\n,\npropiedad de la Sra.\nPAZOS LUISINA LIDIA - CUIT. Nº 27-30608781-4\n, sito en calle Dr. Baraja Nº 238, de Carmen de Patagones – Inscripto bajo Nº 4452, con fecha 31 de Julio de 2.025.-\nARTICULO 2º\n:\nLa presente Resolución será refrendada por el Señor Secretario de Gobierno Municipal.-\nARTICULO 3º:\nCúmplase, regístrese, comuníquese a quienes corresponda. Dése  al  Digesto  Municipal  y  procédase a su archivo.-\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 83]\nBoletines/Patagones\nResolución Nº297\nResolución Nº 297\nPatagones, 30/07/2025\nVisto\nLo actuado en el Expediente Nº 4084- 3417/16, y.-\nConsiderando\nQue, por el mismo la Señora\nCAMPISI CARINA LILIANA - CUIT. Nº 27-22661674-3\n, solicita la baja del comercio rubro\n“PANADERIA”\n, sito en calle 25 de Mayo Nº 588, de Carmen de Patagones.-\nQue, la Dirección de Inspección General, a fojas Nº 42,\ncomunica que el comercio de referencia ha cesado en sus actividades comerciales, con fecha 01 de Mayo de 2.025.\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERE LA LEY:\nR E S U E L V E:\nARTICULO 1º\n: Dar de baja de los registros municipales el  comercio rubro\n“PANADERIA”\n,\npropiedad de la Sra.\nCAMPISI CARINA LILIANA - CUIT. Nº 27-22661674-3\n, sito en calle 25 de Mayo Nº 588, de Carmen de Patagones, Inscrito bajo Nº 3974, con fecha 01 de Mayo de 2.025.-\nARTICULO 2º\n:\nLa presente Resolución será refrendada por el Señor Secretario de Gobierno Municipal.-\nARTICULO 3º:\nCúmplase, regístrese, comuníquese a quienes corresponda. Dése  al  Digesto  Municipal  y  procédase a su archivo.-\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 84]\nBoletines/Patagones\nResolución Nº298\nResolución Nº 298\nPatagones, 30/07/2025\nVisto\nLo actuado en el Expediente Nº 4084- 257/21, y.-\nConsiderando\nQue, por el mismo la Señora\nBIANCHI ANDREA PAOLA - CUIT. Nº 27-34580340-3\n, solicita la baja del comercio rubro\n“DESPENSA Y CARNICERIA”\n, sito en calle Julián Murga Nº 512, de Carmen de Patagones.-\nQue, la Dirección de Inspección General, a fojas Nº 41,\ncomunica que el comercio de referencia ha cesado en sus actividades comerciales, con fecha 18 de Julio de 2.025.\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERE LA LEY:\nR E S U E L V E:\nARTICULO 1º\n: Dar de baja de los registros municipales el  comercio rubro\n“DESPENSA Y CARNICERIA”\n,\npropiedad de la Sra.\nBIANCHI ANDREA PAOLA - CUIT. Nº 27-34580340-3\n, sito en calle Julián Murga Nº 512, de Carmen de Patagones, Inscrito bajo Nº 4596, con fecha 18 de Julio de 2.025.-\nARTICULO 2º\n:\nLa presente Resolución será refrendada por el Señor Secretario de Gobierno Municipal.-\nARTICULO 3º:\nCúmplase, regístrese, comuníquese a quienes corresponda. Dése  al  Digesto  Municipal  y  procédase a su archivo.-\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 85]\nBoletines/Patagones\nResolución Nº299\nResolución Nº 299\nPatagones, 30/07/2025\nVisto\nLo actuado en el Expediente Nº 4084- 307/13, y.-\nConsiderando\nQue, por el mismo la Señora\nCHOQUE MARIA ISABEL - CUIT. Nº 27-93931747-9\n, solicita la baja del comercio rubro\n“TIENDA”\n, sito en calle H. Irigoyen Nº 98, de Carmen de Patagones.-\nQue, la Dirección de Inspección General, a fojas Nº 27,\ncomunica que el comercio de referencia ha cesado en sus actividades comerciales, con fecha 03 de Abril de 2.025.\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERE LA LEY:\nR E S U E L V E:\nARTICULO 1º\n: Dar de baja de los registros municipales el  comercio rubro\n“TIENDA”\n,\npropiedad de la Sra.\nCHOQUE MARIA ISABEL - CUIT. Nº 27-93931747-9\n, sito en calle H. Irigoyen Nº 98, de Carmen de Patagones, Inscrito bajo Nº 3559, con fecha 26 de Abril de 2.025.-\nARTICULO 2º\n:\nLa presente Resolución será refrendada por el Señor Secretario de Gobierno Municipal.-\nARTICULO 3º:\nCúmplase, regístrese, comuníquese a quienes corresponda. Dése  al  Digesto  Municipal  y  procédase a su archivo.-\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 86]\nBoletines/Patagones\nResolución Nº300\nResolución Nº 300\nPatagones, 30/07/2025\nVisto\nLo actuado en el Expediente Nº 4084- 3988/16, y.-\nConsiderando\nQue, por el mismo la Señora\nSALGADO LORENA DEL CIELO - CUIT. Nº 27-27525560-8\n, solicita la baja del comercio rubro\n“DESPENSA ANEXO KIOSCO”\n, sito en calle Río Negro Nº 26, de la localidad de Villalonga.-\nQue, la Dirección de Inspección General, a fojas Nº 71,\ncomunica que el comercio de referencia ha cesado en sus actividades comerciales, con fecha 18 de Julio de 2.025.\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERE LA LEY:\nR E S U E L V E:\nARTICULO 1º\n: Dar de baja de los registros municipales el  comercio rubro\n“DESPENSA ANEXO KIOSCO”\n, sito en calle Río Negro Nº 26, de la localidad de Villalonga – Inscripto bajo Nº 7823, con fecha 18 de Julio de 2.025.-\nARTICULO 2º\n:\nLa presente Resolución será refrendada por el Señor Secretario de Gobierno Municipal.-\nARTICULO 3º:\nCúmplase, regístrese, comuníquese a quienes corresponda. Dése  al  Digesto  Municipal  y  procédase a su archivo.-\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 87]\nBoletines/Patagones\nResolución Nº301\nResolución Nº 301\nPatagones, 31/07/2025\nVisto\nLo actuado en el Expediente Nº 4084 – 776/25, y.-\nConsiderando\nQue, por el mismo la Señora\nMONTIEL GRACIELA RAQUEL - CUIT Nº 27-20472230-2,\nsolicita la habilitación del comercio rubro\n“CARRO GASTRONOMICO\n”\n,\nsito en calle Leblanc Nº 347, de Carmen de Patagones.-\nQue, a Fojas Nº 15, la Dirección de Inspección General, comunica que el mismo se encuentra en condiciones para ser habilitado; inscripto en los registros municipales bajo Nº 5048, con fecha 17 de Julio de 2025 hasta el 17 de Julio de 2026.\n-\nPOR TODO ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERE LA LEY:\nR E S U E L V E:\nARTICULO 1º\n:\nAutorizase la habilitación del comercio rubro\n“CARRO GASTRONOMICO\n”\n,\npropiedad de la Señora\nMONTIEL GRACIELA RAQUEL - CUIT Nº 27-20472230-2,\nsito en calle Leblanc Nº 347, de Carmen de Patagones, inscripto bajo Nº 5048, con fecha 17 de Julio de 2025 hasta el 17 de Julio de 2026.\n-\nARTICULO 2º:\nLa presente Resolución será refrendada por el Señor Secretario de Gobierno Municipal.-\nARTICULO 3º:\nCúmplase, regístrese, comuníquese a quienes corresponda. Dése al Digesto Municipal y procédase a su archivo.-\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 88]\nBoletines/Patagones\nResolución Nº302\nResolución Nº 302\nPatagones, 31/07/2025\nVisto\nLo actuado en el Expediente Nº 4084 – 1481/2022, y.-\nConsiderando\nQue, por el mismo  la Señora\nJARA, ALICIA MARIA\n– CUIT Nº 27-22478074-0,\nsolicita Habilitación Comercial  rubro\n“CARRO GASTRONOMICO”,\nsito en calle Francisco de Viedma S/Nº (lindante a la Escuela Municipal de Canotaje), de Carmen de Patagones.\nQue, a Fojas Nº 80, la Dirección de Inspección General, comunica que el mismo se encuentra en condiciones para ser habilitado; inscripto en los registros municipales bajo Nº 4078, con fecha 05 de Junio de 2025 hasta el 05 de Junio de 2026.\n-\nPOR TODO ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERE LA LEY;\nR E S U E L V E:\nARTICULO 1º\n:\nAutorizase la habilitación del comercio rubro\n“CARRO GASTRONOMICO”\n, a nombre de la Señora\nJARA ALICIA MARIA\n-\nCUIT Nº 27-22478074-0,\nsito en calle Francisco de Viedma S/Nº (lindante a la Escuela Municipal de Canotaje), de Carmen de Patagones, Inscripto Bajo Nº 4078, con fecha 05 de Junio 2025 hasta el 05 de Junio de 2026.-\nARTICULO 2º:\nLa presente Resolución será refrendada por el Señor  Secretario de  Gobierno Municipal.-\nARTICULO 3º:\nCúmplase,  regístrese, comuníquese a quienes corresponda. Dése al Digesto Municipal  y procédase a su archivo.-\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 89]\nBoletines/Patagones\nResolución Nº303\nResolución Nº 303\nPatagones, 31/07/2025\nVisto\nLo actuado en el Expediente Nº 4084 – 777/25, y.-\nConsiderando\nQue, por el mismo el Señor\nAVILES SIMON MANUEL\n– CUIT Nº 20-44590081-9,\nsolicita la habilitación del comercio rubro\n“DIETETICA\n”\n,\nsito en Calle Italia Nº 493, de Carmen de Patagones, nomenclatura catastral: Circunscripción I - Sección B – Manzana 127 - Parcela 3d – Partida 3845800 - Nº de Inmueble 3674.-\nQue, a Fojas Nº 26, la Dirección de Inspección General, comunica que el mismo se encuentra en condiciones para ser habilitado; inscripto en los registros municipales bajo Nº 5049, con fecha 15 de Julio de 2.025.\n-\nPOR TODO ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERE LA LEY:\nR E S U E L V E:\nARTICULO 1º\n:\nAutorizase la habilitación del comercio rubro\n“DIETETICA\n”\n,\npropiedad del Señor\nAVILES SIMON MANUEL\n– CUIT Nº 20-44590081-9,\nsito en Calle Italia Nº 493, de Carmen de Patagones, nomenclatura catastral: Circunscripción I - Sección B – Manzana 127 - Parcela 3d – Partida 3845800 - Nº de Inmueble 3674, inscripto bajo Nº 5049, con fecha 15 de Julio de 2.025.-\nARTICULO 2º:\nLa presente Resolución será refrendada por el Señor Secretario de Gobierno Municipal.-\nARTICULO 3º:\nCúmplase, regístrese, comuníquese a quienes corresponda. Dése al Digesto Municipal y procédase a su archivo.-\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 90]\nBoletines/Patagones\nResolución Nº304\nResolución Nº 304\nPatagones, 31/07/2025\nVisto\nLo actuado en el Expediente Nº 4084 – 779/25, y.-\nConsiderando\nQue, por el mismo la Señora\nTACURI CHOQUE, NICOL ALEJANDRA\n– CUIT Nº 27-94520345-0,\nsolicita la habilitación del comercio rubro\n“TIENDA DE CALZADOS Y ROPA - ACCESORIOS\n”\n,\nsito en calle Comodoro Rivadavia Nº333, de Carmen de Patagones, nomenclatura catastral: Circunscripción I -  Sección 1 C – Manzana 201 - Parcela 4 A – Partida 4431 - Nº de Inmueble 4171\nQue, a Fojas Nº 16, la Dirección de Inspección General, comunica que el mismo se encuentra en condiciones para ser habilitado; inscripto en los registros municipales bajo Nº 5051, con fecha 18 de Junio de 2.025.\n-\nPOR TODO ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERE LA LEY:\nR E S U E L V E:\nARTICULO 1º\n:\nAutorizase la habilitación del comercio rubro\n“TIENDA DE CALZADOS Y ROPA - ACCESORIOS\n”\n,\npropiedad de la Señora\nTACURI CHOQUE, NICOL ALEJANDRA\n– CUIT Nº 27-94520345-0,\nsito en calle Comodoro Rivadavia Nº333, de Carmen de Patagones, nomenclatura catastral: Circunscripción I -  Sección 1 C – Manzana 201 - Parcela 4 A – Partida 4431 - Nº de Inmueble 4171, inscripto bajo Nº 5051, con fecha 18 de Junio de 2.025.-\nARTICULO 2º:\nLa presente Resolución será refrendada por el Señor Secretario de Gobierno Municipal.-\nARTICULO 3º:\nCúmplase, regístrese, comuníquese a quienes corresponda. Dése al Digesto Municipal y procédase a su archivo.-\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 91]\nBoletines/Patagones\nResolución Nº305\nResolución Nº 305\nPatagones, 31/07/2025\nVisto\nLo actuado en el Expediente Nº 4084 – 778/25, y.-\nConsiderando\nQue, por el mismo el Señor\nSAN MARTIN, ALEX JOAQUIN\n– CUIT Nº 20-44882754-3,\nsolicita la habilitación del comercio rubro\n“KIOSCO, LIBRERIA, DESPENSA ANEXO BARBERIA\n”\n,\nsito en calle San Lorenzo Nº60, de Carmen de Patagones, nomenclatura catastral: Circunscripción I -  Sección B – Manzana 157 - Parcela 1 – Partida 30867 - Nº de Inmueble 3007.-\nQue, a Fojas Nº 15, la Dirección de Inspección General, comunica que el mismo se encuentra en condiciones para ser habilitado; inscripto en los registros municipales bajo Nº 5050, con fecha 14 de Julio de 2.025.\n-\nPOR TODO ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERE LA LEY:\nR E S U E L V E:\nARTICULO 1º\n:\nAutorizase la habilitación del comercio rubro\n“KIOSCO, LIBRERIA, DESPENSA ANEXO BARBERIA\n”\n,\npropiedad del Señor\nSAN MARTIN, ALEX JOAQUIN\n– CUIT Nº 20-44882754-3,\nsito en calle San Lorenzo Nº60, de Carmen de Patagones, nomenclatura catastral: Circunscripción I - Sección B – Manzana 157 - Parcela 1 – Partida 30867 - Nº de Inmueble 3007, inscripto bajo Nº 5050, con fecha 14 de Julio de 2.025.-\nARTICULO 2º:\nLa presente Resolución será refrendada por el Señor Secretario de Gobierno Municipal.-\nARTICULO 3º:\nCúmplase, regístrese, comuníquese a quienes corresponda. Dése al Digesto Municipal y procédase a su archivo.-\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 92]\nBoletines/Patagones\nResolución Nº306\nResolución Nº 306\nPatagones, 01/08/2025\nVisto\nLo actuado en el Expediente Nº 4084 – 791/25, y.-\nConsiderando\nQue, por el mismo la Señora\nESPINDOLA SOLORZANO, ELIZABETH\n– CUIT Nº 27-95716309-8,\nsolicita la habilitación del comercio rubro\n“ALMACEN, FIAMBRERIA Y POLLERIA\n”\n,\nsito en Calle Sor Vallese Nº 518, de Carmen de Patagones, nomenclatura catastral: Circunscripción I - Sección D – Manzana 25 C - Parcela 21 – Partida 7397 - Nº de Inmueble 7172.-\nQue, a Fojas Nº 22, la Dirección de Inspección General, comunica que el mismo se encuentra en condiciones para ser habilitado; inscripto en los registros municipales bajo Nº5053, con fecha 23 de Julio de 2.025.\n-\nPOR TODO ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERE LA LEY:\nR E S U E L V E:\nARTICULO 1º\n:\nAutorizase la habilitación del comercio rubro\n“ALMACEN, FIAMBRERIA Y POLLERIA\n”\n,\npropiedad de la Señora\nESPINDOLA SOLORZANO, ELIZABETH\n– CUIT Nº 27-95716309-8,\nsito en Calle Sor Vallese Nº 518, de Carmen de Patagones, nomenclatura catastral: Circunscripción I - Sección D – Manzana 25 C - Parcela 21 – Partida 7397 - Nº de Inmueble 7172, inscripto bajo Nº 5053, con fecha 23 de Julio de 2.025.-\nARTICULO 2º:\nLa presente Resolución será refrendada por el Señor Secretario de Gobierno Municipal.-\nARTICULO 3º:\nCúmplase, regístrese, comuníquese a quienes corresponda. Dése al Digesto Municipal y procédase a su archivo.-\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n\n[DOC 93]\nBoletines/Patagones\nResolución Nº307\nResolución Nº 307\nPatagones, 31/07/2025\nVisto\nLo actuado en el Expediente Nº 4084 – 5301/24, y.-\nConsiderando\nQue, por el mismo la Señora\nSCHROH NATALIA SILVINA\n– CUIT Nº 27-27829964-9,\nsolicita el cambio de Rubro  de su comercio con domicilio en calle Brown Nº 727 - nomenclatura catastral\nCirc: I - Sec: A – Mza: 10 – Parc. 6 – Partida: 4034900 - Inmueble Nº 3819 – inscripto Bajo Nº 4935, de Carmen de Patagones, habilitando el Rubro\n“VENTA DE ROPA, COSMETICA Y REGALERIA”.-\nQue, de acuerdo a lo informado por la Dirección de Inspección General, a\nFojas Nº39\n, corresponde realizar el acto administrativo, con fecha de habilitación 23 de Julio 2025.-\nPOR TODO ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE PATAGONES, EJERCIENDO ATRIBUCIONES QUE LE CONFIERE LA LEY;\nR E S U E L V E:\nARTICULO 1º\n:\nAutorizase el cambio de Rubro del Comercio, propiedad de la Señora\nSCHROH NATALIA SILVINA\n– CUIT Nº 27-27829964-9,\nsito en calle Brown Nº 727 - nomenclatura catastral\nCirc: I - Sec: A – Mza: 10 – Parc. 6 – Partida: 4034900 - Inmueble Nº 3819 – inscripto Bajo Nº 4935, de Carmen de Patagones, habilitando el Rubro\n“VENTA DE ROPA, COSMETICA Y REGALERIA”\n, con fecha 23 de Julio de 2025.-\nARTICULO 2º:\nLa presente Resolución será refrendada por el Señor  Secretario de  Gobierno Municipal.-\nARTICULO 3º:\nCúmplase,  regístrese, comuníquese a quienes corresponda. Dése al Digesto Municipal y procédase a su archivo.-\nINTENDENTE MUNICIPAL\nSr. RICARDO MARINO\n"
}