{
  "number": "144º",
  "date": "10/12/2025",
  "description": "144º de Pellegrini",
  "link": "/bulletins/14012",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Pellegrini\nResolución Nº0849/2025\nResolución Nº 0849/2025\nPellegrini, 18/07/2025\nVisto y considerando\nLa solicitud de licencia presentada por el agente municipal Rosana Virginia\nCORONEL,\nD.N.I Nº 28.915.542, cocinera, categoría 15, Legajo Nº 0738, del Hospital Municipal “Guillermo del Soldato”, de la Municipalidad de Pellegrini; y\nQue el Artículo Nº 61:  Gremial, de la Ordenanza Nº 1.280/2016-  Estatuto y Escalafón del Personal Municipal del Partido Pellegrini, contempla la posibilidad de que el trabajador gozará de permiso o de licencia, por tareas de índole gremial, de conformidad con lo establecido en la legislación vigente, con goce íntegro de haberes;\nLA INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1º:\nConceder al agente municipal Rosana Virginia\nCORONEL,\nD.N.I Nº 28.915.542, cocinera, categoría 15, Legajo Nº 0738, del Hospital Municipal “Guillermo del Soldato”, de la Municipalidad de Pellegrini, licencia por tareas de índole gremial, por el término de\nUN\n(1) día con fecha 04 de agosto de 2025.\nARTICULO 2º:\nComuníquese a las oficinas municipales pertinentes, notifíquese a la interesada, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 2]\nBoletines/Pellegrini\nResolución Nº0850/2025\nResolución Nº 0850/2025\nPellegrini, 01/08/2025\nVisto y considerando\nLa solicitud de licencia presentada por el agente municipal Néstor Javier\nSANCHEZ\n,\nD.N.I. Nº 20.648.047, mecánico, categoría 6, Legajo Nº 0251, de la Municipalidad de Pellegrini; y\nQue el Artículo Nº 61:  Gremial, de la Ordenanza Nº 1.280/2016-  Estatuto y Escalafón del Personal Municipal del Partido Pellegrini, contempla la posibilidad de que el trabajador gozará de permiso o de licencia, por tareas de índole gremial, de conformidad con lo establecido en la legislación vigente, con goce íntegro de haberes;\nLA INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1º:\nConceder al agente municipal Néstor Javier\nSANCHEZ\n,\nD.N.I. Nº 20.648.047, mecánico, categoría 6, Legajo Nº 0251, de la Municipalidad de Pellegrini, licencia por tareas de índole gremial, por el término de\nUN\n(01) día, con fecha 04 de agosto de 2025.\nARTICULO 2º:\nComuníquese a las oficinas municipales pertinentes, notifíquese al interesado, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 3]\nBoletines/Pellegrini\nResolución Nº0851/2025\nResolución Nº 0851/2025\nPellegrini, 01/08/2025\nVisto y considerando\nEl  certificado médico presentado por el agente municipal María Sol\nTOBIO\n,\nD.N.I. Nº 39.289.775, Legajo Nº 1160, personal Jornalizado, de la Municipalidad de Pellegrini; y\nQue el Artículo Nº 55 de la Ordenanza Nº 1.280/2016- Estatuto y escalafón del personal municipal del Partido de Pellegrini – CAPITULO I: Régimen del Empleo municipal- Título V: Licencias, contempla la posibilidad de licencias por enfermedad, con goce íntegro de haberes;\nQue, a través del certificado presentado, se deja constancia que el citado agente debe permanecer en reposo domiciliario, según diagnóstico médico, por el término de\nDOS\n(02) días corridos;\nLA INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1º\n:\nConceder al agente municipal María Sol\nTOBIO\n,\nD.N.I. Nº 39.289.775, Legajo Nº 1160, personal Jornalizado, de la Municipalidad de Pellegrini, licencia por enfermedad, por el término de\nDOS\n(02) días corridos, a partir del día 01 de agosto de 2025 y hasta el día 02 de agosto de 2025 inclusive.\nARTICULO 2º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese a la interesada, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 4]\nBoletines/Pellegrini\nResolución Nº0852/2025\nResolución Nº 0852/2025\nPellegrini, 01/08/2025\nVisto y considerando\nLa solicitud de licencia presentada por el agente municipal María Rosa\nBLANCO\n,\nD.N.I Nº33.184.673, legajo Nº 1041, Ordenanza, categoría 19, de la Municipalidad de Pellegrini; y\nQue el Artículo Nº 71 de la Ordenanza Nº 1.280/2016-  Estatuto y Escalafón del Personal Municipal del Partido Pellegrini, inciso c) contempla la posibilidad de licencias por razones particulares, con goce íntegro de haberes;\nLA INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1º:\nConceder al agente municipal María Rosa\nBLANCO\n,\nD.N.I Nº33.184.673, Ordenanza, categoría 19, Legajo Nº1041, de la municipalidad de Pellegrini, licencia por razones particulares, por el término de\nUN\n(01) día, con fecha 08 de agosto de 2025.\nARTICULO 2º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese al interesado, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 5]\nBoletines/Pellegrini\nResolución Nº0853/2025\nResolución Nº 0853/2025\nPellegrini, 01/08/2025\nVisto y considerando\nLa solicitud de licencia presentada por el agente municipal Horacio David\nDIAZ,\nD.N.I. Nº 31.149.492, Legajo Nº 0775, peón de albañil, categoría 16, de la Municipalidad de Pellegrini; y\nQue el inciso a) -Artículo Nº 50 – TITULO V y el Artículo Nº 51 de la Ordenanza Nº 1.280/2016-  Estatuto y Escalafón del Personal Municipal del Partido Pellegrini, contempla el derecho del agente municipal a la licencia por descanso anual, con goce íntegro de haberes;\nQue el citado agente municipal hará uso de\nSIETE\n(07) días corridos de Licencia Anual por Vacaciones correspondientes al año 2.024;\nLA INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1º:\nConceder al agente municipal Horacio David\nDIAZ,\nD.N.I. Nº 31.149.492, peón de albañil, categoría 16, Legajo Nº 0775, de la Municipalidad de Pellegrini, licencia anual por vacaciones correspondientes al año 2.024, por el término de\nSIETE\n(07) días corridos, a partir del 04 de agosto de 2025 y hasta el dia 10 de agosto de 2025 inclusive.\nARTICULO 2º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese al   interesado, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 6]\nBoletines/Pellegrini\nResolución Nº0854/2025\nResolución Nº 0854/2025\nPellegrini, 01/08/2025\nVisto y considerando\nLa solicitud de licencia presentada por el agente municipal Juan Carlos\nLUCERO\n, D.N.I. Nº 18.559.725, Legajo Nº 0729, Albañil, categoría 14, de la Municipalidad de Pellegrini; y\nQue el inciso a) -Artículo Nº 50 – TITULO V y el Artículo Nº 51 de la Ordenanza Nº 1.280/2016-  Estatuto y Escalafón del Personal Municipal del Partido Pellegrini, contempla el derecho del agente municipal a la licencia por descanso anual, con goce íntegro de haberes;\nQue el citado agente municipal hará uso de\nVEINTIOCHO\n(28) días corridos de Licencia Anual por Vacaciones correspondientes al año 2.024;\nLA INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1º:\nConceder al agente municipal Juan Carlos\nLUCERO\n, D.N.I Nº 18.559.725, Albañil, categoría 14, Legajo Nº 0729, de la Municipalidad de Pellegrini, licencia anual por vacaciones correspondientes al año 2024, por el término de\nVEINTIOCHO\n(28) días, a partir del día 04 de agosto de 2025 y hasta el día 31 de agosto de 2025 inclusive.\nARTICULO 2º:\nComuníquese a las oficinas municipales pertinentes, notifíquese al interesado, publíquese en el Boletín Oficial, y cumplido, archívese.\n\n[DOC 7]\nBoletines/Pellegrini\nResolución Nº0855/2025\nResolución Nº 0855/2025\nPellegrini, 01/08/2025\nVisto y considerando\nLa solicitud de licencia presentado por el agente municipal Paula Inés\nAZCOLA\n, D.N.I.   Nº 41.896.950, personal servicio jornalizado, planta temporaria, Legajo Nº 1136, de la Municipalidad de Pellegrini; y\nQue el Artículo Nº 71 de la Ordenanza Nº 1.280/2016-  Estatuto y Escalafón del Personal Municipal del Partido Pellegrini, inciso c) contempla la posibilidad de licencias por razones particulares, con goce íntegro de haberes;\nLA INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1º:\nConceder al agente municipal Paula Inés\nAZCOLA\n, D.N.I.  Nº 41.896. 950, personal servicio jornalizado, planta temporaria, Legajo Nº 1136, de la Municipalidad de Pellegrini, licencia por razones particulares, por el término de\nUN\n(1) día, con fecha 05 de agosto  de 2025.\nARTICULO 2º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese al interesado, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 8]\nBoletines/Pellegrini\nResolución Nº0856/2025\nResolución Nº 0856/2025\nPellegrini, 01/08/2025\nVisto y considerando\nLa solicitud de licencia presentada por el agente municipal, María Carolina\nAFONSO\n, D.N.I. 36.612.110, Legajo Nº 1082, Asistente Social, de la Municipalidad de Pellegrini; y\nQue el Artículo Nº 70 de la Ordenanza Nº 1.280/2016 - Estatuto y Escalafón del Personal Municipal del Partido Pellegrini, inciso a) contempla hasta un máximo de 15 días hábiles por año calendario para la preparación de exámenes. Esta licencia será acordada en fracciones de hasta cinco (5) días hábiles por vez, inmediatos a la fecha del examen. Además, el/la agente tendrá derecho a licencia por el día del examen, la que será prorrogada automáticamente cuando la mesa examinadora no se reúna y/o postergue su cometido;\nLA INTENDENTE MUNICIPAL\nR E S U E L V E\nRESUELVE\nARTICULO 1º:\nConceder a la agente municipal María Carolina\nAFONSO\n,\nD.N.I. 36.612.110, Legajo Nº1082, Asistente Social, de la Municipalidad de Pellegrini, licencia por examen, por el término de\nUN\n(1) día, con fecha 06 de agosto de 2025.\nARTICULO 2º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese a la interesada, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 9]\nBoletines/Pellegrini\nResolución Nº0857/2025\nResolución Nº 0857/2025\nPellegrini, 04/08/2025\nVisto y considerando\nEl certificado médico presentado por el agente municipal Roberto Carlos\nARIAS\n, D.N.I. Nº 27.533.709, Legajo Nº 0676, maquinista, categoría 14, de la Municipalidad de Pellegrini; y\nQue el Artículo Nº 55 de la Ordenanza Nº 1.280/2016- Estatuto y escalafón del personal municipal del Partido de Pellegrini – CAPITULO I: Régimen del Empleo municipal- Título V: Licencias, contempla la posibilidad de licencias por enfermedad, con goce íntegro de haberes;\nQue, a través del certificado presentado, se deja constancia que el citado agente debe permanecer en reposo domiciliario, según diagnóstico médico, por el término de\nSESENTA\n(60) días de corridos;\nLA INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1º:\nConceder al agente municipal Roberto Carlos\nARIAS\n,\nD.N.I.  Nº 27.533.709, Legajo Nº 0676, maquinista, categoría 14, de la Municipalidad de Pellegrini, licencia por enfermedad, por el término de\nSESENTA\n(60) días de corridos, desde el día 04 de agosto de 2025 y hasta el día 02 de octubre de 2025 inclusive.\nARTICULO 2º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese al interesado, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 10]\nBoletines/Pellegrini\nResolución Nº0858/2025\nResolución Nº 0858/2025\nPellegrini, 04/08/2025\nVisto y considerando\nEl certificado médico presentado por el agente municipal Silvana\nSUEIRO\n, D.N.I.   Nº 29.286.963, personal servicio jornalizado, planta temporaria, Legajo Nº 1232, de la Municipalidad de Pellegrini; y\nQue el Artículo Nº 55 de la Ordenanza Nº 1.280/2016- Estatuto y escalafón del personal municipal del Partido de Pellegrini – CAPITULO I: Régimen del Empleo municipal- Título V: Licencias, contempla la posibilidad de licencias por enfermedad, con goce íntegro de haberes;\nQue, a través del certificado presentado, se deja constancia que el citado agente debe permanecer internada, según diagnóstico médico, por el término de\nTRES\n(3) días corridos;\nLA INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1º:\nConceder al agente municipal Silvana\nSUIERO\n, D.N.I.  Nº 29.286.963, personal servicio jornalizado, planta temporaria, Legajo Nº 1232, de la Municipalidad de Pellegrini, licencia por enfermedad, por el término de\nTRES\n(3) días corridos, a partir del día 04 de agosto de 2025 y hasta el día 06 de agosto de 2025\ninclusive.\nARTICULO 2º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese al interesado, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 11]\nBoletines/Pellegrini\nResolución Nº0859/2025\nResolución Nº 0859/2025\nPellegrini, 04/08/2025\nVisto y considerando\nEl certificado presentado por el agente municipal Cristina Mabel\nKLEIN,\nLegajo Nº 0787, D.N.I. Nº 21.099.348, Mucama, del Hospital Municipal “Guillermo del Soldato”, Categoría 18, de la Municipalidad de Pellegrini; y\nQue el Artículo Nº 55 de la Ordenanza Nº 1.280/2016- Estatuto y escalafón del personal municipal del Partido de Pellegrini – CAPITULO I: Régimen del Empleo municipal- Título V: Licencias, contempla la posibilidad de licencias por enfermedad, de corta o larga evolución, enfermedad profesional o accidente de trabajo, que ocasione al trabajador impedimento para prestar normalmente las tareas asignadas, se le concederá licencia, con goce íntegro de haberes;\nQue, a través del certificado presentado, se deja constancia que el citado agente debe permanecer en reposo domiciliario, según diagnóstico médico, por el término de\nTRES\n(3) días corridos;\nLA INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1º:\nConceder al agente municipal Cristina Mabel\nKLEIN\n, Legajo Nº 0787, D.N.I. Nº 21.099.348, Mucama del Hospital Municipal “Guillermo del Soldato”, Categoría 18, de la Municipalidad de Pellegrini, licencia por enfermedad, por el término de\nTRES\n(3) días, a partir del día 04 de agosto de 2025 y hasta el día 06 de agosto de 2025 inclusive.\nARTICULO 2º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese a la interesada, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 12]\nBoletines/Pellegrini\nResolución Nº0763/2025\nResolución Nº 0763/2025\nPellegrini, 18/07/2025\nVisto y considerando\nEl expediente N°4086-0140/2025 y;\nQue en fecha 30 de junio del corriente la administración comunico mediante el grupo de WhatsApp titulado “TECNICOS HOSPI PELLE” en donde se encuentran los técnicos de la planta del Hospital Municipal una directiva a los fines de optimizar el servicio de salud prestado, ver Fs. 2\nQue dicha directiva corresponde a las facultades de la Administración y Dirección del nosocomio;\nQue ante la solicitud el Sr. Luis Carrera contesto con un emoji que en la popularidad se conoce como “fuck you” que es un insulto en inglés. Se traduce al español como \"vete a la mierda\" o \"jódete\".\nQue en este sentido se inicia el presente expediente por considerar el comportamiento del empleado como contrario a las normas que deben regir la conducta de quienes son parte del Estado Municipal.\nHabiendo corrido el respectivo traslado a fs. 6-7 Presenta descargo el agente municipal.\nA lo expuesto debe considerarse que la notificación mediante medios tecnológicos (como mensaje de WhatsApp o email), a pesar de no estar regulada en los códigos procesales, es válida a tenor del principio de instrumentalidad de las formas (\nLa Corte Suprema de Justicia de la Nación ha sostenido el principio de instrumentalidad de las formas, admitiendo medios alternativos siempre que garanticen el conocimiento efectivo del contenido (Fallos: 342:411\n) Ello, claro está, siempre y cuando no se afecte el derecho de defensa del destinatario de la notificación, en este supuesto\nes el propio agente quien reconoce en el último párrafo de su presentación que no volverá a utilizar dichos emojis o expresiones, por lo que da por sentado que recibió la orden y emitió dicha contestación desde su teléfono celular.\nQue en este punto\nconforme lo indica el DICTAMEN LEGAL, se ha reconocido que la instrucción dada por WhatsApp resulta válida si es clara, legítima y conocida por el agente, especialmente cuando el canal es usado reiteradamente para fines laborales; Que este principio ha sido receptado también en el ámbito del empleo público, bajo el entendimiento de que\nla informalidad del medio no impide su eficacia, si se prueba la autenticidad, habitualidad y recepción del mensaje\n.\nCabe concluir, que el hecho aquí analizado configura una inconducta notoria, por cuanto: Se produce en un canal de comunicación utilizado oficialmente por el área, con participación de diversos agentes; La respuesta constituye un gesto obsceno dirigido a la administración municipal, lo cual implica una falta de respeto grave e injustificada; este tipo de comportamiento resulta reñido con los deberes de respeto, obediencia y colaboración, exigidos a todo agente de la administración pública (Art. 74 inc. i Estatuto Municipal); Que la actitud adoptada por el agente no sólo afecta el vínculo interno jerárquico, sino que además perjudica el clima laboral y lesiona la imagen institucional de la Municipalidad donde se considera fundamental preservar los buenos tratos y vínculos con los pares y superiores;\nQue en este aspecto conforme las facultades estipuladas el articulo 94 y 95 de la Ordenanza Municipal 1280/2016 y sus modificatorias\nLA DIRECCION DEL HOSPITAL MUNICIPAL\nRESUELVE\nArtículo 1°:\nAplícase al agente Luis Carrera, DNI 17.771.221, legajo N.º 246, una sanción disciplinaria de suspensión por un (1) día, que se hará efectivo el día 13 de agosto del 2025, en virtud de la inconducta notoria incurrida en fecha 30 de junio del 2025, al responder con un emoji obsceno a una instrucción legítima de la Administración del Hospital, a través del grupo de WhatsApp utilizado como medio de comunicación laboral en su área.\nArtículo 2°:\nDéjese expresa constancia de que el accionar del agente ha lesionado los principios básicos de respeto, responsabilidad y ética pública que rigen en la función administrativa, afectando el clima laboral y los vínculos entre pares y superiores.\nArtículo 3°:\nComuníquese a las oficinas municipales pertinentes, notifíquese a los interesados publíquese en el Boletín Oficial y cumplido, archívese\nAnexos\nTEXTO ORIGINAL\nSANCIÓN\nDESCARGAR\n\n[DOC 13]\nBoletines/Pellegrini\nResolución Nº0860/2025\nResolución Nº 0860/2025\nPellegrini, 04/08/2025\nVisto y considerando\nEl certificado presentado por el agente municipal Elba Angélica Soledad\nVEGA\n, D.N.I. Nº 31.782.965, Legajo Nº 1125, Enfermera, de la Municipalidad de Pellegrini; y\nQue el Artículo Nº 55 de la Ordenanza Nº 1.280/2016- Estatuto y escalafón del personal municipal del Partido de Pellegrini – CAPITULO I: Régimen del Empleo municipal- Título V: Licencias, contempla la posibilidad de licencias por enfermedad, con goce íntegro de haberes;\nQue, a través del certificado presentado, se deja constancia que el citado agente debe permanecer en reposo domiciliario, según diagnóstico médico, por el término de\nDOS\n(02) días corridos;\nLA INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1º:\nConceder al agente municipal Elba Angélica Soledad\nVEGA\n, D.N.I. Nº 31.782.965, Legajo Nº 1125, Enfermera, de la Municipalidad de Pellegrini, licencia por enfermedad, por el término de\nDOS\n(02) días corridos, a partir del día 04 de agosto de 2025 y hasta el día 05 de agosto de 2025 inclusive.\nARTICULO 2º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese a la interesada, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 14]\nBoletines/Pellegrini\nResolución Nº0861/2025\nResolución Nº 0861/2025\nPellegrini, 04/08/2025\nVisto y considerando\nEl certificado médico presentado por el agente municipal Eliezer\nSANDOBAL\n,\nD.N.I. Nº 45.427.107, jornalizado, Legajo Nº 1146, de la Municipalidad de Pellegrini; y\nQue el Artículo Nº 55 de la Ordenanza  Nº 1.280/2016- Estatuto y escalafón del personal municipal del Partido de Pellegrini – CAPITULO I: Régimen del Empleo municipal- Título V: Licencias, contempla la posibilidad de licencias por enfermedad, con goce íntegro de haberes;\nQue, a través del certificado presentado, se deja constancia que el citado agente debe permanecer en reposo domiciliario, según diagnóstico médico, por el término de\nTRES\n(3) días corridos;\nLA INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1º:\nConceder al agente municipal Eliezer\nSANDOBAL\n, D.N.I. Nº 45.427.107, jornalizado, Legajo Nº 1146, de la Municipalidad de Pellegrini; licencia por enfermedad, por el término de\nTRES\n(3) días corridos, a partir del día 04 de agosto de 2025 y hasta el día 06 de agosto de 2025 inclusive.\nARTICULO 2º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese a la interesada, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 15]\nBoletines/Pellegrini\nResolución Nº0862/2025\nResolución Nº 0862/2025\nPellegrini, 04/08/2025\nVisto y considerando\nEl certificado presentado por el agente municipal, María Soledad\nAFONSO\n, D.N.I. 34.051.417, Legajo Nº 1088, Auxiliar Administrativa, categoría 15, de la Municipalidad de Pellegrini; y\nQue el Artículo Nº 55 de la Ordenanza Nº 1.280/2016- Estatuto y escalafón del personal municipal del Partido de Pellegrini – CAPITULO I: Régimen del Empleo municipal- Título V: Licencias, contempla la posibilidad de licencias por enfermedad, con goce íntegro de haberes;\nQue, a través del certificado citado, se deja constancia que el citado agente debe permanecer en reposo domiciliario, según diagnóstico médico, por el término de\nVEINTICUATRO\n(24) días de corridos;\nLA INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1º:\nConceder a la agente municipal María Soledad\nAFONSO\n,\nD.N.I. 34.051.417, Legajo Nº 1088, Auxiliar Administrativa, categoría 15, de la Municipalidad de Pellegrini, licencia por enfermedad, por el termino de\nVEINTICUATRO\n(24) días de corridos, a partir del día 04 de agosto de 2025 y hasta el día 26 de agosto de 2025.\nARTICULO 2º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese a la interesada, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 16]\nBoletines/Pellegrini\nResolución Nº0863/2025\nResolución Nº 0863/2025\nPellegrini, 05/08/2025\nVisto y considerando\nEl certificado médico presentado por el agente municipal Andrea Micaela\nCARREÑO\n,\nD.N.I Nº 27.005.831, Legajo Nº 0540, auxiliar Juzgado de Faltas, categoría 7, de la Municipalidad de Pellegrini; y\nQue el Artículo Nº 55 de la Ordenanza  Nº 1.280/2016- Estatuto y escalafón del personal municipal del Partido de Pellegrini – CAPITULO I: Régimen del Empleo municipal- Título V: Licencias, contempla la posibilidad de licencias por enfermedad, con goce íntegro de haberes;\nQue, a través del certificado presentado, se deja constancia que el citado agente debe permanecer en reposo domiciliario, según diagnóstico médico, por el término de\nVEINTIUN\n(21)\ndías de corridos;\nLA INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1º:\nConceder al agente municipal Andrea Micaela\nCARREÑO\n,\nD.N.I. Nº 27.005.831, Legajo Nº 0540, auxiliar Juzgado de Faltas, categoría 7, de la Municipalidad de Pellegrini, licencia por enfermedad, por el término de\nVEINTIUN\n(21) días corridos, a partir del día 05 de agosto de 2025 y hasta el día 25 de agosto de 2025 inclusive.\nARTICULO 2º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese a la interesada, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 17]\nBoletines/Pellegrini\nResolución Nº0864/2025\nResolución Nº 0864/2025\nPellegrini, 06/08/2025\nVisto y considerando\nLo actuado en el marco de la supervisión institucional y los informes elevados por el personal jerárquico, en los cuales se da cuenta de una conducta impropia atribuida a las agentes\nMaría de los Ángeles Sánchez\ny\nVega Soledad\n, en ocasión del cumplimiento de sus funciones.\nQue, conforme surge de los registros e informes obrantes, se ha verificado una situación que configura\nuna falta de respeto hacia sus pares\n,\nconstituyendo una conducta inapropiada en el marco del vínculo laboral, lo cual afecta el buen clima institucional y vulnera el deber de respeto mutuo establecido en el régimen disciplinario vigente.\nQue tal accionar se encuentra tipificado como\nfalta disciplinaria\nen el\nartículo 90, inciso 2 del Estatuto del Empleado Municipal- Ordenanza 1280/16\n,\nque establece como falta:\n“La falta de respeto a los superiores, iguales o al público, debidamente acreditada.”\nQue, en atención a la gravedad relativa del hecho y considerando que ambas agentes muestran arrepentimiento de la conducta tomada, corresponde aplicar una\nsanción formal de llamado de atención\n, a los fines de dejar constancia de la infracción cometida e instar a la corrección de la conducta.\nPor ello, en uso de las facultades conferidas por el art. 94 de la Ordenanza 1280/16 y sus modificatorias y el decreto reglamentario 1938/23\nEL/LA RESPONSABLE DEL ÁREA RESUELVE:\nARTÍCULO 1º:\nAplíquese\nLLAMADO DE ATENCIÓN\na las agentes\nMaría de los Ángeles Sánchez\n, por haber incurrido en una conducta tipificada como falta disciplinaria conforme el artículo 90, inciso 2 del reglamento vigente, consistente en la falta de respeto a superiores jerárquicos, debidamente acreditada.\nARTÍCULO 2º:\nHágase saber a las agentes que, en caso de reincidencia, se evaluará la aplicación de sanciones de mayor gravedad, conforme a la normativa disciplinaria aplicable.\nARTÍCULO 3º:\nRegístrese, comuníquese a las partes interesadas, incorpórese copia al legajo personal de las agentes mencionadas y archívese.\n\n[DOC 18]\nBoletines/Pellegrini\nResolución Nº0865/2025\nResolución Nº 0865/2025\nPellegrini, 06/08/2025\nVisto y considerando\nLo actuado en el marco de la supervisión institucional y los informes elevados por el personal jerárquico, en los cuales se da cuenta de una conducta impropia atribuida a las agentes\nMaría de los Ángeles Sánchez\ny\nVega Soledad\n, en ocasión del cumplimiento de sus funciones.\nQue, conforme surge de los registros e informes obrantes, se ha verificado una situación que configura\nuna falta de respeto hacia sus pares\n,\nconstituyendo una conducta inapropiada en el marco del vínculo laboral, lo cual afecta el buen clima institucional y vulnera el deber de respeto mutuo establecido en el régimen disciplinario vigente.\nQue tal accionar se encuentra tipificado como\nfalta disciplinaria\nen el\nartículo 90, inciso 2 del Estatuto del Empleado Municipal- Ordenanza 1280/16\n,\nque establece como falta:\n“La falta de respeto a los superiores, iguales o al público, debidamente acreditada.”\nQue, en atención a la gravedad relativa del hecho y considerando que ambas agentes muestran arrepentimiento de la conducta tomada, corresponde aplicar una\nsanción formal de llamado de atención\n, a los fines de dejar constancia de la infracción cometida e instar a la corrección de la conducta.\nPor ello, en uso de las facultades conferidas por el art. 94 de la Ordenanza 1280/16 y sus modificatorias y el decreto reglamentario 1938/23\nEL/LA RESPONSABLE DEL ÁREA RESUELVE:\nARTÍCULO 1º:\nAplíquese\nLLAMADO DE ATENCIÓN\na las agentes\nVEGA SOLEDAD\n, por haber incurrido en una conducta tipificada como falta disciplinaria conforme el artículo 90, inciso 2 del reglamento vigente, consistente en la falta de respeto a superiores jerárquicos, debidamente acreditada.\nARTÍCULO 2º:\nHágase saber a las agentes que, en caso de reincidencia, se evaluará la aplicación de sanciones de mayor gravedad, conforme a la normativa disciplinaria aplicable.\nARTÍCULO 3º:\nRegístrese, comuníquese a las partes interesadas, incorpórese copia al legajo personal de las agentes mencionadas y archívese.\n\n[DOC 19]\nBoletines/Pellegrini\nResolución Nº0866/2025\nResolución Nº 0866/2025\nPellegrini, 07/08/2025\nVisto y considerando\nEl hecho ocurrido en fecha 23 de junio de 2025, relacionado con el accionar de la agente\nLorena Fernández\n, quien se desempeña como enfermera en el servicio del Hospital Municipal, en la Sala de Primeros Auxilios del Barrio Primero de Julio, y;\nQue, conforme se ha podido constatar, la agente Fernández no procedió a la entrega en tiempo y forma de la medicación prescripta al paciente\nHugo Roldán\n, sin haber efectuado consulta ni comunicación previa al médico de guardia ni al profesional prescriptor.\nQue dicha conducta constituye un\nincumplimiento del deber de diligencia y responsabilidad profesional\nexigido al personal de enfermería, comprometiendo la continuidad y calidad del tratamiento del paciente, y\nvulnerando los protocolos de atención establecidos\nen la institución.\nQue la omisión descripta podría configurarse como una falta administrativa de carácter grave, tipificada como\nnegligencia en el cumplimiento de funciones\n, según lo estipulado en el\nartículo 90 inciso 3 del Estatuto del Empleado Municipal\n.\nQue, en su descargo, la agente Fernández manifestó no contar con formación específica en salud mental, haber actuado en un contexto de incertidumbre y falta de apoyo profesional, y señaló deficiencias en los canales de comunicación institucionales, entre ellos la falta de claridad respecto de los reemplazos, órdenes médicas, y coordinación interdisciplinaria.\nQue, sin perjuicio de lo manifestado, el deber de informar, consultar o escalar situaciones que comprometan la atención al paciente resulta parte inherente de las obligaciones del cargo.\nQue corresponde advertir a la agente involucrada sobre la necesidad de\najustar su accionar a los principios de responsabilidad, comunicación profesional y resguardo del paciente\n, sin perjuicio de eventuales medidas institucionales que deban tomarse para mejorar el circuito de atención y garantizar la seguridad del personal y los usuarios.\nPOR ELLO,\nEn uso de las atribuciones conferidas por el marco normativo vigente,\nLA DIRECTORA ADMINISSTRATIVA DEL HOSPITAL MUNICIPAL\nRESUELVE:\nARTÍCULO 1°:\nDisponer una\nadvertencia formal\na la agente\nLorena Fernández\n, legajo N.º 875, por el accionar constatado en fecha 23 de junio de 2025, el cual constituyó un incumplimiento de los deberes funcionales.\nARTÍCULO 2°:\nRegístrese, notifíquese personalmente a la agente mencionada, y archívese.\n\n[DOC 20]\nBoletines/Pellegrini\nResolución Nº0867/2025\nResolución Nº 0867/2025\nPellegrini, 07/08/2025\nVisto y considerando\nLa solicitud de licencia presentada por el agente municipal Emmanuel\nMARTINEZ\n, D.N.I.  Nº 34.762.802, auxiliar administrativo, Categoría 12, Legajo Nº 0695, de la Municipalidad de Pellegrini; y\nQue el Artículo Nº 71 de la Ordenanza Nº 1.280/2016-  Estatuto y Escalafón del Personal Municipal del Partido Pellegrini, inciso c) contempla la posibilidad de licencias por razones particulares, con goce íntegro de haberes;\nLA INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1º:\nConceder al agente municipal Emmanuel\nMARTINEZ\n, D.N.I. Nº 34.762.802, auxiliar administrativo, Categoría 12, Legajo Nº 0695, de la Municipalidad de Pellegrini, licencia por razones particulares, por el término de\nUN\n(01) día, con fecha 08 de agosto de 2025.\nARTICULO 2º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese al interesado, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 21]\nBoletines/Pellegrini\nResolución Nº0868/2025\nResolución Nº 0868/2025\nPellegrini, 07/08/2025\nVisto y considerando\nLa solicitud de licencia presentada por el agente municipal Alejandra Inés\nCABRAL\n, D.N.I. Nº 22.345.361, Auxiliar de Servicio, categoría 13, Legajo Nº 0703, del Hospital Municipal “Dr. Guillermo del Soldato” de Pellegrini; y\nQue el inciso a) -Artículo Nº 50 – TITULO V y el Artículo Nº 51 de la Ordenanza Nº 1.280/2016-  Estatuto y Escalafón del Personal Municipal del Partido Pellegrini, contempla el derecho del agente municipal a la licencia por descanso anual, con goce íntegro de haberes;\nQue el citado agente municipal hará uso de\nSIETE\n(07) días corridos de Licencia Anual por Vacaciones correspondientes al año 2.024;\nLA INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1º:\nConceder al agente municipal Alejandra Inés\nCABRAL\n,\nD.N.I. Nº 22.345.361, Auxiliar de Servicio, categoría 13, Legajo Nº 0703, del Hospital Municipal “Dr. Guillermo del Soldato” de Pellegrini, licencia anual por vacaciones correspondientes al año 2.024, por el término de\nSIETE\n(07) días corridos, a partir del día 04 de agosto de 2025 y hasta el de 11 de agosto de 2025 inclusive.\nARTÍCULO 2º:\nComuníquese a las oficinas municipales pertinentes, notifíquese a la interesada, publíquese en el Boletín Oficial, y cumplido, archívese.\n\n[DOC 22]\nBoletines/Pellegrini\nResolución Nº0869/2025\nResolución Nº 0869/2025\nPellegrini, 07/08/2025\nVisto y considerando\nLa solicitud de licencia presentada por el agente municipal Bruno Agustín\nVILLANUEVA\n,\nLegajo Nº 0645, D.N.I. Nº 29.809.033, jefe de catastro, categoría 5, de la Municipalidad de Pellegrini; y\nCONSIDERANDO:\nQue el Artículo Nº 71 de la Ordenanza Nº 1.280/2016-  Estatuto y Escalafón del Personal Municipal del Partido Pellegrini, inciso c) contempla la posibilidad de licencias por razones particulares, con goce íntegro de haberes;\nLA INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1º:\nConceder al agente municipal Bruno Agustín\nVILLANUEVA\n,\nLegajo Nº 0645, D.N.I Nº 29.809.033, jefe de catastro, categoría 5, de la Municipalidad de Pellegrini, licencia por razones particulares, por el término de\nUN\n(01) día, con fecha 08 de agosto de 2025.\nARTICULO 2º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese al interesado, publíquese en el Boletín Oficial y cumplido, archívese.\n"
}