{
  "number": "147º",
  "date": "16/12/2025",
  "description": "147º de Pellegrini",
  "link": "/bulletins/14063",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Pellegrini\nDecreto Nº0967/2025\nDecreto Nº 0967/2025\nPellegrini, 01/07/2025\nD E C R E T O   Nº 0967/25\nVisto y considerando\nLa solicitud del Director de Servicios Públicos de la Municipalidad de Pellegrini, donde expresa la necesidad de adquirir productos de origen biológico para inhibir la proliferación de microorganismos y disminuir los olores den la laguna de tratamiento de efluentes cloacales de la localidad; y\nQue teniendo en cuenta el monto estimado que se demandará para la citada adquisición, es necesario, según lo establecido en el articulado de la Ley Orgánica de las Municipalidades, la realización del llamado a\n“CONCURSO DE PRECIOS”\ninvitando a por lo menos a tres (3) firmas proveedoras;\nQue en uso de las facultades legales que le son propias y de acuerdo a los art. 151 y subsiguientes de la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires y de su Decreto Reglamentario;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nLlamase a\n“CONCURSO DE PRECIOS\nNº17/2025\n”, para el día martes 15 de Julio de 2.025, a las 10:00 horas, en la Oficina del Contador Municipal, a los fines de adquirir productos de origen biológico para inhibir la proliferación de microorganismos y disminuir los olores den la laguna de tratamiento de efluentes cloacales de la localidad de Pellegrini.\nARTICULO 2º\n:\nInvítese a participar del mismo a las siguientes firmas proveedoras:\nChemsa S.A.                                     Linares Gabriel Nº5090                   Caseros – Bs.As.\nEnviroline Argentina S.A. Boyacá Nº520 7º A                          C.A.B.A. – CABA\nImpecsa S.R.L.                                 Coronel Avalos Nº3672                   Munro - Bs.As.\nA\nRTICULO 3º\n:\nSe establece que en esta\n“CONCURSO DE PRECIOS”\n, además de las firmas invitadas, tendrán derecho a participar todas aquellas que reúnan las condiciones exigidas, quienes podrán consultar las condiciones en la Oficina de Compras de la Municipalidad de Pellegrini, sito en Alsina 250, T. E. 02392 – 498103 ó 498105, hasta 24 horas hábiles antes de la apertura de las propuestas.\nARTICULO 4º\n:\nLas propuestas podrán ser presentadas hasta el día y hora  fijados para la apertura, en MESA DE ENTRADAS de esta Municipalidad.\nARTICULO 5º\n:\nLa Municipalidad se reserva el derecho de aceptar la propuesta que crea más conveniente o en su defecto rechazar todas, si considera que las mismas no reúnen las condiciones a sus intereses, sin perjuicio alguno para el municipio en este último caso.\nARTICULO 6º\n:\nEl pliego no posee costo alguno, y estará disponible para su consulta hasta una (1) hora antes de la apertura de sobres.\nARTICULO 7º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese a los interesados, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 2]\nBoletines/Pellegrini\nDecreto Nº0968/2025\nDecreto Nº 0968/2025\nPellegrini, 01/07/2025\nD E C R E T O    Nº  0968/25\nVisto y considerando\nEl Día de la Virgen Ntra. Señora del Carmen, Patrona de la ciudad de Pellegrini, y el 118º Aniversario de la Fundación del Partido de Pellegrini, el 16 y el 20 de Julio del corriente año, respectivamente;  y\nQue  son fechas sumamente importante para los pellegrinenses, que hacen a nuestra identidad y a nuestra razón de ser como comunidad;\nQue  en alusión a los citados acontecimientos el Municipio ha programado una serie de actos y actividades que han de contar con la activa participación de la población;\nQue con el fin de dar el mayor realce a dicha celebración y de permitir la concurrencia masiva de toda la comunidad, resulta necesario declarar asueto para el personal municipal;\nQue el Ministerio de Gobierno de la Provincia de Buenos Aires, a través de la Resolución Nº 262/2025, declaró la fecha citada no laborable para  la Administración Pública y para el Banco de la Provincia de Buenos Aires, y feriado optativo para la industria, el comercio y restantes actividades que se desarrollen, por los fundamentos precedentes;\nQue resulta imprescindible rescatar nuestra historia local y reconocer a aquellos pioneros que con profunda fe en el futuro, se asentaron en estas tierras y tuvieron como objetivo el desarrollo y progreso económico, social y político, logrando la autonomía a partir de la creación del distrito;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nDeclárase Asueto Administrativo y no laborable para los empleados municipales los días 16 y 20 de Julio de 2025, con motivo de la conmemoración del Día de la Virgen Nuestra Señora del Carmen, Patrona de la ciudad de Pellegrini, y del 118º Aniversario de la Fundación del Partido de Pellegrini, respectivamente.\nARTICULO 2º\n:\nEl servicio del Hospital Municipal “Dr. Guillermo del Soldato” se cumplirá respetando la modalidad de los días feriados.\nARTICULO 3º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 3]\nBoletines/Pellegrini\nDecreto Nº0969/2025\nDecreto Nº 0969/2025\nPellegrini, 01/07/2025\nD E C R E T O    N° 0969/25\nVisto y considerando\nEl Expediente Nº4086-0017/2025; la Ordenanza Municipal N°1332/2017 texto modificado por Ordenanza Nº1342/2017 de creación de la Comisión de Tasaciones de Bienes y valuación realizada de distintos bienes en desuso propiedad del Municipio, la Resolución Administrativa Nº0193/2025, la Ordenanza Nº1887/2025;\nEl Decreto Nº0549/2025 que llama a Licitación Pública Nº01/2025; y el Decreto Nº0751/2025;  y\nQue mediante expedientes Nº4086-0017/2025 se realiza la solicitud de tasación de maquinarias municipales;\nQue se cumple en realiza el procedimiento de tasación establecido por la Ordenanza N° 1332/2017 de creación de la Comisión de Tasaciones, modificada por la Ordenanza N° 1342/2017;\nQue por Ordenanza N° 1887/2025 el Honorable Concejo Deliberante autoriza la venta de bienes municipales;\nQue es intención del Departamento Ejecutivo Municipal proceder a la enajenación de las maquinarias;\nQue el producido de la venta de los mismos puede dar lugar a la mejora de las unidades existentes e incluso a la incorporación de otros bienes;\nEl Decreto Nº 0751/2025 que declara desierta el Primer Llamado de la Licitación Pública Nº01/2025;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º\n:\nLlámese a\nLicitación Pública\nNº 01/2025 – Segundo Llamado,\npara el día viernes 25 de Julio de 2025 a las 10:00 horas, en la Secretaría de Gobierno de la Municipalidad de Pellegrini, para proceder a la venta de:\nTractor Deutz Fahr 85, Base $10.000.000,00 (pesos diez millones)\nMotoniveladora Champions 720 A, Base $40.000.000,00 (pesos cuarenta millones)\nMotoniveladora SDLG dominio EEQ34, Base $90.000.000,00 (pesos noventa millones)\nMotoniveladora SDLG dominio EAF96, Base $80.000.000,00 (pesos ochenta millones)\nARTÍCULO 2º\n:\nPublicítese en el Boletín Oficial y en el diario o periódico de mayor circulación en la región.\nARTICULO 3º:\nSe establece que en esta “Licitación Pública”, tendrán derecho a participar todas aquellas que reúnan las condiciones exigidas y podrán consultar las condiciones en la Oficina de Compras de la Municipalidad de Pellegrini, sita en Alsina 250, T. E. 02392 – 498103 ó 498105, hasta 2 horas hábiles antes de la apertura de las propuestas.\nARTICULO 4º:\nLas propuestas podrán ser presentadas hasta el día y hora fijados para la apertura, en MESA DE ENTRADAS de esta Municipalidad.\nARTICULO 5º:\nLa Municipalidad se reserva el derecho de aceptar la propuesta que crea más conveniente o en su defecto rechazar todas, si considera que las mismas no reúnen las condiciones a sus intereses, sin perjuicio alguno para el municipio en este último caso.\nARTICULO 6º:\nEl pliego no posee costo alguno, y estará disponible para su consulta hasta una (1) hora antes de la apertura de sobres.\nARTICULO 7º:\nComuníquese a las oficinas municipales pertinentes, notifíquese a los interesados, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 4]\nBoletines/Pellegrini\nDecreto Nº0970/2025\nDecreto Nº 0970/2025\nPellegrini, 01/07/2025\nD E C R E T O    Nº 0970/25\nVisto y considerando\nLa nota presentada por la Dirección de Ambiente y Educación de la Municipalidad de Pellegrini; y\nQue a través de la misma solicita se declare de interés municipal al Programa “Nace un niño, nace un árbol”, que se llevará a cabo en el mes de agosto del corriente año, en el marco del Mes de las Infancias;\nQue la Jornada en referencia consiste una plantación de árboles nativos (aguaribay y sauce criollo) sobre la calle Drysdale;\nQue este Departamento Ejecutivo, tiene la intención de promover procesos participativo orientados a lograr consensos amplios sobre los usos del territorio, la gestión de los bienes comunes, la equidad socio-ambiental y el desarrollo sostenible.\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nDeclárese de Interés Municipal la Jornada “Nace un niño o niña, nace un árbol” que se llevará a cabo en el mes de agosto del corriente año, en el marco en el marco del Mes de las Infancias, consiste una plantación de árboles nativos (aguaribay y sauce criollo) sobre la calle Drysdale.\nARTICULO 2º:\nAutorízase a Contaduría Municipal a solventar los gastos que demande el acompañamiento por parte de Dirección de Ambiente y Educación de la Municipalidad de Pellegrini en el evento mencionado en el artículo anterior.\nARTICULO 3º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 5]\nBoletines/Pellegrini\nDecreto Nº0971/2025\nDecreto Nº 0971/2025\nPublicado en versión extractada\nPellegrini, 01/07/2025\nAYUDA SOCIALES\n\n[DOC 6]\nBoletines/Pellegrini\nDecreto Nº0972/2025\nDecreto Nº 0972/2025\nPellegrini, 01/07/2025\nD E C R E T O   N° 0972/25\nVisto y considerando\nLa Planta de Personal Municipal; y\nQue la Ordenanza Nº 1280/2016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini” establece el nombramiento de Personal Temporario, para realizar tareas que no pueden ser ejecutadas por el Personal de Planta;\nQue es necesario incorporar personal idóneo en la planta temporaria a efectos de no entorpecer el normal cumplimiento de las tareas programadas;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nDesígnese a partir del 01 de julio de 2025 y hasta el 30 de septiembre de 2025 inclusive, al señor Julio Cesar\nBOTTERO\n, DNI Nº 26.646.601, Legajo N° 1.243, como Personal mensualizado, Obrero Clase C – 30 hs., en Planta Temporaria Corralón Municipal, para realizar las tareas que le sean asignadas por el director del área municipal correspondiente.\nARTICULO 2º\n:\nAutorizar a Contaduría a liquidarle los jornales trabajados por mes, previo informe del área municipal correspondiente, cuya suma resultante según la escala salarial vigente será imputada en Jurisdicción: 1110102000 “Secretaría de Gobierno”, Categoría Programática: 22.07. “Servicios Especiales Urbanos”, 07 “Personal obrero”, 71.03. “Mensualizado Obrero Clase C – 30 hs.”.\nARTICULO 3º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 7]\nBoletines/Pellegrini\nDecreto Nº0973/2025\nDecreto Nº 0973/2025\nPellegrini, 01/07/2025\nD E C R E T O    Nº 0973/25\nVisto y considerando\nLa nota presentada por la Abg. Lucia\nFERNANDEZ BRASCA\n, D.N.I N°36.818.592, Leg. Nº 995, para ocupar el cargo de Coordinadora de Gestión Pública de la Municipalidad de Pellegrini, perteneciente a Planta Política Funcional Sin Estabilidad;\nQue a través del mismo presenta su renuncia al cargo de Coordinadora de Gestión Pública de la Municipalidad de Pellegrini, perteneciente a Planta Política Funcional Sin Estabilidad;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º\n:\nAcéptese a partir del día 01 de julio de 2025, la renuncia presentada por la Abg. Lucia\nFERNANDEZ BRASCA\n, D.N.I N°36.818.592, Leg. Nº 995, para ocupar el cargo de Coordinadora de Gestión Pública de la Municipalidad de Pellegrini, perteneciente a Planta Política Funcional Sin Estabilidad.\nARTICULO 2º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 8]\nBoletines/Pellegrini\nDecreto Nº0974/2025\nDecreto Nº 0974/2025\nPellegrini, 01/07/2025\nD E C R E T O   N° 0974/25\nVisto y considerando\nLa Ordenanza N° 1280/2016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini”, y el Régimen Escalafonario Municipal;\nQue, en el Artículo 27 de la citada ordenanza, establece el ingreso del personal a Planta Permanente, y en dicho régimen se constituye el conjunto de normas que reglan la carrera del personal;\nQue, resultado de la evaluación, la Junta de Calificaciones y Ascensos propone el nombramiento del agente Jorge Abel\nSANTOS\n, DNI N.º 31.149.451\nQue, el agente municipal mencionado actualmente se desempeña como Personal de Servicio Mensualizado Clase B, 30hs de Planta Temporaria\nQue por lo expuesto;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º\n:\nNombrar a partir del 01 de julio de 2025, al agente municipal Jorge Abel\nSANTOS\n, D.N.I N.º 29.074.340, Legajo N.º 1.156, Personal municipal de Planta Permanente, como Personal de Servicio, Clase B, Grado III; Cat.15-Reg. 30hs.\nARTÍCULO 2°\n:\nAutorizar a Contaduría a abonarle la suma mensual correspondiente según la escala salarial vigente, que será imputada en Jurisdicción: 1110101000- Intendente – 01.00.00 Desarrollo y Coordinación de Políticas Municipales- 06. \"Personal de Servicio\" -15. Categoría - 15.04 “Agente de Seguridad Urbano”– Régimen 30 horas.\nARTICULO 3°\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 9]\nBoletines/Pellegrini\nDecreto Nº0975/2025\nDecreto Nº 0975/2025\nPellegrini, 01/07/2025\nD E C R E T O   N° 0975/25\nVisto y considerando\nLa Ordenanza N° 1280/2016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini”, y el Régimen Escalafonario Municipal;\nQue, en el Artículo 27 de la citada ordenanza, establece el ingreso del personal a Planta Permanente, y en dicho régimen se constituye el conjunto de normas que reglan la carrera del personal;\nQue, resultado de la evaluación, la Junta de Calificaciones y Ascensos propone el nombramiento del agente Fabiana María Estela\nCHAVES\n, DNI Nº27.005.871\nQue, el agente municipal mencionado actualmente se desempeña como Personal de Servicio- Jornalizado, 30hs de Planta Temporaria\nQue por lo expuesto;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º\n:\nNombrar a partir del 01 de julio de 2025, al agente municipal Fabiana María Estela\nCHAVES\n, D.N.I N.º 27.005.871, Legajo N.º 952, Personal municipal de Planta Permanente, como Personal de Servicio, Clase C, Grado III; Cat.20-Reg. 30hs.\nARTÍCULO 2°\n:\nAutorizar a Contaduría a abonarle la suma mensual correspondiente según la escala salarial vigente, que será imputada en Jurisdicción: 1110102000- Secretaria de Gobierno – 01.00.00. Políticas Soc., de Gestión y Ejecución- 06. \"Personal de Servicio\" -20. Categoría - 20.02. \"Ordenanza”– Régimen 30 horas.\nARTICULO 3°\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 10]\nBoletines/Pellegrini\nDecreto Nº0977/2025\nDecreto Nº 0977/2025\nPellegrini, 01/07/2025\nD E C R E T O    Nº 0977/25\nVisto y considerando\nLa Ordenanza Nº 1788/2023 que Regula la actividad del personal médico del Municipio, y;\nQue la Ordenanza 1.788/2023, ordena y regula la actividad del personal médico del Municipio, establece en el artículo 4° las categorías de médico de piso y médico de guardia, asignándole la carga horaria, estableciendo mínimos y máximos.\nQue el Dr. Facundo Cervera, Legajo 920, notificado de la sanción de la Ordenanza 1788/2023, presta conformidad por nota presentada ante la Dirección del Hospital Guillermo del Soldato, quedando escalafonado de conformidad a lo establecido por el artículo 17 de la citada ordenanza, equiparado al régimen de Médico base salarial de 36 hs. semanales.\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nAsignar a partir del 01 de enero  de 2025 al 31 de diciembre de 2025  inclusive , al Dr. Facundo\nCERVERA\n, D.N.I N° 22.956.268, Leg. Nº 920, Personal de Planta Temporaria de la Municipalidad de Pellegrini, a la categoría de Médico Anestesiólogo régimen equiparado al Médico de base salarial de 36 hs. semanales de conformidad a lo dispuesto por el artículo 17° de la Ordenanza 1.788/2023.\nARTICULO 2º\n:\nAutorizase a Contaduría a abonarle la suma mensual correspondiente según la escala salarial vigente, que será imputada en Jurisdicción 111010500: “Secretaria de Desarrollo Social, Salud y Medio Ambiente” 21. “Atención Pública de la Salud” 01. “Atención Médica en Unidades de Internación” 03. “Personal Profesional”, 71. “Personal Mensualizado” 02. “Médico Anestesista – 36hs”.-\nARTICULO 3°\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese al interesado, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 11]\nBoletines/Pellegrini\nDecreto Nº0978/2025\nDecreto Nº 0978/2025\nPellegrini, 01/07/2025\nVisto y considerando\nLa Ordenanza N° 1280/2016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini”, y el Régimen Escalafonario Municipal;\nQue, en el Artículo 27 de la citada ordenanza, establece el ingreso del personal a Planta Permanente, y en dicho régimen se constituye el conjunto de normas que reglan la carrera del personal;\nQue, resultado de la evaluación, la Junta de Calificaciones y Ascensos propone el nombramiento del agente Lucia FERNANDEZ BRASCA, DNI N.º 36.818.592\nQue, el agente municipal mencionado actualmente se desempeña como Personal Profesional Mensualizado- Clase C- Reg. 30hs de Planta Temporaria\nQue por lo expuesto;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º\n:\nNombrar a partir del 01 de julio de 2025, a la agente municipal Lucia FERNANDEZ BRASCA, D.N.I N.º 36.818.592, Legajo N.º 995, Personal municipal de Planta Permanente, como Personal Profesional, Clase A, Grado III, Categoría 03  -Reg. 30hs.\nARTÍCULO 2°\n:\nAutorizar a Contaduría a abonarle la suma mensual correspondiente según la escala salarial vigente, que será imputada en Jurisdicción: 1110105000- Secretaria de Desarrollo Social, Salud y M. Ambiente – 21.01.00. Atención médica en Unidades con Internación- 03. Personal Profesional – 03 Categoría. 03.01. Personal Profesional– Régimen 30horas.\nARTICULO 3°\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 12]\nBoletines/Pellegrini\nDecreto Nº0979/2025\nDecreto Nº 0979/2025\nPellegrini, 01/07/2025\nD E C R E T O   N° 0979/25\nVisto y considerando\nLa Ordenanza N° 1280/2016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini”, y el Régimen Escalafonario Municipal;\nQue, en el Artículo 27 de la citada ordenanza, establece el ingreso del personal a Planta Permanente, y en dicho régimen se constituye el conjunto de normas que reglan la carrera del personal;\nQue, resultado de la evaluación, la Junta de Calificaciones y Ascensos propone el nombramiento del agente Alicia Verónica\nCOSTA\n, DNI N.º 23.035.781\nQue, el agente municipal mencionado actualmente se desempeña como Personal de Servicio- Jornalizado, 30hs de Planta Temporaria\nQue por lo expuesto;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º\n:\nNombrar a partir del 01 de julio de 2025, al agente municipal Alicia Verónica\nCOSTA\n, D.N.I N.º 23.035.781, Legajo N.º 1.129, Personal municipal de Planta Permanente, como Personal de Servicio, Clase C, Grado III; Cat.20-Reg. 30hs.\nARTÍCULO 2°\n:\nAutorizar a Contaduría a abonarle la suma mensual correspondiente según la escala salarial vigente, que será imputada en Jurisdicción: 1110102000- Secretaria de Gobierno – 01.00.00. Políticas Soc., de Gestión y Ejecución- 06. \"Personal de Servicio\" -20. Categoría - 20.02. \"Ordenanza”– Régimen 30 horas.\nARTICULO 3°\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 13]\nBoletines/Pellegrini\nDecreto Nº0976/2025\nDecreto Nº 0976/2025\nPellegrini, 01/07/2025\nD E C R E T O Nº 0976/25\nVisto y considerando\nLa Planta de Personal Municipal; y\nQue la Ordenanza N° 1.280/2016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini” establece el nombramiento de Personal Temporario, para realizar tareas que no pueden ser ejecutadas por el Personal de Planta;\nQue es necesario incorporar personal idóneo a la planta temporaria a efectos de no entorpecer el normal cumplimiento de las tareas programadas;\nQue, por lo expuesto,\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nDesígnese a partir del 01 de octubre  de 2025 y hasta el 31de diciembre de 2025 inclusive, al señor Eduardo Raúl\nARGAÑIN\n, D.N.I. Nº 22,925.062, Legajo Nº 1.275, como Personal Profesional Mensualizado de Planta Temporaria, Médico , Hospital Municipal, Régimen 20 horas.\nARTICULO 2º\n:\nAutorízase a Contaduría a liquidarle mensualmente, previo informe del área municipal respectiva, la suma correspondiente según la escala salarial vigente, la que será imputada en Jurisdicción: 1110105000: “Secretaría de Desarrollo Social, Salud y Medio Ambiente”, 21.01. “Atención Médica en Unidades con Internación”, 03. “Personal Profesional”, 71.15- Médico de piso – Régimen 20 horas .\nARTICULO 3º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese a la interesada, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 14]\nBoletines/Pellegrini\nDecreto Nº0980/2025\nDecreto Nº 0980/2025\nPellegrini, 01/07/2025\nD E C R E T O   N° 0980/25\nVisto y considerando\nLa Ordenanza N° 1280/2016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini”, y el Régimen Escalafonario Municipal;\nQue, en el Artículo 27 de la citada ordenanza, establece el ingreso del personal a Planta Permanente, y en dicho régimen se constituye el conjunto de normas que reglan la carrera del personal;\nQue, resultado de la evaluación, la Junta de Calificaciones y Ascensos propone el nombramiento del agente Paula Inés AZCOLA, DNI N.º 41.896.950\nQue, el agente municipal mencionado actualmente se desempeña como Personal de Servicio- Jornalizado, 30hs de Planta Temporaria\nQue por lo expuesto;\nLA INTENDENTE MUNICIPAL\nD E C R E T O\nARTÍCULO 1º\n:\nNombrar a partir del 01 de julio de 2025, al agente municipal Paula Inés\nAZCOLA\n, D.N.I N.º 41.896.950, Legajo N.º 1136, Personal municipal de Planta Permanente, como Personal de Servicio, Clase C, Grado III; Cat.20-Reg. 30hs.\nARTÍCULO 2°\n:\nAutorizar a Contaduría a abonarle la suma mensual correspondiente según la escala salarial vigente, que será imputada en Jurisdicción: 1110105000- Sec. De Des. Social, Salud y M. Ambiente-25.01.00. Atención Integral del Niño y el Adolescente- 06. \"Personal de Servicio\" -20. Categoría - 20.02. \"Ordenanza”– Régimen 30 horas.\nARTICULO 3°\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 15]\nBoletines/Pellegrini\nDecreto Nº0981/2025\nDecreto Nº 0981/2025\nPellegrini, 01/07/2025\nD E C R E T O   N° 0981/25\nVisto y considerando\nLa Ordenanza N° 1280/2016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini”, y el Régimen Escalafonario Municipal;\nQue, en el Artículo 27 de la citada ordenanza, establece el ingreso del personal a Planta Permanente, y en dicho régimen se constituye el conjunto de normas que reglan la carrera del personal;\nQue, resultado de la evaluación, la Junta de Calificaciones y Ascensos propone el nombramiento del agente Micaela\nAGUERO\n, DNI Nº28.677.589\nQue, el agente municipal mencionado actualmente se desempeña como Personal de Servicio Jornalizado, 30hs de Planta Temporaria\nQue por lo expuesto;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º\n:\nNombrar a partir del 01 de julio de 2025, al agente municipal Micaela\nAGUERO\n, D.N.I N.º 28.677.589, Legajo N.º 1151, Personal municipal de Planta Permanente, como Personal de Servicio, Clase C, Grado III; Cat.20-Reg. 30hs.\nARTÍCULO 2°\n:\nAutorizar a Contaduría a abonarle la suma mensual correspondiente según la escala salarial vigente, que será imputada en Jurisdicción: 1110102000- Secretaria de Gobierno – 01.00.00. Políticas Soc., de Gestión y Ejecución- 06. \"Personal de Servicio\" -20. Categoría - 20.02. \"Ordenanza”– Régimen 30 horas.\nARTICULO 3°\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 16]\nBoletines/Pellegrini\nDecreto Nº0982/2025\nDecreto Nº 0982/2025\nPellegrini, 01/07/2025\nD E C R E T O   N° 0982/25\nVisto y considerando\nLa Ordenanza N° 1280/2016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini”, y el Régimen Escalafonario Municipal;\nQue, en el Artículo 27 de la citada ordenanza, establece el ingreso del personal a Planta Permanente, y en dicho régimen se constituye el conjunto de normas que reglan la carrera del personal;\nQue, resultado de la evaluación, la Junta de Calificaciones y Ascensos propone el nombramiento del agente Esteban Nicolas DECHECCHI, DNI N.º 36.310.155\nQue, el agente municipal mencionado actualmente se desempeña como Personal de Técnico Mensualizado Clase B- 30hs de Planta Temporaria\nQue por lo expuesto;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º\n:\nNombrar a partir del 01 de julio de 2025, al agente municipal Esteban Nicolas\nDECHECCHI\n, D.N.I N.º 36.310.155, Legajo N.º 1154, Personal municipal de Planta Permanente, como Personal Técnico, Clase B, Grado III; Cat.12-Reg. 30hs.\nARTÍCULO 2°\n:\nAutorizar a Contaduría a abonarle la suma mensual correspondiente según la escala salarial vigente, que será imputada en Jurisdicción: 1110102000- Secretaria de Gobierno-01.00.00. Políticas de Gestión y Ejecución- 04. \"Personal Técnico\" -12. Categoría - 12.04. \"Personal Técnico”– Régimen 30 horas.\nARTICULO 3°\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 17]\nBoletines/Pellegrini\nDecreto Nº0983/2025\nDecreto Nº 0983/2025\nPellegrini, 01/07/2025\nD E C R E T O   N° 0983/25\nVisto y considerando\nLa Ordenanza N° 1280/2016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini”, y el Régimen Escalafonario Municipal;\nCONSIDERANDO\n:\nQue, en el Artículo 27 de la citada ordenanza, establece el ingreso del personal a Planta Permanente, y en dicho régimen se constituye el conjunto de normas que reglan la carrera del personal;\nQue, resultado de la evaluación, la Junta de Calificaciones y Ascensos propone el nombramiento del agente Rodrigo\nPUCHETTA NIETO\n, DNI Nº 40.493.671\nQue, el agente municipal mencionado actualmente se desempeña como Personal de Servicio Jornalizado, 30hs de Planta Temporaria\nQue por lo expuesto;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º\n:\nNombrar a partir del 01 de julio de 2025, al agente municipal Rodrigo\nPUCHETTA NIETO\n, D.N.I N.º 40.493.671, Legajo N.º 1101, Personal municipal de Planta Permanente, como Personal de Servicio, Clase C, Grado III; Cat.20-Reg. 30hs.\nARTÍCULO 2°\n:\nAutorizar a Contaduría a abonarle la suma mensual correspondiente según la escala salarial vigente, que será imputada en Jurisdicción: 1110102000- Secretaria de Gobierno – 22.07.00 Servicio Especiales Urbanos- 06. \"Personal de Servicio\" -20. Categoría - 20.06 “Peón general”– Régimen 30 horas.\nARTICULO 3°\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 18]\nBoletines/Pellegrini\nDecreto Nº0984/2025\nDecreto Nº 0984/2025\nPellegrini, 01/07/2025\nD E C R E T O   N° 0984/25\nVisto y considerando\nLa Ordenanza N° 1280/2016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini”, y el Régimen Escalafonario Municipal;\nCONSIDERANDO\n:\nQue, en el Artículo 27 de la citada ordenanza, establece el ingreso del personal a Planta Permanente, y en dicho régimen se constituye el conjunto de normas que reglan la carrera del personal;\nQue, resultado de la evaluación, la Junta de Calificaciones y Ascensos propone el nombramiento del agente Mario Ezequiel\nREYNOSO\n, DNI Nº 43.980.017\nQue, el agente municipal mencionado actualmente se desempeña como Personal de Servicio Jornalizado, 30hs de Planta Temporaria\nQue por lo expuesto;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º\n:\nNombrar a partir del 01 de julio de 2025, al agente municipal Mario Ezequiel\nREYNOSO\n, D.N.I N.º 43.980.017, Legajo N.º 1104, Personal municipal de Planta Permanente, como Personal de Servicio, Clase C, Grado III; Cat.20-Reg. 30hs.\nARTÍCULO 2°\n:\nAutorizar a Contaduría a abonarle la suma mensual correspondiente según la escala salarial vigente, que será imputada en Jurisdicción: 1110102000- Secretaria de Gobierno – 22.07.00 Servicio Especiales Urbanos- 06. \"Personal de Servicio\" -20. Categoría - 20.06 “Peón general”– Régimen 30 horas.\nARTICULO 3°\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 19]\nBoletines/Pellegrini\nDecreto Nº0986/2025\nDecreto Nº 0986/2025\nPellegrini, 01/07/2025\nVisto y considerando\nLa Ordenanza N° 1280/2016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini”, y el Régimen Escalafonario Municipal;\nQue, en el Artículo 27 de la citada ordenanza, establece el ingreso del personal a Planta Permanente, y en dicho régimen se constituye el conjunto de normas que reglan la carrera del personal;\nQue, resultado de la evaluación, la Junta de Calificaciones y Ascensos propone el nombramiento del agente Eliezer David\nSANDOVAL\n, DNI Nº 45.427.107\nQue, el agente municipal mencionado actualmente se desempeña como Personal de Servicio Jornalizado, 30hs de Planta Temporaria\nQue por lo expuesto;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º\n:\nNombrar a partir del 01 de julio de 2025, al agente municipal Eliezer David\nSANDOVAL\n, D.N.I N.º 45.427.107, Legajo N.º 1146, Personal municipal de Planta Permanente, como Personal de Servicio, Clase C, Grado III; Cat.20-Reg. 30hs.\nARTÍCULO 2°\n:\nAutorizar a Contaduría a abonarle la suma mensual correspondiente según la escala salarial vigente, que será imputada en Jurisdicción: 1110102000- Secretaria de Gobierno – 22.07.00 Servicio Especiales Urbanos- 06. \"Personal de Servicio\" -20. Categoría - 20.06 “Peón general”– Régimen 30 horas.\nARTICULO 3°\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 20]\nBoletines/Pellegrini\nDecreto Nº0987/2025\nDecreto Nº 0987/2025\nPellegrini, 01/07/2025\nD E C R E T O   N° 0987/25\nVisto y considerando\nLa Ordenanza N° 1280/2016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini”, y el Régimen Escalafonario Municipal;\nCONSIDERANDO\n:\nQue, en el Artículo 27 de la citada ordenanza, establece el ingreso del personal a Planta Permanente, y en dicho régimen se constituye el conjunto de normas que reglan la carrera del personal;\nQue, resultado de la evaluación, la Junta de Calificaciones y Ascensos propone el nombramiento del agente Brian Emmanuel\nRODRIGUEZ\n, DNI Nº 40.493.636\nQue, el agente municipal mencionado actualmente se desempeña como Personal Obrero Mensualizado Clase C, 30hs de Planta Temporaria\nQue por lo expuesto;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º\n:\nNombrar a partir del 01 de julio de 2025, al agente municipal Brian Emmanuel\nRODRIGUEZ\n, D.N.I N.º 40.493.636, Legajo N.º 1163, Personal municipal de Planta Permanente, como Personal Obrero, Clase C, Grado III; Cat.18-Reg. 30hs.\nARTÍCULO 2°\n:\nAutorizar a Contaduría a abonarle la suma mensual correspondiente según la escala salarial vigente, que será imputada en Jurisdicción: 1110102000- Secretaria de Gobierno – 22.07.00 Servicio Especiales Urbanos- 07. Personal Obrero -18. Categoría - 18.05 “Auxiliar Mecánico”– Régimen 30 horas.\nARTICULO 3°\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 21]\nBoletines/Pellegrini\nDecreto Nº0988/2025\nDecreto Nº 0988/2025\nPellegrini, 01/07/2025\nD E C R E T O   N° 0988/25\nVisto y considerando\nLa Ordenanza N° 1280/2016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini”, y el Régimen Escalafonario Municipal;\nQue, en el Artículo 27 de la citada ordenanza, establece el ingreso del personal a Planta Permanente, y en dicho régimen se constituye el conjunto de normas que reglan la carrera del personal;\nQue, resultado de la evaluación, la Junta de Calificaciones y Ascensos propone el nombramiento del agente Juan Cruz\nVINCET\n, DNI N.º 37.915.152\nQue, el agente municipal mencionado actualmente se desempeña como Personal Administrativo Mensualizado-Clase C, 30hs de Planta Temporaria\nQue por lo expuesto;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º\n:\nNombrar a partir del 01 de julio de 2025, al agente municipal Juan Cruz\nVINCET\n, D.N.I N.º 37.915.152, Legajo N.º 1158, Personal municipal de Planta Permanente, como Personal Administrativo Clase C, Grado III, Categoría 15  -Reg. 30hs.\nARTÍCULO 2°\n:\nAutorizar a Contaduría a abonarle la suma mensual correspondiente según la escala salarial vigente, que será imputada en Jurisdicción: 111010300- Secretaria de Gabinete y Hacienda- 16.01.00. Promoción y Difusión Cultural -05. Personal Administrativo- 15. Categoría- 15.01 “Auxiliar Administrativo”– Régimen 30horas.\nARTICULO 3°\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 22]\nBoletines/Pellegrini\nDecreto Nº0989/2025\nDecreto Nº 0989/2025\nPellegrini, 01/07/2025\nD E C R E T O   N° 0989/25\nVisto y considerando\nLa Ordenanza N° 1280/2016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini”, y el Régimen Escalafonario Municipal;\nCONSIDERANDO\n:\nQue, en el Artículo 27 de la citada ordenanza, establece el ingreso del personal a Planta Permanente, y en dicho régimen se constituye el conjunto de normas que reglan la carrera del personal;\nQue, resultado de la evaluación, la Junta de Calificaciones y Ascensos propone el nombramiento del agente María Gabriela\nDE BEFFORT\n, DNI N.º 30.229.698\nQue, el agente municipal mencionado actualmente se desempeña como Personal de Técnico Mensualizado Clase B- 30hs de Planta Temporaria\nQue por lo expuesto;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º\n:\nNombrar a partir del 01 de julio de 2025, al agente municipal María Gabriela\nDE BEFFORT\n, D.N.I N.º 30.229.698, Legajo N.º 1165, Personal municipal de Planta Permanente, como Personal Técnico, Clase B, Grado III; Cat.12-Reg. 30hs.\nARTÍCULO 2°\n:\nAutorizar a Contaduría a abonarle la suma mensual correspondiente según la escala salarial vigente, que será imputada en Jurisdicción: 1110105000- Sec. De Des. Social, Salud y M. Ambiente-20.03.00. Atención Social a la Tercera Edad - 04. \"Personal Técnico\" -12. Categoría - 12.04. \"Personal Técnico”– Régimen 30 horas.\nARTICULO 3°\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 23]\nBoletines/Pellegrini\nDecreto Nº0990/2025\nDecreto Nº 0990/2025\nPellegrini, 01/07/2025\nVisto y considerando\nLa Ordenanza N° 1280/2016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini”, y el Régimen Escalafonario Municipal;\nQue, en el Artículo 27 de la citada ordenanza, establece el ingreso del personal a Planta Permanente, y en dicho régimen se constituye el conjunto de normas que reglan la carrera del personal;\nQue, resultado de la evaluación, la Junta de Calificaciones y Ascensos propone el nombramiento del agente Mónica Margarita\nCARRUEGO\n, DNI Nº26.294.937\nQue, el agente municipal mencionado actualmente se desempeña como Personal Mensualizado Técnico Clase C, 30hs de Planta Temporaria\nQue por lo expuesto;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º\n:\nNombrar a partir del 01 de julio de 2025, al agente municipal Mónica Margarita\nCARRUEGO\n, D.N.I N.º 26.294.937, Legajo N.º 674, Personal municipal de Planta Permanente, como Personal Técnico, Clase C, Grado III; Cat.17-Reg. 30hs.\nARTÍCULO 2°\n:\nAutorizar a Contaduría a abonarle la suma mensual correspondiente según la escala salarial vigente, que será imputada en Jurisdicción: 1110105000- Secretaria de Desarrollo Social, Salud y M. Ambiente - 21. Atención Pública de la Salud. - 02.00. Atención médica en Unidades sin Internación- 04. \"Personal Técnico\" -17. Categoría - 17.01. \"Auxiliar de enfermería”– Régimen 30 horas.\nARTICULO 3°\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 24]\nBoletines/Pellegrini\nDecreto Nº0991/2025\nDecreto Nº 0991/2025\nPellegrini, 01/07/2025\nVisto y considerando\nLa Ordenanza N° 1280/2016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini”, y el Régimen Escalafonario Municipal;\nQue, en el Artículo 27 de la citada ordenanza, establece el ingreso del personal a Planta Permanente, y en dicho régimen se constituye el conjunto de normas que reglan la carrera del personal;\nQue, resultado de la evaluación, la Junta de Calificaciones y Ascensos propone el nombramiento del agente Elba Angelica Soledad\nVEGA\n, DNI N.º 31.782.965\nQue, el agente municipal mencionado actualmente se desempeña como Personal Mensualizado Técnico Clase B, 42hs de Planta Temporaria\nQue por lo expuesto;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º\n:\nNombrar a partir del 01 de julio de 2025, al agente municipal Elba Angelica Soledad\nVEGA\n, D.N.I N.º 31.782.965, Legajo N.º 1125, Personal municipal de Planta Permanente, como Personal Técnico, Clase B, Grado III; Cat.12-Reg. 42hs.\nARTÍCULO 2°\n:\nAutorizar a Contaduría a abonarle la suma mensual correspondiente según la escala salarial vigente, que será imputada en Jurisdicción: 1110105000- Secretaria de Desarrollo Social, Salud y M. Ambiente - 21. Atención Pública de la Salud. - 01.00. Atención médica en Unidades con Internación- 04. \"Personal Técnico\" -12. Categoría - 12.01. \"Enfermera”– Régimen 42 horas.\nARTICULO 3°\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 25]\nBoletines/Pellegrini\nDecreto Nº0992/2025\nDecreto Nº 0992/2025\nPellegrini, 01/07/2025\nD E C R E T O   N°0992/25\nVisto y considerando\nLa Ordenanza N° 1280/2016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini”, y el Régimen Escalafonario Municipal;\nQue, en el Artículo 27 de la citada ordenanza, establece el ingreso del personal a Planta Permanente, y en dicho régimen se constituye el conjunto de normas que reglan la carrera del personal;\nQue, resultado de la evaluación, la Junta de Calificaciones y Ascensos propone el nombramiento del agente Jonatan Alexis\nGALLO\n, DNI N.º 34.762.817\nQue, el agente municipal mencionado actualmente se desempeña como Personal de Servicio Jornalizado, Reg. 42hs de Planta Temporaria\nQue por lo expuesto;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º\n:\nNombrar a partir del 01 de julio de 2025, al agente municipal Jonatan Alexis\nGALLO\n, D.N.I N.º 34.762.817, Legajo N.º 1145, Personal municipal de Planta Permanente, como Personal de Servicio, Clase B, Grado IV; Cat.14-Reg. 42hs.\nARTÍCULO 2°\n:\nAutorizar a Contaduría a abonarle la suma mensual correspondiente según la escala salarial vigente, que será imputada en Jurisdicción: 1110105000- Secretaria de Desarrollo Social, Salud y M. Ambiente - 21. Atención Pública de la Salud. - 01.00. Atención médica en Unidades con Internación- 06. \"Personal Obrero\" -14. Categoría - 14.03. \"Chofer”– Régimen 42 horas.\nARTICULO 3°\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 26]\nBoletines/Pellegrini\nDecreto Nº0993/2025\nDecreto Nº 0993/2025\nPellegrini, 01/07/2025\nVisto y considerando\nLa Ordenanza N° 1280/2016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini”, y el Régimen Escalafonario Municipal;\nQue, en el Artículo 27 de la citada ordenanza, establece el ingreso del personal a Planta Permanente, y en dicho régimen se constituye el conjunto de normas que reglan la carrera del personal;\nQue, resultado de la evaluación, la Junta de Calificaciones y Ascensos propone el nombramiento del agente Rocío Carolina\nADEMA\n, DNI N.º 33.184.635\nQue, el agente municipal mencionado actualmente se desempeña como Personal Profesional Mensualizado- Psicólogo, 8hs de Planta Temporaria\nQue por lo expuesto;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º\n:\nNombrar a partir del 01 de julio de 2025, al agente municipal Rocío Carolina\nADEMA\n, D.N.I N.º 33.184.635, Legajo N.º 1149, Personal municipal de Planta Permanente, como Personal Profesional, Psicólogo -Reg. 8hs.\nARTÍCULO 2°\n:\nAutorizar a Contaduría a abonarle la suma mensual correspondiente según la escala salarial vigente, que será imputada en Jurisdicción: 1110105000- Secretaria de Desarrollo Social, Salud y M. Ambiente - 21. Atención Pública de la Salud. - 01.00. Atención médica en Unidades con Internación- 03. Personal Profesional - 18.01. Psicólogo– Régimen 8horas.\nARTICULO 3°\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 27]\nBoletines/Pellegrini\nDecreto Nº0994/2025\nDecreto Nº 0994/2025\nPellegrini, 01/07/2025\nD E C R E T O   N° 0994/25\nVisto y considerando\nLa Ordenanza N° 1280/2016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini”, y el Régimen Escalafonario Municipal;\nQue, en el Artículo 27 de la citada ordenanza, establece el ingreso del personal a Planta Permanente, y en dicho régimen se constituye el conjunto de normas que reglan la carrera del personal;\nQue, resultado de la evaluación, la Junta de Calificaciones y Ascensos propone el nombramiento del agente María Cruz\nELENO\n, DNI N.º 40.493.682\nQue, el agente municipal mencionado actualmente se desempeña como Personal Profesional Mensualizado Clase D, 30hs de Planta Temporaria\nQue por lo expuesto;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º\n:\nNombrar a partir del 01 de julio de 2025, al agente municipal María Cruz\nELENO\n, D.N.I N.º 40.493.682, Legajo N.º 1157, Personal municipal de Planta Permanente, como Personal Profesional Clase D- Grado II, Categoría 12 -Reg. 30hs.\nARTÍCULO 2°\n:\nAutorizar a Contaduría a abonarle la suma mensual correspondiente según la escala salarial vigente, que será imputada en Jurisdicción: 1110105000- Secretaria de Desarrollo Social, Salud y M. Ambiente - 21. Atención Pública de la Salud. - 01.00. Atención médica en Unidades con Internación- 03. Personal Profesional -12. Categoría. -12.03” Personal Profesional” – Régimen 30horas.\nARTICULO 3°\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 28]\nBoletines/Pellegrini\nDecreto Nº0995/2025\nDecreto Nº 0995/2025\nPellegrini, 01/07/2025\nD E C R E T O   N° 0995/25\nVisto y considerando\nLa Ordenanza N° 1280/2016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini”, y el Régimen Escalafonario Municipal;\nQue, en el Artículo 27 de la citada ordenanza, establece el ingreso del personal a Planta Permanente, y en dicho régimen se constituye el conjunto de normas que reglan la carrera del personal;\nQue, resultado de la evaluación, la Junta de Calificaciones y Ascensos propone el nombramiento del agente Carolina Esperanza FIUMANA, DNI N.º 26.646.602\nQue, el agente municipal mencionado actualmente se desempeña como Personal de Técnico Mensualizado Clase B- 30hs de Planta Temporaria\nQue por lo expuesto;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º\n:\nNombrar a partir del 01 de julio de 2025, al agente municipal Carolina Esperanza\nFIUMANA\n, D.N.I N.º 26.646.602, Legajo N.º 1139, Personal municipal de Planta Permanente, como Personal Técnico, Clase B, Grado III; Cat.12-Reg. 30hs.\nARTÍCULO 2°\n:\nAutorizar a Contaduría a abonarle la suma mensual correspondiente según la escala salarial vigente, que será imputada en Jurisdicción: 1110105000- Sec. De Des. Social, Salud y M. Ambiente-25.01.00. Atención Integral del Niño y el Adolescente- 04. \"Personal Técnico\" -12. Categoría - 12.04. \"Personal Técnico”– Régimen 30 horas.\nARTICULO 3°\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 29]\nBoletines/Pellegrini\nDecreto Nº0996/2025\nDecreto Nº 0996/2025\nPublicado en versión extractada\nPellegrini, 01/07/2025\nayuda social\n\n[DOC 30]\nBoletines/Pellegrini\nDecreto Nº0997/2025\nDecreto Nº 0997/2025\nPellegrini, 01/07/2025\nD E C R E T O    Nº 0997/25\nVisto y considerando\nLa nota presentada por el Encargado de Deportes de la Municipalidad de Pellegrini;\nQue, el citado informa sobre la participación del joven pellegrinense Ciro Lucena, en la competencia de levantamiento de pesas clasificatoria al Mundial 2025, Torneo Nacional de powerlifting, a concretarse a partir del 17 de julio de 2.025 hasta el día 20 de julio de 2025 inclusive en la ciudad de Jujuy;\nQue, a partir de la participación deportiva en el evento antes nombrado, se solicita una ayuda económica para solventar gastos en la misma;\nQue es intención de este Departamento Ejecutivo municipal apoyar y reconocer a todos los artistas locales que día a día fomentan y cultivan el deporte en todas sus expresiones como herramienta de identidad y expresión para toda la sociedad;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nOtórguese, una ayuda económica de pesos:\nCIENTO CINCUENTA MIL\n($150.000,00) al señor Ciro LUCENA, D.N.I Nº 47.253.989, para solventar gastos en la competencia levantamiento de pesas clasificatoria al Mundial 2025, Torneo Nacional de powerlifting, a concretarse a partir del 17 de julio de 2.025 hasta el día 20 de julio de 2025 inclusive en la ciudad de Jujuy.\nARTÍCULO 2º:\nEl importe indicado en el artículo primero, será imputado en Categoría Programática Jurisdicción 1110101000-Intendente Municipal, Actividad 01- Desarrollo y Coordinación de políticas municipales, 5.1.4.0 – Ayudas sociales a personas.\nARTICULO 3º:\nComuníquese a las oficinas municipales pertinentes, notifíquese y cumplido archívese en el Registro Oficial.\n\n[DOC 31]\nBoletines/Pellegrini\nDecreto Nº0998/2025\nDecreto Nº 0998/2025\nPellegrini, 02/07/2025\nD E C R E T O   Nº 0998/25\nVisto y considerando\nLa nota presentada por la Dirección de Desarrollo Humano de la Municipalidad de Pellegrini; y\nQue a través de la misma solicita autorización para abonar el pago por el trabajo que concretan los concurrentes del Centro de día de nuestra localidad, en la producción encamarada en el proyecto Frutos de mi tierra ;\nQue uno de los objetivos del equipo de gobierno es mejorar la calidad de vida de los sectores más desprotegidos de nuestra comunidad, valorando el trabajo como medio de dignificación de las personas;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º\n:\nOtórguese el pago de pesos:\nDIEZ MIL (\n$\n10.000,00\n),\na cada concurrente del Centro de Día de nuestra localidad,\npor las tareas concretadas en el proyecto Frutos de mi tierra, según el siguiente detalle:\nTOMASELLO, Rocío\nDNI N° 38.633.272\n$ 10.000,00\nGARCIA, María Selene\nDNI N° 41.098.620\n$ 10.000,00\nCARRERA, Aldana\nDNI N° 39.289.760\n$ 10.000,00\nFIDALGO, Francisco\nDNI N° 35.235.629\n$ 10.000,00\nHERRERA, Jorge\nDNI N° 13.409.28 0\n$ 10.000,00\nPALMA, Chistopher Alexander\nDNI N° 39.289.799\n$ 10.000,00\nPEREIRA, Rubén Oscar\nDNI N° 18.611.706\n$ 10.000,00\nTOTAL\n$ 70.000,00\nARTICULO 2º\n:\nEl total indicado será imputado en la Jurisdicción 1110105000 “Secretaría de Desarrollo Humano, Salud y Medio Ambiente”, Categoría Programática 20 “Bienestar Social”, 04 “Plan de Entrenamiento Ocupacional”, 5.1.4.0. “Ayuda Social a Personas”.\nARTICULO 3º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese a los interesados, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 32]\nBoletines/Pellegrini\nDecreto Nº0999/2025\nDecreto Nº 0999/2025\nPublicado en versión extractada\nPellegrini, 02/07/2025\nAYUDA SOCIAL\n\n[DOC 33]\nBoletines/Pellegrini\nDecreto Nº01000/2025\nDecreto Nº 01000/2025\nPellegrini, 03/07/2025\nVisto y considerando\nLa nota presentada por el Interventor de la Asociación Civil Hogar de Ancianos Dr. Atilio Scarpetta, conforme Resolución 2024-669 GDEBA-DPPJMJYDHGP EL CONVENIO SUSCRIPTO POR ESTE Municipio con la entidad aprobado por Ordenanza N° 1.401/18, y;\nQue a través de la misma solicita un subsidio con destino a solventar salarios, aportes laborales y sindicales del personal de servicio de la entidad referente correspondientes al mes de febrero del corriente año;\nQue este Departamento Ejecutivo, tiene el firme propósito de apoyar económicamente a todas las instituciones que trabajan en pos de una sociedad integrada y activa;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nOtórguese un subsidio de pesos:\nSEIS MILLONES DOSCIENTOS NUEVE MIL QUINIENTOS VEINTISIETE con setenta y cuatro centavos /100 ($ 6.209.527,74)\na la Comisión Directiva del Hogar de Ancianos “Dr. Atilio Scarpetta” del Distrito de Pellegrini, destinado a solventar salarios, aportes laborales y sindicales del personal de servicio, correspondientes al mes de junio de 2025.\nARTICULO 2º\n:\nEl importe indicado en el artículo primero será imputado en Jurisdicción 1110101000 “Intendente Municipal”, Categoría Programática 01. “Desarrollo y Coordinación de Políticas Municipales”, 5.1.7.0. “Transferencias a otras Instituciones culturales y sociales sin fines de lucro”.\nARTICULO 3º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese a la Institución solicitante, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 34]\nBoletines/Pellegrini\nDecreto Nº01001/2025\nDecreto Nº 01001/2025\nPellegrini, 04/07/2025\nD E C R E T O   Nº 1.001/25\nVisto y considerando\nLa solicitud de baja del comercio por cese de actividad, presentada por el señor Pedro\nLAUREGUI LORDA\n, DNI N° 17.518.730 y el Expediente municipal N° 4086-060/14; y\nQue el mismo fue habilitado en esta Municipalidad bajo el Rubro: RESTAURANTE - Nombre de fantasía: “TATAN”;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º\n:\nDese de baja a partir del 04 de julio de 2025, por cese de actividad, al señor Pedro\nJAUREGUI LORDA\n, DNI N° 17.518.730, RESTAURANTE, según consta en la Inscripción N.º P-1774, Expediente municipal N° 4086-060/14.\nARTÍCULO 2º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 35]\nBoletines/Pellegrini\nDecreto Nº01002/2025\nDecreto Nº 01002/2025\nPellegrini, 04/07/2025\nD E C R E T O   Nº 1002/25\nVisto y considerando\nLa nota presentada por la Asociación Cooperadora del Jardín Maternal N° 1 del Distrito de Pellegrini; y\nQue por la misma solicita autorización para emitir\nQUINIENTOS\n(500) bonos contribución, con el fin de recaudar fondos para cubrir gastos de mantenimientos institucional y adquisición de material didáctico;\nQue este Departamento Ejecutivo Municipal no tiene objeciones al respecto y la solicitud se encuadra en la legislación vigente.\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nAutorizase a la Asociación Cooperadora del Jardín N° 1 del Distrito de Pellegrini, a emitir la cantidad de\nQUINIENTOS\n(500) bonos contribución\nal valor de\npesos\nTRES MIL ($ 3.000,00)\ncada uno.\nARTICULO 2º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese a la Institución solicitante, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 36]\nBoletines/Pellegrini\nDecreto Nº01003/2025\nDecreto Nº 01003/2025\nPellegrini, 04/07/2025\nVisto y considerando\nEl expediente Nº4086-0113/2025 de fecha 03/06/2025;\nEl Decreto N° 818/25, donde se tramita la contratación de una empresa que realice la construcción de siete (7) viviendas en la localidad de Pellegrini, financiadas mediante fondos provenientes de la Caja de Policías de la Provincia de Buenos Aires; y\nQue a la citada licitación se presentó una sola firma contratista: 1) Sergio Fabián Desimano, con domicilio en Sarmiento Nº291 de Pellegrini, provincia de Buenos Aires;\nQue el oferente antes mencionado, dió cumplimiento a la presentación de los requisitos exigidos en el Pliego de bases y condiciones;\nQue el Contador Municipal, Sr. Walter Daniel Martínez presentó un informe en el que certifica que el valor cotizado se encuentra dentro de los valores de plaza, por ende recomienda la adjudicación al Sr.\nSergio Fabián Desimano,\nbasado, además en los buenos antecedentes comerciales presentados;\nQue, en uso de las facultades legales que le son propias y de acuerdo a los art. 151 y subsiguientes de la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires y de su Decreto Reglamentario;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º:\nAdjudicar –\nAd referéndum del Honorable Concejo Deliberante\n– al Sr\nSergio Fabián Desimano\n, CUIT: 23-18197763-9, la construcción de siete (7) viviendas en la localidad de Pellegrini, financiadas mediante fondos provenientes de la Caja de Policías de la Provincia de Buenos Aires, por un valor total de pesos\nciento noventa millones sesenta y siete mil ochocientos doce con cuarenta y ocho centavos ($190.067.812,48)\n.\nARTICULO 2º:\nAutorízase a Contaduría Municipal a imputar el gasto del artículo anterior, en:\nJurisdicción: 1110103000 “Secretaria de Gabinete y Hacienda”\n23 – Formulación y Ejecución de la Política Municipal de Obras Públicas\n68 –  Plan Policía 7 Viviendas\n3310 –  Mantenimiento y Reparación de Edificios y Locales                            $190.067.812,48.\nARTICULO 3º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese a los interesados, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 37]\nBoletines/Pellegrini\nDecreto Nº01004/2025\nDecreto Nº 01004/2025\nPellegrini, 04/07/2025\nD E C R E T O    Nº 01004/25\nVisto y considerando\nEl Decreto N° 868/25, que llama a Licitación Privada Nº 13/2025, con el fin de adquirir los materiales necesarios para la construcción de 7 (siete) Viviendas en la localidad de Pellegrini, financiadas mediante fondos provenientes de la Caja de Policía de la Provincia de Buenos Aires;\nEl expediente Nº 4086-0126/2025 de fecha 18/06/2025; y\nQue a la citada licitación se presentaron dos (2) firmas proveedoras: 1) Besares S.H., con domicilio en San Martín Nº388 de Casbas; 2) Víctor Alejandro Vega S.A., con domicilio en Ruta 5 Km 447.5 de Trenque Lauquen; y\nQue los citados proveedores cumplieron con los requisitos exigidos en el Pliego de bases y condiciones;\nQue el Director de Obras Públicas, Ing. Sebastián Fernández Avello, presentó una nota informando que ambas ofertas cumplen con los requisitos técnicos y recomendando la adjudicación a la opción más económica;\nQue, en uso de las facultades legales que le son propias y de acuerdo a los art. 151 y subsiguientes de la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires y de su Decreto Reglamentario;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nAdjudicar a\nVíctor Alejandro Vega S.A.\n, CUIT: 30-66615437-8, la compra de los materiales necesarios para la construcción de 7 (siete) Viviendas en la localidad de Pellegrini, financiadas mediante fondos provenientes de la Caja de Policía de la Provincia de Buenos Aires, por un monto de\npesos treinta millones setecientos cuarenta y nueve mil doscientos cuarenta y cinco con 20/100 ctvos. ($ 30.749.245,20)\n, a saber:\n480 bolsas de cemento p/albañilería x 50 kg marca Avellaneda                             $4.533.830,40.-\n6500 unidades ladrillo cerámico hueco –12x18x33cm (9 agujeros) marca Cerro Negro         $4.725.825,00.-\n17600 unidades ladrillo cerámico hueco -18x18x33cm (12 agujeros) marca Cerro Negro $18.519.248,00.-\n260 barras hierro redonda Ø8mm, longitud 12 mts, marca Acindar                        $1.995.455,80.-\n220 barras hierro redonda Ø6mm, longitud 12 mts, marca Acindar                        $   974.886,00.-\nARTICULO 2º\n:\nAutorízase a Contaduría Municipal a imputar el gasto en:\nJurisdicción 1110103000 “Secretaría de Gabinete y Hacienda”.\n23 – Formulación y Ejecución de la Política Municipal de Obras Públicas\n68 – Plan Policía 7 Viviendas\n2610 – Productos de arcilla y cerámica                                                                 $23.245.073,00.-\n2650 – Cemento, cal y yeso                                                                                   $  4.533.830,40.-\n2710 – Productos ferrrosos                                                                                    $  2.970.341,80.-\nMonto: $ 30.749.245,20.-\nARTICULO 3º:\nComuníquese a las oficinas municipales pertinentes, notifíquese a los interesados, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 38]\nBoletines/Pellegrini\nDecreto Nº01005/2025\nDecreto Nº 01005/2025\nPublicado en versión extractada\nPellegrini, 04/07/2025\nAyuda Sociales\n\n[DOC 39]\nBoletines/Pellegrini\nDecreto Nº01006/2025\nDecreto Nº 01006/2025\nPublicado en versión extractada\nPellegrini, 04/07/2025\nAnticipo de haberes\n\n[DOC 40]\nBoletines/Pellegrini\nDecreto Nº01007/2025\nDecreto Nº 01007/2025\nPellegrini, 04/07/2025\nD E C R E T O   N º 1007/25\nVisto y considerando\nLa Ordenanza N.º 1878/24 del Honorable Concejo Deliberante aprobando el Presupuesto Municipal para el Ejercicio 2025, bajo las disposiciones del Decreto Provincial N.º 2.980/00 reglamentario de la L.O.M., el cual implementó una Reforma de la Administración Financiera en el Ámbito Municipal (R.A.F.A.M.), el Decreto de Personal N.º 0128/14, la Ordenanza N.º 1.280/2016 del Honorable Concejo Deliberante aprobando el Estatuto de Empleo Municipal que fue promulgada por el Decreto Nº0724/16 con fecha 07 de julio de 2016 y la Ordenanza N°.1608/2021, modificando el organigrama municipal; y\nQue la Ordenanza N.º 1352/2017 fija el Régimen Escalafonario de la Municipalidad de Pellegrini; que es necesario establecer por un decreto municipal, el régimen horario y la escala salarial;\nQue el Departamento Ejecutivo, de acuerdo a sus atribuciones, establece por el presente decreto un incremento salarial al plantel de agentes municipales en virtud de una recomposición salarial que acompañe las variaciones inflacionarias y que fuera acordado en la negociación paritaria de trámite por Acta Mesa de Negociación Laboral N.º 04/25\nQue lo acordado con la Unión de Empleados Municipales de Pellegrini y los representantes de ATE en Pellegrini, el incremento será de un 6,00 % (seis por ciento), aplicado sobre la base de los valores establecidos por el Decreto N.º 0692/25;\nQue el Departamento Ejecutivo, de acuerdo a sus atribuciones establece la aplicación del presente Decreto desde las liquidaciones de haberes del mes de julio de 2025;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nEstablecer a partir del 01 de julio de 2.025, un aumento salarial para el Personal Municipal del 6 % (seis por ciento), aplicado sobre la base de los valores establecidos por el Decreto N.º 0692/25.\nARTICULO 2º\n:\nFíjese a partir del 01 de julio de 2.025 para el Personal Jornalizado de la Planta Temporaria y con un Régimen Horario establecido en 30 horas semanales, el valor por Jornal en la suma de pesos diecisiete mil doscientos setenta y ocho con treinta centavos /100 ($ 17.278,30).\nARTICULO 3º\n:\nFíjese a partir del 01 de julio de 2.025 para el Personal Jornalizado de la Planta Temporaria y con un Régimen Horario establecido en 42 horas semanales, el valor por Jornal en la suma de pesos veintitrés mil treinta y siete con sesenta y nueve centavos /100 ($ 23.037,69).\nARTICULO 4º\n:\nFíjese a partir del 01 de julio de 2.025 para los concejales, el valor del básico en pesos un millón diecisiete mil cuatrocientos cuarenta y seis con noventa y cuatro centavos /100 ($ 1.017.446,94).\nARTICULO 5º\n: Fíjese a partir del 01 de julio de 2025, las siguientes Escalas de Sueldos para el Personal Municipal de Planta Temporaria y de Planta Permanente en sus distintos Regímenes Horarios y de los funcionarios del Departamento Ejecutivo y Deliberativo:\nPERSONAL DE PLANTA TEMPORARIA\nCapataz de Obra\n800.858,61\nMaquinista\n480.974,93\nEnfermera Profesional\n780.239,45\nMédico Cirujano (24 hs)\n1.642.124,62\nMédico Anestesista (36 hs)\n2.463.187,00\nMédico Pediatra\n1.584.441,95\nMédico Radiólogo\n708.063,79\nMédico Especialista en Imágenes\n1.368.437,15\nMédico de Piso (8 hs)\n659.039,37\nMédico de Piso (12 hs)\n821.062,37\nMédico de Piso (16 hs)\n1.094.749,84\nMédico de Piso (20 hs)\n1.368.437,15\nMédico de Guardia (24 hs)\n1.642.124,62\nMédico de Guardia (36 hs)\n2.463.187,00\nMédico de Guardia (48 hs)\n3.284.249,34\nMédico\n1.049.098,09\nFarmacéutico DT Mensualizado\n1.368.437,15\nPersonal Profesional de Salud\n1.368.437,15\nPsicóloga\n.\n659.039,38\nFonoaudióloga\n.\n659.039,38\nTerapista ocupacional\n659.039,38\n603.626,47\nInstrumentador Quirúrgico\n693.630,08\nTécnico en Hemoterapia\n693.630.08\nMensualizado Servicio Clase C\n380.121,49\nMensualizado Servicio Clase B\n462.475,86\nMensualizado Servicio Clase A\n562.672,57\nMensualizado Servicio 42hs Clase C\n506.828,70\nMensualizado Servicio 42hs Clase B\n616.634,56\nMensualizado Servicio 42hs Clase A\n750.230,25\nMensualizado Obrero Clase C\n411.139,37\nMensualizado Obrero Clase B\n480.974,93\nMensualizado Obrero Clase A\n632.930,17\nMensualizado Obrero 42hs Clase C\n548.185,86\nMensualizado Obrero 42hs Clase B\n641.299,99\nMensualizado Obrero 42hs Clase A\n843.906,98\nMensualizado Administración Clase C\n462.475,86\nMensualizado Administración Clase B\n562.672,57\nMensualizado Administración Clase A\n684.577,31\nMensualizado Administración 42hs Clase C\n616.634,56\nMensualizado Administración 42hs Clase B\n750.230,25\nMensualizado Administración 42hs Clase A\n912.769,78\nMensualizado Técnico Clase C\n427.584,91\nMensualizado Técnico Clase B\n520.222,45\nMensualizado Técnico Clase A\n585.179,55\nMensualizado Técnico 42hs Clase C\n570.113,30\nMensualizado Técnico 42hs Clase B\n693.630,08\nMensualizado Técnico 42hs Clase A\n780.239,45\nMensualizado Profesional Clase D\n520.222,45\nMensualizado Profesional Clase C\n562.672,57\nMensualizado Profesional Clase B\n632.930,17\nMensualizado Profesional Clase A\n740.438,78\nMensualizado Profesional 42hs Clase D\n693.630,08\nMensualizado Profesional 42hs Clase C\n750.230,25\nMensualizado Profesional 42hs Clase B\n843.906,98\nMensualizado Profesional 42hs Clase A\n987.251,78\nJornalizado\n17.278,30\nJornalizado 42hs (Hospital)\n23.037,69\nPLANTA DE PERSONAL PERMANENTE\nREGIMEN HORARIO\nCATEGORÍA\n30 HORAS\n42 HORAS\nNº 01\n800.858,61\n1.067.811,56\nNº 02\n770.056,29\n1.026.741,91\nNº 03\n740.438,78\n987.251,78\nNº 04\n711.960,41\n949.280.58\nNº 05\n684.577,31\n912.769,78\nNº 06\n658.247,38\n877.663,27\nNº 07\n632.930,17\n843.906,98\nNº 08\n608.586,62\n811.449,02\nNº 09\n585.179,55\n780.239,45\nNº 10\n562.672,57\n750.230,25\nNº 11\n541.031,32\n721.375,28\nNº 12\n520.222,45\n693.630,08\nNº 13\n500.213,87\n666.951,94\nNº 14\n480.974,93\n641.299,99\nNº 15\n462.475,86\n616.634.56\nNº 16\n444.688,33\n592.917,83\nNº 17\n427.584,91\n570.113,30\nNº 18\n411.139,37\n548.185,86\nNº 19\n395.326,27\n527.101,81\nNº 20\n380.121,49\n506.828,70\nPERSONAL DE PLANTA TEMPORARIA\nPERSONAL SUPERIOR, JERARQUICO, PROFESIONAL, TÉCNICO Y DEL H. C. D\nIntendente\n6.166.344,74\nSecretarios\n2.774.855,16\nJefe de Gabinete\n2.774.855,16\nContador Municipal\n2.774.855,16\nSub Contador Municipal\n1.618.665,52\nTesorero Municipal\n1.849.903,42\nJuez de Faltas\n1.618.665,52\nAsesor Legal\n1.618.665,52\nAbogado Adjunto\n1.017.446,94\nDirectores\n1.618.665,52\nCoordinadores\n1.017.446,94\nDelegados\n800.858,61\nJefe Vial\n1.017.446,94\nJefe de Producción\n1.017.446,94\nJefe de Compras\n1.618.665,52\nJefe de Hemoterapia\n1.017.446,94\nJefe de Planeamiento Urbano\n1.017.446,94\nJefe de Catastro y Patrimonio Cultural\n1.017.446,94\nJefe de Centro de Cómputos\n1.017.446,94\nJefe de Descentralización y Patrimonio\n1.017.446,94\nJefe de Ser. Urbanos\n1.017.446,94\nDirector del Hospital\n1.618.665,52\nDirector del Hospital (48 hs)\n3.284.249,34\nDirector de Salud\n1.618.665,52\nMédico Full Time\n2.098.070,87\nMédico Cirujano (24 hs)\n1.642.124,62\nMédico Anestesista (36 hs)\n2.463.187,00\nMédico\n1.049.098,09\nMédico de Piso (8 hs)\n659.039,37\nMédico de Piso (12 hs)\n821.062,37\nMédico de Piso (16 hs)\n1.094.749,84\nMédico de Piso (20 hs)\n1.368.437,15\nMédico de Guardia (24 hs)\n1.642.124,62\nMédico de Guardia (36 hs)\n2.463.187,00\nMédico de Guardia (48 hs)\n3.248.249,34\nFarmacéutico DT\n1.368.437,15\nBioquímico\n1.368.437,15\nEnfermera Profesional\n780.239,45\nOdontólogo\n659.039,38\nPsicóloga\n659.039,38\nFonoaudióloga\n659.039,38\nTerapista ocupacional\n659.039,38\nTécnico Radiólogo\n693.630,08\nTécnico en Hemoterapia\n693.630,08\nInstrumentador Quirúrgico\n693.630,08\nKinesiólogo\n659.039,38\nConcejal\n1.017.446,94\nSecretario Adm. HCD\n800.858,61\nARTICULO 6º\n:\nComuníquese a las oficinas municipales pertinentes, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 41]\nBoletines/Pellegrini\nDecreto Nº01008/2025\nDecreto Nº 01008/2025\nPellegrini, 07/07/2025\nD E C R E T O    Nº 1.008/25\nVisto y considerando\nLa nota presentada por la Administración del Hospital Municipal “ Dr. Guillermo del Soldato” de la Municipalidad de Pellegrini; y\nQue, en la misma informa que el día viernes 11 de julio del corriente año, se llevará a cabo la Capacitación sobre el dolor, para reflexionar y adquirir herramientas para el acompañamiento profesional en situaciones de duelo;\nQue, es intención del Departamento Ejecutivo Municipal la promoción y prevención como pilares básicos para la detección y el tratamiento de los flagelos que afectan el estado de equilibrio y bienestar emocional, psicológico y social del ser humano;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º\n:\nDeclárase de Interés Municipal la Capacitación sobre el dolor, para reflexionar y adquirir herramientas para el acompañamiento profesional en situaciones de duelo, a cargo de la Lic, Aldana Di Costanzo a llevarse a cabo el día viernes 11 de julio de 2025, en el horario de 10 hasta 13 hs, en el salón de actos municipal.\nARTICULO 2º\n:\nAutorizase a Contaduría Municipal a solventar los gastos que demande la participación del Municipio en los juegos mencionados en el artículo anterior.\nARTICULO 3º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 42]\nBoletines/Pellegrini\nDecreto Nº01009/2025\nDecreto Nº 01009/2025\nPellegrini, 07/07/2025\nVisto y considerando\nLa Planta de Personal Municipal; y\nQue la Ordenanza Nº 1280/2016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini” establece el nombramiento de Personal Temporario, para realizar tareas que no pueden ser ejecutadas por el Personal de Planta;\nQue es necesario mantener el personal idóneo de la planta temporaria a efectos de no entorpecer el normal cumplimiento de las tareas programadas;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nDesígnese a partir del 08 de julio de 2.025 y hasta el 31 de julio de 2.025 inclusive, a la señora Juliana Elizabeth FLORES, D.N.I Nº 44.332.831, Legajo Nº 1.273, como Personal de Servicio Jornalizado del Hogar de Ancianos “Dr. Atilio Scarpetta, Distrito de Pellegrini, con Régimen de 42 hs., en Planta Temporaria de la Municipalidad de Pellegrini para realizar las tareas que le sean asignadas por el Director del área municipal correspondiente.\nARTICULO 2º\n:\nAutorizar a Contaduría a liquidarle los jornales trabajados por mes, previo informe del área municipal correspondiente, cuya suma resultante según la escala salarial vigente será imputada en Jurisdicción: 1110105000: “Secretaría de Desarrollo Humano, Salud y Medio Ambiente”, Categoría Programática : 21 – “Atención Pública de la Salud”, 01- “ Atención Médica en unidades de internación “, 06 – “Personal de Servicio Jornalizado” , 72. “Servicio Jornalizado”- 42 hs.\nARTICULO 3º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 43]\nBoletines/Pellegrini\nDecreto Nº01010/2025\nDecreto Nº 01010/2025\nPublicado en versión extractada\nPellegrini, 07/07/2025\nAYUDA SOCIALES\n\n[DOC 44]\nBoletines/Pellegrini\nDecreto Nº01011/2025\nDecreto Nº 01011/2025\nPellegrini, 07/07/2025\nVisto y considerando\nLa solicitud presentada por la señora Natalia SILVA, D.N.I. N° 43.383.809, y el Expediente Municipal Nº 4086-0124/2025; y\nQue las áreas municipales pertinentes informan que el solicitante se encuentra en condiciones de recibir dicha habilitación;\nQue el área municipal de Inspección luego de realizar la inspección ocular del local ubicado en calle B de Irigoyen N° 155 de la localidad de Pellegrini, extiende la declaración jurada para habilitar el comercio bajo el Rubro: cantina- gastronomía - Nombre de Fantasía:\n“Club Huracán ”\n;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nAutorícese a partir del 03 de julio de 2.025, la habilitación municipal de comercio a nombre de  Natalia SILVA, D.N.I. N° 43.383.809, con domicilio comercial en calle B de Irigoyen  N° 155 de la localidad de Pellegrini, según consta en el Expediente Municipal Nº 4086-0124/2025, bajo el rubro: cantina- gastronomía - Nombre de Fantasía:\n“Club Huracán ”.\nARTÍCULO 2º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 45]\nBoletines/Pellegrini\nDecreto Nº01012/2025\nDecreto Nº 01012/2025\nPellegrini, 07/07/2025\nVisto y considerando\nLa solicitud presentada por la señora Valentina RIVERA, D.N.I. N° 43.980.034, y el Expediente Municipal Nº 4086-0132/2025; y\nCONSIDERANDO:\nQue las áreas municipales pertinentes informan que el solicitante se encuentra en condiciones de recibir dicha habilitación;\nQue el área municipal de Inspección luego de realizar la inspección ocular del local ubicado en calle Rivadavia N° 234 de la localidad de Pellegrini, extiende la declaración jurada para habilitar el comercio bajo el Rubro: indumentaria - Nombre de Fantasía:\n“Dobleve”\n;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nAutorícese a partir del 03 de julio de 2.025, la habilitación municipal de comercio a nombre de Valentina RIVERA, D.N.I. N° 43.980.034, con domicilio comercial en calle Rivadavia N° 234 de la localidad de Pellegrini, según consta en el Expediente Municipal Nº 4086-0132/2025, bajo el rubro: indumentaria - Nombre de Fantasía:\n“Dobleve”.\nARTÍCULO 2º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 46]\nBoletines/Pellegrini\nDecreto Nº01013/2025\nDecreto Nº 01013/2025\nPublicado en versión extractada\nPellegrini, 07/07/2025\nAYUDA SOCIALES\n\n[DOC 47]\nBoletines/Pellegrini\nDecreto Nº01014/2025\nDecreto Nº 01014/2025\nPublicado en versión extractada\nPellegrini, 08/07/2025\nASISTENCIA  AL PERSONAL\n\n[DOC 48]\nBoletines/Pellegrini\nDecreto Nº01015/2025\nDecreto Nº 01015/2025\nPellegrini, 08/07/2025\nD E C R E T O    Nº 1015/25\nVisto y considerando\nQue al citado concurso se presentaron tres (3) firmas proveedoras: 1) A.G.M. Constructora del Oeste S.A., con domicilio en Bartolomé Mitre Nº155 de Trenque Lauquen, 2) Héctor Aníbal Aguirre, con domicilio en Guillermo del Soldato Nº578 de Pellegrini, y 3) T.L.Mix Sociedad de Responsabilidad Limitada, con domicilio en Ruta Nacional Nº5 Km 449 de Trenque Lauquen;\nEl Decreto N° 0872/25, que realiza el llamado a Concurso de Precios Nº14/2025, con el fin de adquirir 55 m³ de hormigón elaborado tipo H21 para ser utilizados en la obra de Ampliación de la Escuela de Educación Secundaria Nº1 de la localidad de Pellegrini;\nEl expediente Nº 4086-0130/2025 de fecha 23/06/2025; y\nQue los citados proveedores cumplieron con los requisitos exigidos en el Pliego de bases y condiciones;\nQue, en uso de las facultades legales que le son propias y de acuerdo a los art. 151 y subsiguientes de la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires y de su Decreto Reglamentario;\n.\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nAdjudicar a\nA.G.M. Constructora del Oeste S.A.,\nCUIT: 30-71503727-7, la compra de 55 m³ de  hormigón elaborado tipo H21 para ser utilizados en la obra de Ampliación de la Escuela de Educación Secundaria Nº1 de la localidad de Pellegrini, por un monto de\npesos nueve millones quinientos quince mil con 00/100 ctvos. ($9.515.000,00).\nARTICULO 2º\n:\nAutorízase a Contaduría Municipal a imputar el gasto en:\nJurisdicción 1110103000 “Secretaría de Gabinete y Hacienda”.\n26 Formulación y Ejecución de la Política Municipal de Obras Públicas\n56 – Obra de Ampliación de Aulas – Escuela de Educación Secundaria Nº1\n2640 – Productos de cemento, asbesto y yeso\nMonto: $ 9.515.000,00.-\nARTICULO 3º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese a los interesados, publíquese en el Boletín Oficial y cumplido, archívese\n\n[DOC 49]\nBoletines/Pellegrini\nDecreto Nº01016/2025\nDecreto Nº 01016/2025\nPellegrini, 10/07/2025\nD E C R E T O  Nº 1016/25\nVisto y considerando\nLa Ordenanza Municipal N° 1287/2016 que declara de utilidad pública y pago obligatorio la obra de construcción de la Red de Cloacas en la ciudad de Pellegrini;\nEl Expediente N° 4086-0067/2025 de fecha 23/03/2025; y\nQue los vecinos de la calle Los Tamariscos entre Andrade Olegario Víctor e Ingenieros José de la ciudad de Pellegrini presentaron al Departamento Ejecutivo sus solicitudes de la ampliación de la obra de la Red de Cloacas de la cuidad, a fin de que la misma se extienda hasta sus domicilios;\nQue tal obra resulta de relevante importancia para el desarrollo de la zona y barrio donde los vecinos de la localidad residen al tenerse en cuenta que este servicio de cloacas a su vez implica mejores condiciones urbanísticas y ambientales;\nQue los recursos utilizados para su desarrollo, como la mano de obra son financiados por el Municipio y al haberse declarado de utilidad pública y pago obligatorio, deben ser recuperados mediante el tributo de contribución por mejora;\nQue vecinos de la calle Los Tamariscos entre Andrade Olegario Víctor e Ingenieros José han manifestado su adhesión a la realización de la obra, lo que implica que se encuentran dispuesto a financiarla;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1°\n:\nDeclarada de Utilidad Pública y Pago Obligatorio la Obra de Red de Cloacas de la ciudad de Pellegrini, mediante Ordenanza 1287/2016, extiéndase el alcance de la referida ordenanza a la Obra de Cloacas en la calle Los Tamariscos entre Andrade Olegario Víctor e Ingenieros José de la ciudad de Pellegrini. El costo de la misma estará a cargo de los vecinos beneficiados.\nARTÍCULO 2°\n:\nLa obra será ejecutada por la Administración Municipal, de acuerdo a lo establecido en el Artículo 135° de la Ley Orgánica de las Municipalidades, y atento lo dispuesto en la Ordenanza 1287/2016 se solventará con los fondos provenientes de los aportes que realicen los vecinos.\nARTÍCULO 3°\n:\nPor cuestiones técnicas la Administración Municipal sólo podrá realizar la extensión de cloacas de las partidas municipales 4402 (Cir I Sec B Manz 66G Parcela 9), 4403 (Cir I Sec B Manz 66G Parcela 10), 5098 (Cir I Sec B Fracción 2 Quinta 66 Parcela 2) de la calle Los Tamariscos. Las partidas 4394 (Cir I Sec B Manz 66G Parcela 1), 5097 (Cir I Sec B Fracción 2 Quinta 66 Parcela 1) ya gozan de su conexión sobre su frente de Andrade Olegario Víctor, por tal motivo no tendrán cargos por esta obra.\nARTÍCULO 4°\n:\nEl valor de la obra para los vecinos propietarios de las partidas mencionadas en el artículo anterior de la calle Los Tamariscos entre Andrade Olegario Víctor e Ingenieros José en pesos es de cuarenta y siete mil quinientos sesenta y uno con veintiocho centavos ($ 47.561,\n28\n) por metro lineal, este importe incluye una conexión por cada partida.\nLos importes mencionados en los párrafos precedentes serán abonados de contado o en plazo el cual no puede superar los establecidos por el art. 3° de la Ordenanza 1287/2016.\nARTÍCULO 5°\n:\nLos valores establecidos se encuentran sujeto a la Legislación vigente en la materia y las variaciones en caso de financiación, serán prorrateadas en las cuotas no devengadas.\nARTÍCULO 6°\n:\nEl pago será obligatorio en razón de haberse alcanzado la adhesión de los frentistas propietarios, nudo propietario y/o poseedores a título de dueño de los inmuebles beneficiados superior a la exigencia legal.\nARTÍCULO 7°\n:\nProducido el incumplimiento en el pago de la contribución por mejora en debido tiempo y forma por parte de los beneficiarios habilitará la aplicación de lo dispuesto por la Ordenanza Fiscal vigente. La mora se producirá de pleno derecho por el solo vencimiento del plazo, sin necesidad de interpelación judicial o extrajudicial.\nARTÍCULO 8°\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese a los interesados, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 50]\nBoletines/Pellegrini\nDecreto Nº01017/2025\nDecreto Nº 01017/2025\nPublicado en versión extractada\nPellegrini, 10/07/2025\nAYUD SOCIALES\n\n[DOC 51]\nBoletines/Pellegrini\nDecreto Nº01018/2025\nDecreto Nº 01018/2025\nPellegrini, 11/07/2025\nD E C R E T O    Nº 1018/25\nVisto y considerando\nEl Decreto N° 0831/25, que llama a Licitación Privada Nº12/2025, con el fin de adquirir las aberturas de aluminio y madera necesarias para la construcción de las 7 Viviendas del “Plan Policías”, en la localidad de Pellegrini;\nEl expediente Nº 4086-0118/2025 de fecha 05/06/2025; y\nCONSIDERANDO\n:\nQue a la citada licitación se presentaron tres (3) firmas proveedoras: 1) Alicia Olga Gallego, con domicilio en Berutti Nº182 de Quemú Quemú; 2) Aluminios Tres Lomas S.H., con domicilio en Uriburu Nº 1023 de Tres Lomas; y 3) Aberturas Pampeanas S.A., con domicilio en Calle 24 Esquina 11 Nº495 de General Pico;\nQue los citados proveedores cumplieron con los requisitos exigidos en el Pliego de bases y condiciones;\nQue el Contador Municipal, Sr Walter Daniel Martínez, realizó un informe analizando todas las ofertas recibidas y solicitando un presupuesto de las puertas de madera, por fuera de esta licitación, para tener un valor de referencia que permita resolver la adjudicación;\nQue el Director de Obras Públicas, Sr Sebastián Fernández Avello presentó una nota recomendando la compra de las aberturas al oferente Aluminios Tres Lomas S.H., ya que es la oferta más económica en lo global y completa, sugiriendo se defina la adjudicación por el análisis financiero;\nQue, en uso de las facultades legales que le son propias y de acuerdo a los art. 151 y subsiguientes de la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires y de su Decreto Reglamentario;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nAdjudicar a\nAluminios Tres Lomas S.H.\n, CUIT: 30-71452673-8,  la compra de las aberturas de aluminio y madera necesarias para la construcción de las 7 viviendas del “Plan Policías”, por un monto de\npesos treinta millones seiscientos cuarenta y ocho mil trescientos cuarenta y cinco con 00/100 ctvos. ($ 30.648.345,00).\nARTICULO 2º\n:\nAutorízase a Contaduría Municipal a imputar el gasto en:\nJurisdicción 1110103000 “Secretaría de Gabinete y Hacienda”.\n23 – Formulación y Ejecución de la Política Municipal de Obras Públicas\n68 –  Construcción 7 viviendas – Caja de Policías\n2150 – Madera, corcho y sus manufacturas                                               $ 2.874.900,00.-\n2710 –  Productos ferrosos                                                                        $19.380.809,00.-\n2740 – Estructuras metálicas acabadas                                                      $ 8.392.636,00.-\nMonto: $ 11.544.000,00.-\nARTICULO 3º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese a los interesados, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 52]\nBoletines/Pellegrini\nDecreto Nº01019/2025\nDecreto Nº 01019/2025\nPublicado en versión extractada\nPellegrini, 11/07/2025\nAYUDA SOCIALES\n\n[DOC 53]\nBoletines/Pellegrini\nDecreto Nº01020/2025\nDecreto Nº 01020/2025\nPublicado en versión extractada\nPellegrini, 11/07/2025\nASITENCIA LA PERSONAL\n\n[DOC 54]\nBoletines/Pellegrini\nDecreto Nº01021/2025\nDecreto Nº 01021/2025\nPellegrini, 11/07/2025\nD E C R E T O    Nº 1021/25\nVisto y considerando\nLa nota presentada por el presidente de la Comisión Directiva del Club Social y Deportivo Huracán de Pellegrini; y\nQue a través de la misma solicita un subsidio con destino a solventar gastos generados en la Peña Aniversario, en el marco del 118° Aniversario del Distrito de Pellegrini.;\nQue este Departamento Ejecutivo, tiene el firme propósito de apoyar económicamente a todas las instituciones que trabajan en pos de una sociedad integrada y activa;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nOtórguese un subsidio de pesos:\nUN MILLON CUATROCIENTOS MIL ($ 1.400.000,00)\na la Comisión Directiva del Club Social y Deportivo Huracán del Distrito de Pellegrini, destinado a solventar gastos generados en la Peña Aniversario, en el marco del 118° Aniversario del Distrito de Pellegrini.\nARTICULO 2º\n:\nEl importe indicado en el artículo primero será imputado en Jurisdicción 1110101000 “Intendente Municipal”, Categoría Programática 01. “Desarrollo y Coordinación de Políticas Municipales”, 5.1.7.0. “Transferencias a otras Instituciones culturales y sociales sin fines de lucro”.\nARTICULO 3º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese a la Institución solicitante, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 55]\nBoletines/Pellegrini\nDecreto Nº01022/2025\nDecreto Nº 01022/2025\nPublicado en versión extractada\nPellegrini, 14/07/2025\nAYUDA SOCIAL\n\n[DOC 56]\nBoletines/Pellegrini\nDecreto Nº01023/2025\nDecreto Nº 01023/2025\nPublicado en versión extractada\nPellegrini, 14/07/2025\nADELANTOS DE HABERS\n\n[DOC 57]\nBoletines/Pellegrini\nDecreto Nº01024/2025\nDecreto Nº 01024/2025\nPellegrini, 15/07/2025\nDECRETO Nº 1024/25\nVisto y considerando\nEl decreto 0912/25 que llama a Concurso de Precios Nº 16/2025, donde expresa la necesidad de adquirir los materiales para la construcción de la cubierta de chapa y madera de las 7 viviendas del “Plan Policías” de la localidad de Pellegrini;\nEl expediente 4086-0135/2025 de fecha 30 de Junio de 2025;\nQue al citado concurso de precios se presentaron dos (2) firmas proveedoras: 1) Codimat S.A. domiciliado en Don Bosco Nº1495 de Bahía Blanca provincia de Buenos Aires; y 2) Sucesión de Miguel Angel MARTIN domiciliado en Wilde Nº123 de la localidad de Trenque Lauquen provincia de Buenos Aires;\nQue los citados proveedores cumplieron con los requisitos exigidos en el Pliego de bases y condiciones;\nQue la Intendente Municipal de Pellegrini, en uso de las facultades legales que le son propias y de acuerdo a los art. 151 y subsiguientes de la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires y de su Decreto Reglamentario;\nl.\nLA INTENDENTE MUNICIPAL\nDECRETA\nARTICULO 1º\n:\nAdjudicar a\nCodimat S.A.\n, CUIT: 30-54088935-6, con domicilio en Don Bosco Nº1495 de Bahía Blanca, provincia de Buenos Aires., la compra de los materiales que se detallan a continuación, por un monto de\npesos ocho millones seiscientos treinta y siete mil ciento cincuenta y tres con 12/100 ctvos ($ 8.637.153,12).\n88 unidades Chapa acanalada cincalum – largo 5.80 mts, marca Siderar $ 5.726.638,87.-\n32 unidades Chapa acanalada cincalum – largo 4.00 mts, marca Siderar $ 1.420.804,07.-\n20 Kg Alambre Galvanizado de atar, marca Acindar                                $      86.787,35.-\n230 m² Polietileno expandido de 50mm, marca Estisol                            $ 1.402.922,83.-\nARTICULO 2º\n:\nAdjudicar a\nSuc de MIGUEL ANGEL MARTIN\n, CUIT: 20-16463781-7, con domicilio en Wilde Nº 123 de Trenque Lauquen, provincia de Buenos Aires., la compra de los materiales que se detallan a continuación, por un monto de\npesos nueve millones cuatrocientos sesenta y cinco mil setecientos con 00/100 ctvos ($ 9.465.700,00).\n8 unidades Tirante pino Paraná cepillado 3”x6” x 3.50 ml                       $    265.840,00.-\n136 unidades Tirante pino Paraná cepillado 2”x6” x 5.20 ml                   $ 4.406.400,00.-\n48 unidades Tirante pino Paraná cepillado 2”x6” x 3.60 ml                     $    979.200,00.-\n300 m² Machimbre cepillado ½” x 4”, pino Elliotis                                  $ 2.010.000,00.-\n360 Ml Clavadera 2”x2”, pino Paraná                                                       $    594.000,00.-\n90 Ml Listón cepillado 1”x6” (frentines y laterales), pino Paraná            $    236.160,00.-\n230 m² Membrana hidrófuga  con una cara de aluminio                           $    204.000,00.-\n420 Ml Listón ½” x 1” o bulín yesero, pino Paraná                                  $    252.000,00.-\n20 Lts  Impregnante contra Insectos (Curador para madera)                    $    108.000,00.-\n2200 unidades Clavos para techo de chapa c/j goma 4”, marca Gerdau $    201.300,00.-\n2000 unidades Clavos para techo 5”, marca Gerdau                                 $    208.800,00.-\nARTICULO 3º\n:\nDeclarese\ndesierta\nla compra de los materiales que se detallan a continuación:\n39 unidades Babeta en L de chapa galvanizada 15x15 cm – largo 2.00 mts\nARTICULO 4º:\nAutorizase a Contaduría Municipal a imputar los gastos en:\nJurisdicción 1110103000 “Secretaría de Gabinete y Hacienda”.\n23 Formulación y Ejecución de la Política Municipal de Obras Públicas\n68  Plan Policías 7 Viviendas\n2150 – Madera, corcho y sus manufacturas                                              $ 8.743.600,00.-\n2550 – Tintas, pinturas y colorantes                                                          $    108.000,00.-\n2690 – Otros                                                                                              $ 1.402.922,83.-\n2710 – Productos ferrosos                                                                         $ 7.644.330.29.-\n2790 – Otros                                                                                               $    204.000,00.-\nARTICULO 5º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese a los interesados y cumplido, archívese en el Registro Oficia\n\n[DOC 58]\nBoletines/Pellegrini\nDecreto Nº01025/2025\nDecreto Nº 01025/2025\nPublicado en versión extractada\nPellegrini, 15/07/2025\nAYUDA SOCIAL\n\n[DOC 59]\nBoletines/Pellegrini\nDecreto Nº01026/2025\nDecreto Nº 01026/2025\nPellegrini, 15/07/2025\nD E C R E T O   Nº 1.026/25\nVisto y considerando\nLas notas presentadas por el área de Desarrollo Social de la Municipalidad de Pellegrini; y\nQue mediante las mismas solicita sean anulados los cheques correspondientes a distintas ayudas sociales otorgadas oportunamente, debido a que no fueron retirados por los beneficiarios;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nAnúlense el cheque que se detallan a continuación, correspondientes a las ayudas otorgadas mediante los Decretos que se detallan al pie.\nBeneficiario /a\nDecreto municipal N°\nCheque N°\nMonto\nBLANCO, Carolina Marisol\n1.010/25\n7229142\n$ 30.000,00\nFUENTES, Lucila Magalí\n0836/25\n7228949\n$ 20.000,00\nFUENTES, Luz María\n0836/25\n7228948\n$ 20.000,00\nMOLINA, Oscar Francisco\n0830/25\n7228943\n$ 15.690,00\nMORALES, Eduardo\n0819/25\n7228917\n$ 20.000,00\nARTICULO 2º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 60]\nBoletines/Pellegrini\nDecreto Nº01027/2025\nDecreto Nº 01027/2025\nPellegrini, 15/07/2025\nD E C R E T O   Nº 1027/25\nVisto y considerando\nEl decreto 0967/2025 que llama a Concurso de Precios Nº17/2025, donde expresa la necesidad de adquirir productos de origen biológico para inhibir la proliferación de microorganismos y disminuir los olores de la laguna de tratamiento de efluentes cloacales de la localidad de Pellegrini;\nEl expediente 4086-0136/2025 de fecha 01/07/2025; y\nCONSIDERANDO\n:\nQue al citado concurso se presentó (1) una sola firma proveedora: 1) Impecsa S.R.L. con domicilio en Coronel Avalos Nº3672 de la localidad de Munro;\nQue dicho oferente dió cumplimiento a las exigencias del Pliego cotizando el ítem solicitado;\nQue  en uso de las facultades legales que le son propias y de acuerdo a los art. 151 y subsiguientes de la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires y de su Decreto Reglamentario;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n: Adjudicar a\nIMPECSA S.R.L.,\nCUIT: 30-70848514-0\n,\ncon domicilio en Coronel Avalos  Nº 3672 de Munro, provincia de Buenos Aires, la adquisición de productos de origen biológico para inhibir la proliferación de microorganismos y disminuir los olores de la laguna de tratamiento de efluentes cloacales de la localidad de Pellegrini, por un monto de\npesos veintidós millones ochocientos sesenta y nueve mil con 00/100 centavos ($ 22.869.000,00).\nARTICULO 2º\n: Autorizase a Contaduría Municipal a imputar el gasto en:\nJurisdicción 1110102000 “Secretaría de Gobierno”.\n22 Planificación y Ejecución de los Servicios Públicos Municipales.\n06 – Servicio de Cloacas.\n2510 – Compuestos Químicos                                                                                         $ 22.869.000,00\nARTICULO 3º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese a los interesados, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 61]\nBoletines/Pellegrini\nDecreto Nº01028/2025\nDecreto Nº 01028/2025\nPublicado en versión extractada\nPellegrini, 17/07/2025\nAYUDAS SOCIALES\n\n[DOC 62]\nBoletines/Pellegrini\nDecreto Nº01029/2025\nDecreto Nº 01029/2025\nPellegrini, 17/07/2025\nD E C R E T O   Nº 1.029/25\nVisto y considerando\nLa nota presentada por el área de Desarrollo Social de la Municipalidad de Pellegrini; y\nQue mediante la misma solicita sea anulado el cheque correspondiente a una ayuda social otorgada oportunamente, debido a que no fueron retirados por los beneficiarios;\nLA| INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°\nBeneficiario /a\nDecreto municipal N°\nCheque N°\nMonto\nGOMEZ, Pablo Guillermo\n0850\n07228984\n$44.800,00\nARTICULO 2º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 63]\nBoletines/Pellegrini\nDecreto Nº01030/2025\nDecreto Nº 01030/2025\nPellegrini, 18/07/2025\nD E C R E T O    Nº 1030/25\nVisto y considerando\nEl Decreto N° 878/25, que llama a Concurso de Precios Nº15/2025, con el fin de adquirir las aberturas de aluminio necesarias para la obra de Ampliación de Aulas en la Escuela de Educación Secundaria Nº1 de la localidad de Pellegrini;\nEl expediente Nº 4086-0131/2025 de fecha 24/06/2025; y\nQue al citado concurso se presentaron dos (2) firmas proveedoras: 1) Alicia Olga Gallego, con domicilio en Berutti Nº182 de Quemú Quemú, y 2) Aberturas Pampeanas S.A., con domicilio en Calle 24, Esquina II Nº495 de General Pico;\nQue los citados proveedores cumplieron con los requisitos exigidos en el Pliego de bases y condiciones;\nQue el Director de Obras Públicas, Sr Sebastián Fernández Avello presentó una nota recomendando la compra de las aberturas de aluminio a Aberturas Pampeanas S.A., ya que dicha propuesta cumple con\ntodos los requisitos técnicos\nsolicitados en el pliego de Bases y Condiciones Particulares del presente concurso;\nQue, en uso de las facultades legales que le son propias y de acuerdo a los art. 151 y subsiguientes de la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires y de su Decreto Reglamentario;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nAdjudicar a\nAberturas Pampeanas S.A.\n, CUIT: 30-71065557-6,  la compra de las aberturas de aluminio necesarias para la obra de Ampliación de Aulas en la Escuela de Educación Secundaria Nº1 de la localidad de Pellegrini, por un monto de\npesos quince millones seiscientos ochenta y seis mil noventa y nueve con 79/100 ctvos. ($ 15.686.099,79).\nARTICULO 2º\n:\nAutorízase a Contaduría Municipal a imputar el gasto en:\nJurisdicción 1110103000 “Secretaría de Gabinete y Hacienda”.\n26 – Formulación y Ejecución de la Política Municipal de Obras Públicas\n56 –  Obra de Ampliación Aulas Escuela de Educación Secundaria Nº1\n2710 –  Productos ferrosos                                                                        $ 5.777.064,88.-\n2740 – Estructuras metálicas acabadas                                                      $ 9.909.034,91     .-\nMonto: $ 15.686.099,79.-\nARTICULO 3º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese a los interesados, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 64]\nBoletines/Pellegrini\nDecreto Nº01031/2025\nDecreto Nº 01031/2025\nPellegrini, 18/07/2025\nD E C R E T O   Nº 1.031/25\nVisto y considerando\nLa solicitud de baja del comercio por cese de actividad, presentada por la señora Betiana Paola CALDENES, D.N.I N° 28.677.604; y\nQue el mismo fue habilitado en esta Municipalidad bajo el Rubro: Artículos de limpieza, Nombre de fantasía: “Cataleya Limpieza”;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º\n:\nDese de baja a partir del 18 de julio de 2025, por cierre definitivo, a la señora Betiana Paola CALDENES, D.N.I N° 28.677.604, artículos de limpieza, Nombre de fantasía: “Cataleya Limpieza”, según consta en la Inscripción N.º P 2179, Expediente municipal N° 4086-217/2020.\nARTÍCULO 2º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 65]\nBoletines/Pellegrini\nDecreto Nº01032/2025\nDecreto Nº 01032/2025\nPellegrini, 18/07/2025\nD E C R E T O   N° 1032/25\nVisto y considerando\nLa Ordenanza N° 1280/2016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini”, y el Régimen Escalafonario Municipal;\nQue, en el Artículo 27 de la citada ordenanza, establece el ingreso del personal a Planta Permanente, y en dicho régimen se constituye el conjunto de normas que reglan la carrera del personal;\nQue, resultado de la evaluación, la Junta de Calificaciones y Ascensos propone el nombramiento del agente José Ignacio\nVIA\n, DNI N.º 39.943.111\nQue, el agente municipal mencionado actualmente se desempeña como Personal de Servicio- Jornalizado, 30hs de Planta Temporaria\nQue por lo expuesto;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º\n:\nNombrar a partir del 01 de julio de 2025, al agente municipal José Ignacio\nVIA\n, D.N.I N.º 39.943.11, Legajo N.º 1045, Personal municipal de Planta Permanente, como Personal de Servicio, Clase C, Grado III; Cat.20- Reg. 30hs.\nARTÍCULO 2°\n:\nAutorizar a Contaduría a abonarle la suma mensual correspondiente según la escala salarial vigente, que será imputada en Jurisdicción: 1110102000- Secretaria de Gobierno – 22.07.00. Servicios Especiales Urbanos 06. \"Personal de Servicio\" -20. Categoría - 20.06. \"Peón general”– Régimen 30 horas.\nARTICULO 3°\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 66]\nBoletines/Pellegrini\nDecreto Nº01033/2025\nDecreto Nº 01033/2025\nPellegrini, 18/07/2025\nD E C R E T O   N° 1033/25\nVisto y considerando\nLa Ordenanza N° 1280/2016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini”, y el Régimen Escalafonario Municipal;\nQue, en el Artículo 27 de la citada ordenanza, establece el ingreso del personal a Planta Permanente, y en dicho régimen se constituye el conjunto de normas que reglan la carrera del personal;\nQue, resultado de la evaluación, la Junta de Calificaciones y Ascensos propone el nombramiento del agente María Rita\nVIOLLAZ\n, DNI Nº28.334.930\nQue, el agente municipal mencionado actualmente se desempeña como Personal de Servicio Mensualizado Clase C, 30hs de Planta Temporaria\nQue por lo expuesto;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º\n:\nNombrar a partir del 01 de julio de 2025, al agente municipal María Rita\nVIOLLAZ\n, D.N.I N.º 28.334.930, Legajo N.º 1089, Personal municipal de Planta Permanente, como Personal de Servicio, Clase C, Grado III; Cat.20-Reg. 30hs.\nARTÍCULO 2°\n:\nAutorizar a Contaduría a abonarle la suma mensual correspondiente según la escala salarial vigente, que será imputada en Jurisdicción: 1110102000- Secretaria de Gobierno – 01.00.00. Políticas Soc., de Gestión y Ejecución- 06. \"Personal de Servicio\" -20. Categoría - 20.02. \"Ordenanza”– Régimen 30 horas.\nARTICULO 3°\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 67]\nBoletines/Pellegrini\nDecreto Nº01034/2025\nDecreto Nº 01034/2025\nPellegrini, 18/07/2025\nVisto y considerando\nLa Ordenanza N° 1280/2016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini”, y el Régimen Escalafonario Municipal;\nQue, en el Artículo 27 de la citada ordenanza, establece el ingreso del personal a Planta Permanente, y en dicho régimen se constituye el conjunto de normas que reglan la carrera del personal;\nQue, resultado de la evaluación, la Junta de Calificaciones y Ascensos propone el nombramiento del agente María de los Ángeles\nBERNAL\n, DNI N.º 24.607.377\nQue, el agente municipal mencionado actualmente se desempeña como Personal de Servicio Jornalizado, 30hs de Planta Temporaria\nQue por lo expuesto;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º\n:\nNombrar a partir del 01 de julio de 2025, al agente municipal María de los Ángeles\nBERNAL\n, D.N.I N.º 24.607.377, Legajo N.º 1113, Personal municipal de Planta Permanente, como Personal de Servicio, Clase C, Grado III; Cat.20-Reg. 30hs.\nARTÍCULO 2°\n:\nAutorizar a Contaduría a abonarle la suma mensual correspondiente según la escala salarial vigente, que será imputada en Jurisdicción: 1110102000- Secretaria de Gobierno – 22.04.00 Servicio y Recolección y Tto. de Residuos- R.S.U- 06. \"Personal de Servicio\" -20. Categoría - 20.06 “Peón general”– Régimen 30 horas.\nARTICULO 3°\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 68]\nBoletines/Pellegrini\nDecreto Nº01035/2025\nDecreto Nº 01035/2025\nPellegrini, 18/07/2025\nD E C R E T O   N° 1035/25\nVisto y considerando\nLa Ordenanza N° 1280/2016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini”, y el Régimen Escalafonario Municipal;\nQue, en el Artículo 27 de la citada ordenanza, establece el ingreso del personal a Planta Permanente, y en dicho régimen se constituye el conjunto de normas que reglan la carrera del personal;\nQue, resultado de la evaluación, la Junta de Calificaciones y Ascensos propone el nombramiento del agente Carla Ayelen\nZABALA\n, DNI N.º 41.068.659\nQue, el agente municipal mencionado actualmente se desempeña como Personal de Servicio Jornalizado, 30hs de Planta Temporaria\nQue por lo expuesto;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º\n:\nNombrar a partir del 01 de julio de 2025, al agente municipal Carla Ayelen\nZABALA\n, D.N.I N.º 41.068659, Legajo N.º 1128, Personal municipal de Planta Permanente, como Personal de Servicio, Clase C, Grado III; Cat.20-Reg. 30hs.\nARTÍCULO 2°\n:\nAutorizar a Contaduría a abonarle la suma mensual correspondiente según la escala salarial vigente, que será imputada en Jurisdicción: 1110101000- Intendente – 01.00.00 Desarrollo y Coordinación de Políticas Municipales- 06. \"Personal de Servicio\" -20. Categoría - 20.07 “Personal de monitoreo”– Régimen 30 horas.\nARTICULO 3°\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 69]\nBoletines/Pellegrini\nDecreto Nº01036/2025\nDecreto Nº 01036/2025\nPublicado en versión extractada\nPellegrini, 18/07/2025\nAYUDA SOCIAL\n\n[DOC 70]\nBoletines/Pellegrini\nDecreto Nº01037/2025\nDecreto Nº 01037/2025\nPellegrini, 18/07/2025\nD E C R E T O   N° 1037/25\nVisto y considerando\nLa Ordenanza N° 1280/2016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini”, y el Régimen Escalafonario Municipal;\nQue, en el Artículo 27 de la citada ordenanza, establece el ingreso del personal a Planta Permanente, y en dicho régimen se constituye el conjunto de normas que reglan la carrera del personal;\nQue, resultado de la evaluación, la Junta de Calificaciones y Ascensos propone el nombramiento del agente Marcela Alejandra FERNANDEZ, DNI N.º 29.074.340\nQue, el agente municipal mencionado actualmente se desempeña como Personal de Servicio Mensualizado Clase B, 30hs de Planta Temporaria\nQue por lo expuesto;\nLA| INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º\n:\nNombrar a partir del 01 de julio de 2025, al agente municipal Marcela Alejandra\nFERNANDEZ\n, D.N.I N.º 29.074.340, Legajo N.º 1141, Personal municipal de Planta Permanente, como Personal de Servicio, Clase B, Grado III; Cat.15-Reg. 30hs.\nARTÍCULO 2°\n:\nAutorizar a Contaduría a abonarle la suma mensual correspondiente según la escala salarial vigente, que será imputada en Jurisdicción: 1110101000- Intendente – 01.00.00 Desarrollo y Coordinación de Políticas Municipales- 06. \"Personal de Servicio\" -15. Categoría - 15.04 “Agente de Seguridad Urbano”– Régimen 30 horas.\nARTICULO 3°\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 71]\nBoletines/Pellegrini\nDecreto Nº01038/2025\nDecreto Nº 01038/2025\nPellegrini, 18/07/2025\nD E C R E T O N° 1038/25\nVisto y considerando\nLa renuncia de la Coordinadora de Gestión Publica y el Decreto municipal N° 0973/25 que acepta tal decisión;\nQue se hace necesario designar nuevo coordinador para el área de Coordinación de Gestión Pública, para conformar y completar nuevamente el gabinete que acompañará la gestión de gobierno;\nLA INTENDENTE MUNICIPAL\nDECRETA\nARTICULO 1°\n:\nDesígnase a partir del día 01 de julio de 2025 a la Sra. Miriam Lorena Bonini, DNI 28.677.553, para ocupar el cargo de Coordinación de Gestión Publica de Pellegrini.\nARTICULO 2°\n:\nEl agente nombrado adquirirá la reserva del cargo de Personal Administrativo, Auxiliar Administrativo, categoría 10, establecido por el Decreto N° 0751/25.\nARTICULO 3°:\nComuníquese a las Oficinas Municipales pertinentes, notifíquese a la interesada, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 72]\nBoletines/Pellegrini\nDecreto Nº01039/2025\nDecreto Nº 01039/2025\nPellegrini, 18/07/2025\nD E C R E T O   N° 1.039/25\nVisto y considerando\nLas Ordenanzas N° 1280/2016 de Estatuto del Empleado Municipal y N° 1352/2017 que establece el Régimen Escalafonario Municipal; y\nQue la Ordenanza 1280/2016 prevé el régimen del Empleado Municipal, describiendo las instancias de desempeño, derechos, deberes, régimen disciplinario, sistema de calificación y categorización y demás en concordancia con lo marcado por la Ley de Empleo Municipal N° 14.656;\nQue la Junta Evaluadora, integrada entre otros actores por Jefes y Directores del área en la que se desempeña el agente, ha traducido en soporte escrito que integra su legajo, destacando las fortalezas que fundan el ordenamiento en el régimen escalafonario, como así también la propuesta de mejora, detallando los aspectos a superar como desafío de crecimiento y fortalecimiento de la conclusión arribada;\nQue al agente mencionado, según la legislación vigente, faltándole 3 años para su jubilación le corresponde ser ascendido a la máxima categoría de su agrupamiento;\nQue como resultado de la evaluación, la Junta de Calificaciones y Ascensos propone la recategorización del agente Héctor Enrique VEGA. N.º 14.723.139;\nQue el mismo, se desempeña actualmente como Personal Obrero-Maquinista, Categoría 09;\nQue por lo expuesto la Intendente Municipal,\nLA  INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º\n:\nCategorícese a partir del 01 de julio de 2025 al agente Héctor Enrique VEGA, D.N.I.  N.º 14.723.139, Legajo N.º 317, en el Agrupamiento Personal Obrero, Clase A, Grado III, como Maquinista, Categoría 05, Régimen 30 horas.\nARTÍCULO 2°\n:\nAutorizar a Contaduría a abonarle la suma mensual correspondiente según la escala salarial vigente, que será imputada en Jurisdicción 111010200 - Secretaria de Gobierno- 22.03.00 – Servicio de Conservación, Reparación y Const. de la vía Pública - 07. Personal Obrero 05-Categoría, 05.05. “Maquinista”, Régimen 30 horas.\nARTICULO 3°\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese a la interesada publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 73]\nBoletines/Pellegrini\nDecreto Nº01040/2025\nDecreto Nº 01040/2025\nPellegrini, 18/07/2025\nD E C R E T O   N° 1.040/25\nVisto y considerando\nLas Ordenanzas N° 1280/2016 de Estatuto del Empleado Municipal y N° 1352/2017 que establece el Régimen Escalafonario Municipal; y\nQue la Ordenanza 1280/2016 prevé el régimen del Empleado Municipal, describiendo las instancias de desempeño, derechos, deberes, régimen disciplinario, sistema de calificación y categorización y demás en concordancia con lo marcado por la Ley de Empleo Municipal N° 14.656;\nQue la Junta Evaluadora, integrada entre otros actores por Jefes y Directores del área en la que se desempeña el agente, ha traducido en soporte escrito que integra su legajo, destacando las fortalezas que fundan el ordenamiento en el régimen escalafonario, como así también la propuesta de mejora, detallando los aspectos a superar como desafío de crecimiento y fortalecimiento de la conclusión arribada;\nQue al agente mencionado, según la legislación vigente, faltándole 3 años para su jubilación le corresponde ser ascendido a la máxima categoría de su agrupamiento;\nQue como resultado de la evaluación, la Junta de Calificaciones y Ascensos propone la recategorización del agente Sandra Marina MUÑOZ\n,\nD.N.I. Nº 18.443.595;\nQue el mismo, se desempeña actualmente como Enfermera, Categoría 09;\nQue por lo expuesto la Intendente Municipal,\nLA  INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º\n:\nCategorícese a partir del 01 de julio de 2025 al agente Sandra Marina\nMUÑOZ\n, D.N.I.Nº 18.443.595, Legajo N° 337, en el Agrupamiento Personal técnico, Clase B, Grado I, como Enfermera, Categoría 08, Régimen 42 horas.\nARTÍCULO 2°\n:\nAutorizar a Contaduría a abonarle la suma mensual correspondiente según la escala salarial vigente, que será imputada en Jurisdicción 1110105000 - Secretaria de Des. Social, Salud y M. Ambiente- 21.01.00 - Atención médica en Unidades con Internación - 04. “Personal técnico”, 08-Categoría, 08.01. “Enfermera”, Régimen 42 horas.\nARTICULO 3°\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese a la interesada publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 74]\nBoletines/Pellegrini\nDecreto Nº01041/2025\nDecreto Nº 01041/2025\nPellegrini, 18/07/2025\nD E C R E T O   N° 1.041/25\nVisto y considerando\nLas Ordenanzas N° 1280/2016 de Estatuto del Empleado Municipal y N° 1352/2017 que establece el Régimen Escalafonario Municipal; y\nQue la Ordenanza 1280/2016 prevé el régimen del Empleado Municipal, describiendo las instancias de desempeño, derechos, deberes, régimen disciplinario, sistema de calificación y categorización y demás en concordancia con lo marcado por la Ley de Empleo Municipal N° 14.656;\nQue la Junta Evaluadora, integrada entre otros actores por Jefes y Directores del área en la que se desempeña el agente, ha traducido en soporte escrito que integra su legajo, destacando las fortalezas que fundan el ordenamiento en el régimen escalafonario, como así también la propuesta de mejora, detallando los aspectos a superar como desafío de crecimiento y fortalecimiento de la conclusión arribada;\nQue al agente mencionado, según la legislación vigente, faltándole 3 años para su jubilación le corresponde ser ascendido a la máxima categoría de su agrupamiento;\nQue como resultado de la evaluación, la Junta de Calificaciones y Ascensos propone la recategorización del agente Gladys Mabel  DITTLOFF\n,\nD.N.I. Nº 13.008.178;\nQue el mismo, se desempeña actualmente como Enfermera, Categoría 09;\nQue por lo expuesto la Intendente Municipal,\nLA  INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º\n:\nCategorícese a partir del 01 de julio de 2025 al agente Gladys Mabel DITTLOFF, D.N.I.   Nº 13.008.178, Legajo N° 449, en el Agrupamiento Personal técnico, Clase B, Grado I, como Enfermera, Categoría 08, Régimen 42 horas.\nARTÍCULO 2°\n:\nAutorizar a Contaduría a abonarle la suma mensual correspondiente según la escala salarial vigente, que será imputada en Jurisdicción 1110105000 - Secretaria de Des. Social, Salud y M. Ambiente- 21.01.00 - Atención médica en Unidades con Internación - 04. “Personal técnico”, 08-Categoría, 08.01. “Enfermera”, Régimen 42 horas.\nARTICULO 3°\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese a la interesada publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 75]\nBoletines/Pellegrini\nDecreto Nº01042/2025\nDecreto Nº 01042/2025\nPellegrini, 18/07/2025\nD E C R E T O   N° 1.042/25\nVisto y considerando\nLas Ordenanzas N° 1280/2016 de Estatuto del Empleado Municipal y N° 1352/2017 que establece el Régimen Escalafonario Municipal; y\nQue la Ordenanza 1280/2016 prevé el régimen del Empleado Municipal, describiendo las instancias de desempeño, derechos, deberes, régimen disciplinario, sistema de calificación y categorización y demás en concordancia con lo marcado por la Ley de Empleo Municipal N° 14.656;\nQue la Junta Evaluadora, integrada entre otros actores por Jefes y Directores del área en la que se desempeña el agente, ha traducido en soporte escrito que integra su legajo, destacando las fortalezas que fundan el ordenamiento en el régimen escalafonario, como así también la propuesta de mejora, detallando los aspectos a superar como desafío de crecimiento y fortalecimiento de la conclusión arribada;\nQue al agente mencionado, según la legislación vigente, faltándole 3 años para su jubilación le corresponde ser ascendido a la máxima categoría de su agrupamiento;\nQue como resultado de la evaluación, la Junta de Calificaciones y Ascensos propone la recategorización del agente Teresa Viviana GOMEZ N.º 16.606.651;\nQue el mismo, se desempeña actualmente como Personal Administrativo- Auxiliar Administrativo, Categoría 15;\nQue por lo expuesto la Intendente Municipal,\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º\n:\nCategorícese a partir del 01 de julio de 2025 al agente Teresa Viviana GOMEZ, D.N.I. N.º 16.606.651, Legajo N.º 505, en el Agrupamiento Personal Administrativo, Clase C, Grado I, como Auxiliar Administrativo, Categoría 10, Régimen 42 horas.\nARTÍCULO 2°\n:\nAutorizar a Contaduría a abonarle la suma mensual correspondiente según la escala salarial vigente, que será imputada en Jurisdicción 1110105000- Secretaria de Desarrollo Social, Salud y M. Ambiente- 21.01.00 – Atención Medica en Unidades con Internación - 05. Personal Administrativo -10-Categoría, 10.01. Auxiliar Administrativo-, Régimen 42 horas.\nARTICULO 3°\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese a la interesada publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 76]\nBoletines/Pellegrini\nDecreto Nº01043/2025\nDecreto Nº 01043/2025\nPellegrini, 18/07/2025\nD E C R E T O   N° 1.043/25\nVisto y considerando\nLas Ordenanzas N° 1280/2016 de Estatuto del Empleado Municipal y N° 1352/2017 que establece el Régimen Escalafonario Municipal; y\nQue la Ordenanza 1280/2016 prevé el régimen del Empleado Municipal, describiendo las instancias de desempeño, derechos, deberes, régimen disciplinario, sistema de calificación y categorización y demás en concordancia con lo marcado por la Ley de Empleo Municipal N° 14.656;\nQue la Junta Evaluadora, integrada entre otros actores por Jefes y Directores del área en la que se desempeña el agente, ha traducido en soporte escrito que integra su legajo, destacando las fortalezas que fundan el ordenamiento en el régimen escalafonario, como así también la propuesta de mejora, detallando los aspectos a superar como desafío de crecimiento y fortalecimiento de la conclusión arribada;\nQue al agente mencionado, según la legislación vigente, faltándole 3 años para su jubilación le corresponde ser ascendido a la máxima categoría de su agrupamiento;\nQue como resultado de la evaluación, la Junta de Calificaciones y Ascensos propone la recategorización del agente Zulema Luisa FILIPPINI N.º 12.723.755;\nQue el mismo, se desempeña actualmente como Personal Administrativo- Auxiliar Administrativo, Categoría 10;\nQue por lo expuesto la Intendente Municipal,\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º\n:\nCategorícese a partir del 01 de julio de 2025 al agente Zulema Luisa FILIPPINI, D.N.I.   N.º 12.723.755, Legajo Nº 542, en el Agrupamiento Personal Administrativo, Clase B, Grado I, como Auxiliar Administrativo, Categoría 6, Régimen 30 horas.\nARTÍCULO 2°\n:\nAutorizar a Contaduría a abonarle la suma mensual correspondiente según la escala salarial vigente, que será imputada en Jurisdicción 1110105000- Secretaria de Desarrollo Social, Salud y M. Ambiente- 25.01.00 –Atención a los Derechos del Niño y el adolescente- 05. Personal Administrativo -06-Categoría, 06.01. Auxiliar Administrativo-, Régimen 30 horas.\nARTICULO 3°\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese a la interesada publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 77]\nBoletines/Pellegrini\nDecreto Nº01044/2025\nDecreto Nº 01044/2025\nPublicado en versión extractada\nPellegrini, 18/07/2025\nASISTENCIA AL PERSONAL\n\n[DOC 78]\nBoletines/Pellegrini\nDecreto Nº01045/2025\nDecreto Nº 01045/2025\nPellegrini, 18/07/2025\nD E C R E T O   N° 1.045/25\nVisto y considerando\nLas Ordenanzas N° 1280/2016 de Estatuto del Empleado Municipal y N° 1352/2017 que establece el Régimen Escalafonario Municipal; y\nQue la Ordenanza 1280/2016 prevé el régimen del Empleado Municipal, describiendo las instancias de desempeño, derechos, deberes, régimen disciplinario, sistema de calificación y categorización y demás en concordancia con lo marcado por la Ley de Empleo Municipal N° 14.656;\nQue la Junta Evaluadora, integrada entre otros actores por Jefes y Directores del área en la que se desempeña el agente, ha traducido en soporte escrito que integra su legajo, destacando las fortalezas que fundan el ordenamiento en el régimen escalafonario, como así también la propuesta de mejora, detallando los aspectos a superar como desafío de crecimiento y fortalecimiento de la conclusión arribada;\nQue al agente mencionado, según la legislación vigente, faltándole 3 años para su jubilación le corresponde ser ascendido a la máxima categoría de su agrupamiento;\nQue como resultado de la evaluación, la Junta de Calificaciones y Ascensos propone la recategorización del agente Carlos Ariel KOLLER. N.º 16.093.295;\nQue el mismo, se desempeña actualmente como Personal de Servicio-Encargado de Planta de Cloacas, Categoría 10;\nQue por lo expuesto la Intendente Municipal,\nLA  INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º\n:\nCategorícese a partir del 01 de julio de 2025 al agente Carlos Ariel KOLLER, D.N.I.  N.º 16.093.295, Legajo N.º 300, en el Agrupamiento Personal de Servicio, Clase A, Grado I, como Encargado de Planta de Cloacas, Categoría 06, Régimen 30 horas.\nARTÍCULO 2°\n:\nAutorizar a Contaduría a abonarle la suma mensual correspondiente según la escala salarial vigente, que será imputada en Jurisdicción 111010200 - Secretaria de Gobierno- 22.06.00 – Servicio de Cloacas - 06. Personal de Servicio -06-Categoría, 06.02. Encargado de Planta de Cloacas-, Régimen 30 horas.\nARTICULO 3°\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese a la interesada publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 79]\nBoletines/Pellegrini\nDecreto Nº01046/2025\nDecreto Nº 01046/2025\nPellegrini, 18/07/2025\nVisto y considerando\nLas Ordenanzas N° 1280/2016 de Estatuto del Empleado Municipal y N° 1352/2017 que establece el Régimen Escalafonario Municipal; y\nQue la Ordenanza 1280/2016 prevé el régimen del Empleado Municipal, describiendo las instancias de desempeño, derechos, deberes, régimen disciplinario, sistema de calificación y categorización y demás en concordancia con lo marcado por la Ley de Empleo Municipal N° 14.656;\nQue la Junta Evaluadora, integrada entre otros actores por Jefes y Directores del área en la que se desempeña el agente, ha traducido en soporte escrito que integra su legajo, destacando las fortalezas que fundan el ordenamiento en el régimen escalafonario, como así también la propuesta de mejora, detallando los aspectos a superar como desafío de crecimiento y fortalecimiento de la conclusión arribada;\nQue al agente mencionado, según la legislación vigente, faltándole 3 años para su jubilación le corresponde ser ascendido a la máxima categoría de su agrupamiento;\nQue como resultado de la evaluación, la Junta de Calificaciones y Ascensos propone la recategorización del agente Raúl  Mario DELGADO N.º 14.491.472;\nQue el mismo, se desempeña actualmente como Personal Obrero-Maquinista, Categoría 09;\nQue por lo expuesto la Intendente Municipal,\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º\n:\nCategorícese a partir del 01 de julio de 2025 al agente Raúl Mario DELGADO, D.N.I.   N.º 14.491.472, Legajo N.º 436, en el Agrupamiento Personal Obrero, Clase A, Grado III, como Maquinista, Categoría 05, Régimen 30 horas.\nARTÍCULO 2°\n:\nAutorizar a Contaduría a abonarle la suma mensual correspondiente según la escala salarial vigente, que será imputada en Jurisdicción 111010200 - Secretaria de Gobierno- 24.00.00 – Reparación y Mantenimiento de Caminos Rurales - 07. Personal Obrero -05-Categoría, 05.05. Maquinista-, Régimen 30 horas.\nARTICULO 3°\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese a la interesada publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 80]\nBoletines/Pellegrini\nDecreto Nº01047/2025\nDecreto Nº 01047/2025\nPellegrini, 18/07/2025\nVisto y considerando\nLas Ordenanzas N° 1280/2016 de Estatuto del Empleado Municipal y N° 1352/2017 que establece el Régimen Escalafonario Municipal; y\nQue la Ordenanza 1280/2016 prevé el régimen del Empleado Municipal, describiendo las instancias de desempeño, derechos, deberes, régimen disciplinario, sistema de calificación y categorización y demás en concordancia con lo marcado por la Ley de Empleo Municipal N° 14.656;\nQue la Junta Evaluadora, integrada entre otros actores por Jefes y Directores del área en la que se desempeña el agente, ha traducido en soporte escrito que integra su legajo, destacando las fortalezas que fundan el ordenamiento en el régimen escalafonario, como así también la propuesta de mejora, detallando los aspectos a superar como desafío de crecimiento y fortalecimiento de la conclusión arribada;\nQue al agente mencionado, según la legislación vigente, faltándole 3 años para su jubilación le corresponde ser ascendido a la máxima categoría de su agrupamiento;\nQue como resultado de la evaluación, la Junta de Calificaciones y Ascensos propone la recategorización del agente Norma Beatriz DOMINE N.º 17.339.174;\nQue el mismo, se desempeña actualmente como Personal Administrativo- Auxiliar Administrativo, Categoría 10;\nQue por lo expuesto la Intendente Municipal,\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º\n:\nCategorícese a partir del 01 de julio de 2025 al agente Norma Beatriz DOMINE, D.N.I. N.º 17.339.174, Legajo N.º 341, en el Agrupamiento Personal Administrativo, Clase B, Grado I, como Auxiliar Administrativo, Categoría 06, Régimen 30horas.\nARTÍCULO 2°\n:\nAutorizar a Contaduría a abonarle la suma mensual correspondiente según la escala salarial vigente, que será imputada en Jurisdicción 1110105000- Secretaria de Desarrollo Social, Salud y M. Ambiente- 21.01.00 – Atención Medica en Unidades con Internación - 05. Personal Administrativo -06-Categoría, 06.01. Auxiliar Administrativo-, Régimen 30 horas.\nARTICULO 3°\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese a la interesada publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 81]\nBoletines/Pellegrini\nDecreto Nº01048/2025\nDecreto Nº 01048/2025\nPellegrini, 18/07/2025\nVisto y considerando\nLa Planta de Personal Municipal; y\nQue la Ordenanza Nº 1.280/2.016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini” establece el nombramiento de Personal Temporario, para realizar tareas que no pueden ser ejecutadas por el Personal de Planta;\nQue es necesario mantener el personal idóneo de la planta temporaria, a efectos de no entorpecer el normal cumplimiento de las tareas programadas;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nDesígnese a partir del 21 de  julio  de 2.025 y hasta el 31 de julio de 2.025 inclusive, al señor Carlos Alberto\nLORENZO\n, D.N.I. Nº 29.380.962, Legajo N° 1.274, como Personal de Servicio Jornalizado, en Planta Temporaria, régimen 30 horas para realizar las tareas que le sean asignadas por el director del área municipal correspondiente.\nARTICULO 2º\n:\nAutorizar a Contaduría a liquidarle los jornales trabajados por mes, previo informe del área municipal correspondiente, cuya suma resultante según la escala salarial vigente será imputada en Jurisdicción: 1110102000 “Secretaría de Gobierno”, Categoría Programática: 22 “Planificación y Ejecución de los Servicios Públicos Municipales”, 04 “Servicio de recolección y tratamiento de residuos”, 06 “Personal de Servicio Jornalizado”, 72. “Servicio a Jornal”, régimen 30 horas.\nARTICULO 3º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 82]\nBoletines/Pellegrini\nDecreto Nº01049/2025\nDecreto Nº 01049/2025\nPellegrini, 18/07/2025\nVisto y considerando\nLa Ordenanza N° 1.900 y sancionadas por el Honorable Concejo Deliberante en Sesión Ordinaria realizada el 17 de julio de 2.025; y\nQue la Ordenanza N° 1.900/25, convalida el Decreto N° 1.003/25 adjudicando al señor Sergio Desimano, CUIT: 23-18197763-9, la construcción de siete (7) viviendas en la localidad de Pellegrini;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nPromúlguense la Ordenanzas N° 1.900 sancionada por el Honorable Concejo Deliberante en Sesión Ordinaria realizada el 17 de julio de 2.025.\nARTICULO 2º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 83]\nBoletines/Pellegrini\nDecreto Nº01051/2025\nDecreto Nº 01051/2025\nPellegrini, 21/07/2025\nVisto y considerando\nEl Decreto Nº 0869/25, donde se tramita la adquisición de dos (2) vehículos utilitarios 0 Km, para ser utilizados por personal de las distintas áreas municipales en tareas y/o actividades que la gestión lo requiera;\nEl expediente Nº 4086-0128/2025 de fecha 19/06/2025; y\nQue a la citada licitación se presentó una (1) firma proveedora, como es: 1) Boga Dorada Sociedad de Responsabilidad Limitada, con domicilio en Pueyrredón Nº363 de Pellegrini;\nQue el citado proveedor dio cumplimiento a los requisitos de presentación establecidos en el Pliego de Bases y Condiciones;\nQue el Contador Municipal, Sr. Walter Daniel Martinez, presento una nota sugiriendo la adjudicación por encontrarse los vehículos cotizados dentro de los valores del mercado;\nQue, en uso de las facultades legales que le son propias y de acuerdo a los art. 151 y subsiguientes de la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires y de su Decreto Reglamentario;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nAdjudicar –\nAd referéndum del Honorable Concejo Deliberante\n– a\nBOGA DORADA SOCIEDAD DE RESPONSABILIDAD LIMITAD\nA, CUIT: 30-71444477-4, con domicilio en Pueyrredón Nº393 de Pellegrini, la compra de dos (2) vehículos utilitarios 0 Km marca Renault modelo Kangoo II  Express Confort STD 5 asientos 1.6 SCe  color Blanco, para ser utilizados por personal de las distintas áreas municipales en tareas y/o actividades que la gestión lo requiera, por un monto de\npesos sesenta y siete millones novecientos cuarenta mil ($ 67.940.000,\n00\n)\n, los que serán abonados del siguiente modo, a saber:\n$ 37.940.000,00 (pesos Treinta y siete millones novecientos cuarenta mil) con la entrega de:\nVolkswagen Vento 1.4 TSI 150 CV DSG Pure White Highline 5 puertas, Modelo  2018, Dominio AC589AC – Estado en funcionamiento, que deberá ser transferido de forma  inmediata;\nPartner Patagónica 1.6 HDI 92 AM21, Sedan 5 puertas, Modelo 2021, Dominio AE847JA – Estado: en funcionamiento normal, que  deberá ser transferido de manera inmediata; y\nLa diferencia, es decir $ 30.000.000,00 (pesos Treinta millones), el 90% contra entrega de facturas y el 10% restante contra entrega de la documentación de las unidades.\nARTICULO 2º\n:\nAutorízase a Contaduría Municipal a imputar el gasto en:\nJurisdicción 1110102000 “Secretaria de Gobierno”.\n01 Políticas Sociales de Gestión.\n4320 – Equipo de Transporte, tracción y elevación.   $ 67.940.000,\n00\nARTICULO 3º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese a los interesados, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 84]\nBoletines/Pellegrini\nDecreto Nº01050/2025\nDecreto Nº 01050/2025\nPellegrini, 18/07/2025\nVisto y considerando\nEl vencimiento del contrato de concesión del buffet de la Terminal de Ómnibus de Pellegrini y;\nQue se produce el vencimiento del contrato de concesión del buffet de la Terminal de Ómnibus de Pellegrini, habiendo hecho uso el adjudicado de la posibilidad de la prórroga contractual;\nQue es de importancia contar con un espacio donde los pasajeros de las distintas empresas de transporte que arriban a Pellegrini y el público en general, cuenten con un servicio para sus necedades de consumo;\nQue la Intendente Municipal de Pellegrini, en uso de las facultades legales que le son propias y de acuerdo a los artículos 151 y subsiguientes de la Ley Orgánica de la Municipalidades de la Provincia de Buenos Aires y de su decreto reglamentario\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º\n:\nLlámese al\nConcurso de Precios Nº 18/2025\npara el día  martes 19 de agosto de 2025 a las 10:00 horas, en la Secretaría de Gobierno de la Municipalidad de Pellegrini, donde se realizará la apertura de sobres para la Concesión del uso y explotación del local ubicado en la Terminal de Ómnibus de nuestra ciudad.\nARTICULO Nº 2:\nLa presentación de las propuestas se realizará según lo estipulado en el Pliego de Bases y Condiciones que como anexo se adjunta al presente Decreto.\nARTICULO Nº 3:\nEl pliego de Bases y Condiciones podrá retirarse en la Oficina de Compras de la Municipalidad de Pellegrini.\nARTICULO Nº 4:\nLas propuestas podrán ser presentadas hasta el día y hora fijados para la apertura de los sobres en Mesa de Entradas de esta Municipalidad.\nARTICULO Nº 5:\nLa Municipalidad se reserva el derecho de aceptar la propuesta que crea más conveniente o en su defecto rechazar todas, si considera que las mismas no reúnen las condiciones a sus intereses, sin perjuicio alguno para el municipio en éste último caso.\nARTICULO Nº 6:\nComuníquese a las oficinas municipales pertinentes, publicítese en los medios de comunicación televisiva y radial, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 85]\nBoletines/Pellegrini\nDecreto Nº01052/2025\nDecreto Nº 01052/2025\nPublicado en versión extractada\nPellegrini, 21/07/2025\nayuda social\n\n[DOC 86]\nBoletines/Pellegrini\nDecreto Nº01053/2025\nDecreto Nº 01053/2025\nPublicado en versión extractada\nPellegrini, 21/07/2025\nAsistencia al personal\n\n[DOC 87]\nBoletines/Pellegrini\nDecreto Nº01054/2025\nDecreto Nº 01054/2025\nPublicado en versión extractada\nPellegrini, 22/07/2025\nayuda sociales\n\n[DOC 88]\nBoletines/Pellegrini\nDecreto Nº01055/2025\nDecreto Nº 01055/2025\nPellegrini, 22/07/2025\nVisto y considerando\nEl Decreto General de Viáticos Nº 465/19 de fecha 12 de marzo de 2.019 que establece la reglamentación de las compensaciones en concepto de “Viáticos y Movilidad” como también de “Gastos en Pasajes y Combustibles” para todo el Personal de la Municipalidad;\nEl Decreto Nº 0175/23 de fecha 24 de enero de 2.023, que estableció el ajuste de los valores de los Viáticos y Movilidad, Gastos de Pasajes y Combustibles a partir de la misma fecha, de acuerdo a la Escala Salarial vigente oportunamente; y\nQue, los Viáticos y Movilidad que se liquidan a los agentes municipales, están relacionados con el sueldo establecido para el personal de la Categoría 20  para el Régimen Horario de 30 horas y corregido por un coeficiente establecido para cada caso.\nQue a través del Decreto Nº 1.007/25, se estableció una nueva escala salarial para los agentes municipales, por lo que resulta necesario fijar los nuevos valores de viáticos y movilidad.\nQue, para un mejor ordenamiento administrativo, se debe hacer un cuadro como anexo al presente, que fije específicamente los conceptos y nuevos valores para cada categoría.\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n: Fíjese a partir del 01 de julio de 2.025, los conceptos e importes por Viáticos y Movilidad detallados en la escala que como “Anexo I” forma parte integrante del presente.\nARTICULO 2º\n: Comuníquese a las oficinas municipales pertinentes, notifíquese, regístrese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 89]\nBoletines/Pellegrini\nDecreto Nº01056/2025\nDecreto Nº 01056/2025\nPellegrini, 23/07/2025\nVisto y considerando\nLa solicitud presentada por la señora Gabriela Stefania ZUGASTI, D.N.I. N° 35.659.736, y el Expediente Municipal Nº 4086-0141/2025; y\nQue las áreas municipales pertinentes informan que el solicitante se encuentra en condiciones de recibir dicha habilitación;\nQue el área municipal de Inspección luego de realizar la inspección ocular del local ubicado en calle Rivadavia N° 251 de la localidad de Pellegrini, extiende la declaración jurada para habilitar el comercio bajo el Rubro: Elaboración de productos de confitería – Anexo: Cafetería - Nombre de Fantasía: “\nMARGARITA\n”;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nAutorícese a partir del 23 de julio de 2.025, la habilitación municipal de comercio a nombre de Gabriela Stefania ZUGASTI, D.N.I. N° 35.659.736, con domicilio comercial en calle Rivadavia N° 251  de la localidad de Pellegrini, según consta en el Expediente Municipal Nº 4086-0141/2025, bajo el rubro: Elaboración de productos de confitería - Anexo: Cafetería, Nombre de Fantasía: “\nMARGARITA\n”.\nARTÍCULO 2º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 90]\nBoletines/Pellegrini\nDecreto Nº01057/2025\nDecreto Nº 01057/2025\nPellegrini, 23/07/2025\nVisto y considerando\nLa Planta de Personal Municipal; y\nQue la Ordenanza Nº 1.280/2.016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini” establece el nombramiento de Personal Temporario, para realizar tareas que no pueden ser ejecutadas por el Personal de Planta;\nQue es necesario mantener el personal idóneo de la planta temporaria a efectos de no entorpecer en normal cumplimiento de las tareas programadas;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nDesígnese a partir del 23 de julio de 2025 y hasta el 30 de septiembre de 2025 inclusive, al señor Ernesto Damian\nSILVA\n, D.N.I. Nº43.329.358, Legajo Nº 1276, Personal Técnico mensualizado, clase B, en la Planta Temporaria del Hospital Municipal “Dr. Guillermo del Soldato”, Régimen de 42 horas, para realizar las tareas que le sean asignadas por el director del área municipal correspondiente.\nARTICULO 2º\n:\nAutorizar a Contaduría a liquidarle los jornales trabajados por mes, previo informe del  área municipal correspondiente, cuya suma resultante según la escala salarial vigente será imputada en Jurisdicción: 1110105000 “Secretaría de Desarrollo Social, Salud y Medio Ambiente”, Categoría Programática 21 “Atención Pública de la Salud”, 01 “Atención Médica en unidades con Internación”, 04 “Personal Técnico”, 71.03 “Mensualizado Técnico Clase B – 42 hs”.\nARTICULO 3º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 91]\nBoletines/Pellegrini\nDecreto Nº01058/2025\nDecreto Nº 01058/2025\nPublicado en versión extractada\nPellegrini, 23/07/2025\nayuda social\n\n[DOC 92]\nBoletines/Pellegrini\nDecreto Nº01059/2025\nDecreto Nº 01059/2025\nPellegrini, 23/07/2025\nVisto y considerando\nLa solicitud de baja del comercio por cese de actividad, presentada por la señora Ivana CARNICELLI, DNI N° 27.684.476 y el Expediente municipal N° 4086-0132/ y;\nQue el mismo fue habilitado en esta Municipalidad bajo el Rubro: Indumentaria deportiva e informal, Nombre de fantasía: “Infinito sports”;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º\n:\nDese de baja a partir del 23 de julio de 2.025, por cese de actividad, a la señora la señora Ivana CARNICELLI, DNI N° 27.684.476, venta de indumentaria deportiva e informal, según consta en la Inscripción N.º P-2361, Expediente municipal N° 4086-0132/24.\nARTÍCULO 2º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 93]\nBoletines/Pellegrini\nDecreto Nº01060/2025\nDecreto Nº 01060/2025\nPellegrini, 23/07/2025\nVisto y considerando\nLa solicitud de baja del comercio por cierre definitivo, presentada por el señor Sebastián Domenech, DNI N° 40.493.638 y el Expediente municipal N° 4086-0119/24 ; y\nQue el mismo fue habilitado en esta Municipalidad bajo el Rubro: servicio de expendio de bebidas, Nombre de fantasía: “LA VINOTECA”;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º\n:\nDese de baja a partir del 23 de julio de 2.025, por cierre definitivo, al señor Sebastián Domenech, DNI N° 40.493.638, en servicio de expendio de bebidas, según consta en la Inscripción N.º P-2308, Expediente municipal N° 4086-0119/24\nARTÍCULO 2º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 94]\nBoletines/Pellegrini\nDecreto Nº01061/2025\nDecreto Nº 01061/2025\nPellegrini, 24/07/2025\nVisto y considerando\nLa solicitud del Director de Servicios Públicos de la Municipalidad de Pellegrini, donde expresa la necesidad de comprar 25.000 lts de gasoil “grado 3”, para las maquinarias que realizan la reparación y mantenimiento de los caminos rurales del Distrito; y\nQue teniendo en cuenta el monto estimado que se demandará para la citada adquisición, es necesario, según lo establecido en el articulado de la Ley Orgánica de las Municipalidades, la realización del llamado a\n“LICITACION PRIVADA”\ninvitando a por lo menos a cuatro (4) firmas proveedoras de este tipo de insumos;\nQue en uso de las facultades legales que le son propias y de acuerdo a los art. 151 y subsiguientes de la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires y de su Decreto Reglamentario;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nLlámese a\n“LICITACION PRIVADA\nNº 15/2025”\n, para el día jueves 31 de julio de 2.025, a las 10.00 horas, en la Oficina del Contador Municipal, para la adquisición de veinticinco mil (25.000) litros de gasoil “Grado 3”, que serán destinados a la reparación y mantenimiento de los caminos rurales del Distrito.\nARTICULO 2º\n:\nInvítese a participar del mismo a las siguientes firmas proveedoras:\nAGROENERGIA S.A.                    Los Colonizadores Nº 163                             Rivera – Bs. As.\nGALAN MARIA CRISTINA          Acceso Pueyrredón y Ruta 5                          Pellegrini – Bs. As.\nGUAZZARONI GRECO S.A.         Av. Mitre y Agustín Álvarez                         9 de Julio – Bs. As.\nFEDEA S.A.                                    Avda. Circ. Juan La Gioiosa Nº 42                 Gral Pico - La Pampa\nARTICULO 3º\n:\nSe establece que en este\n“LICITACION PRIVADA”\n, además de las firmas invitadas, tendrán derecho a participar todas aquellas que reúnan las condiciones exigidas, quienes podrán consultar las condiciones en la Oficina de Compras de la Municipalidad de Pellegrini, sito en Alsina 250, T. E. 02392 – 498103 ó 498105, hasta una hora antes de la apertura de las propuestas.\nARTICULO 4º\n:\nLas propuestas podrán ser presentadas hasta el día y hora  fijados para la apertura,  en MESA DE ENTRADAS de esta Municipalidad.\nARTICULO 5º\n:\nLa Municipalidad se reserva el derecho de aceptar la propuesta que crea más conveniente o en su defecto rechazar todas, si considera que las mismas no reúnen las condiciones a sus intereses, sin perjuicio alguno para el municipio en este último caso.\nARTICULO 6º\n:\nEl pliego no posee costo alguno, y estará disponible para su consulta hasta una (1) hora antes de la apertura de sobres.\nARTICULO 7º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese a los interesados, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 95]\nBoletines/Pellegrini\nDecreto Nº01062/2025\nDecreto Nº 01062/2025\nPublicado en versión extractada\nPellegrini, 24/07/2025\nayuda sociales\n\n[DOC 96]\nBoletines/Pellegrini\nDecreto Nº01063/2025\nDecreto Nº 01063/2025\nPellegrini, 24/07/2025\nVisto y considerando\nLa política deportiva que impulsa el Gobierno Comunal; y\nQue la realización de actividades deportivas no solamente constituye una práctica altamente positiva, teniendo en cuenta los beneficios que acarrea a la salud del individuo, sino que también resulta una eficiente herramienta de integración y contención social y familiar;\nQue el Club Atlético Pellegrini Y el Club Social y Deportivo Huracán, son Instituciones que se han convertido con el paso del tiempo en actores principales, en la tarea de impulsar y promocionar la actividad deportiva desarrollada en nuestro medio;\nQue la insuficiente cantidad de personal y de elementos de trabajo, el déficit existente en infraestructura deportiva, la exigencia de contratar seguros sobre riesgos sobre las personas y demás, hacen que las entidades deportivas tengan que afrontar un sin número de dificultades, sin contar con los recursos económicos y humanos suficientes como para subsanarlas adecuadamente;\nQue el Departamento Ejecutivo Municipal, tiene la firme convicción de seguir apoyando, dentro de sus posibilidades económicas, las acciones que tengan por objeto el crecimiento y consolidación de la actividad deportiva que se desarrolla en el Distrito de Pellegrini;\nQue dicho apoyo financiero, en el caso de los clubes mencionados, deberá ser destinado a desarrollar un proyecto educativo –formativo relacionado con las Escuelas de Fútbol Infantil, el que contará con la supervisión de un profesor de Educación Física y el control y monitoreo de los directivos de los clubes;\nQue a través del mismo se busca lograr los siguientes objetivos:\nMejorar la calidad de vida desde edades tempranas a través de la práctica deportiva.\nFavorecer la integración a través de actividades socializadoras dentro de un marco educativo.\nProyectar la labor de especialistas en la materia (Profesores de Educación Física) para todos los niños que concurran a las Escuelas Infantiles de Fútbol.\nBrindar capacitación a través de especialistas en las distintas materias, con el fin de lograr la prevención y detección de enfermedades tempranas.\nQue, durante el corriente año, teniendo en cuenta la búsqueda del aprovechamiento máximo de los recursos destinados al deporte mediante la no superposición de actividades entre el Municipio y las instituciones intermedias y educativas, el Departamento Ejecutivo Comunal ha decidido incrementar el aporte a los clubes, para que fortalezcan su actividad y aumenten su oferta de disciplinas deportivas y recreativas a la comunidad;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nOtorgase un subsidio de pesos:\nDOS MILLONES DOSCIENTOS CINCUENTA MIL\n($ 2.250.000,00)\na la Comisión Directiva del Club Atlético Pellegrini, que será destinado a solventar gastos generados en su Escuela de Fútbol Infantil. El mismo se efectivizará de la siguiente manera: pesos\nCUATROCIENTOS CINCUENTA MIL\n($ 450.000,00)   por mes, durante los meses de agosto hasta diciembre del mismo año inclusive.\nARTICULO 2º\n:\nOtorgase un subsidio de pesos:\nDOS MILLONES DOSCIENTOS CINCUENTA MIL\n($ 2.250.000,00)\na la Comisión Directiva del Club Social y Deportivo Huracán de Pellegrini, que será destinado  a solventar gastos generados en su Escuela de Fútbol  Infantil. El mismo se efectivizará de la siguiente manera: pesos\nCUATROCIENTOS CINCUENTA MIL\n($ 450.000,00)   por mes, durante los meses de agosto  hasta diciembre del mismo año inclusive.\nARTICULO 3º\n:\nEl importe indicado en los artículos 1º y 2º, será imputado en Jurisdicción 1110101000 “Intendente”, Categoría Programática 32 “Fondo Educativo Provincial”, 5.1.7.0. “Transferencias a otras Instituciones culturales y sociales sin fines de lucro”.\nARTICULO 4º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 97]\nBoletines/Pellegrini\nDecreto Nº01064/2025\nDecreto Nº 01064/2025\nPellegrini, 24/07/2025\nVisto y considerando\nPor las características de la labor de los operarios encargados de la carga de envases fitosanitarios en transporte de cargas correspondientes al Centro de Acopio Transitorio (CAT), el estado municipal expresa la voluntad de otorgarles un reconocimiento económico, que consiste en un porcentaje de lo facturado por la operación y gestión del CAT; y\nQue es fundamental poner en valor los procesos adecuados de manipulación de envases fitosanitarios y que los operarios son capacitados en normas de seguridad e higiene y que cuentan con Elementos de Protección Personal (EPP) llevando a cabo una labor que demanda cuidados tanto para sí como para el ambiente.\nQue la carga de envases se va realizando conforme la capacidad de almacenamiento del CAT, que en el momento que este se encuentre cercano a completarse, se solicita logística de retiro a Campo-Limpio y se procede a la carga. Que según de la tasa de llenado del CAT va a ser frecuencia de carga.\nQue dicha carga se realiza con operarios disponibles en el debido momento y no siempre siendo los mismos. Que por eso el monto a cobrar de cada uno va a depender de las cargas realizadas y de la cantidad de operarios que asistieron a las mismas.\nQue el monto de cada carga realizada será determinado como el 4,3% de lo facturado por la operación y gestión del CAT.\nQue el valor total facturado para mes vencido asciende a la suma de $2.983.975,43 (pesos dos millones novecientos ochenta y tres mil novecientos setenta y cinco con cuarenta y tres centavos)\na distribuirse el 4,3%, por ser solo una carga, entre los agentes municipales que participaron;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO N°1:\nDetermínese que el 4,3% (cuatro coma tres por ciento) de lo facturado en febrero y marzo asciende a un total de $ 128.310,94 (pesos ciento veintiocho mil trescientos diez con noventa y cuatro centavos) por carga, será distribuido entre los agentes que realizaron dichas tareas.\nEn julio, siendo 1 la carga, se detalla como fue realizada:\n15/7- GÓMEZ Aylén Anahí, DÍAZ Juan Carlos y SANCHEZ Silvia Sara.\nARTÍCULO N°2\n:\nEstablézcase una bonificación para el mes de julio el cual será abonado en concepto de “\nPremio Incentivo Carga CAT\n” a distribuirse de la siguiente manera conforme a la asistencia y cumplimiento:\nLeg. Nº1235 – GÓMEZ, Aylén Anahí – Premio $ 42.770,31\nLeg. N°1226 – DÍAZ, Juan Carlos - Premio $ 42.770,31\nLeg. Nº1052 – SÁNCHEZ, Silvia Sara - Premio $ 42.770,31\nARTÍCULO N°3\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese a los interesados, publíquese en el Boletín Oficial y cumplido, archívese. -\n\n[DOC 98]\nBoletines/Pellegrini\nDecreto Nº01065/2025\nDecreto Nº 01065/2025\nPellegrini, 24/07/2025\nVisto y considerando\nLa solicitud de licencia presentada por el agente municipal Estefanía\nETCHEGARAY,\nD.N.I Nº 37.033.446, Legajo Nº 1.188, Directora de Prevención Ciudadana de la Municipalidad de Pellegrini; y\nQue el inciso a) -Artículo Nº 50 – TITULO V y el Artículo Nº 51 de la Ordenanza Nº 1.280/2016- Estatuto y Escalafón del Personal Municipal del Partido Pellegrini, contempla el derecho del agente municipal a la licencia por descanso anual, con goce íntegro de haberes;\nQue el citado agente municipal hará uso de\nSIETE\n(07) días corridos de Licencia Anual por Vacaciones proporcional correspondientes al año 2.024;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º:\nConceder al agente municipal Estefanía\nETCHEGARAY,\nD.N.I. Nº 37.033.446, Legajo Nº 1188, Directora de Prevención Ciudadana de la Municipalidad de Pellegrini, licencia anual por vacaciones proporcional correspondiente al año 2.024, por el término de\nSIETE\n(07) días corridos, a partir del 28 de julio de 2025 y hasta el 03 de agosto de 2025 inclusive.\nARTICULO 2º\n:\nDesignar como Directora de Prevención Ciudadana Municipal interina, mientras dure la licencia del titular, al agente municipal Marcela Alejandra\nFERNANDEZ\n, DNI Nº 29.074.340, Legajo Nº 1.141, para la firma y/o gestión de toda documentación inherente al cargo.\nARTICULO 3°\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese a los interesados, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 99]\nBoletines/Pellegrini\nDecreto Nº01066/2025\nDecreto Nº 01066/2025\nPublicado en versión extractada\nPellegrini, 25/07/2025\nAsistencia al personal\n\n[DOC 100]\nBoletines/Pellegrini\nDecreto Nº01067/2025\nDecreto Nº 01067/2025\nPublicado en versión extractada\nPellegrini, 25/07/2025\nAyuda sociales\n\n[DOC 101]\nBoletines/Pellegrini\nDecreto Nº01068/2025\nDecreto Nº 01068/2025\nPellegrini, 25/07/2025\nVisto y considerando\nEl Expediente Nº4086-0017/2025; la Ordenanza Municipal N°1332/2017 texto modificado por Ordenanza Nº1342/2017 de creación de la Comisión de Tasaciones de Bienes y valuación realizada de distintos bienes en desuso propiedad del Municipio, la Resolución Administrativa Nº0193/2025, la Ordenanza Nº1887/2025;\nLos Decretos Nº 0549/2025 y Nº0751/2025;\nEl Decreto N° 969/25, que realiza el Segundo llamado a Licitación Pública Nº01/2025 para proceder a la venta de maquinarias usadas; y\nQue luego de la publicación en el Boletín Oficial, la citada Licitación Pública no recibió oferta alguna.\nQue, en uso de las facultades legales que le son propias y de acuerdo a los art. 151 y subsiguientes de la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires y de su Decreto Reglamentario.\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nDeclárese desierta la “Licitación Pública Nº01/2025 – Segundo Llamado”, donde se tramita la venta de maquinarias usadas, por no recibir oferta alguna.\nARTICULO 2º:\nComuníquese a las oficinas municipales pertinentes, notifíquese a los interesados, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 102]\nBoletines/Pellegrini\nDecreto Nº01069/2025\nDecreto Nº 01069/2025\nPublicado en versión extractada\nPellegrini, 28/07/2025\nAyuda sociales\n\n[DOC 103]\nBoletines/Pellegrini\nDecreto Nº01070/2025\nDecreto Nº 01070/2025\nPellegrini, 28/07/2025\nVisto y considerando\nEl Programa  de Vacaciones de Invierno 2.025 y la nota elevada por la Dirección de Cultura y Deportes de la Municipalidad de Pellegrini; y\nQue dicho programa consta de actividades recreativas y deportivas gratuitas para que todos los niños y niñas del partido disfruten del receso escolar de invierno, durante los días martes 29, jueves 31 de julio del corriente año y el sábado 02/08/2025 inclusive;\nQue es interés de este Departamento Ejecutivo Municipal impulsar acontecimientos para el bienestar socio- cultural de toda la comunidad;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º:\nDeclárese de interés municipal  el “Programa de Vacaciones 2025” organizado por la Dirección de Cultura y Deportes municipal durante los días citados en los considerando que anteceden.\nARTICULO 2º:\nComuníquese a las Oficinas Municipales pertinentes, notifíquese y cumplido, archívese en el Registro Oficial.\n\n[DOC 104]\nBoletines/Pellegrini\nDecreto Nº01071/2025\nDecreto Nº 01071/2025\nPellegrini, 28/07/2025\nVisto y considerando\nLa nota presentada por la Dirección de Desarrollo Humano de la Municipalidad de Pellegrini correspondiente a la rendición de la Caja Chica correspondiente a los meses de julio para el Ejercicio 2.025;\nQue se realiza rendición de gastos administrativos del área\nQue este Departamento Ejecutivo Municipal tiene el firme propósito de apoyar a quienes se encuentran en dificultades económicas y no pueden solventar gastos de atención familiar, salud y otros;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º\n:\nDistribúyase por un valor de pesos:\nCIENTO CUARENTA Y TRES MIL NOVESCIENTOS ($ 143.900,00),\nal área de Desarrollo Humano municipal destinados para gastos administrativos y asistencias sociales de estudios médicos y/o subsistencia durante el mes de julio de 2025.\nARTICULO 2º\n:\nEl importe indicado precedentemente, será imputado en Jurisdicción 1110105000 “Secretaría de Desarrollo Humano, Salud y Medio Ambiente”, Categoría Programática: 20 “Bienestar Social”, 01. “Asistencia y Cobertura de Salud a Indigentes”, 5.1.4.0. “Ayudas Sociales a Personas”.\nARTICULO 3º\n:\nComuníquese a las Oficinas Municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 105]\nBoletines/Pellegrini\nDecreto Nº01072/2025\nDecreto Nº 01072/2025\nPellegrini, 28/07/2025\nVisto y considerando\nLa solicitud de afectación al régimen de protección de la vivienda presentada por la Sra. Hilda Evelia González;\nEl inicio del expediente Nº 4086-159/2025;\nCONSIDERANDO:\nQue la Sra. Hilda Evelia González presenta una solicitud de afectación al régimen de protección de la vivienda de un inmueble de su titularidad cuya nomenclatura catastral es Circunscripción. I, Sección B, Quinta 70 Parcela 3-G, Matricula 3988.\nQue el CCyCN  en su art. 244 y siguientes establece el derecho de afectación al régimen de protección de un inmueble destinado a vivienda.\nQue se da inicio al Expediente Nº 4086-159/2025 donde se reúne la documentación necesaria para avanzar con la solicitud:\nPOR ELLO\n, en uso de las atribuciones que le son propias, el Intendente Municipal de Pellegrini;\nDECRETA\nArtículo 1º\n:\nDeclárase de interés social la afectación al régimen de protección de la vivienda del inmueble cuya nomenclatura catastral es Circunscripción. I, Sección B, Quinta 70 Parcela 3-G, Matricula 3988 ubicado en la localidad de Pellegrini.\nArtículo 2\n:\nRequiérase la intervención de la escribanía General de Gobierno de la Provincia de Buenos Aires, a los fines del otorgamiento de los actos notariales correspondientes a favor de Hilda Evelia González, DNI 5.487.323 y Jorge Omar Cermeño, DNI 5.503.961, conforme con lo previsto por el art. 244 ss. y cc. del CCyCN.\n\n[DOC 106]\nBoletines/Pellegrini\nDecreto Nº01073/2025\nDecreto Nº 01073/2025\nPublicado en versión extractada\nPellegrini, 29/07/2025\nAyuda social\n\n[DOC 107]\nBoletines/Pellegrini\nDecreto Nº01074/2025\nDecreto Nº 01074/2025\nPellegrini, 29/07/2025\nVisto y considerando\nLa solicitud de baja del comercio por cese de actividad, presentada por el señor Jonathan Alexis GALLO, DNI N° 34.762.817 y el Expediente municipal N° 4086-0320/20 ;y\nQue el mismo fue habilitado en esta Municipalidad bajo el Rubro: comisiones - Nombre de fantasía: “Comisiones Gallo”;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º\n:\nDese de baja a partir del 29 de julio de 2.025, por cese de actividad, al señor Jonathan Alexis GALLO, DNI N° 34.762.817, comisiones, según consta en la Inscripción N.º P-2130, Expediente municipal N° 4086-0320/20.\nARTÍCULO 2º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 108]\nBoletines/Pellegrini\nDecreto Nº01075/2025\nDecreto Nº 01075/2025\nPellegrini, 29/07/2025\nVisto y considerando\nLa jornada recreativa “Estación Jugar” y la nota elevada por la Dirección de Desarrollo Humano de la Municipalidad Pellegrini; y\nCONSIDERANDO\n:\nQue dicha jornada consta de juegos, recreación y diversión, propiciando un encuentro saludable para los niños y niñas de nuestra localidad, a desarrollarse el dia jueves 31 de julio del corriente año, en el predio de la estación ferroviaria local;\nQue es de interés de este Departamento Ejecutivo Municipal impulsar acontecimientos para el bienestar socio-cultural de toda la comunidad;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º\n:\nDeclárase de Interés Municipal la Jornada recreativa “ Estación Jugar”, organizada por  la Dirección de Desarrollo Humano de la Municipalidad de Pellegrini, a desarrollarse  el dia jueves 31 de julio del corriente año, en el predio de la estación ferroviaria local.\nARTICULO 2º\n:\nAutorízase a Contaduría a solventar los gastos originados en la realización de la fiesta mencionada en el artículo anterior.\nARTICULO 3º\n:\nComuníquese a las Oficinas Municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 109]\nBoletines/Pellegrini\nDecreto Nº01076/2025\nDecreto Nº 01076/2025\nPellegrini, 29/07/2025\nVisto y considerando\nLa nota presentada por la comisión del Club Atlético Pellegrini; y\nQue a través de la misma solicita un subsidio destinado a solventar gastos afectados a los gastos generados en el almuerzo aniversario de nuestro Distrito;\nQue este Departamento Ejecutivo, tiene el firme propósito de apoyar económicamente a todas las instituciones que trabajan en pos de una sociedad integrada y activa;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nOtórguese un subsidio de pesos:\nSEISECIENTOS  MIL (600.000,00)\nal Club Atlético Pellegrini destinado a solventar los gastos generados en el almuerzo aniversario de nuestro Distrito.\nARTICULO 2º\n:\nEl importe indicado en el artículo primero será imputado en Jurisdicción 1110101000 “Intendente Municipal”, Categoría Programática 01. “Desarrollo y Coordinación de Políticas Municipales”, 5.1.7.0. “Transferencias a otras Instituciones culturales y sociales sin fines de lucro”.\nARTICULO 3º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese a la Institución solicitante, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 110]\nBoletines/Pellegrini\nDecreto Nº01077/2025\nDecreto Nº 01077/2025\nPellegrini, 29/07/2025\nVisto y considerando\nLa solicitud presentada por la señora Agustina Milagros MARTIN, D.N.I. N° 37.915.179, y el Expediente Municipal Nº 4086-0046/2025; y\nQue las áreas municipales pertinentes informan que el solicitante se encuentra en condiciones de recibir dicha habilitación;\nQue el área municipal de Inspección luego de realizar la inspección ocular del local ubicado en calle Rivadavia N° 85 de la localidad de Pellegrini, extiende la declaración jurada para habilitar el comercio bajo el Rubro: servicio de diseño especializado - Nombre de Fantasía: “RANULFA PAPELERÍA CREATIVA”;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nAutorícese a partir del 29 de julio de 2.025, la habilitación municipal de comercio a nombre de Agustina Milagros MARTIN, D.N.I. N° 37.915.179, con domicilio comercial en calle Rivadavia N° 85 de la localidad de Pellegrini, según consta en el Expediente Municipal Nº 4086-0046/2025, bajo el rubro: servicio de diseño especializado - Nombre de Fantasía: “RANULFA PAPELERÍA CREATIVA”\nARTÍCULO 2º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 111]\nBoletines/Pellegrini\nDecreto Nº01078/2025\nDecreto Nº 01078/2025\nPublicado en versión extractada\nPellegrini, 30/07/2025\nAyuda sociales\n\n[DOC 112]\nBoletines/Pellegrini\nDecreto Nº01079/2025\nDecreto Nº 01079/2025\nPellegrini, 30/07/2025\nVisto y considerando\nLa solicitud de baja del comercio por cese de actividad, presentada por la señora Yanina Alejandra VILLA , DNI N° 30.229.363 y el Expediente municipal N° 4086-0371/20 ;y\nQue el mismo fue habilitado en esta Municipalidad bajo el Rubro: Venta de productos de limpieza - Nombre de fantasía: “Colorín Colorado”;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º\n:\nDese de baja a partir del 30 de julio de 2.025, por cese de actividad, a la señora Yanina Alejandra VILLA , DNI N° 30.229.363, Venta de productos de limpieza, según consta en la Inscripción N.º P-2148, Expediente municipal N° 4086-0371/20.\nARTÍCULO 2º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 113]\nBoletines/Pellegrini\nDecreto Nº01080/2025\nDecreto Nº 01080/2025\nPellegrini, 30/07/2025\nVisto y considerando\nLa solicitud de baja del comercio por cese de actividad, presentada por la señora Guillermina Daniela CAMPO , DNI N° 36.770.001 y el Expediente municipal N° 4086-0287/18 ;y\nQue el mismo fue habilitado en esta Municipalidad bajo el Rubro: venta productos de limpieza  - Nombre de fantasía: sin declarar;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º\n:\nDese de baja a partir del 30 de julio de 2.025, por cese de actividad, a la señora Guillermina Daniela CAMPO , DNI N° 36.770.001, Venta de productos de limpieza, según consta en la Inscripción N.º P-2009, Expediente municipal N° 4086-0287/18.\nARTÍCULO 2º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 114]\nBoletines/Pellegrini\nDecreto Nº01081/2025\nDecreto Nº 01081/2025\nPellegrini, 30/07/2025\nVisto y considerando\nLa solicitud de baja del comercio por cese de actividad, presentada por la señora Adriana Mabel ARRIBILLAGA , DNI N° 20.048.873 y el Expediente municipal N° 4086-0542/16 ;y\nQue el mismo fue habilitado en esta Municipalidad bajo el Rubro: cotillón - Nombre de fantasía: “Cotillón Tu Huella”;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º\n:\nDese de baja a partir del 30 de julio de 2.025, por cese de actividad, a la señora Adriana Mabel ARRIBILLAGA , DNI N° 20.048.873, cotillón, según consta en la Inscripción N.º P-1864, Expediente municipal N° 4086-0542/16.\nARTÍCULO 2º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 115]\nBoletines/Pellegrini\nDecreto Nº01082/2025\nDecreto Nº 01082/2025\nPellegrini, 30/07/2025\nVisto y considerando\nLa solicitud del Director de Obras Públicas de la Municipalidad de Pellegrini, donde expresa la necesidad de contratar el servicio de instalación de 282 metros de alambrado perimetral en el Sector Industrial Planificado “Zona Ruta Nac. Nº5” del Distrito de Pellegrini; y\nQue teniendo en cuenta el monto estimado que se demandará para la citada contratación, es necesario, según lo establecido en el articulado de la Ley Orgánica de las Municipalidades, la realización del llamado a\n“CONCURSO DE PRECIOS”\ninvitando a por lo menos a tres (3) firmas proveedoras de este tipo de contrataciones;\nQue en uso de las facultades legales que le son propias y de acuerdo a los art. 151 y subsiguientes de la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires y de su Decreto Reglamentario;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nLlámese a\n“CONCURSO DE PRECIOS\nNº 19/2025”\n, para el día jueves 14 de Agosto de 2.025, a las 10.00 horas, en la Oficina del Contador Municipal, para contratar el servicio de instalación de 282 metros de  alambrado perimetral en el Sector Industrial Planificado “Zona Ruta Nac. Nº5” del Distrito de Pellegrini.\nARTICULO 2º\n:\nInvítese a participar del mismo a las siguientes firmas proveedoras:\nAranda Miguel Angel                      Italia Nº186                                                    Pellegrini – Bs.As.\nBidera Claudio Alejandro               San Vicente Nº2163                                       Lujan – Bs. As.\nMetalúrgica Jauvid                          Los Alerces Nº154                                            Gral Villegas – Bs.As.\nARTICULO 3º\n:\nSe establece que en este\n“CONCURSO DE PRECIOS”\n, además de las firmas invitadas, tendrán derecho a participar todas aquellas que reúnan las condiciones exigidas, quienes podrán consultar las condiciones en la Oficina de Compras de la Municipalidad de Pellegrini, sito en Alsina 250, T. E. 02392 – 498103 ó 498105, hasta una (1) hora antes de la apertura de las propuestas.\nARTICULO 4º\n:\nLas propuestas podrán ser presentadas hasta el día y hora  fijados para la apertura,  en MESA DE ENTRADAS de esta Municipalidad.\nARTICULO 5º\n:\nLa Municipalidad se reserva el derecho de aceptar la propuesta que crea más conveniente o en su defecto rechazar todas, si considera que las mismas no reúnen las condiciones a sus intereses, sin perjuicio alguno para el municipio en este último caso.\nARTICULO 6º\n:\nEl pliego de Bases y Condiciones, no posee costo alguno, y estará disponible para su consulta hasta una (1) hora antes de la apertura de sobres.\nARTICULO 7º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese a los interesados, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 116]\nBoletines/Pellegrini\nDecreto Nº01083/2025\nDecreto Nº 01083/2025\nPellegrini, 30/07/2025\nVisto y considerando\nEl Decreto Nº 1.128/22, que establece un bono especial no contributivo que percibirán los agentes municipales por el día de su cumpleaños; y\nQue la oficina de recursos humanos del Municipio ha enviado un listado del personal que cumple años en el mes de agosto de 2025;\nQue, en uso de las facultades legales que le son propias y de acuerdo a los artículos 151 y subsiguientes de la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires y de su decreto reglamentario;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO  1°:\nProcédase a pagar la suma de pesos cincuenta mil ($ 50.000,00) a los agentes municipales que cumplen años en el mes de agosto 2 025, y que se establecen a continuación:\nLeg\nAgente\nFecha Nacimiento\n897\nMota, Romina Vanesa\n3/8/1985\n871\nSeijas Bernardi, Mariana\n6/8/1980\n430\nLopez, Ceferino Ricardo\n8/8/1971\n587\nGonzalez, María Marta\n12/8/1971\n1223\nHuber Danila Vanesa\n12/8/1988\n685\nGonzalez, Ivo Manuel\n13/8/1990\n1087\nTorrilla, Marcos Ezequiel\n16/8/1983\n770\nZugnoni, Mariana Neomi\n16/8/1981\n844\nBusker, Samanta\n17/8/1985\n457\nCenteno, Néstor Roberto\n17/8/1960\n885\nFernandez, Martin Santiago Nahuel\n18/8/1986\n1017\nRíos, Johana Alejandra\n23/8/1991\n441\nGomez, Sergio Nicolás\n29/8/1960\n544\nBaretta, Roberta María de Los Ángeles\n31/8/1978\nARTICULO  2°:\nComuníquese a las oficinas municipales, notifíquese a los interesados, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 117]\nBoletines/Pellegrini\nDecreto Nº01084/2025\nDecreto Nº 01084/2025\nPellegrini, 31/07/2025\nVisto y considerando\nLa solicitud del Director de Servicios Públicos de la Municipalidad de Pellegrini, donde expresa la necesidad de adquirir un tanque para almacenamiento de combustible nuevo para ser utilizado  en la conservación de los caminos rurales del Distrito de Pellegrini; y\nQue teniendo en cuenta el monto estimado que se demandará para la citada adquisición, es necesario, según lo establecido en el articulado de la Ley Orgánica de las Municipalidades, la realización del llamado a\n“CONCURSO DE PRECIOS”\ninvitando a por lo menos a tres (3) firmas proveedoras;\nQue en uso de las facultades legales que le son propias y de acuerdo a los art. 151 y subsiguientes de la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires y de su Decreto Reglamentario;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nLlamase a\n“CONCURSO DE PRECIOS\nNº 20/2025\n”, para el día miércoles 10 de septiembre  2.025, a las 10:00 horas, en la Oficina del Contador Municipal, a los fines de adquirir un tanque para almacenamiento de combustible nuevo para ser utilizado en la conservación de los caminos rurales del Distrito de Pellegrini.\nARTICULO 2º\n:\nInvítese a participar del mismo a las siguientes firmas proveedoras:\nKampero S.R.L.                               Cacho Cabrera Nº2995                    Trenque Lauquen – Bs.As.\nLuciano Oscar Mitre                        27 de Octubre Nº455                        Salliqueló – Bs.As.\nJuan Eduardo Enrique                      Sarmiento Nº69                                Pellegrini – Bs.As.\nA\nRTICULO 3º\n:\nSe establece que en esta\n“CONCURSO DE PRECIOS”\n, además de las firmas invitadas, tendrán derecho a participar todas aquellas que reúnan las condiciones exigidas, quienes podrán consultar las condiciones en la Oficina de Compras de la Municipalidad de Pellegrini, sito en Alsina 250, T. E. 02392 – 498103 ó 498105, hasta 48 horas hábiles antes de la apertura de las propuestas.\nARTICULO 4º\n:\nLas propuestas podrán ser presentadas hasta el día y hora  fijados para la apertura, en MESA DE ENTRADAS de esta Municipalidad.\nARTICULO 5º\n:\nLa Municipalidad se reserva el derecho de aceptar la propuesta que crea más conveniente o en su defecto rechazar todas, si considera que las mismas no reúnen las condiciones a sus intereses, sin perjuicio alguno para el municipio en este último caso.\nARTICULO 6º\n:\nEl pliego no posee costo alguno, y estará disponible para su consulta hasta una (1) hora antes de la apertura de sobres.\nARTICULO 7º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese a los interesados, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 118]\nBoletines/Pellegrini\nDecreto Nº01085/2025\nDecreto Nº 01085/2025\nPublicado en versión extractada\nPellegrini, 31/07/2025\nPlan de Entrenamiento Ocupacional\n\n[DOC 119]\nBoletines/Pellegrini\nDecreto Nº01086/2025\nDecreto Nº 01086/2025\nPublicado en versión extractada\nPellegrini, 31/07/2025\nAyuda Sociales\n\n[DOC 120]\nBoletines/Pellegrini\nDecreto Nº01087/2025\nDecreto Nº 01087/2025\nPellegrini, 31/07/2025\nVisto y considerando\nEl Decreto – Ley Nº 9650/80 y la Ley Nº 13.547; y\nQue  el  agente  municipal  Juan Enrique\nGALAÑENA,\nD.N.I. Nº 16.211.053, Legajo Nº 0238, Chofer, Categoría 9 de la Municipalidad de Pellegrini, se encuentra en condiciones de acogerse a los beneficios jubilatorios, para obtener la prestación por Jubilación Ordinaria;\nQue el mismo solicitó la baja para tramitar su jubilación;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nDar de baja a partir del 01 de agosto de 2025, al agente municipal Juan Enrique\nGALAÑENA,\nD.N.I. Nº 16.211.053, Legajo Nº 0238, Chofer, Categoría 9, de la Municipalidad de Pellegrini, para acogerse a los beneficios jubilatorios y obtener la prestación por Jubilación Ordinaria.\nARTICULO 2º\n:\nAbonar el pago mensual correspondiente al Anticipo Jubilatorio, de acuerdo a lo reglamentado en el artículo 1º de la Ley Nº 13.547.\nARTICULO 3º\n:\nAutorizar a Contaduría a dar cumplimiento a lo establecido en el artículo  segundo del presente Decreto.\nARTICULO 4º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese al interesado y cumplido, archívese en el Registro Oficial.\n\n[DOC 121]\nBoletines/Pellegrini\nDecreto Nº01088/2025\nDecreto Nº 01088/2025\nPellegrini, 31/07/2025\nVisto y considerando\nLa nota presentada por la Coordinadora de SLPPDNNyA de la Municipalidad de Pellegrini; y\nQue a través de la misma informa de la fiesta de celebración del 23° Aniversario de la creación del Hogar de tránsito “La Casita “de la localidad de Pellegrini, que se realizará el día 05 de agosto del corriente año, en las instalaciones del mismo;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º\n:\nDeclárase de Interés Municipal la fiesta de celebración del 23º Aniversario de la creación del Hogar de Transito “La Casita” de la localidad de Pellegrini, que se realizara el día 05 de agosto de 2025, en las instalaciones del mismo.\nARTICULO 2º\n:\nAutorízase a Contaduría a solventar los gastos originados en la realización de la fiesta mencionada en el artículo anterior.\nARTICULO 3º\n:\nComuníquese a las Oficinas Municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 122]\nBoletines/Pellegrini\nDecreto Nº01089/2025\nDecreto Nº 01089/2025\nPellegrini, 31/07/2025\nVisto y considerando\nLa Jornada Demostrativa de Drones y la nota recibida por el Director de Producción y Desarrollo Local de la Municipalidad de Pellegrini; y\nQue dicha Jornada consiste en la demostración de drones como nuevas tecnologías para el Agro,  se realizará en el Salón  de Actos municipal , el día 13 de agosto del corriente año;\nQue es interés de este Departamento Ejecutivo Municipal impulsar acontecimientos para el bienestar socio- cultural de toda la comunidad;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º:\nDeclárese de interés municipal  “ La Jornada Demostrativa de Drones ” como nueva tecnología para el Agro, organizado por la Dirección de Producción y Desarrollo Local de la Municipalidad de Pellegrini , el día 13 de agosto del corriente año, en el horario de las 9:00 horas, cita en el Salón de Actos municipal.\nARTICULO 2º:\nComuníquese a las Oficinas Municipales pertinentes, notifíquese y cumplido, archívese en el Registro Oficial.\n\n[DOC 123]\nBoletines/Pellegrini\nDecreto Nº01090/2025\nDecreto Nº 01090/2025\nPellegrini, 31/07/2025\nVisto y considerando\nLa Planta de Personal de la Municipalidad de Pellegrini; y\nQue la Ordenanza Nº 1.280/2016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini” establece el nombramiento de Personal Temporario, para realizar tareas que no pueden ser ejecutadas por el Personal de Planta;\nQue es necesario mantener el personal idóneo de la planta temporaria a efectos de no entorpecer el normal cumplimiento de las tareas programadas;\nLA INTENDENTE MUNICIPA\nD E C R E T A\nARTÍCULO 1º\n:\nDesignase a partir del 01 de agosto  de 2.025 y hasta el 31 de agosto de 2025 inclusive, al agente municipal Sr. Agustín\nMARECO FUENTES\n, D.N.I N° 46.093.069, Leg. Nº 1.190, como Personal Servicios Jornalizado, régimen 30hs, de la Planta Temporaria de la Municipalidad de Pellegrini, para realizar las tareas que le sean asignadas por el Director del área municipal correspondiente.\nARTICULO 2\nº:\nAutorizase a Contaduría a abonarle la suma mensual correspondiente según la escala salarial vigente, que será imputada en Jurisdicción 1110101000: “Intendente” 01. “Desarrollo y Coordinación de Políticas Municipales”, 06. “Personal de Servicios”, 72.01 “Personal Servicios Jornalizado, Reg. 30hs”.\nARTÍCULO 3°\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 124]\nBoletines/Pellegrini\nDecreto Nº01091/2025\nDecreto Nº 01091/2025\nPellegrini, 31/07/2025\nVisto y considerando\nLa Planta de Personal Municipal; y\nQue la Ordenanza Nº 1280/2016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini” establece el nombramiento de Personal Temporario, para realizar tareas que no pueden ser ejecutadas por el Personal de Planta;\nQue es necesario mantener el personal idóneo de la Planta Temporaria con el fin de cubrir la necesidad de personal en el área de Seguridad, Inspección y Monitoreo;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º\n:\nDesignar a partir del 01 de agosto de 2025 y hasta el 31 de agosto de 2025 inclusive, a la señorita. Agustina ROBLEDO, D.N.I. Nº 42.293.581, Legajo Nº 1255, en el cargo de Personal de Servicios Jornalizado, 30 hs., de Planta Temporaria.\nARTÍCULO 2º\n:\nAutorizar a Contaduría a abonarle la suma mensual correspondiente según la escala salarial vigente, que será imputada en Jurisdicción 1110101000: Intendente. 34.02.00-Vigilancia y Monitoreo- 06. \"Personal de Servicios\" 72.01 \"Personal de Servicios Jornalizado, 30 hs.”.\nARTÍCULO 3º\n:\nComuníquese a las oficinas municipales pertinentes, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 125]\nBoletines/Pellegrini\nDecreto Nº01093/2025\nDecreto Nº 01093/2025\nPellegrini, 31/07/2025\nVisto y considerando\nLa Planta de Personal Municipal; y\nQue la Ordenanza N º 1.280/2.016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini” establece el nombramiento de Personal Temporario, para realizar tareas que no pueden ser ejecutadas por el Personal de Planta;\nQue es necesario incorporar personal idóneo a la planta temporaria a efectos de no entorpecer el normal cumplimiento de las tareas programadas;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nDesígnese a partir del 01 de agosto de 2.025 y hasta el 31 de agosto  de 2.025 inclusive, al señor Nazareno Tobías CHAVES, D.N.I N º 46.256.468, Legajo N ° 1.217, como Personal Servicio Jornalizado – 30 hs., en Planta Temporaria, para realizar las tareas que le sean asignadas por el director del área municipal correspondiente.\nARTICULO 2º\n:\nAutorizar a Contaduría a liquidarle los jornales trabajados por mes, previo informe del área municipal correspondiente, cuya suma resultante según la escala salarial vigente será imputada en Jurisdicción: 1110102000 “Secretaría de Gobierno”, Categoría Programática: 22.07. “Servicios Especiales Urbanos”, 06 “Personal Servicios”, 72.01. “Personal Jornalizado – 30 hs.”.\nARTICULO 3º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese al interesado, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 126]\nBoletines/Pellegrini\nDecreto Nº01094/2025\nDecreto Nº 01094/2025\nPellegrini, 31/07/2025\nVisto y considerando\nLa Planta de Personal Municipal; y\nQue la Ordenanza Nº 1.280/2.016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini” establece el nombramiento de Personal Temporario, para realizar tareas que no pueden ser ejecutadas por el Personal de Planta;\nQue es necesario mantener el personal idóneo de la planta temporaria, a efectos de no entorpecer el normal cumplimiento de las tareas programadas;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nDesígnese a partir del 01 de agosto  de 2.025 y hasta el 31 de agosto de 2.025 inclusive, al señor Juan Carlos\nDIAZ\n, D.N.I. Nº 46.938.572, Legajo N° 1.226, como Personal de Servicio Jornalizado, en Planta Temporaria, régimen 30 horas para realizar las tareas que le sean asignadas por el director del área municipal correspondiente.\nARTICULO 2º\n:\nAutorizar a Contaduría a liquidarle los jornales trabajados por mes, previo informe del área municipal correspondiente, cuya suma resultante según la escala salarial vigente será imputada en Jurisdicción: 1110102000 “Secretaría de Gobierno”, Categoría Programática: 22 “Planificación y Ejecución de los Servicios Públicos Municipales”, 04 “Servicio de recolección y tratamiento de residuos”, 06 “Personal de Servicio Jornalizado”, 72. “Servicio a Jornal”, régimen 30 horas.\nARTICULO 3º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 127]\nBoletines/Pellegrini\nDecreto Nº01095/2025\nDecreto Nº 01095/2025\nPellegrini, 31/07/2025\nVisto y considerando\nLa Planta de Personal Municipal; y\nQue la Ordenanza Nº 1280/2016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini” establece el nombramiento de Personal Temporario, para realizar tareas que no pueden ser ejecutadas por el Personal de Planta;\nQue es necesario mantener el personal idóneo de la planta temporaria a efectos de no entorpecer el normal cumplimiento de las tareas programadas;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nDesígnese a partir del 01 de agosto de 2.025 y hasta el 31 de agosto de 2.025 inclusive, a la señora Silvana Soledad SUEIRO, D.N.I Nº 29.286.963, Legajo Nº 1.232, como Personal de Servicio Jornalizado de la planta de tratamiento de Residuos Sólidos Urbanos , Distrito de Pellegrini, con Régimen de 42 hs., en Planta Temporaria de la Municipalidad de Pellegrini para realizar las tareas que le sean asignadas por el Director del área municipal correspondiente.\nARTICULO 2º\n:\nAutorizar a Contaduría a liquidarle los jornales trabajados por mes, previo informe del área municipal correspondiente, cuya suma resultante según la escala salarial vigente será imputada en Jurisdicción: 1110102000 “Secretaría de Gobierno”, Categoría Programática: 22 “Planificación y Ejecución de los Servicios Públicos Municipales”, 04 “Servicio de recolección y tratamiento de residuos”, 06 “Personal de Servicio Jornalizado”, 72. 01“Servicio a Jornal”. 42 horas\nARTICULO 3º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 128]\nBoletines/Pellegrini\nDecreto Nº01096/2025\nDecreto Nº 01096/2025\nPellegrini, 31/07/2025\nVisto y considerando\nLa Planta de Personal Municipal; y\nQue la Ordenanza Nº 1.280/2.016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini” establece el nombramiento de Personal Temporario, para realizar tareas que no pueden ser ejecutadas por el Personal de Planta;\nQue es necesario mantener el personal idóneo de la planta temporaria a efectos de no entorpecer el normal cumplimiento de las tareas programadas;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nDesígnese a partir del 01 de agosto  de 2.025 y hasta el 31 de agosto  de 2.025 inclusive, a la señora Ailen Anahi GOMEZ, D.N.I Nº 40.493.625, Legajo N° 1.235, como Personal Servicio Jornalizado – 30 hs., en Planta Temporaria, para realizar las tareas que le sean asignadas por el director del área municipal correspondiente.\nARTICULO 2º\n:\nAutorizar a Contaduría a liquidarle los jornales trabajados por mes, previo informe del área municipal correspondiente, cuya suma resultante según la escala salarial vigente será imputada en Jurisdicción: 1110102000 “Secretaría de Gobierno”, Categoría Programática: 22.07. “Servicios Especiales Urbanos”, 06 “Personal Servicios”, 72.01. “Personal Jornalizado – 30 hs.”.\nARTICULO 3º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 129]\nBoletines/Pellegrini\nDecreto Nº01097/2025\nDecreto Nº 01097/2025\nPellegrini, 31/07/2025\nVisto y considerando\nLa Planta de Personal Municipal; y\nQue la Ordenanza Nº 1280/2016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini” establece el nombramiento de Personal Temporario, para realizar tareas que no pueden ser ejecutadas por el Personal de Planta;\nQue es necesario mantener el personal idóneo de la planta temporaria a efectos de no entorpecer el normal cumplimiento de las tareas programadas;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nDesígnese a partir del 01 de agosto  de 2.025 y hasta el 31 de agosto de 2.025 inclusive, a la señora Nadia Soledad\nARIAS\n, D.N.I Nº 42.618.879, Legajo Nº 1.242, como Personal de Servicio Jornalizado, Planta RSU, con Régimen de 30 hs., en Planta Temporaria de la Municipalidad de Pellegrini para realizar las tareas que le sean asignadas por el Director del área municipal correspondiente.\nARTICULO 2º\n:\nAutorizar a Contaduría a liquidarle los jornales trabajados por mes, previo informe del área municipal correspondiente, cuya suma resultante según la escala salarial vigente será imputada en Jurisdicción: 1110102000 “Secretaría de Gobierno”, Categoría Programática: 22 “Planificación y Ejecución de los Servicios Públicos Municipales”, 04 “Servicio de recolección y tratamiento de residuos”, 06 “Personal de Servicio Jornalizado”, 72. “Servicio a Jornal” 30 horas.\nARTICULO 3º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 130]\nBoletines/Pellegrini\nDecreto Nº01098/2025\nDecreto Nº 01098/2025\nPellegrini, 31/07/2025\nVisto y considerando\nLa Planta de Personal Municipal; y\nQue la Ordenanza Nº 1.280/2.016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini” establece el nombramiento de Personal Temporario, para realizar tareas que no pueden ser ejecutadas por el Personal de Planta;\nQue es necesario mantener el personal idóneo de la planta temporaria, a efectos de no entorpecer el normal cumplimiento de las tareas programadas;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nDesígnese a partir del 01 de agosto  de 2.025 y hasta el 31 de agosto de 2.025 inclusive, al señor Juan Esteban GUTIERREZ, D.N.I. Nº 38.038.888, Legajo N° 1.248, como Personal de Servicio Jornalizado, en Planta Temporaria, régimen 30 horas para realizar las tareas que le sean asignadas por el director del área municipal correspondiente.\nARTICULO 2º\n:\nAutorizar a Contaduría a liquidarle los jornales trabajados por mes, previo informe del área municipal correspondiente, cuya suma resultante según la escala salarial vigente será imputada en Jurisdicción: 1110102000 “Secretaría de Gobierno”, Categoría Programática: 22 “Planificación y Ejecución de los Servicios Públicos Municipales”, 04 “Servicio de recolección y tratamiento de residuos”, 06 “Personal de Servicio Jornalizado”, 72. “Servicio a Jornal”, régimen 30 horas.\nARTICULO 3º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 131]\nBoletines/Pellegrini\nDecreto Nº01099/2025\nDecreto Nº 01099/2025\nPellegrini, 31/07/2025\nVisto y considerando\nLa Planta de Personal Municipal; y\nQue la Ordenanza Nº 1.280/2.016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini” establece el nombramiento de Personal Temporario, para realizar tareas que no pueden ser ejecutadas por el Personal de Planta;\nQue es necesario mantener el personal idóneo de la planta temporaria, a efectos de no entorpecer el normal cumplimiento de las tareas programadas;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nDesígnese a partir del 01 de agosto de 2.025 y hasta el 31 de agosto de 2.025 inclusive, a la señora María Angelina LANDRIEL, D.N.I. Nº 36.310.164, Legajo N° 1.257, como Personal de Servicio Jornalizado, en Planta Temporaria, para realizar las tareas que le sean asignadas por el director del área municipal correspondiente.\nARTICULO 2º\n:\nAutorizar a Contaduría a liquidarle los jornales trabajados por mes, previo informe del área municipal correspondiente, cuya suma resultante según la escala salarial vigente será imputada en Jurisdicción: 1110102000 “Secretaría de Gobierno”, Categoría Programática: 22 “Planificación y Ejecución de los Servicios Públicos Municipales”, 04 “Servicio de recolección y tratamiento de residuos”, 06 “Personal de Servicio Jornalizado”, 72. “Servicio a Jornal”. Régimen 30 horas.\nARTICULO 3º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 132]\nBoletines/Pellegrini\nDecreto Nº01100/2025\nDecreto Nº 01100/2025\nPellegrini, 24/07/2025\nVisto y considerando\nLa Planta de Personal Municipal; y\nQue la Ordenanza Nº 1.280/2.016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini” establece el nombramiento de Personal Temporario, para realizar tareas que no pueden ser ejecutadas por el Personal de Planta;\nQue es necesario incorporar personal idóneo a la planta temporaria a efectos de no entorpecer el normal cumplimiento de las tareas programadas;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nDesígnese a partir del 01 de agosto  de 2.025 y hasta el 31 de agosto de 2.025 inclusive, al señor Benjamin\nADEL\n, D.N.I Nº 49.176.491, Legajo N° 1.271, como Personal Servicio Jornalizado – 30 hs., en Planta Temporaria, para realizar las tareas que le sean asignadas por el director del área municipal correspondiente.\nARTICULO 2º\n:\nAutorizar a Contaduría a liquidarle los jornales trabajados por mes, previo informe del área municipal correspondiente, cuya suma resultante según la escala salarial vigente será imputada en Jurisdicción: 1110102000 “Secretaría de Gobierno”, Categoría Programática: 22.07. “Servicios Especiales Urbanos”, 06 “Personal Servicios”, 72.01. “Personal Jornalizado – 30 hs.”.\nARTICULO 3º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 133]\nBoletines/Pellegrini\nDecreto Nº01101/2025\nDecreto Nº 01101/2025\nPellegrini, 31/07/2025\nVisto y considerando\nLa Planta de Personal Municipal; y\nQue la Ordenanza Nº 1280/2016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini” establece el nombramiento de Personal Temporario, para realizar tareas que no pueden ser ejecutadas por el Personal de Planta;\nQue es necesario incorporar personal idóneo a la planta temporaria a efectos de no entorpecer el normal cumplimiento de las tareas programadas;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nDesígnese a partir del 01 de agosto de 2.025 y hasta el 31 de agosto de 2025  inclusive, al señor Rodrigo Agustín\nSOKZ\n, D.N.I Nº 45.427.130, Legajo N° 1.169, como Personal Servicio Jornalizado – 30 hs., en Planta Temporaria, para realizar las tareas que le sean asignadas por el director del área municipal correspondiente.\nARTICULO 2º\n:\nAutorizar a Contaduría a liquidarle los jornales trabajados por mes, previo informe del área municipal correspondiente, cuya suma resultante según la escala salarial vigente será imputada en Jurisdicción: 1110102000 “Secretaría de Gobierno”, Categoría Programática: 22.07. “Servicios Especiales Urbanos”, 06 “Personal Servicios”, 72.01. “Personal Servicio Jornalizado – 30 hs.”.\nARTICULO 3º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese al interesado, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 134]\nBoletines/Pellegrini\nDecreto Nº01102/2025\nDecreto Nº 01102/2025\nPellegrini, 31/07/2025\nVisto y considerando\nLa Planta de Personal Municipal; y\nQue la Ordenanza Nº 1280/2016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini” establece el nombramiento de Personal Temporario, para realizar tareas que no pueden ser ejecutadas por el Personal de Planta;\nQue es necesario incorporar personal idóneo a la planta temporaria a efectos de no entorpecer el normal cumplimiento de las tareas programadas;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nDesígnese a partir del 01 de agosto de 2025 y hasta el 31 de agosto de 2025 inclusive, al señor Alberto Javier\nSANTOS\n, D.N.I Nº 35.659.717, Legajo N° 1.170, como Personal Servicio Jornalizado – 30 hs., en Planta Temporaria, para realizar las tareas que le sean asignadas por el director del área municipal correspondiente.\nARTICULO 2º\n:\nAutorizar a Contaduría a liquidarle los jornales trabajados por mes, previo informe del área municipal correspondiente, cuya suma resultante según la escala salarial vigente será imputada en Jurisdicción: 1110102000 “Secretaría de Gobierno”, Categoría Programática: 22.07. “Servicios Especiales Urbanos”, 06 “Personal Servicios”, 72.01. “Personal Servicio Jornalizado – 30 hs.”.\nARTICULO 3º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese al interesado, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 135]\nBoletines/Pellegrini\nDecreto Nº01103/2025\nDecreto Nº 01103/2025\nPellegrini, 31/07/2025\nVisto y considerando\nLa Planta de Personal Municipal; y\nQue la Ordenanza Nº 1.280/2.016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini” establece el nombramiento de Personal Temporario, para realizar tareas que no pueden ser ejecutadas por el Personal de Planta;\nQue es necesario incorporar personal idóneo a la planta temporaria a efectos de no entorpecer el normal cumplimiento de las tareas programadas;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nDesígnese a partir del 01 de agosto  de 2.025 y hasta el 31 de agosto de 2.025 inclusive, al señor Luis Raúl Iván\nVERA\n, D.N.I Nº 31.286.843, Legajo N° 1.179, como Personal Servicio Jornalizado – 30 hs., en Planta Temporaria, para realizar las tareas que le sean asignadas por el director del área municipal correspondiente.\nARTICULO 2º\n:\nAutorizar a Contaduría a liquidarle los jornales trabajados por mes, previo informe del área municipal correspondiente, cuya suma resultante según la escala salarial vigente será imputada en Jurisdicción: 1110102000 “Secretaría de Gobierno”, Categoría Programática: 22.07. “Servicios Especiales Urbanos”, 06 “Personal Servicios”, 72.01. “Personal Servicio Jornalizado – 30 hs.”.\nARTICULO 3º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese al interesado, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 136]\nBoletines/Pellegrini\nDecreto Nº01105/2025\nDecreto Nº 01105/2025\nPellegrini, 31/07/2025\nVisto y considerando\nLa Planta de Personal Municipal; y\nQue la Ordenanza Nº 1.280/2.016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini” establece el nombramiento de Personal Temporario, para realizar tareas que no pueden ser ejecutadas por el Personal de Planta;\nQue es necesario incorporar personal idóneo a la planta temporaria a efectos de no entorpecer el normal cumplimiento de las tareas programadas;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nDesígnese a partir del 01 de agosto de 2.025 y hasta el 31 de agosto de 2.025 inclusive, al señor Bruno GRUBER, D.N.I Nº 45.427.156, Legajo N° 1.221, como Personal Servicio Jornalizado – 30 hs., en Planta Temporaria, para realizar las tareas que le sean asignadas por el director del área municipal correspondiente.\nARTICULO 2º\n:\nAutorizar a Contaduría a liquidarle los jornales trabajados por mes, previo informe del área municipal correspondiente, cuya suma resultante según la escala salarial vigente será imputada en Jurisdicción: 1110102000 “Secretaría de Gobierno”, Categoría Programática: 22.07. “Servicios Especiales Urbanos”, 06 “Personal Servicios”, 72.01. “Personal Jornalizado – 30 hs.”.\nARTICULO 3º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 137]\nBoletines/Pellegrini\nDecreto Nº01106/2025\nDecreto Nº 01106/2025\nPellegrini, 31/07/2025\nVisto y considerando\nLa Planta de Personal Municipal; y\nQue la Ordenanza Nº 1.280/2.016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini” establece el nombramiento de Personal Temporario, para realizar tareas que no pueden ser ejecutadas por el Personal de Planta;\nQue es necesario incorporar personal idóneo a la planta temporaria a efectos de no entorpecer el normal cumplimiento de las tareas programadas;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nDesígnese a partir del 01 de agosto  de 2.025 y hasta el 31 de agosto de 2.025 inclusive, al señor Favio Ezequiel\nADEL\n, D.N.I Nº 46.093.047, Legajo N° 1.225, como Personal Servicio Jornalizado – 30 hs., en Planta Temporaria, para realizar las tareas que le sean asignadas por el director del área municipal correspondiente.\nARTICULO 2º\n:\nAutorizar a Contaduría a liquidarle los jornales trabajados por mes, previo informe del área municipal correspondiente, cuya suma resultante según la escala salarial vigente será imputada en Jurisdicción: 1110102000 “Secretaría de Gobierno”, Categoría Programática: 22.07. “Servicios Especiales Urbanos”, 06 “Personal Servicios”, 72.01. “Personal Jornalizado – 30 hs.”.\nARTICULO 3º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 138]\nBoletines/Pellegrini\nDecreto Nº01104/2025\nDecreto Nº 01104/2025\nPellegrini, 31/07/2025\nVisto y considerando\nLa Planta de Personal Municipal; y\nQue la Ordenanza Nº 1.280/2.016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini” establece el nombramiento de Personal Temporario, para realizar tareas que no pueden ser ejecutadas por el Personal de Planta;\nQue es necesario incorporar personal idóneo a la planta temporaria a efectos de no entorpecer el normal cumplimiento de las tareas programadas;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nDesígnese a partir del 01 de agosto de 2025 y hasta el 31 de agosto de 2025 inclusive, al señor Mateo Joel\nGOMEZ\n, DNI Nº 45.427.160, Legajo N° 1.210, como Personal Servicio Jornalizado – 30 hs., en Planta Temporaria de la Municipalidad de Pellegrini, para realizar las tareas que le sean asignadas por el director del área municipal correspondiente.\nARTICULO 2º\n:\nAutorizar a Contaduría a liquidarle los jornales trabajados por mes, previo informe del área municipal correspondiente, cuya suma resultante según la escala salarial vigente será imputada en Jurisdicción: 1110102000 “Secretaría de Gobierno”, Categoría Programática: 22.07. “Servicios Especiales Urbanos”, 06 “Personal Servicios”, 72.01. “Personal Jornalizado – 30 hs.”.\nARTICULO 3º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 139]\nBoletines/Pellegrini\nDecreto Nº01107/2025\nDecreto Nº 01107/2025\nPellegrini, 31/07/2025\nVisto y considerando\nLa Planta de Personal Municipal; y\nQue la Ordenanza Nº 1.280/2.016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini” establece el nombramiento de Personal Temporario, para realizar tareas que no pueden ser ejecutadas por el Personal de Planta;\nQue es necesario mantener el personal idóneo de la planta temporaria a efectos de no entorpecer el normal cumplimiento de las tareas programadas;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nDesígnese a partir del 01 de agosto de 2.025 y hasta el 31 de agosto  de 2.025 inclusive, al señor Federico\nPERROUD\n, DNI N° 44.935.166, Legajo N° 1230, como Personal Servicio Jornalizado – 30 hs., en Planta Temporaria, para realizar las tareas que le sean asignadas por el Director del área municipal correspondiente.\nARTICULO 2º\n:\nAutorizar a Contaduría a liquidarle los jornales trabajados por mes, previo informe  del  área municipal correspondiente, cuya suma resultante según la escala salarial vigente será  imputada en Jurisdicción: 1110102000 “Secretaría de Gobierno”, Categoría Programática: 22.07. “Servicios Especiales Urbanos”, 06 “Personal  Servicios”, 72.01. “Personal Jornalizado – 30 hs.”.\nARTICULO 3º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese al interesado, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 140]\nBoletines/Pellegrini\nDecreto Nº01108/2025\nDecreto Nº 01108/2025\nPellegrini, 31/07/2025\nVisto y considerando\nLa Planta de Personal Municipal; y\nQue la Ordenanza Nº 1.280/2.016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini” establece el nombramiento de Personal Temporario, para realizar tareas que no pueden ser ejecutadas por el Personal de Planta;\nQue es necesario mantener el personal idóneo de la planta temporaria a efectos de no entorpecer el normal cumplimiento de las tareas programadas;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nDesígnese a partir del 01 de agosto  de 2.025 y hasta el 31 de agosto de 2025 inclusive, al señor Juan Alberto MARTIN, DNI N° 41.094.875, Legajo N° 1.233, como Personal Servicio Jornalizado – 30 hs., en Planta Temporaria, para realizar las tareas que le sean asignadas por el Director del área municipal correspondiente.\nARTICULO 2º\n:\nAutorizar a Contaduría a liquidarle los jornales trabajados por mes, previo informe  del  área municipal correspondiente, cuya suma resultante según la escala salarial vigente será  imputada en Jurisdicción: 1110102000 “Secretaría de Gobierno”, Categoría Programática: 22.07. “Servicios Especiales Urbanos”, 06 “Personal  Servicios”, 72.01. “Personal Jornalizado – 30 hs.”.\nARTICULO 3º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese al interesado, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 141]\nBoletines/Pellegrini\nDecreto Nº01109/2025\nDecreto Nº 01109/2025\nPellegrini, 31/07/2025\nVisto y considerando\nLa Planta de Personal Municipal; y\nQue la Ordenanza Nº 1.280/2.016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini” establece el nombramiento de Personal Temporario, para realizar tareas que no pueden ser ejecutadas por el Personal de Planta;\nQue es necesario mantener el personal idóneo de la planta temporaria a efectos de no entorpecer el normal cumplimiento de las tareas programadas;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nDesígnese a partir del 01 de agosto  de 2.025 y hasta el 31 de agosto de 2.025 inclusive, al señor Facundo Nicolás Marcelo BALAZA, DNI N° 38.402.959, Legajo N° 1.234, como Personal Servicio Jornalizado – 30 hs., en Planta Temporaria, para realizar las tareas que le sean asignadas por el Director del área municipal correspondiente.\nARTICULO 2º\n:\nAutorizar a Contaduría a liquidarle los jornales trabajados por mes, previo informe del área municipal correspondiente, cuya suma resultante según la escala salarial vigente será imputada en Jurisdicción: 1110102000 “Secretaría de Gobierno”, Categoría Programática: 22.07. “Servicios Especiales Urbanos”, 06 “Personal  Servicios”, 72.01. “Personal Jornalizado – 30 hs.”.\nARTICULO 3º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese al interesado, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 142]\nBoletines/Pellegrini\nDecreto Nº01110/2025\nDecreto Nº 01110/2025\nPellegrini, 31/07/2025\nVisto y considerando\nLa Planta de Personal Municipal; y\nQue la Ordenanza Nº 1.280/2.016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini” establece el nombramiento de Personal Temporario, para realizar tareas que no pueden ser ejecutadas por el Personal de Planta;\nQue es necesario incorporar personal idóneo a la planta temporaria a efectos de no entorpecer el normal cumplimiento de las tareas programadas;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nDesígnese a partir del 01 de agosto de 2.025 y hasta el 31 de agosto  de 2.025 inclusive, al señor Jhonatan Vencint CHAVEZ VELASQUEZ, D.N.I Nº 95.990.680, Legajo N° 1236, como Personal Servicio Jornalizado – 30 hs., en Planta Temporaria, para realizar las tareas que le sean asignadas por el director del área municipal correspondiente.\nARTICULO 2º\n:\nAutorizar a Contaduría a liquidarle los jornales trabajados por mes, previo informe del área municipal correspondiente, cuya suma resultante según la escala salarial vigente será imputada en Jurisdicción: 1110102000 “Secretaría de Gobierno”, Categoría Programática: 22.07. “Servicios Especiales Urbanos”, 06 “Personal Servicios”, 72.01. “Personal Jornalizado – 30 hs.”.\nARTICULO 3º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese al interesado, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 143]\nBoletines/Pellegrini\nDecreto Nº01111/2025\nDecreto Nº 01111/2025\nPellegrini, 31/07/2025\nVisto y considerando\nLa Planta de Personal Municipal; y\nQue la Ordenanza Nº 1.280/2.016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini” establece el nombramiento de Personal Temporario, para realizar tareas que no pueden ser ejecutadas por el Personal de Planta;\nQue es necesario mantener el personal idóneo de la planta temporaria a efectos de no entorpecer el normal cumplimiento de las tareas programadas;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nDesígnese a partir del 01 de agosto de 2025 y hasta el 31 de agosto de 2025 inclusive, al señor Maximiliano SERVIN, D.N.I. Nº 44.154.298, Legajo Nº 1258, como Personal Servicio Jornalizado – 30 hs., en Planta Temporaria, para realizar las tareas que le sean asignadas por el director del área municipal correspondiente.\nARTICULO 2º\n:\nAutorizar a Contaduría a liquidarle los jornales trabajados por mes, previo informe del área municipal correspondiente, cuya suma resultante según la escala salarial vigente será imputada en Jurisdicción: 1110102000 “Secretaría de Gobierno”, Categoría Programática: 22.07. “Servicios Especiales Urbanos”, 06 “Personal Servicios”, 72.01. “Personal Jornalizado – 30 hs.”.\nARTICULO 3º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 144]\nBoletines/Pellegrini\nDecreto Nº01112/2025\nDecreto Nº 01112/2025\nPellegrini, 31/07/2025\nVisto y considerando\nLa Planta de Personal Municipal; y\nQue la Ordenanza Nº 1.280/2.016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini” establece el nombramiento de Personal Temporario, para realizar tareas que no pueden ser ejecutadas por el Personal de Planta;\nQue es necesario mantener el personal idóneo de la planta temporaria a efectos de no entorpecer el normal cumplimiento de las tareas programadas;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nDesígnese a partir del 01 de agosto de 2025 y hasta el 31 de agosto de 2025 inclusive, al señor Roberto Alejandro DELGADO, D.N.I. Nº 27.648.143, Legajo Nº 1.262, como Personal Servicio Jornalizado – 30 hs., en Planta Temporaria, para realizar las tareas que le sean asignadas por el director del área municipal correspondiente.\nARTICULO 2º\n:\nAutorizar a Contaduría a liquidarle los jornales trabajados por mes, previo informe del área municipal correspondiente, cuya suma resultante según la escala salarial vigente será imputada en Jurisdicción: 1110102000 “Secretaría de Gobierno”, Categoría Programática: 22.07. “Servicios Especiales Urbanos”, 06 “Personal Servicios”, 72.01. “Personal Jornalizado – 30 hs.”.\nARTICULO 3º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese al interesado, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 145]\nBoletines/Pellegrini\nDecreto Nº01113/2025\nDecreto Nº 01113/2025\nPellegrini, 31/07/2025\nVisto y considerando\nLa Planta de Personal Municipal; y\nQue la Ordenanza Nº 1.280/2.016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini” establece el nombramiento de Personal Temporario, para realizar tareas que no pueden ser ejecutadas por el Personal de Planta;\nQue es necesario incorporar personal idóneo a la planta temporaria a efectos de no entorpecer el normal cumplimiento de las tareas programadas;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nDesígnese a partir del 01 de agosto de 2.025 y hasta el 31 de agosto de 2.025 inclusive, al señor Tobías LORENZO, DNI Nº 47.253.926, Legajo N° 1.263, como Personal Servicio Jornalizado – 30 hs., en Planta Temporaria, para realizar las tareas que le sean asignadas por el director del área municipal correspondiente.\nARTICULO 2º\n:\nAutorizar a Contaduría a liquidarle los jornales trabajados por mes, previo informe del área municipal correspondiente, cuya suma resultante según la escala salarial vigente será imputada en Jurisdicción: 1110102000 “Secretaría de Gobierno”, Categoría Programática: 22.07. “Servicios Especiales Urbanos”, 06 “Personal Servicios”, 72.01. “Personal Jornalizado – 30 hs.”.\nARTICULO 3º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese al interesado, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 146]\nBoletines/Pellegrini\nDecreto Nº01114/2025\nDecreto Nº 01114/2025\nPellegrini, 31/07/2025\nVisto y considerando\nLa Planta de Personal Municipal; y\nQue la Ordenanza Nº 1.280/2.016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini” establece el nombramiento de Personal Temporario, para realizar tareas que no pueden ser ejecutadas por el Personal de Planta;\nQue es necesario incorporar personal idóneo a la planta temporaria a efectos de no entorpecer el normal cumplimiento de las tareas programadas;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nDesígnese a partir del 01 de agosto de 2.025 y hasta el 31de agosto de 2.025 inclusive, al señor Jenaro Valentín SALAS, DNI Nº 46.093.074, Legajo N° 1.264, como Personal Servicio Jornalizado – 30 hs., en Planta Temporaria, para realizar las tareas que le sean asignadas por el director del área municipal correspondiente.\nARTICULO 2º\n:\nAutorizar a Contaduría a liquidarle los jornales trabajados por mes, previo informe del área municipal correspondiente, cuya suma resultante según la escala salarial vigente será imputada en Jurisdicción: 1110102000 “Secretaría de Gobierno”, Categoría Programática: 22.07. “Servicios Especiales Urbanos”, 06 “Personal Servicios”, 72.01. “Personal Jornalizado – 30 hs.”.\nARTICULO 3º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese al interesado, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 147]\nBoletines/Pellegrini\nDecreto Nº01115/2025\nDecreto Nº 01115/2025\nPellegrini, 31/07/2025\nVisto y considerando\nLa Planta de Personal Municipal; y\nQue la Ordenanza Nº 1280/2016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini” establece el nombramiento de Personal Temporario, para realizar tareas que no pueden ser ejecutadas por el Personal de Planta;\nQue es necesario incorporar personal idóneo a la planta temporaria a efectos de no entorpecer el normal cumplimiento de las tareas programadas;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nDesígnese a partir del 01 de agosto de 2025 y hasta el 31 de agosto de 2025 inclusive, al señor Luciano PEREYRA, D.N.I Nº 45.427.135, Legajo N° 1.266, como Personal Servicio Jornalizado – 30 hs., en Planta Temporaria, para realizar las tareas que le sean asignadas por el director del área municipal correspondiente.\nARTICULO 2º\n:\nAutorizar a Contaduría a liquidarle los jornales trabajados por mes, previo informe del área municipal correspondiente, cuya suma resultante según la escala salarial vigente será imputada en Jurisdicción: 1110102000 “Secretaría de Gobierno”, Categoría Programática: 22.07. “Servicios Especiales Urbanos”, 06 “Personal Servicios”, 72.01. “Personal Servicio Jornalizado – 30 hs.”.\nARTICULO 3º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 148]\nBoletines/Pellegrini\nDecreto Nº01116/2025\nDecreto Nº 01116/2025\nPellegrini, 31/07/2025\nVisto y considerando\nLa Planta de Personal Municipal; y\nQue la Ordenanza Nº 1.280/2.016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini” establece el nombramiento de Personal Temporario, para realizar tareas que no pueden ser ejecutadas por el Personal de Planta;\nQue es necesario mantener el personal idóneo de la planta temporaria, a efectos de no entorpecer el normal cumplimiento de las tareas programadas;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nDesígnese a partir del 01 de agosto  de 2.025 y hasta el 31 de agosto de 2.025 inclusive, al señor Carlos Alberto\nLORENZO\n, D.N.I. Nº 29.380.962, Legajo N° 1.274, como Personal de Servicio Jornalizado, en Planta Temporaria, régimen 30 horas para realizar las tareas que le sean asignadas por el director del área municipal correspondiente.\nARTICULO 2º\n:\nAutorizar a Contaduría a liquidarle los jornales trabajados por mes, previo informe del área municipal correspondiente, cuya suma resultante según la escala salarial vigente será imputada en Jurisdicción: 1110102000 “Secretaría de Gobierno”, Categoría Programática: 22 “Planificación y Ejecución de los Servicios Públicos Municipales”, 04 “Servicio de recolección y tratamiento de residuos”, 06 “Personal de Servicio Jornalizado”, 72. “Servicio a Jornal”, régimen 30 horas.\nARTICULO 3º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 149]\nBoletines/Pellegrini\nDecreto Nº01117/2025\nDecreto Nº 01117/2025\nPellegrini, 31/07/2025\nVisto y considerando\nLa Planta de Personal Municipal; y\nQue la Ordenanza Nº 1.280/2016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini” establece el nombramiento de Personal Temporario, para realizar tareas que no pueden ser ejecutadas por el Personal de Planta;\nQue es necesario mantener el personal idóneo de la planta temporaria a efectos de no entorpecer el normal cumplimiento de las tareas programadas;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nDesígnese a partir del 01 de agosto de 2.025 y hasta el 31 de agosto de 2.025 inclusive, a la señora María Silvina\nFERNANDEZ\n, D.N.I Nº 34.762.868, Legajo Nº 1.028, como Personal de Servicio Jornalizado- Mucama, con Régimen de 42 hs., en Planta Temporaria del Hospital Municipal “Dr. Guillermo del Soldato”, para realizar las tareas que le sean asignadas por el director del área municipal correspondiente.\nARTICULO 2º\n:\nAutorizar a Contaduría a liquidarle los jornales trabajados por mes, previo informe del área municipal correspondiente, cuya suma resultante según la escala salarial vigente será imputada en Jurisdicción: 1110105000: “Secretaría de Desarrollo Humano, Salud y Medio Ambiente”, Categoría Programática: 21 – “Atención Pública de la Salud”, 01- “Atención Médica en unidades de internación “, 06 – “Personal de Servicio Jornalizado”, 72. “Servicio Jornalizado”.\nARTICULO 3º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 150]\nBoletines/Pellegrini\nDecreto Nº01118/2025\nDecreto Nº 01118/2025\nPellegrini, 31/07/2025\nVisto y considerando\nLa Planta de Personal Municipal; y\nQue la Ordenanza Nº 1.280/2.016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini” establece el nombramiento de Personal Temporario, para realizar tareas que no pueden ser ejecutadas por el Personal de Planta;\nQue es necesario mantener el personal idóneo de la planta temporaria a efectos de no entorpecer el normal cumplimiento de las tareas programadas;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nDesígnese a partir del 01 de agosto de 2025 y hasta el 31  de agosto   de 2025 inclusive, a la señora María Sol\nTOBIO\n, D.N.I Nº 39.289.775, Legajo Nº 1.160, como Personal de Servicio Jornalizado – 42 hs., en Planta Temporaria, para realizar las tareas que le sean asignadas por el director del área municipal correspondiente.\nARTICULO 2º\n:\nAutorizar a Contaduría a liquidarle los jornales trabajados por mes, previo informe del área municipal correspondiente, cuya suma resultante según la escala salarial vigente será imputada en Jurisdicción: 111010500: “Secretaría de Desarrollo Social, Salud y Medio Ambiente”, 20.03. “Atención Social a la Tercera Edad”, 06. “Personal de Servicios”, 72.01. “Personal Servicios Jornalizados - 42hs.”.\nARTICULO 3º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 151]\nBoletines/Pellegrini\nDecreto Nº01119/2025\nDecreto Nº 01119/2025\nPellegrini, 31/07/2025\nVisto y considerando\nLa Planta de Personal Municipal; y\nQue la Ordenanza Nº 1280/2016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini” establece el nombramiento de Personal Temporario, para realizar tareas que no pueden ser ejecutadas por el Personal de Planta;\nQue es necesario mantener el personal idóneo de la planta temporaria a efectos de no entorpecer el normal cumplimiento de las tareas programadas;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nDesígnese a partir del 01 de agosto de 2.025 y hasta el 31 de agosto de 2.025 inclusive, a la señora Danila Vanesa\nHUBER\n, D.N.I Nº 33.665.494, Legajo Nº 1.223, como Personal de Servicio Jornalizado del Hogar de Ancianos “Dr. Atilio Scarpetta, Distrito de Pellegrini, con Régimen de 42 hs., en Planta Temporaria de la Municipalidad de Pellegrini para realizar las tareas que le sean asignadas por el Director del área municipal correspondiente.\nARTICULO 2º\n:\nAutorizar a Contaduría a liquidarle los jornales trabajados por mes, previo informe del área municipal correspondiente, cuya suma resultante según la escala salarial vigente será imputada en Jurisdicción: 1110105000: “Secretaría de Desarrollo Humano, Salud y Medio Ambiente”, Categoría Programática : 21 – “Atención Pública de la Salud”, 01- “Atención Médica en unidades de internación “, 06 – “Personal de Servicio Jornalizado” , 72. “Servicio Jornalizado”- 42 hs.\nARTICULO 3º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese a la interesada, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 152]\nBoletines/Pellegrini\nDecreto Nº01120/2025\nDecreto Nº 01120/2025\nPellegrini, 31/07/2025\nVisto y considerando\nLa Planta de Personal Municipal; y\nQue la Ordenanza Nº 1280/2016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini” establece el nombramiento de Personal Temporario, para realizar tareas que no pueden ser ejecutadas por el Personal de Planta;\nQue es necesario mantener el personal idóneo de la planta temporaria a efectos de no entorpecer el normal cumplimiento de las tareas programadas;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nDesígnese a partir del 01 de agosto de 2.025 y hasta el 31 de agosto  de 2.025 inclusive, a la señora María de los Ángeles SANCHEZ, D.N.I Nº 41.325.902, Legajo Nº 1.247, como Personal de Servicio Jornalizado del Hogar de Ancianos “Dr. Atilio Scarpetta, Distrito de Pellegrini, con Régimen de 42 hs., en Planta Temporaria de la Municipalidad de Pellegrini para realizar las tareas que le sean asignadas por el Director del área municipal correspondiente.\nARTICULO 2º\n:\nAutorizar a Contaduría a liquidarle los jornales trabajados por mes, previo informe del área municipal correspondiente, cuya suma resultante según la escala salarial vigente será imputada en Jurisdicción: 1110105000: “Secretaría de Desarrollo Humano, Salud y Medio Ambiente”, Categoría Programática : 21 – “Atención Pública de la Salud”, 01- “ Atención Médica en unidades de internación “, 06 – “Personal de Servicio Jornalizado” , 72. “Servicio Jornalizado”- 42 hs.\nARTICULO 3º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 153]\nBoletines/Pellegrini\nDecreto Nº01121/2025\nDecreto Nº 01121/2025\nPellegrini, 31/07/2025\nVisto y considerando\nLa Planta de Personal Municipal; y\nQue la Ordenanza Nº 1.280/2.016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini” establece el nombramiento de Personal Temporario, para realizar tareas que no pueden ser ejecutadas por el Personal de Planta;\nQue es necesario mantener el personal idóneo de la planta temporaria, a efectos de no entorpecer el normal cumplimiento de las tareas programadas;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nDesígnese a partir del 01 de agosto  de 2.025 y hasta el 31 de agosto de 2.025 inclusive, a la señora GOMEZ, María Candelaria, D.N.I Nº 46.938.551, Legajo Nº 1252, como Personal de Servicio Jornalizado, en Planta Temporaria, régimen 30 horas, para realizar las tareas que le sean asignadas por el director del área municipal correspondiente.\nARTICULO 2º\n:\nAutorizar a Contaduría a liquidarle los jornales trabajados por mes, previo informe del área municipal correspondiente, cuya suma resultante según la escala salarial vigente será imputada en Jurisdicción: 1110102000 “Secretaría de Gobierno”, Categoría Programática: 22 “Planificación y Ejecución de los Servicios Públicos Municipales”, 04 “Servicio de recolección y tratamiento de residuos”, 06 “Personal de Servicio Jornalizado”, 72. “Servicio a Jornal”- Régimen 30 horas.\nARTICULO 3º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 154]\nBoletines/Pellegrini\nDecreto Nº01122/2025\nDecreto Nº 01122/2025\nPellegrini, 31/07/2025\nVisto y considerando\nLa Planta de Personal Municipal; y\nQue la Ordenanza Nº 1.280/2016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini” establece el nombramiento de Personal Temporario, para realizar tareas que no pueden ser ejecutadas por el Personal de Planta;\nQue es necesario mantener el personal idóneo de la planta temporaria a efectos de no entorpecer en normal cumplimiento de las tareas programadas;\nLA INTENDENTE MUNICIPAL,\nD E C R E T A\nARTICULO 1º\n:\nDesígnese a partir del 01 de agosto de 2.025 y hasta el 31 de agosto de 2025 inclusive, a la señora Milagros Anyelén\nCABRAL\n, D.N.I. Nº 37.915.127, Legajo Nº 1.135, Personal de Servicio Jornalizado como Mucama, en la Planta Temporaria del Hospital Municipal “Dr. Guillermo del Soldato”, Régimen de 42 horas, para realizar las tareas que le sean asignadas por el director del área municipal correspondiente.\nARTICULO 2º\n:\nAutorizar a Contaduría a liquidarle los jornales trabajados por mes, previo informe del área municipal correspondiente, cuya suma resultante según la escala salarial vigente será imputada en Jurisdicción: 1110105000 “Secretaría de Desarrollo Humano, Salud y Medio Ambiente”, Categoría Programática 21 “Atención Pública de la Salud”, 01 “Atención Médica en unidades con Internación”, 06 “Personal de Servicio Jornalizado”, 72. “Obrero a Jornal- Mucama”.\nARTICULO 3º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese a la interesada, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 155]\nBoletines/Pellegrini\nDecreto Nº01123/2025\nDecreto Nº 01123/2025\nPellegrini, 31/07/2025\nVisto y considerando\nLa Planta de Personal de la Municipalidad de Pellegrini; y\nQue la Ordenanza Nº 1.280/2.016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini” establece el nombramiento de Personal Temporario, para realizar tareas que no pueden ser ejecutadas por el Personal de Planta;\nQue es necesario mantener el personal idóneo de la planta temporaria a efectos de no entorpecer el normal cumplimiento de las tareas programadas;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º\n:\nDesignar a partir del 01 de  agosto de 2025 hasta el 31 de agosto de 2025, a la señorita Jennifer Marlene\nCAMPOS\n, D.N.I. Nº 41.073.662, Legajo Nº 1.143, Personal de Servicio Jornalizado en la Planta Temporaria de la Municipalidad de Pellegrini, en el cargo de Personal Jornalizado de Servicio -Clase C, 30 hs. de Planta Temporaria.\nARTÍCULO 2º\n:\nAutorizar a Contaduría a abonarle la suma mensual correspondiente según la escala salarial vigente, que será imputada en Jurisdicción 1110105000 “Secretaría de Desarrollo Social, Salud y Medio Ambiente”, Categoría Programática 21 “Atención Pública de la Salud”, 01 “Atención Médica en unidades con Internación”-06 Personal de servicio – 71.12- Jornalizado Clase C- 30 horas.\nARTÍCULO 3º\n:\nComuníquese a las oficinas municipales pertinentes, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 156]\nBoletines/Pellegrini\nDecreto Nº01124/2025\nDecreto Nº 01124/2025\nPellegrini, 31/07/2025\nVisto y considerando\nLa Planta de Personal Municipal; y\nQue la Ordenanza Nº 1.280/2016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini” establece el nombramiento de Personal Temporario, para realizar tareas que no pueden ser ejecutadas por el Personal de Planta;\nQue es necesario mantener el personal idóneo de la planta temporaria a efectos de no entorpecer el normal cumplimiento de las tareas programadas;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nDesígnese a partir del 01 de agosto de 2.025 y hasta el 31 de agosto  de 2.025 inclusive, a la señora María Soledad GUIÑAZU, D.N.I Nº 35.621.899, Legajo Nº 1.167, como Personal de Servicio Jornalizado- Mucama, con Régimen de 42 hs., en Planta Temporaria del Hospital Municipal “Dr. Guillermo del Soldato”, para realizar las tareas que le sean asignadas por el Director del área municipal correspondiente.\nARTICULO 2º\n:\nAutorizar a Contaduría a liquidarle los jornales trabajados por mes, previo informe del área municipal correspondiente, cuya suma resultante según la escala salarial vigente será imputada en Jurisdicción: 1110105000: “Secretaría de Desarrollo Humano, Salud y Medio Ambiente”, Categoría Programática : 21 – “Atención Pública de la Salud”, 01- “Atención Médica en unidades de internación “, 06 – “Personal de Servicio Jornalizado” , 72. “Servicio Jornalizado”- 42 horas.\nARTICULO 3º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 157]\nBoletines/Pellegrini\nDecreto Nº01125/2025\nDecreto Nº 01125/2025\nPellegrini, 31/07/2025\nVisto y considerando\nLa Planta de Personal Municipal; y\nQue la Ordenanza Nº 1280/2016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini” establece el nombramiento de Personal Temporario, para realizar tareas que no pueden ser ejecutadas por el Personal de Planta;\nQue es necesario mantener el personal idóneo de la planta temporaria a efectos de no entorpecer el normal cumplimiento de las tareas programadas;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nDesígnese a partir del 01 de agosto  de 2.025 y hasta el 31 de agosto de 2.025 inclusive, a la señora Barbara\nAGUERO\n, D.N.I Nº 37.915.105, Legajo Nº 1228, como Personal de Servicio Jornalizado del Hogar de Ancianos “Dr. Atilio Scarpetta, Distrito de Pellegrini, con Régimen de 42 hs., en Planta Temporaria de la Municipalidad de Pellegrini para realizar las tareas que le sean asignadas por el Director del área municipal correspondiente.\nARTICULO 2º\n:\nAutorizar a Contaduría a liquidarle los jornales trabajados por mes, previo informe del área municipal correspondiente, cuya suma resultante según la escala salarial vigente será imputada en Jurisdicción: 1110105000: “Secretaría de Desarrollo Humano, Salud y Medio Ambiente”, Categoría Programática : 21 – “Atención Pública de la Salud”, 01- “ Atención Médica en unidades de internación “, 06 – “Personal de Servicio Jornalizado” , 72. “Servicio Jornalizado”- 42 hs.\nARTICULO 3º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 158]\nBoletines/Pellegrini\nDecreto Nº01126/2025\nDecreto Nº 01126/2025\nPellegrini, 31/07/2025\nVisto y considerando\nLa Planta de Personal de la Municipalidad de Pellegrini; y\nQue es necesario mantener el personal idóneo a efectos de no entorpecer el normal funcionamiento de los servicios brindados por el Estado Municipal;\nQue la Ordenanza Nº 1.280/2.016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini” establece el nombramiento de Personal Temporario, para realizar áreas que no pueden ser ejecutadas por el Personal de Planta;\nv\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1\nº:\nDesignase a partir del día 01 de agosto de 2025  y hasta el día 31 de agosto  de 2025 inclusive, al agente municipal María Eugenia DELGADO, D.N.I. Nº 29.162.696, Legajo 1.249, Personal de Servicio Jornalizado, en Planta Temporaria de la Municipalidad de Pellegrini, para realizar las tareas que le sean asignadas por el Director del área municipal correspondiente.\nARTICULO 2\nº:\nIncorpórese al agente mencionado en el artículo anterior en los términos de las Leyes Provinciales Nº 10.592 y N° 10.593 a efectos de hacer uso de los beneficios previsionales estipulados en la citada legislación una vez alcanzados los requisitos solicitados. Páguese contribuciones patronales solidariamente del 18% en concepto de discapacidad.\nARTICULO 3\nº:\nAutorizar a Contaduría a liquidarle los jornales trabajados por mes, previo informe del área municipal correspondiente, cuya suma resultante según la escala salarial vigente será imputada en Jurisdicción: 1110105000: “Secretaría de Desarrollo Humano, Salud y Medio Ambiente”, Categoría Programática : 21 – “Atención Pública de la Salud”, 01- “ Atención Médica en unidades de internación “, 06 – “Personal de Servicio Jornalizado” , 72. “Servicio Jornalizado”- 42 hs.\nARTICULO 4\nº:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 159]\nBoletines/Pellegrini\nDecreto Nº01127/2025\nDecreto Nº 01127/2025\nPellegrini, 31/07/2025\nVisto y considerando\nLa Planta de Personal Municipal; y\nQue la Ordenanza Nº 1280/2016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini” establece el nombramiento de Personal Temporario, para realizar tareas que no pueden ser ejecutadas por el Personal de Planta;\nQue es necesario mantener el personal idóneo de la planta temporaria a efectos de no entorpecer el normal cumplimiento de las tareas programadas;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nDesígnese a partir del 01 de agosto de 2025 y hasta el 31 de agosto de 2.025 inclusive, a la señora Luz María CABRAL, D.N.I Nº 41.325.937, Legajo Nº 1.265, como Personal de Servicio Jornalizado del Hogar de Ancianos “Dr. Atilio Scarpetta, Distrito de Pellegrini, con Régimen de 42 hs., en Planta Temporaria de la Municipalidad de Pellegrini para realizar las tareas que le sean asignadas por el director del área municipal correspondiente.\nARTICULO 2º\n:\nAutorizar a Contaduría a liquidarle los jornales trabajados por mes, previo informe del área municipal correspondiente, cuya suma resultante según la escala salarial vigente será imputada en Jurisdicción: 1110105000: “Secretaría de Desarrollo Humano, Salud y Medio Ambiente”, Categoría Programática : 21 – “Atención Pública de la Salud”, 01- “ Atención Médica en unidades de internación “, 06 – “Personal de Servicio Jornalizado” , 72. “Servicio Jornalizado”- 42 hs.\nARTICULO 3º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 160]\nBoletines/Pellegrini\nDecreto Nº01128/2025\nDecreto Nº 01128/2025\nPellegrini, 31/07/2025\nVisto y considerando\nLa Planta de Personal Municipal; y\nQue la Ordenanza Nº 1280/2016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini” establece el nombramiento de Personal Temporario, para realizar tareas que no pueden ser ejecutadas por el Personal de Planta;\nQue es necesario mantener el personal idóneo de la planta temporaria a efectos de no entorpecer el normal cumplimiento de las tareas programadas;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nDesígnese a partir del 01 de agosto de 2025 y hasta el 31 de agosto de 2.025 inclusive, a la señora Aime GOYA, D.N.I Nº 40.493.651, Legajo Nº 1.267, como Personal de Servicio Jornalizado del Hogar de Ancianos “Dr. Atilio Scarpetta, Distrito de Pellegrini, con Régimen de 42 hs., en Planta Temporaria de la Municipalidad de Pellegrini para realizar las tareas que le sean asignadas por el director del área municipal correspondiente.\nARTICULO 2º\n:\nAutorizar a Contaduría a liquidarle los jornales trabajados por mes, previo informe del área municipal correspondiente, cuya suma resultante según la escala salarial vigente será imputada en Jurisdicción: 1110105000: “Secretaría de Desarrollo Humano, Salud y Medio Ambiente”, Categoría Programática: 21 – “Atención Pública de la Salud”, 01- “Atención Médica en unidades de internación “, 06 – “Personal de Servicio Jornalizado”, 72. “Servicio Jornalizado”- 42 hs.\nARTICULO 3º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 161]\nBoletines/Pellegrini\nDecreto Nº01129/2025\nDecreto Nº 01129/2025\nPellegrini, 31/07/2025\nVisto y considerando\nLa Planta de Personal Municipal; y\nQue la Ordenanza Nº 1280/2016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini” establece el nombramiento de Personal Temporario, para realizar tareas que no pueden ser ejecutadas por el Personal de Planta;\nQue es necesario mantener el personal idóneo de la planta temporaria a efectos de no entorpecer el normal cumplimiento de las tareas programadas;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nDesígnese a partir del 01 de agsoto de 2.025 y hasta el 31 de agosto de  2025 inclusive, a la señora Andrea Verónica ACOSTA, D.N.I Nº 24.419.905, Legajo Nº 1.272, como Personal de Servicio Jornalizado del Hogar de Ancianos “Dr. Atilio Scarpetta, Distrito de Pellegrini, con Régimen de 42 hs., en Planta Temporaria de la Municipalidad de Pellegrini para realizar las tareas que le sean asignadas por el Director del área municipal correspondiente.\nARTICULO 2º\n:\nAutorizar a Contaduría a liquidarle los jornales trabajados por mes, previo informe del área municipal correspondiente, cuya suma resultante según la escala salarial vigente será imputada en Jurisdicción: 1110105000: “Secretaría de Desarrollo Humano, Salud y Medio Ambiente”, Categoría Programática : 21 – “Atención Pública de la Salud”, 01- “ Atención Médica en unidades de internación “, 06 – “Personal de Servicio Jornalizado” , 72. “Servicio Jornalizado”- 42 hs.\nARTICULO 3º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese a la interesada, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 162]\nBoletines/Pellegrini\nDecreto Nº01130/2025\nDecreto Nº 01130/2025\nPellegrini, 31/07/2025\nVisto y considerando\nLa Planta de Personal Municipal; y\nQue la Ordenanza Nº 1280/2016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini” establece el nombramiento de Personal Temporario, para realizar tareas que no pueden ser ejecutadas por el Personal de Planta;\nQue es necesario mantener el personal idóneo de la planta temporaria a efectos de no entorpecer el normal cumplimiento de las tareas programadas;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nDesígnese a partir del 01 de agosto de 2.025 y hasta el 31 de agosto  de 2.025 inclusive, a la señora Juliana Elizabeth FLORES, D.N.I Nº 44.332.831, Legajo Nº 1.273, como Personal de Servicio Jornalizado del Hogar de Ancianos “Dr. Atilio Scarpetta, Distrito de Pellegrini, con Régimen de 42 hs., en Planta Temporaria de la Municipalidad de Pellegrini para realizar las tareas que le sean asignadas por el Director del área municipal correspondiente.\nARTICULO 2º\n:\nAutorizar a Contaduría a liquidarle los jornales trabajados por mes, previo informe del área municipal correspondiente, cuya suma resultante según la escala salarial vigente será imputada en Jurisdicción: 1110105000: “Secretaría de Desarrollo Humano, Salud y Medio Ambiente”, Categoría Programática : 21 – “Atención Pública de la Salud”, 01- “ Atención Médica en unidades de internación “, 06 – “Personal de Servicio Jornalizado” , 72. “Servicio Jornalizado”- 42 hs.\nARTICULO 3º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 163]\nBoletines/Pellegrini\nDecreto Nº01131/2025\nDecreto Nº 01131/2025\nPellegrini, 31/07/2025\nVisto y considerando\nLa Planta de Personal Municipal; y\nQue la Ordenanza Nº 1.280/2.016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini” establece el nombramiento de Personal Temporario, para realizar tareas que no pueden ser ejecutadas por el Personal de Planta;\nQue es necesario mantener el personal idóneo de la planta temporaria a efectos de no entorpecer el normal cumplimiento de las tareas programadas;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nDesígnese a partir del 01 de agosto de 2.025 y hasta el 31 de agosto de 2.025 inclusive, a la señora\nGARCIA LANZ\n, Karla Esther, D.N.I. N.º 96.037.811, Legajo N.º 1.215, Personal de Servicio Jornalizado en la Planta Temporaria de la Municipalidad de Pellegrini, Régimen de 42 horas, para realizar las tareas que le sean asignadas por el director del área municipal correspondiente.\nARTICULO 2º\n:\nAutorizar a Contaduría a liquidarle los jornales trabajados por mes, previo informe  del  área municipal correspondiente, cuya suma resultante según la escala salarial vigente será  imputada en Jurisdicción: 1110105000 “Secretaría de Desarrollo Humano, Salud y Medio Ambiente”, Categoría Programática 21 “Atención Pública de la Salud”, 01 “Atención Médica en unidades con Internación”, 06 “Personal de Servicio Jornalizado”, 72. “Obrero a Jornal- Mucama”.\nARTICULO 3º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 164]\nBoletines/Pellegrini\nDecreto Nº01132/2025\nDecreto Nº 01132/2025\nPellegrini, 31/07/2025\nVisto y considerando\nLa Planta de Personal Municipal; y\nQue la Ordenanza Nº 1.280/2.016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini” establece el nombramiento de Personal Temporario, para realizar tareas que no pueden ser ejecutadas por el Personal de Planta;\nQue es necesario incorporar personal idóneo en la planta temporaria a efectos de no entorpecer en normal cumplimiento de las tareas programadas;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nDesígnese a partir del 01 de agosto de 2.025 y hasta el 31 de agosto de 2.025 inclusive, a la señora Lucía Magalí CHAVES, D.N.I. Nº 38.633.276, Legajo Nº 1.270, Personal de Servicio Jornalizado en la Planta Temporaria de la Municipalidad de Pellegrini, Régimen de 42 horas, para realizar las tareas que le sean asignadas por el director del área municipal correspondiente.\nARTICULO 2º\n:\nAutorizar a Contaduría a liquidarle los jornales trabajados por mes, previo informe del área municipal correspondiente, cuya suma resultante según la escala salarial vigente será imputada en JuriVsdicción: 1110105000 “Secretaría de Desarrollo Social, Salud y Medio Ambiente”, Categoría Programática 25.02. “Desarrollo de Políticas de Protección al Menor”, 06 “Personal Servicios”, 72.01. “Personal Jornalizado – 42 horas”.\nARTICULO 3º\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n\n[DOC 165]\nBoletines/Pellegrini\nResolución Nº0985/2025\nResolución Nº 0985/2025\nPellegrini, 01/07/2025\nVisto y considerando\nLa Ordenanza N° 1280/2016 “Estatuto y Escalafón del Personal Municipal del Partido de Pellegrini”, y el Régimen Escalafonario Municipal;\nQue, en el Artículo 27 de la citada ordenanza, establece el ingreso del personal a Planta Permanente, y en dicho régimen se constituye el conjunto de normas que reglan la carrera del personal;\nQue, resultado de la evaluación, la Junta de Calificaciones y Ascensos propone el nombramiento del agente Gaspar\nDI PIANO\n, DNI Nº 43.980.089\nQue, el agente municipal mencionado actualmente se desempeña como Personal de Servicio Jornalizado, 30hs de Planta Temporaria\nQue por lo expuesto;\nLA INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º\n:\nNombrar a partir del 01 de julio de 2025, al agente municipal Gaspar\nDI PIANO\n, D.N.I N.º 43.980.089, Legajo N.º 1109, Personal municipal de Planta Permanente, como Personal de Servicio, Clase C, Grado III; Cat.20-Reg. 30hs.\nARTÍCULO 2°\n:\nAutorizar a Contaduría a abonarle la suma mensual correspondiente según la escala salarial vigente, que será imputada en Jurisdicción: 1110102000- Secretaria de Gobierno – 22.07.00 Servicio Especiales Urbanos- 06. \"Personal de Servicio\" -20. Categoría - 20.06 “Peón general”– Régimen 30 horas.\nARTICULO 3°\n:\nComuníquese a las oficinas municipales pertinentes, notifíquese, publíquese en el Boletín Oficial y cumplido, archívese.\n"
}