{
  "number": "43º",
  "date": "10/12/2025",
  "description": "43º de Pergamino",
  "link": "/bulletins/14017",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Pergamino\nOrdenanza Nº10120/25\nOrdenanza Nº 10120/25\nPergamino, 14/11/2025\nHonorable Concejo Deliberante de Pergamino\n2025 - Año de la Reconstrucción de la Nación Argentina\nOrdenanza\nNúmero:\nORDE-2025-130-E-PERHCD-HCD\nPergamino, Miércoles 12 de Noviembre de 2025\nReferencia:\nex-3858-25 ordenanza 10120-25 Presupuesto de gastos y calculo de recursos 2026\nSr. Intendente Municipal\nDr. Javier A. Martinez\nSu Despacho\nVISTO:\nEl Expte.\nEX-3858-2025 D.E. ELEVA EXPTE C-863-25 SECRETARIA DE HACIENDA -\nREF. ELEVA PRESUPUESTO DE GASTOS Y CÁLCULO DE RECURSOS 2026.\nCONSIDERANDO:\nQue en la 16° Sesión Ordinaria, celebrada el día 28 de octubre, tomó estado parlamentario el Expediente EX-2025-3858-PERHCD-HCD. D.E. Eleva EXPEDIENTE: C-863-2025 SECRETARÍA DE HACIENDA. Ref.: Eleva Presupuesto de Gastos y Cálculo de Recursos 2026.-\nQue el Proyecto de Presupuesto de Gastos y Cálculo de Recursos para el periodo 2026 de la Municipalidad del Partido de Pergamino, ha sido elevado en plazo legal.\nQue, el Proyecto de Presupuesto, asciende a la suma de PESOS SETENTA Y CUATRO MIL SETECIENTOS DIECIOCHO MILLONES TRESCIENTOS SIETE MIL CON 00/100 CENTAVOS ($ 74.718.307.000,00); cuya composición consta sólo de Recursos de Libre Disponibilidad y Gastos de carácter Ordinario.\nQue, la formulación del Presupuesto 2026 fue realizada dentro de un marco político institucional de cierta certidumbre respecto del comportamiento de variables tales como inflación, tasa de crecimiento del P.B.I y evolución del tipo de cambio. Certidumbre que, a pesar de encontrarnos en un proceso de estabilización de la macroeconomía estará condicionada hasta tanto estas variables puedan sostenerse en el tiempo.\nQue, la variable inflacionaria ha mostrado hasta el momento un sostenido camino hacia la baja, lo cual nos da por un lado cierta tranquilidad en la proyección del gasto, pero se mantiene la incertidumbre y expectativa en el crecimiento de la economía y su reflejo en la recaudación, tanto de los recursos que recibimos del Gobierno Provincial como de los propios, fundamentalmente de nuestra Tasa de Inspección de Seguridad e Higiene (TISH), situación que hemos visto reflejada en el transcurso de la ejecución vigente del ejercicio 2025.\nQue, así mismo, las decisiones que los Gobiernos Nacional y Provincial adopten con respecto a la política de subsidios a las tarifas de servicios públicos y de precios y salarios, podrán tornar necesaria, la readecuación del instrumento de Gobierno que aquí se propone.\nQue, la estimación de las transferencias de origen provincial para el ejercicio 2026 se basó en proyecciones propias, respecto de los fondos como los de Coparticipación, Descentralización Tributaria, Fortalecimiento de los Recursos Municipales y Fondo Municipal de Inclusión Social.\nQue, con relación a la proyección de los recursos locales, el ajuste propuesto para los principales tributos a aplicar en forma desdoblada es del 10% desde el mes de Enero, 10% desde el mes de Marzo y 5% a partir del mes de Mayo de 2026.\nQue, respecto del presupuesto 2025, representa un incremento de $ 18.649.647.000,00 (pesos dieciocho mil seiscientos cuarenta y nueve millones seiscientos cuarenta y siete mil pesos con 00/100), importando una suba del 33,26%. Respecto a la Estructura Orgánico funcional, este presupuesto prevé importantes modificaciones con respecto al ejercicio 2025.\nQue, recordemos que al inicio del ejercicio 2024 se realizaron varias modificaciones a la estructura, entre las más importantes Parque Municipal, Terminal, Cementerio y Dirección de Redes pasaron a Servicios Públicos. Y sin dudas las que se plantean para el 2026, que de hecho se están ejecutando en estos últimos 3 meses del 2025 bajo la figura de absorción, son de verdadera importancia en la estructura programática presupuestaria. A saber, la Secretaria de Producción y la de Tierras y Vivienda no tendrán vigencia a partir del ejercicio 2026, y serán parte de las estructuras de la Secretaria de Gobierno y de Desarrollo Social, respectivamente. Modificación que queda por fuera de la explicación previa, es la estructura de Turismo, que en este ejercicio pertenece a la Secretaría de Producción y que en el 2026 pasará a depender de Conducción Superior.\nQue para el tratamiento de este Expediente se ha recibido en este Honorable Concejo Deliberante, a cada uno de los Secretarios del Departamento Ejecutivo, quienes han concurrido específicamente para profundizar de manera conjunta con los Concejales de este Cuerpo Deliberativo, la información referida a programas en ejecución y su continuidad, y nuevos proyectos para el 2026, con el consiguiente análisis del presupuesto asignado a cada área.\nQue durante el mencionado análisis efectuado ha quedado en evidencia el minucioso trabajo realizado entre las distintas Secretarías y los equipos del área de Hacienda, en pos de reordenar partidas y reducir al máximo los gastos corrientes para poder privilegiar las inversiones de capital y el gasto social.\nQue habiendo dado tratamiento a este expediente en la Comisión de Presupuesto y Cuentas, consideramos que se trata de un proyecto adecuado, que permitirá dotar al Departamento Ejecutivo de la principal herramienta de gestión para el año entrante.\nQue tal lo expresado por la Secretaria de Hacienda, el criterio general utilizado para la formulación de este Presupuesto 2026, se basó en principios de prudencia y de proponer ciertas facultades y autorizaciones que van a ir en consonancia para su aplicación con el grado de estabilidad y previsibilidad de las variables antes mencionadas y que resultarán herramientas necesarias para no detener el ritmo de ejecución del plan de gobierno del año entrante.\nPOR LO EXPUESTO\nEl Honorable Concejo Deliberante de Pergamino, en la Décimo Séptima Sesión Ordinaria celebrada el día martes 11 de Noviembre de 2025, aprobó por mayoría la siguiente\nORDENANZA\nORDENANZA\nARTICULO 1º:\nApruébese el Cálculo de Recursos para el Ejercicio 2026 por un monto de PESOS SETENTA Y CUATRO MIL SETECIENTOS DIECIOCHO MILLONES TRESCIENTOS SIETE MIL CON 00/100 CENTAVOS ($ 74.718.307.000,00), en un todo de acuerdo a lo fijado en el Proyecto de Ordenanza fiscal e Impositiva según EXPTE. C-864-25 del Departamento Ejecutivo Municipal y EXPTE. EX-3863-2025 de este HCD.\nARTICULO 2º:\nApruébese al Proyecto de Presupuesto de Gastos para el Ejercicio 2026 por un monto de PESOS SETENTA Y CUATRO MIL SETECIENTOS DIECIOCHO MILLONES TRESCIENTOS SIETE MIL CON 00/100 CENTAVOS ($ 74.718.307.000,00), de acuerdo a las estimaciones de gastos realizadas, para la ejecución de las políticas públicas definidas por el Departamento Ejecutivo.\nARTICULO 3º:\nApruébese los rubros y partidas que componen el Cálculo de Recursos y el Presupuesto de Gastos para el Ejercicio 2026, que corren de las fs 23 a fs 346 del expediente C-863/2025.\nARTICULO 4º:\nFacúltese al Departamento Ejecutivo a modificar montos de facturación de las Tasas y derechos fijados por Ordenanza Impositiva 2026, incrementándolos hasta un 20%. Esta modificación será factible a partir de los valores facturados con vencimientos desde el 1º de Julio de 2026 o mes posterior a definir con alternativa a parcialización del mismo, determinándose un nuevo importe ajustado en aquellas tasas con valor final definido, o modificando el coeficiente multiplicador de los artículos 38 bis, 77 bis y 84 bis de la Ordenanza Impositiva.\nMensualmente el Departamento Ejecutivo efectuará, a su vez, el cálculo del Coeficiente de Variación de Actualización de Tasas (CVAT), creado por Ordenanza 9820/23, y en el supuesto caso que supere el 27.05% quedará facultado para incrementar los importes finales de las tasas, derechos, contribuciones y demás tributos por el valor que resulte de la diferencia.\nEn el caso que el Departamento Ejecutivo opte por utilizar la facultad de actualización prevista en el primer párrafo, la comparación con el CVAT se realizará teniendo en cuenta la misma.\nEl Departamento Ejecutivo podrá utilizar estas cláusulas de actualización, en forma parcial, y definiendo particularmente los tributos afectados.\nARTICULO 5º:\nFíjese la compensación por gastos de Representación a partir del mes de Enero de 2026, en la suma de PESOS QUINIENTOS NOVENTA MIL CON 00/100 ($ 590,000.00)\nARTICULO 6º:\nLos saldos que arrojen al cierre del ejercicio las Cuentas de Recursos con Afectación, serán transferidos al ejercicio siguiente, incorporándolos al Cálculo de Recursos por Decreto del Departamento Ejecutivo. Correlativamente se ampliará el presupuesto de Gastos reforzando créditos de cuentas existentes o incorporando conceptos no previstos. En ambos casos se respetará el destino al que deben ser aplicados los fondos en cuestión. La incorporación de saldos afectados al Cálculo de Recursos y de nuevos conceptos al Presupuesto de Gastos se efectuará respetando el nomenclador vigente.\nA su vez, facúltese al Departamento Ejecutivo a hacer uso transitorio de Recursos del Municipio con Afectación específica, cuando ello fuese necesario para hacer frente a apremios financieros circunstanciales, sin que su uso transitorio signifique cambios de financiación ni de destino de estos recursos.\nEl Departamento Ejecutivo deberá informar trimestralmente al Honorable Concejo Deliberante sobre apremios financieros circunstanciales.\nARTICULO 7º:\nFacúltese al Departamento Ejecutivo a producir modificaciones presupuestarias, que resulten necesarias para el Ejercicio 2026.\nQuedan comprendidas las que involucren Gastos Corrientes y de Capital dentro de cada uno y entreellos, pudiendo tratarse de Ampliaciones, Reducciones, Compensaciones y/o Creaciones de Programas y/o Partidas, como también entre Jurisdicciones o dentro de una misma.\nDentro de los quince (15) días posteriores a la realización de las reestructuraciones a que se refiere el párrafo anterior, el Departamento Ejecutivo deberá comunicarlas al Honorable Concejo Deliberante.\nARTICULO 8°:\nCuando el personal de planta permanente, como consecuencia del cumplimiento de las tareas inherentes al cargo, sufra incompatibilidades mediante el bloqueo del título para su libre actividad profesional, podrá percibir un adicional que será de un 25% y hasta un 50% del sueldo de su escala.\nARTICULO 9º:\nLos funcionarios políticos excluidos del régimen marco de empleo municipal, comprendidos en el art. 67, inc. B de la ley Provincial Nº 14.656, podrán gozar de las mismas bonificaciones previstas para el personal de planta permanente, excepto la bonificación por antigüedad.\nARTICULO 10°:\nLas horas extras se liquidarán tomando como base el sueldo básico y bonificación por antigüedad exclusivamente.\nARTICULO 11º:\nEl sistema de Asignaciones Familiares y su funcionamiento, estará sujeto a las disposiciones que en la materia fija la Administración Nacional de Seguridad Social (ANSES) o la repartición pública que la reemplace, en lo que no se contraponga al estatuto y escalafón para el personal municipal y disposiciones del superior Gobierno de la Provincia. El Departamento Ejecutivo podrá convalidar, en la medida de sus posibilidades económicas y financieras, los futuros aumentos que este sistema implemente. Los cargos políticos serán incluidos en la liquidación de las Asignaciones Familiares.\nARTICULO 12º:\nSuspéndase en carácter provisorio y hasta tanto se sancione la ordenanza que reglamente las previsiones de la ley 14.656 en su parte pertinente, el adicional por antigüedad a que alude el artículo Nº 183 del estatuto y escalafón para el personal de la Municipalidad de Pergamino, Ordenanza N° 1286/86 y modificatoria y el articulo 14 inc. D del estatuto y escalafón para el personal de Obras Sanitarias de la Municipalidad de Pergamino, Ordenanza 1673/87 y sus modificatorias.\nARTICULO 13°:\nAféctese de la Recaudación de la Tasa de Alumbrado Público del ejercicio con destino a Seguridad Ciudadana, la suma de PESOS CUARENTA Y DOS MILLONES QUINIENTOS MIL CON 00/100 ($ 42.500.000,00) mensuales, a partir del mes en que el aumento de los valores de la tasa sea facturado.\nARTICULO 14°:\nAféctese de la recaudación de la Tasa de Inspección de Seguridad e Higiene del ejercicio con destino al programa alfabetización Digital Ordenanza 7054/2009, la suma de PESOS CINCO MILLONES DOSCIENTOS CINCUENTA MIL CON 00/100 ($ 5.250.000,00) mensuales, a partir del mes en que el aumento de los valores de la tasa sea facturado.\nARTICULO 15º:\nAféctese de la recaudación de la tasa de Servicios Sanitarios del ejercicio con destino al FONDO DE INFRAESTRUCTURA OBRAS, EQUIPAMIENTO, MANTENIMIENTO, Y REPARACIONES DE LA DIRECCIÓN DE OBRAS Y SERVICIOS SANITARIOS, la suma de PESOS VEINTIDOS MILLONES TRESCIENTOS TREINTA Y TRES MIL TRESCIENTOS TREINTA Y TRES CON 33/100 ($ 22.333.333,33) mensuales, a partir del mes en que el aumento de los valores de la tasa sea facturado.\nARTICULO 16º:\nEl Visto y los Considerandos forman parte de la presente.\nARTICULO 17º:\nComuníquese al Departamento Ejecutivo a sus efectos.-\nSin otro particular aprovecho para saludarlo con distinguida atención.-\nORDENANZA N° 10120 / 2025\nFirmantes:\nLucio Q. Tezon\n(Secretario HCD)-\nGabriela A.Taruselli\n(Presidente HCD)-\nAnexos\nDecreto 3363-25\nAPROBACIÓN PRESUPUESTO DE GASTOS Y CÁLCULO DE RECURSOS CORRESPONDIENTE AL EJERCICIO 2026.\nDESCARGAR\n\n[DOC 2]\nBoletines/Pergamino\nOrdenanza Nº10121/25\nOrdenanza Nº 10121/25\nPergamino, 02/12/2025\nHonorable Concejo Deliberante de Pergamino\n2025 - Año de la Reconstrucción de la Nación Argentina\nOrdenanza\nNúmero:\nORDE-2025-131-E-PERHCD-HCD\nPergamino, Miércoles 12 de Noviembre de 2025\nReferencia:\nex-3863-25 ORDENANZA PREPARATORIA 10121-25 OFI 2026\nVISTO:\nEl Expte.\nEX-3863-2025\nRef.: DE ELEVA EXPTE C-864-25 SECRETARIA DE HACIENDA - REF: ELEVA PROYECTO DE ORDENANZA FISCAL E IMPOSITIVA EJERCICIO 2026\n.\nCONSIDERANDO:\nQue en la 16° Sesión Ordinaria, celebrada el día 28 de Octubre, tomó estado parlamentario el Expediente EX- 2025-3863-PERHCD-HCD. DE ELEVA EXPTE C-864-25 SECRETARIA DE HACIENDA - REF: ELEVA PROYECTO DE ORDENANZA FISCAL E IMPOSITIVA EJERCICIO 2026\n.\nQue como es de práctica habitual en este HCD se efectuaron reuniones informativas entre los concejales y miembros de las distintas Secretarias del Departamento Ejecutivo Municipal a efectos de realizar presentaciones detalladas de cada una de las áreas y en las que los miembros de este Honorable Cuerpo pudieron realizar las consultas que consideraron pertinentes.\nQue el día miércoles 05/11/2025, y luego de haber realizado un pormenorizado análisis del expediente, se llevo a cabo la reunión de la Comisión de Presupuesto y Cuentas en la que se resolvió la emisión de despachos relacionados al tratamiento del Proyecto de referencia.\nPOR LO EXPUESTO\nEl Honorable Concejo Deliberante de Pergamino, en la Décimo Séptima Sesión Ordinaria celebrada el día martes 11 de Noviembre de 2025, aprobó por mayoría la siguiente\nORDENANZA\nORDENANZA PREPARATORIA\nOrdenanza Fiscal\nEl contenido normativo (ARTICULOS) se encuentran detallados en el ANEXO I (adjunto), el cual es parte integrante de la presente ordenanza.\nAnexos\nANEXO I. Ordenanza Fiscal e Impositiva 2026\nANEXO I. Ordenanza Fiscal e Impositiva 2026\nDESCARGAR\nANEZO II OFI AÑO 2026\nOFI 2026\nDESCARGAR\nDecreto 3518-25\nDECRETO PROMULGATORIO ORDENANZA PREPARATORIA 10.121/25 REF: ORDENANZA FISCAL E IMPOSITIVA EJERCICIO 2026\nDESCARGAR\n\n[DOC 3]\nBoletines/Pergamino\nOrdenanza Nº10128/25\nOrdenanza Nº 10128/25\nPergamino, 02/12/2025\nHonorable Concejo Deliberante de Pergamino\n2025 - Año de la Reconstrucción de la Nación Argentina\nOrdenanza\nNúmero:\nORDE-2025-142-E-PERHCD-HCD\nPergamino, Lunes 1 de Diciembre de 2025\nReferencia:\nex-3863-25 ordenanza definitiva 10128-25 OFI 2026\nSr. Intendente Municipal\nJavier A. Martínez\nSu Despacho\nVISTO:\nEl Expte.\nEX-3863-2025 D.E. ELEVA EXPTE C-864-25 SECRETARIA DE HACIENDA.\nREF: ELEVA PROYECTO DE ORDENANZA FISCAL E IMPOSITIVA EJERCICIO 2026\n.\nCONSIDERANDO:\nQue en la 16° Sesión Ordinaria, celebrada el día 28 de Octubre, tomó estado parlamentario el Expediente EX-2025-3863-PERHCD-HCD. DE ELEVA EXPTE C-864-25 SECRETARIA DE HACIENDA - REF: ELEVA PROYECTO DE ORDENANZA FISCAL E IMPOSITIVA EJERCICIO 2026\n.\nQue como es de práctica habitual en este HCD se efectuaron reuniones informativas entre los concejales y miembros de las distintas Secretarias del Departamento Ejecutivo Municipal a efectos de realizar presentaciones detalladas de cada una de las áreas y en las que los miembros de este Honorable Cuerpo pudieron realizar las consultas que consideraron pertinentes.\nQue el día miércoles 05/11/2025, y luego de haber realizado un pormenorizado análisis del expediente, se llevo a cabo la reunión de la Comisión de Presupuesto y Cuentas en la que se resolvió la emisión de despachos relacionados al tratamiento del Proyecto de referencia.\nPOR LO EXPUESTO\nEl Honorable Concejo Deliberante de Pergamino constituido en Asamblea de Concejales y Mayores Contribuyentes, celebrada el día jueves 27 de Noviembre de 2025, aprobó por mayoría la siguiente\nORDENANZA\nORDENANZA\nOrdenanza Fiscal\nEl contenido normativo (ARTICULOS) se encuentran detallados en el ANEXO I (adjunto), el cual es parte integrante de la presente ordenanza.\nAnexos\nANEXO I OFI 2026 -10128/25\nANEXO I OFI 2026 -10. 128/25\nDESCARGAR\nDecreto 3517-25\nPROMULGACION ORDENANZA 10.128- 25 APROBACION ORDENANZA FISCAL E IMPOSITIVA\nDESCARGAR\n"
}