{
  "number": "19º",
  "date": "06/09/2024",
  "description": "19º de Pergamino",
  "link": "/bulletins/11318",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Pergamino\nDecreto Nº3156-24\nDecreto Nº 3156-24\nPublicado en versión extractada\nPergamino, 03/09/2024\nDecreto\nNúmero:\nDECTO-2024-3156-E-PER-INT\nPergamino, Martes 3 de Septiembre de 2024\nReferencia:\nReglamentación de la Ordenanza de Contribución Obligatoria sobre la Valorización Inmobiliaria (COVI) - Corresponde al expediente D-1252/23\nVISTO:\nla necesidad de reglamentar la Ordenanza 9882/24, que establece la Contribución Obligatoria sobre la Valorización Inmobiliaria (COVI) en el marco de la ley 14.449; y\nCONSIDERANDO:\nQue es necesaria la reglamentación de la Ordenanza 9882/24, en los términos del artículo 108, inciso 3º del decreto ley 6769/58.\nPor ello,\nEL INTENDENTE DEL PARTIDO DE PERGAMINO DECRETA\nARTÍCULO 1º:\nEntiéndase por “valorización inmobiliaria”, a los fines de la presente contribución, al monto de dinero sobre el cual se aplicarán las alícuotas de la escala del artículo 5° de esta reglamentación, resultante de aplicar la fórmula que integra la planilla del Anexo I.\nEntiéndase por COVI el monto en dinero o su equivalente en suelo urbanizable, a abonar por cada sujeto obligado al pago, resultante de aplicar el porcentaje correspondiente, conforme la escala obrante en el artículo 5° de esta reglamentación, a cada “valorización inmobiliaria” determinada.\nÁRTÍCULO 2º:\nSin reglamentar.\nARTÍCULO 3º\n: Sin reglamentar.\nARTÍCULO 4º:\nEntiéndanse comprendidos como sujetos obligados al pago de esta contribución en su carácter de usufructuarios en los términos del artículo 4° inciso 2) de la Ordenanza 9882/24, a los fiduciarios administradores de fideicomisos.\nARTÍCULO 5º:\nPara la determinación de la “valorización inmobiliaria” de cada inmueble, se podrán utilizar valuaciones emitidas por entidades especializadas u organismos oficiales y/o tasación por parte de martillero público.\nSi el contribuyente cuestiona el monto de la “valorización inmobiliaria” determinada, por considerar mal efectuadas algunas de las tasaciones y/o valuaciones que obren en las actuaciones, podrá acompañar prueba documental que justifique la realización de una nueva tasación en base a esa nueva información, la que será analizada por las oficinas técnicas municipales.\nPara la fijación del monto dinerario en concepto de “valorización inmobiliaria”, se utilizarán: i) las tasaciones o valuaciones referidas en el primer párrafo de este artículo, y ii) el modelo de planilla que como Anexo I se aprueba en este acto; pudiéndose tomar como valor referencial la moneda de dólar estadounidense al tipo de cambio utilizado en el mercado inmobiliario local.\nLos porcentajes en concepto de COVI, se aplicarán –a cada “valorización inmobiliaria” determinada- de acuerdo con la siguiente escala:\nContribuciones originadas en modificaciones de la delimitación de las áreas o autorizaciones particulares de mayores aprovechamientos\nIncorporación al área urbana de predios localizados en áreas complementarias o rural\n13%\nIncorporación al área urbana de predios localizados en zonas de reserva de ensanche urbano del área complementaria\n12%\nIncorporación al área complementaria de predios localizados en área rural\n10%\nAutorización de programas o proyectos particulares con mayores posibilidades de parcelamiento y/o intensidad de ocupación\n14%\nContribuciones obligatorias originadas en\nCreación de zonas residenciales extraurbanas en áreas complementaria o rural\n13%\nCreación de nuevas zonas o modificaciones del régimen de usos y/o indicadores que posibiliten mayores aprovechamientos e intensidad de ocupación en una zona existente\n12%\nAutorización de programas o proyectos especiales\nmodificaciones de la zonificación o autorizaciones de mayores aprovechamientos, dentro de la misma área\nque otorguen mayores posibilidades de parcelamiento y/o intensidad de ocupación\n14%\nContribuciones obligatorias originadas en autorizaciones administrativas que permitan grandes desarrollos inmobiliarios\nEn trámite convencional\n15%\nEmpadronamiento de Conjuntos Inmobiliarios Consolidados RESO-2022-360-GDEBA-MGGP\n15%\nContribuciones obligatorias originadas en ejecución de obras públicas cuando no se haya utilizado para su financiación el mecanismo de contribución por mejoras\n10%\nContribuciones obligatorias originadas en otros hechos, obras acciones o decisiones administrativas que incrementen el valor de un inmueble, posibiliten usos más rentables o aprovechamientos con una mayor intensidad de ocupación\n10%\nARTÍCULO 6º:\nEntiéndase por autorizaciones administrativas que permitan o generen grandes desarrollos inmobiliarios, a la totalidad de los hechos generadores enumerados en el artículo 2° de la Ordenanza que por el presente se reglamenta, además de las contenidas en su inciso f).\nPara los grandes desarrollos inmobiliarios enumerados, así como aquellos otros que encuadren en dicha categoría tales como grandes emprendimientos industriales, que no hayan cumplido con el pago del 10 % presunto, pero que abonen la COVI definitiva determinada, se considerará cumplida aquella con el pago de esta última, siempre que el monto de dinero abonado sea igual o superior.\nEn caso de cesión de suelo urbanizable, previa conformidad del Departamento Ejecutivo e informe de la Dirección de Planeamiento Urbano y Obras Privadas conforma a los criterios de localización, se deberá instrumentar con intervención de la Asesoría Letrada Municipal.\nARTÍCULO 7º:\nLos medios de pagos establecidos en el artículo 7º de la Ordenanza 9882/24 que se estipulen con los contribuyentes mediante convenios urbanísticos, podrán combinarse entre ellos, siempre y cuando se respete el cálculo final determinativo de la contribución.\nARTÍCULO 8º:\nCuando el pago de la COVI se estipule mediante la instrumentación de un convenio urbanístico, de acuerdo con lo establecido en el artículo 9° de la Ordenanza 9882/24, el municipio deberá dejar constancia en todos los trámites administrativos que en consecuencia se lleven a cabo, sobre la existencia de un\n“plan de pago en ejecución”\n.\nEn caso de verificarse cualquier incumplimiento a las estipulaciones pactadas en un convenio urbanístico, incluyéndose la falta de pago de alguna de las cuotas acordadas, la municipalidad podrá suspender los trámites y gestiones vinculadas al inmueble objeto de contribución, hasta tanto el contribuyente/parte no regularice la situación dentro del plazo perentorio de quince (15) días hábiles de intimado; sin perjuicio de los intereses moratorios que se devengarán automáticamente por el solo vencimiento del plazo contractual.\nLa municipalidad se encuentra habilitada, además, a comunicar tal situación de incumplimiento a los órganos y/u organismos provinciales con competencia en la materia (Catastro, Autoridad del Agua, ARBA, Dirección Provincial de Ordenamiento Urbano y Territorial, etc.), a los efectos de poner en su conocimiento que las obligaciones impuestas por la ley provincial N° 14.449 no se encuentran cumplidas por el interesado.\nLa Asesoría Letrada será el área encomendada a los efectos de formular las intimaciones, como así también, iniciar todas las acciones y/o medidas extrajudiciales y judiciales pertinentes.\nLa liquidación de los montos adeudados más los intereses moratorios que legalmente correspondan, practicada por la Dirección Municipal de Rentas, constituirá título ejecutivo suficiente en los términos de la ley 13.406 para su cobro judicial.\nARTÍCULO 9º:\nEn caso de estipularse, en los convenios urbanísticos, financiación o facilidades de pago en cuotas de la contribución, sin perjuicio de la posibilidad de aplicar la tasa de interés que prevé el artículo 48 del Libro Primero – Parte General de la Ordenanza Fiscal Vigente, se podrá convenir la utilización mensual y/o acumulada del valor que arroje el Coeficiente de Variación de Actualización de Tasas (CVAT) para cada mes, sobre las respectivas cuotas.\nARTÍCULO 10:\nSin reglamentar.\nARTÍCULO 11:\nEl dinero en efectivo que se reciba en concepto de pago por la COVI, podrá ser destinado a la realización exclusiva y/o combinada de las obras, infraestructuras y/o proyectos enumerados en el artículo 11 de la Ordenanza 9882/24.\nARTÍCULO 12:\nSin reglamentar.\nARTÍCULO 13:\nPromuévase un régimen extraordinario y excepcional de promoción para los contribuyentes que adhieran voluntariamente a la Ordenanza 9882/24 a través de convenios urbanísticos,\nhasta el 29 de noviembre de 2024\n, beneficiándose con una bonificación y/o plan de pagos, conforme el siguiente esquema:\nConvenio\nDescuento\nINTERÉS\nContado\n30%\n-\n5 cuotas iguales, mensuales y consecutivas.\n25%\n-\n12 cuotas iguales, mensuales y consecutivas.\n20%\nCVAT\nCVAT: “Coeficiente de Variación de Actualización de Tasas”\nPara acceder al beneficio aquí previsto, será imprescindible que la instrumentación y la firma del convenio urbanístico se realice dentro del período mencionado.\nEn los casos en que, firmado un convenio urbanístico con plan de pagos o cuotas, el pago de la primera cuota no se pueda efectivizar dentro del año en ejercicio a la firma del mismo, se deberán tomar los recaudos necesarios para que tales importes se registren como devengamiento, en los términos del artículo 40, apartado a), inc. 1°, de las Disposiciones de Administración Financiera aprobadas por el Decreto provincial N° 2980/00.\nEl convenio urbanístico será eficaz y producirá efectos a partir de su perfeccionamiento mediante la sola firma del Departamento Ejecutivo y el contribuyente obligado al pago. Si en virtud de la bonificación aplicable por el artículo 13 este Decreto, el monto conveniado a pagar en concepto de COVI es inferior a la alícuota mínima establecida en el artículo 5° de la Ordenanza 9882/24, el convenio urbanístico suscripto se entenderá convalidado por el Departamento Deliberativo al momento de la aprobación de las cuentas de ejercicio en los términos del artículo 232 del Reglamento de Contabilidad, sin perjuicio de la ejecución inmediata del aludido convenio a partir de su instrumentación.\nARTÍCULO 14:\nComuníquese. Intervenga la Secretaría de Hacienda y Finanzas a sus efectos y dese al Sistema de Boletines Oficiales Municipales de la Provincia de Buenos Aires (SIBOM).\nANEXO I DETERMINACION DE PLUSVALIA\nART. 5º ORDENANZA 9882/24\nNOMBRE DEL\nEMPRENDIMIENTO\nPROPIETARIO Y\nDESARROLLADOR\nDIRECCION\nnº:\nLOCALIDAD\nCIRC. CATASTRAL\nCIRC.\nSECC.\nQTA/FR\nMZ\nPARC.\nSUB-PARC\nDIMENSIONES\nPARTIDA:\nBALANCE DE SUPERFICIES\nSUP\n%\nSUP. TOTAL DEL\nPREDIO\nm2\nCALLES PERIMETRALES O COLECTORAS A\nCEDER\nm2\nOCHAVAS A CEDER\nm2\nSUP. NETA\nm2\nSUP. AREAS DE ESPARCIMIENTO\nCOMUN\nm2\nSUP. AREA\nRESIDENCIAL\nm2\nSUP AREA\nCIRCULATORIA\nm2\nPARCELAS GENERADAS\nLotes\nZONA :\nF.O.S.\nF.O.T.\nDENS.\nHab/Ha\nSUBV.\nTASACIONES\nTASACION 1\nValuacion inicial de la tierra antes del hecho generador\nTASACION 2\nValuacion inicial de la tierra posterior del hecho generador\nValuacion Inicial de la tierra (VAL 1)($/m2)\nValuacion Posterior de la tierra (VAL 2) ($/m2)\nPlusvalia ($/m2)\n% de plusvalia ($/m2)\nVI (Val2-Val1) x AR($)\nCOVI (%) ($)\nDólares U$S\nFecha:\nSegún lo dispuesto por el artículo 5° de la Ordenanza 9882/24, el monto de la contribución obligatoria deberá mantenerse dentro de un rango no inferior al diez por ciento (10%) de la valorización inmobiliaria generada\nFIRMANTES : Karim Jorge Dib  -  Secretario de Gobierno- Intendencia\nJavier Arturo Martinez- Intendente- Intendencia\nAnexos\nDecreto 3156- 2024\nContribución obligatoria valoración inmobiliaria COVI\nDESCARGAR\n"
}