{
  "number": "23º",
  "date": "25/11/2024",
  "description": "23º de Pergamino",
  "link": "/bulletins/11745",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Pergamino\nOrdenanza Nº9963-24\nOrdenanza Nº 9963-24\nPergamino, 13/11/2024\nHonorable Concejo Deliberante de Pergamino\n2024 - Año de la defensa de la vida, la libertad y la propiedad\nOrdenanza\nReferencia:\nORDENANZA 9963-24 LICITACION 39-24 ALOJAMIENTO JUEGOS BONAERENSES 2024\nSeñor\nIntendente Municipal\nD. JAVIER ARTURO MARTÍNEZ SU DESPACHO.-\nDe mi más atenta consideración:\nCumplo en elevar a Ud. la\nOrdenanza\nque este Honorable Cuerpo\naprobó por unanimidad sobre tablas, en la Décimo Séptima Sesión Ordinaria\nrealizada el día 12 de noviembre de  2024,  al  considerar  el\nEX-2024-4203-PERHCD-HCD  D.E.  ELEVA  EXPT.  E-1187-24 SECRETARIO DE DESARROLLO SOCIAL\nRef. Acto administrativo para contratación de alojamiento para los Juegos Bonaerenses 2024.-\nSancionándose la siguiente\nORDENANZA\nARTÍCULO 1:\nConvalídese el\nDecreto DECTO-2024-3719-E-PER-INT\n, dictado por el Departamento Ejecutivo el día lunes 17 de octubre de 2024, referido a la Licitación Publica 39/24 destinada al alojamiento de la delegación pergaminense de los Juegos Bonaerenses 2024, en cuyo articulado establece lo siguiente:\nARTICULO 1°:\nDeclarar admisible la oferta presentada por la firma TUR LYFE S.A.\nARTICULO 2°:\nAdjudicar, ad-referendum de la pertinente convalidación por parte del HONORABLE CONCEJO DELIBERANTE,  a la firma TUR LYFE S.A., en la suma total de $157.850.000.- (Pesos ciento cincuenta y siete millones ochocientos cincuenta mil), la LICITACION PUBLICA Nº 39/2024, para la contratación del “Servicio de alojamiento en la ciudad de Mar del Plata”, de la delegación pergaminense de los Juegos Bonaerenses 2024, de acuerdo a los fundamentos expuestos en el Considerando.-\nARTICULO 3°:\nEl gasto incidirá en la siguiente partida presupuestaria:\nJURISDICCION 1110119000 – FUENTE DE FINANCIAMIENTO 132 – PROGRAMA 71.02.00 – PARTIDA\n5.1.4.0\nARTICULO 4°:\nRegístrese, y elévese al HONORABLE CONCEJO DELIBERANTE, para la sanción de la Ordenanza respectiva, atribuyéndose al presente carácter de muy atenta nota de remisión. Intervenga DIRECCIÓN DE COMPRAS, ASESORIA LETRADA, para confeccionar el contrato respectivo. CUMPLIDO gírese a CONTADURÍA, Y TESORERÍA.\nARTÍCULO 2:\nComuníquese al Departamento Ejecutivo para sus efectos.\nORDENANZA N° 9963/24\nFirmantes:\nLucio Q. Tezon\n(Secretario HCD)\nGabriela A. Taruselli\n(Presidente HCD)\nAnexos\nDecreto 4017-24\nLICITACION 39-24 ALOJAMIENTO JUEGOS BONAERENSES 2024\nDESCARGAR\n\n[DOC 2]\nBoletines/Pergamino\nOrdenanza Nº9964-24\nOrdenanza Nº 9964-24\nPergamino, 19/11/2024\nHonorable Concejo Deliberante de Pergamino\n2024 - Año de la defensa de la vida, la libertad y la propiedad\nOrdenanza\nReferencia:\nex-2464-24 ordenanza 9964-24 modificación Ordenanza venta Equinos.-\nSeñor\nIntendente Municipal\nD. JAVIER ARTURO MARTÍNEZ SU DESPACHO.-\nVISTO\nEX-2464-2024 PERHCD-HCD D.E. eleva EX. N-735-24 SECRETARIA DESEGURIDAD. Ref.: Equinos Retenidos.\nCONSIDERANDO\nQue a fs. 3/26 se agregan copias de las sentencias de rigor emitidas por la Juez de Faltas y en fs. 27 se incorpora un listado detallando n° de causa y carátula; a fs. 28 se acompaña la tasación para la venta de equinos firmada por el Presidente del Colegio de Martilleros y Corredores Públicos del Departamento Judicial de Pergamino.-\nAsí fue que con fecha 24/6/2024 a través del decreto DECTO-2024-2141-E- PER-INT se autoriza al Ejecutivo Municipal de la ciudad de Pergamino, a través de la Secretaría de Seguridad y en el marco del procedimiento establecido por Ordenanza N°9517/22, a vender doce (12) caballos por un valor de $60.000.- para cada equino; y el día 11/7/2024 se sanciona la ordenanza N° 9933/24 con su promulgación el 16/7/2024.-\nQue luce a fs. 36/39 las dos (2) ofertas presentadas para la compra-venta de equinos y en informe de fs. 40 el Secretario de Seguridad opta por la propuesta de venta directa de los equinos individualizados al señor Manuel Alejandro Sánchez por ser la de mayor monto ($62.000,00 por cada caballo). Seguidamente, en igual sentido, se expide el Director de Compras.-\nQue el decreto DECTO-2024-2632-E-PER-INT de fecha 01/8/2024 adjudica al señor Sánchez la venta de 12 caballos por una suma total de $744.000,00; notificándose en la misma fecha conforme notas de fs. 45/46.-\nQue a fs. 54 la Secretaría de Seguridad informa que el equino retenido por acta de infracción 1893/24 fue sustraído ilegítimamente del predio donde se encontraba y que al equino identificado con acta de infracción 2010/24 se procedió a realizarle tratamiento eutanásico por resultar irreversible su condición sanitaria.-\nQue en consecuencia, el señor Sánchez se notifica con fecha 17/9/2024 de la situación en autos presta su conformidad para disminuir la cantidad a 10 equinos.-\nPOR LO EXPUESTO\nEl Honorable Concejo Deliberante de Pergamino, en la Décimo Séptima Sesión Ordinaria, llevada a cabo el día martes 12 de noviembre de 2024, aprobó por unanimidad sobre tablas la siguiente\nORDENANZA\nArtículo 1:\nConvalidar las Actuaciones Administrativas del   EX-2464-2024 PERHCD-HCD D.E. eleva EX. N-735-24, por las situaciones descriptas en los Considerandos.-\nArtículo 2:\nConvalidase el Decreto N° 3732/24 dictado por el D.E. en fecha 18 de octubre de 2024, que modifica el Artículo N° 1 del Decreto N° 2632/24 dictado el 1 de agosto de 2024.-\nArtículo 3:\nEl visto y los considerandos forman parte de la presente.\nArtículo 4:\nComuníquese al Departamento Ejecutivo a sus efectos.-\nORDENANZA N° 9964 - 24\nFirmantes:\nLucio Q. Tezon\n(Secretario HCD)\nGabriela A. Taruselli\n(Presidente HCD)\nAnexos\nDecreto 4099-24\nVenta de Equinos.-\nDESCARGAR\n\n[DOC 3]\nBoletines/Pergamino\nOrdenanza Nº9965-24\nOrdenanza Nº 9965-24\nPergamino, 19/11/2024\nHonorable Concejo Deliberante de Pergamino\n2024 - Año de la defensa de la vida, la libertad y la propiedad\nOrdenanza\nReferencia:\nex-3577-24 ordenanza 9965-24 modificacion ordenanza equinos.-\nSeñor\nIntendente Municipal\nD. JAVIER ARTURO MARTÍNEZ SU DESPACHO.\nVISTO\nEX-2024-3577-PERHCD-HCD D.E. ELEVA EXPTE. N-1213-24 SECRETARIO DE SEGURIDAD -\nREF. EQUINOS RETENIDOS.\nCONSIDERANDO\nQue a fs. 2/16 se agregan copias de las sentencias de rigor emitidas por la Juez de Faltas, donde se detalla n° de causa y carátula de los seis (6) caballos decomisados por el Juzgado de Faltas.\nQue, a fs.17 se acompaña la tasación para la venta de equinos, finos firmada por el Presidente del Colegio de Martilleros y Corredores Públicos del Departamento Judicial de Pergamino.\nAsí fue que con fecha 9 de septiembre de 2024 a través del decreto DECTO-2024-3203-E- PERINT se autoriza al Ejecutivo Municipal de la ciudad de Pergamino, a través de la Secretaría de Seguridad y en el marco del procedimiento establecido por Ordenanza N°9517/22, a vender seis (6) caballos decomisados por un valor de $60.000 cada uno; y el día 11/09/2024 se sanciona la ORDENANZA 9955/2024 con su promulgación el 13/09/2024.\nQue, a fs.26/27 se encuentran agregadas dos ofertas realizadas por las firmas TEA DISTRIBUCIONES (ALVAREZ TOMAS ELADIO) y MANUEL ALEJANDRO SANCHEZ a fin de adquirir los equinos puesto a la venta.\nQue, a Fs. 28 se encuentra anexada nota del Secretario de Seguridad en el cual considera que los equinos deberían venderse a la FIRMA MANUEL ALEJANDRO SANCHEZ, por la suma de PESOS TRECIENTOS SETENTA Y DOS ($372.000,00) .\nQue, a Fs. 30/31 se anexo decreto DECTO-2024-3448-E-PER-INT de fecha 25/9/24 donde se adjudica a la FIRMA SANCHEZ MANUEL ALEJANDRO la venta de los caballos decomisados por la suma referenciada Ut Supra.\nQue a fs, 32/33 se anexaron dos actas de Inspección Nros. 00057301 y 00057302, informando el deceso de dos equinos.\nPOR LO EXPUESTO\nEl Honorable Concejo Deliberante de Pergamino, en la Décimo Séptima Sesión Ordinaria, llevada a cabo el día martes 12 de noviembre de 2024, aprobó por unanimidad sobre tablas la siguiente\nORDENANZA\nArtículo 1:\nConvalidar las Actuaciones Administrativas del\nEX-2024-3577-PERHCD-HCD D.E. ELEVA EXPTE. N-1213-24,\npor las situaciones descriptas en los Considerandos.-\nArtículo 2:\nConvalidase el Decreto N° 3803/24 dictado por el D.E. en fecha 25 de octubre de 2024, que modifica el Artículo N° 1 del Decreto N° 3448/24 dictado el 25 de septiembre de 2024.-\nArtículo 3:\nEl visto y los considerandos forman parte de la presente.\nArtículo 4:\nComuníquese al Departamento Ejecutivo a sus efectos.-\nORDENANZA N° 9965 - 24\nFirmantes:\nLucio Q. Tezon\n(Secretario HCD)\nGabriela A. Taruselli\n(Presidente HCD)\nAnexos\nDecreto 4098-24\nVenta de equino\nDESCARGAR\n\n[DOC 4]\nBoletines/Pergamino\nOrdenanza Nº9966-24\nOrdenanza Nº 9966-24\nPergamino, 19/11/2024\nHonorable Concejo Deliberante de Pergamino\n2024 - Año de la defensa de la vida, la libertad y la propiedad\nOrdenanza\nReferencia:\nex-3943-24 ordenanza 9966-24 modificacion venta equinos.-\nSeñor\nIntendente Municipal\nD. JAVIER ARTURO MARTÍNEZ SU DESPACHO.-\nDe mi más atenta consideración:\nCumplo en elevar a Ud. la Ordenanza que este Honorable Cuerpo aprobó por unanimidad sobre tablas, en la Décimo Séptima Sesión Ordinaria realizada el día 12 de noviembre de 2024, al considerar el EX-2024-3943-PERHCD-HCD D.E. - SECRETARIA DE SEGURIDAD. ELEVA EX N-1320-2024. Ref.: Venta de Equinos.-\nSancionándose la siguiente\nORDENANZA\nARTÍCULO 1:\nConvalídese el Decreto DECTO-2024-3802-E-PER-INT, dictado por el Departamento Ejecutivo el día 25 de octubre de 2024, referido a la modificación del Artículo N° 1 del Decreto DECTO-2024-3627-E-PER-INT, en cuyo articulado establece lo siguiente:\nARTÍCULO 1:\nModificar el Artículo N° 1 del DECTO-2024-3627-E-PER-INT, de fecha 7/10/2024, el cual quedará redactado de la siguiente manera:\nARTICULO 1°:\nAutorizar a la Municipalidad de Pergamino, a través de la Secretaria de Seguridad a vender, ad-referéndum de la pertinente convalidación por parte del HONORABLE CONCEJO DELIBERANTE; UN (1) caballo decomisado por el Juzgado Municipal de Faltas, en el marco del procedimiento establecido por la Ordenanza N° 9517/22, por un valor de PESOS SESENTA MIL C/00cvos. ($ 60.000) cada equino.-\nARTICULO 2°:\nElévese al HONORABLE CONCEJO DEBILERANTE para convalidar la presente modificación del ARTICULO N° 1 del Decreto\nDECTO-2024-3627-E-PER-INT\nARTICULO 3°:\nRegístrese, y gírese el presente al HONORABLE CONCEJO DELIBERANTE, para la sanción de la Ordenanza, atribuyéndose al presente carácter de muy atenta nota de remisión. Cumplido, intervenga SECRETARIA DE SEGURIDAD, SECRETARIA DE HACIENDA Y FINANZAS, DIRECCIÓN DE COMPRAS, CONTADURÍA, Y TESORERÍA.\nARTÍCULO 2:\nComuníquese al Departamento Ejecutivo para sus efectos.\nORDENANZA N° 9966/24\nFirmantes\n:\nLucio Q. Tezon\n(Secretario HCD)\nGabriela A. Taruselli\n(Presidente HCD)\nAnexos\nDecreto 4100-24\nVenta de equino\nDESCARGAR\n\n[DOC 5]\nBoletines/Pergamino\nDecreto Nº3941-24\nDecreto Nº 3941-24\nPublicado en versión extractada\nPergamino, 07/11/2024\nMunicipalidad de Pergamino\n2024 - Año de la defensa de la vida, la libertad y la propiedad\nDecreto\nReferencia:\nDECLARACION DE INTERES MUNICIPAL CURSO DE CAPACITACION PARA OPERARIOS Y/O AUXILIARES DE APLICACION DE PRODUCTOR FITOSANITARIOS CON EQUIPOS MANUALES EX-2024-00251302- -PER-MEI#SGO.-\nVISTO:\nLa solicitud presentada para la declaración de interés municipal del \"Curso de Capacitación para Operarios y/o Auxiliares de Aplicación de productos fitosanitarios con equipos manuales (Mochilas)\", a realizarse el\ndía 22 de noviembre de 2024\nen las instalaciones de la EEA INTA Pergamino, y;\nCONSIDERANDO:\nQue el \"Curso de Capacitación para Operarios y/o Auxiliares de Aplicación de productos fitosanitarios con equipos manuales (Mochilas)\" tiene como propósito dotar a los participantes de conocimientos técnicos y normativos para la correcta aplicación de fitosanitarios en semilleros y micro parcelas, en cumplimiento con la Ordenanza Municipal 8126/14.\nQue el curso está homologado por el Ministerio de Desarrollo Agrario de la Provincia de Buenos Aires y, al finalizar, se otorga un certificado de aprobación y el carnet habilitante para la categoría A, lo cual respalda el cumplimiento de prácticas seguras en el manejo de productos fitosanitarios.\nQue la capacitación es organizada en conjunto por el Ministerio de Desarrollo Agrario y CASAFE, enfocándose en buenas prácticas agrícolas y el cumplimiento de normativas vigentes, y cuenta con el apoyo de la Secretaría de Producción de la Municipalidad de Pergamino.\nQue esta actividad refuerza el compromiso del municipio con la promoción de prácticas seguras en el manejo de agroquímicos, contribuyendo al cuidado del ambiente y la salud pública.\nEn función de lo expuesto, el INTENDENTE MUNICIPAL DE PERGAMINO, en uso de sus atribuciones,\nD E C R E T A:\nARTÍCULO 1º:\nDeclárese de Interés Municipal el \"Curso de Capacitación para Operarios y/o Auxiliares de Aplicación de productos fitosanitarios con equipos manuales (Mochilas)\", a realizarse el día\n22 de noviembre de 2024\nen las instalaciones de la EEA INTA Pergamino.\nARTÍCULO 2º:\nLos gastos inherentes a la organización y participación en el mencionado curso se solventarán con cargo a las partidas presupuestarias específicas.\nARTÍCULO 3º:\nRegístrese, publíquese, gírese a la Dirección de Producción y Ambiente Rural y tomen conocimiento la Dirección de Compras, Dirección de Comunicación y Prensa, Dirección de Ceremonial y Protocolo, y destínese a la Guarda Temporal.\nFirmantes:\nKarim Jorge Dib -Secretario de Gobierno- Intendencia\nJavier Arturo Martinez -   Intendente - Intendencia\n\n[DOC 6]\nBoletines/Pergamino\nDecreto Nº3999-24\nDecreto Nº 3999-24\nPublicado en versión extractada\nPergamino, 15/11/2024\nMunicipalidad de Pergamino\n2024 - Año de la defensa de la vida, la libertad y la propiedad\nDecreto\nReferencia:\nDECLARACIÓN DE INTERÉS MUNICIPAL PARTICIPACIÓN ÁREA BROMATOLOGÍA \"1ER CONGRESO INTERNACIONAL DE ALIMENTOS DE LA PROVINCIA DE BUENOS AIRES\" EX-2024-00257584- -PER-MEI#SGO\nVISTO:\nLas actuaciones promovidas por la Dirección de Bromatología, solicitando declarar de interés municipal la participación del Área de Bromatología en el \"1er Congreso Internacional de Alimentos de la provincia de Buenos Aires\", y;\nCONSIDERANDO:\nQue el \"1er Congreso Internacional de Alimentos de la provincia de Buenos Aires\" es Organizado por el Ministerio de Desarrollo Agrario de la provincia de Buenos Aires y se realizará los días 21 y 22 de noviembre de 2024 en la Universidad Nacional de Hurlingham (UNaHur).\nEl objetivo de la participación es la capacitación, y la presentación de tres trabajos para exponer en las jornadas.\n-Plantas de Aguas envasada.\n-Manipulación segura de alimentos para todos (adaptada a personas con discapacidad)\n-PUPPER Pequeña Unidad Productiva de Alimentos.\nY la disertación del trabajo \"Manipulación segura de Alimentos Adaptada\".\nAtento ello, el INTENDENTE MUNICIPAL DE PERGAMINO, en uso de sus atribuciones,\nDECRETA:\nARTÍCULO 1º:\nDeclárese de Interés Municipal la participación del Área de Bromatología en el \"1er Congreso Internacional de Alimentos de la provincia de Buenos Aires\", que se llevará a cabo los días 21 y 22 de noviembre de 2024 en la Universidad Nacional de Hurlingham (UNaHur).\nARTÍCULO 2º\n: Los gastos inherentes al evento se atenderán con cargo a las partidas específicas.\nARTÍCULO 3º:\nRegístrese, publíquese en el Boletín Municipal y gírese a DIRECCIÓN DE BROMATOLOGÍA, y para la toma de conocimiento a la DIRECCIÓN DE COMPRAS, CONTADURÍA y DIRECCIÓN DE COMUNICACIÓN Y PRENSA. Cumplido, destínese a la GUARDA TEMPORAL.\nFirmantes:\nMaría Martha Lujan Perretta -Secretario de Salud – Intendencia\nJavier Arturo Martinez Intendente - Intendencia\n\n[DOC 7]\nBoletines/Pergamino\nDecreto Nº4032/24\nDecreto Nº 4032/24\nPublicado en versión extractada\nPergamino, 19/11/2024\nMunicipalidad de Pergamino\n2024 - Año de la defensa de la vida, la libertad y la propiedad\nDecreto\nReferencia:\nDECLARACIÓN DE INTERÉS MUNICIPAL PROGRAMA DE CAPACITACIÓN AMBIENTAL \"SABER +\" ACTIVIDAD PERGAMINO SUSTENTABLE: OPORTUNIDADES DE FINANCIAMIENTO VERDE EX-2024-00100806- -PER-MEI#SGO\nVISTO:\nLa solicitud presentada por la Dirección de Gestión Ambiental para la declaración de interés municipal del programa de capacitación ambiental destinado a la ciudadanía \"Saber +\" perteneciente al programa Actúa en Verde de promoción y educación ambiental, y;\nCONSIDERANDO:\nQue el programa contempla Jornadas de capacitación para diferentes públicos de la ciudadanía en general del Partido de Pergamino a fin de generar conciencia y cuidado ambiental en los diferentes sectores de la comunidad.\nLas jornadas serán en formatos de capacitación con disertantes, talleres y eventos tendientes a la comprensión de las temáticas y problemas ambientales y como abordar las soluciones.\nAlgunos de los temas a desarrollar en las diferentes capacitaciones serán arbolado, sustentabilidad, residuos, eficiencia energética, cambio climático, entre otros.\nEn esta oportunidad realizaremos la actividad Pergamino Sustentable: Oportunidades de financiamiento verde, el día 21 de Noviembre en el horario de 9:30 a 12 hs en ECTI Espacio de Ciencia, Tecnología e Innovación (Parque Belgrano).\nEste encuentro busca fomentar la sustentabilidad de empresas locales, brindándoles herramientas para optimizar sus procesos y reducir su impacto ambiental. El banco Santander presentará sus líneas de crédito sostenibles.\nEn función de lo expuesto, el INTENDENTE MUNICIPAL DE PERGAMINO, en uso de sus\natribuciones,\nDECRETA:\nARTÍCULO 1º:\nDeclárese de Interés Municipal el programa de capacitación ambiental \"Saber +\", perteneciente al programa Actúa en Verde, que incluye la actividad Pergamino Sustentable: Oportunidades de financiamiento verde, la cual se desarrollará el día 21 de Noviembre en el horario de 9:30 a 12 hs en ECTI Espacio de Ciencia, Tecnología e Innovación (Parque Belgrano).\nARTÍCULO 2º:\nLos gastos inherentes a la organización y participación en el mencionado programa se solventarán con cargo a las partidas específicas.\nARTÍCULO 3º:\nRegístrese, publíquese, gírese a la Dirección de Gestión Ambiental, Secretaría de Servicios Públicos, Dirección de Comunicación y Prensa, Dirección de Compras, Secretaría de Hacienda y Finanzas y Contaduría.\nFirmantes:\nKarim Jorge Dib -Secretario de Gobierno- Intendencia\nJavier Arturo Martinez -   Intendente - Intendencia\n\n[DOC 8]\nBoletines/Pergamino\nDecreto Nº4063-24\nDecreto Nº 4063-24\nPublicado en versión extractada\nPergamino, 22/11/2024\nMunicipalidad de Pergamino\n2024 - Año de la defensa de la vida, la libertad y la propiedad\nDecreto\nReferencia:\nDETERMINA COEFICIENTE DE VARIACIÓN DE ACTUALIZACIÓN DE TASAS (CVAT) OCTUBRE 2024 EX-2024-00039584- -PER-MEI#SGO\nVisto que por Ordenanza Nº 9820/2023 se creó el Coeficiente de Variación de Actualización de Tasas (CVAT), y;\nCONSIDERANDO:\nQue la citada norma ha establecido las ponderaciones correspondientes sobre las variables económicas aplicables a los fines del cálculo y que se encuentran definidas en el artículo 4º de la Ordenanza mencionada.\nA su vez ha dispuesto que dicho valor sea establecido mensualmente por el Departamento Ejecutivo mediante los cálculos pertinentes y con sujeción estricta a las variables intervinientes en  el cálculo.\nDichas variables surgen de la información oficial, la cual se encuentra publicada y accesible a través de los medios pertinentes para cada caso:\nInciso a): Actas Paritarias y sucesivos ajustes publicados por los gremios municipales: 5,68%;\nInciso b): Resolución Nº 1104/2004 de la Secretaría de Energía de la Nación (precio promedio del Gas Oil Grado 3 según precio al público en bocas de expendio de Pergamino para el mes considerado): -1,34%;\nInciso c): publicaciones periódicas del Instituto Nacional de Estadísticas y Censos (INDEC): 2,7%.-\nDe las tres variables contempladas normativamente surge el Coeficiente de Variación de Actualización de Tasas (CVAT) del 2,68%.\nAtento ello, el INTENDENTE MUNICIPAL DE PERGAMINO, en uso de sus atribuciones,\nDECRETA:\nARTÍCULO 1:\nDetermínese el valor del Coeficiente de Variación de Actualización de Tasas (CVAT) de 2,68% para el mes de octubre del 2024.\nARTÍCULO 2:\nRegístrese, comuníquese y dese al Boletín Oficial y archívese.\nFirmantes:\nAndrea Fabiana Lamelas -  Secretario de Hacienda -  Intendencia\nJavier Arturo Martinez  -  Intendente – Intendencia\n\n[DOC 9]\nBoletines/Pergamino\nDecreto Nº4066/24\nDecreto Nº 4066/24\nPublicado en versión extractada\nPergamino, 21/11/2024\nMunicipalidad de Pergamino\n2024 - Año de la defensa de la vida, la libertad y la propiedad\nDecreto\nReferencia:\nDeclaración de interés municipal de la \"Semana del Aniversario del Centro de Prevención y Tratamiento de Adicciones Padre Galli\" EX-2024-00261317- -PER-MEI#SGO\nVISTO:\nLa solicitud presentada por la Coordinadora General del Centro de Prevención y Tratamiento de Adicciones \"Padre Galli\", Estefanía Blaiotta, para la declaración de interés municipal de la \"Semana del Aniversario del Centro de Prevención y Tratamiento de Adicciones Padre Galli\", y;\nCONSIDERANDO:\nQue el Centro \"Padre Galli\" celebra sus 12 años de labor en la ciudad de Pergamino, organizando una serie de actividades destinadas a sensibilizar a la comunidad sobre la problemática de la salud mental y fomentar opciones de vida saludables.\nQue el cronograma incluye actividades culturales, deportivas y sociales que se desarrollarán entre los días 2 y 6 de diciembre de 2024 en distintos espacios de la ciudad, involucrando a usuarios, familias, talleristas y equipos interdisciplinarios.\nQue resulta fundamental promover este tipo de iniciativas que abordan temas de relevancia para la comunidad, fortalecen los lazos entre instituciones y destacan la importancia de la prevención y el tratamiento en el ámbito de la salud mental.\nQue, en virtud de ello, corresponde declarar de interés municipal este evento en reconocimiento al valioso aporte del Centro \"Padre Galli\" a la comunidad de Pergamino.\nPor ello, el INTENDENTE MUNICIPAL DE PERGAMINO, en uso de sus atribuciones,\nD E C R E T A:\nARTÍCULO 1º.-\nDeclárese de Interés Municipal la \"Semana del Aniversario del Centro de Prevención y Tratamiento de Adicciones Padre Galli\", a llevarse a cabo los días 2, 3, 4, 5 y 6 de diciembre de 2024 en distintos espacios de la ciudad de Pergamino, organizada por el mencionado centro en conmemoración de sus 12 años de labor en la comunidad.\nARTÍCULO 2º:\nLos gastos inherentes serán afrontados con cargo a las partidas presupuestarias correspondientes.\nARTÍCULO 3º:\nRegístrese, publíquese, gírese al Centro de Tratamiento de Adicciones Padre Galli, y tomen conocimiento la Secretaría de Hacienda y Finanzas, Dirección de Compras, y las áreas de Comunicación y Prensa. Cumplido, archívese.\nFirmantes:\nMaría Martha Lujan Perretta -Secretario de Salud – Intendencia\nJavier Arturo Martinez Intendente - Intendencia\n\n[DOC 10]\nBoletines/Pergamino\nDecreto Nº4095-24\nDecreto Nº 4095-24\nPublicado en versión extractada\nPergamino, 22/11/2024\nMunicipalidad de Pergamino\n2024 - Año de la defensa de la vida, la libertad y la propiedad\nDecreto\nReferencia:\nAUMENTO TARIFA PLANA LA NUEVA PERLA B-376/24\nCORRESPONDE B-376/24\nVisto las Ordenanzas Nº´s 9950/2024, 9859/2024 y 9875/24 relativas al aumento de tarifa plana, y;\nCONSIDERANDO:\nQue por Ordenanza Nº 9950/24 se prorrogó el PLAN DE CONTINGENCIA instaurado por la Ordenanza 9859/24 y 9875/24 hasta el 30 de junio de 2025 inclusive.\nQue, por Ordenanza Nº 9875/24, se dispuso la necesidad de establecer, durante la vigencia del Plan de Contingencia, un esquema de actualización\nmensual\nen los valores de la tarifa, utilizando como valor de base la tarifa plana vigente al momento de realizar la actualización y tomando como variable de ajuste el índice de precios al consumidor que publica el INDEC, durante el mes inmediato anterior.\nEn ese orden, el Departamento Ejecutivo Municipal, procederá a verificar el valor de los parámetros establecidos en el aludido índice oficial publicando el porcentaje de incremento aplicado y las nuevas tarifas vigentes resultantes, conforme lo dispuesto en el artículo 5º de la Ordenanza Nº 9859/24.\nQue el INDEC https://www.indec.gob.ar/ informó que el índice de precios al consumidor es del 2,7% para el mes de Octubre de 2024.\nAtento ello, el INTENDENTE MUNICIPAL DE PERGAMINO, en uso de sus atribuciones,\nDECRETA:\nARTÍCULO 1:\nAutorícese un incremento del 2,7% en la tarifa plana a partir de la puesta en vigencia del presente, conforme en lo estipulado en los considerando, quedando el cuadro tarifario de la siguiente manera:\nBoleto Común\n$ 1.687,13\nBoleto Primario Público\n$ 1.124,76\nPrimario Privado\n$    591,27\nBoleto Secundario Publico\n$ 1.124,76\nSecundario Privado\n$    844,42\nBoleto UNNOBA\n$ 1.124,76\nBoleto Seguro\n$ 1.181,39\nBoleto escolar secundario - M. Ocampo y M. Benítez\nBoleto escolar secundario - El\n$ 1.687,13\nSocorro\n$ 2.954,06\nBoleto Intermedia\n$ 2.954,06\nBoleto M. Ocampo\n$ 2.954,06\nBoleto M. Benítez\n$ 3.628,56\nBoleto El Socorro\n$ 5.232,17\nARTÍCULO 1:\nRegistrese, publiquese en el Sistema de Boletines Oficiales Municipales (SIBOM). Cumplido siga a la Secretaría de Gobierno por donde se procederá a notificar a la empresa prestataria del Servicio de Transporte Público de Pasajeros la NUEVA PERLA S.R.L. de la presente. Póngase en conocimiento al Honorable Concejo Deliberante, a sus efectos. Cumplido pase a la Dirección de Comunicación y Prensa para publicar en todos los canales de información a la ciudadanía de Pergamino y del Partido. Luego gírese a la Subsecretaría de Inspección General y Tránsito para realizar lo pertinente.\nFIRMADO\n:\nJavier Arturo Martinez– Intendente-Intendencia\nKarim Jorge Dib - Secretario de Gobierno-Intendencia\n"
}