{
  "number": "33º",
  "date": "16/05/2025",
  "description": "33º de Pergamino",
  "link": "/bulletins/12798",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Pergamino\nOrdenanza Nº10056/25\nOrdenanza Nº 10056/25\nPergamino, 30/04/2025\nHonorable Concejo Deliberante de Pergamino\n2025 - Año de la Reconstrucción de la Nación Argentina\nOrdenanza\nNúmero:\nORDE-2025-63-E-PERHCD-HCD\nPergamino, Miércoles 30 de Abril de 2025\nReferencia:\nEx 1379-25 Ordenanza 10056-25 Sec. Tierra y Vivienda. Actualizacion montos Solares y Mi Lote\nSeñor\nIntendente Municipal\nD. JAVIER ARTURO MARTÍNEZ\nSU DESPACHO.-\nEXPTE.\nEX-1379-2025\nRef.: D.E. Eleva Expte. K-320-25 SECRETARIA DE TIERRAS Y VIVIENDA. Proyecto de Ordenanza Ref.: Actualización de montos Solares y Mi Lote.\nVISTO:\nLas Ordenanzas N° 9719/23; 9803/23; 9810/23; 9898/24 y 9977/24, correspondientes a las últimas actualizaciones de montos (Expediente K-1393/2022); plan de recupero en la Ordenanza N° 9408/2021; las Ordenanzas en las cuales constan las adjudicaciones efectuadas en el marco del Proyecto Solares II (Linotex primera etapa); Plan Lotes con Servicios - Proyecto Solares III Monseñor Scalabrini; Proyecto Solares IV- Kennedy; Proyecto \"Mi Lote\" Barrio 12 de octubre y Proyecto Solares Guerrico. Y,\nCONSIDERANDO:\nQue el Municipio tiene la facultad de actualizar dos veces al año los montos de las cuotas y valores de los lotes correspondientes a dichos loteos, conforme a la variación del Índice de Actualización de Aumento Salarial del Personal Municipal (Ordenanza N° 9810/23 - Expediente N° K-3775/23), R.I.P.T.E. (Remuneración Promedio de los Trabajadores Estables) y U.V.l. (Unidad de Vivienda - según fs. 574 vta. de la Ordenanza N° 9977/24).\nPOR LO EXPUESTO\nEl Honorable Concejo Deliberante del Partido de Pergamino, en la Cuarta Sesión Ordinaria celebrada el día martes 29 de abril del corriente, aprobó por mayoría la siguiente\nORDENANZA\nARTÍCULO 1°:\nACTUALICENSE los valores de los siguientes loteos: Proyecto Solares II (Linotex primera etapa); Proyecto Solares III - M. Scalabrini; Proyecto Solares IV - F. Kennedy, y Proyecto \"Mi Lote\" Barrio 12 de octubre y Proyecto Solares Guerrico, los que quedarán de acuerdo a lo plasmado en los Anexos I -II-III, IV y V, que se adjuntan a la presente.\nARTICULO 2°:\nEl Visto y los Considerandos forman parte de la presente.\nARTICULO 3º:\nComuníquese al Departamento Ejecutivo a sus efectos.-\nORDENANZA Nº 10056/25.-\nFirmantes: Lucio Q. Tezon\n(Secretario HCD)-\nGabriela A.Taruselli\n(Presidente HCD)-\nAnexos\nDecreto 1493/25\nSec. Tierra y Vivienda. Actualización montos Solares y Mi Lote\nDESCARGAR\n\n[DOC 2]\nBoletines/Pergamino\nOrdenanza Nº10061/25\nOrdenanza Nº 10061/25\nPergamino, 06/05/2025\nHonorable Concejo Deliberante de Pergamino\n2025 - Año de la Reconstrucción de la Nación Argentina\nOrdenanza\nNúmero:\nORDE-2025-68-E-PERHCD-HCD\nPergamino, Martes 6 de Mayo de 2025\nReferencia:\nEX-5161-24 ORDENANZA 10061-25 ADHESION LEY 15.339 PBA Y LEY 27.506 NACION\nSeñor\nIntendente Municipal\nD. JAVIER ARTURO MARTÍNEZ\nSU DESPACHO\nEXPTE. EX-5161-2024 Ref.: Adhesión Municipio de Pergamino a la Ley 15.339, a través de la cual la Provincia de B.A. adhirió a la Ley Nacional 27.506 de Régimen de Promoción de la Economía del Conocimiento.-\nVISTO:\nLa expresa invitación a las Municipalidades para adherir a la Ley Provincial N°15.339, por la que la Provincia de Buenos Aires adhirió a la Ley Nacional N°27.506 de Régimen de Promoción de la Economía del Conocimiento (art. 15˚); y,\nLa Ordenanza N˚9692/2023 sobre Régimen de Promoción Industrial en el Partido de Pergamino.\nCONSIDERANDO:\nQue el desarrollo argentino durante el siglo XX se fundó en la educación pública, institución que le dio identidad cultural y potencialidad económica a nuestro país durante más de cien años; alimentando nuestro crecimiento y modelo de creación de cultura, trabajo y riqueza.\nQue, en la actualidad, ese modelo muestra claros signos de agotamiento y requiere una reformulación acorde a la realidad emergente en el siglo XXI: la sociedad del conocimiento.\nQue, en todas las épocas, la generación de riqueza y empleo estuvo determinada por las innovaciones que el desarrollo científico y tecnológico de cada momento inyectó en los procesos y los productos.\nQue, en este sentido, las sucesivas revoluciones productivas -como la revolución agrícola, la máquina de vapor, la energía eléctrica, el motor a combustión interna, la informática-, generaron cambios contundentes para la humanidad a partir de la incorporación de estas innovaciones.\nQue el siglo XXI inaugura una nueva era, donde el conocimiento intensivo es el principal motor del desarrollo económico y, por sobre todas las cosas, el ordenador principal de la sociedad post industrial; donde la relación entre riqueza, trabajo y conocimiento se ha hecho inseparable, siendo el conocimiento el factor crítico que determina el desarrollo de los otros factores.\nQue la era del conocimiento es un movimiento profundo y multitemático, originado a partir de una disrupción tecnológica, que viene sucediendo en el mundo desde hace aproximadamente dos décadas.\nQue, en este sentido, la economía del conocimiento se caracteriza por la innovación y el uso intensivo de tecnologías y recursos humanos calificados que añadan valor agregado a los productos y servicios, ya sea para su creación o su transformación.\nQue las actividades más importantes que incluye la economía del conocimiento son: actividades de ingeniería, ciencias exactas y naturales, ciencias agropecuarias y ciencias médicas vinculadas a tareas de investigación y desarrollo experimental; biotecnología, nanotecnología e ingeniería genética; nanotecnología y nanociencia; software, servicios informáticos y digitales; inteligencia artificial, robótica, internet de las cosas (IOT); producción y posproducción audiovisual; servicios profesionales de exportación; servicios geológicos y de prospección.\nQue, en la actualidad, estas actividades son las más dinámicas de la economía; ya que, tienen el potencial de aumentar transversalmente la productividad, la cantidad y la calidad del empleo y las exportaciones, siendo uno de los rubros que más aporta al superávit fiscal y comercial.\nQue, según el Informe “Estudios Económicos sobre la Industria del Conocimiento” publicado en diciembre de 2024 por Argecon, el total de empleos de la economía del conocimiento a septiembre de 2022 es de 494 mil puestos; representando el 5,2% del total del empleo privado nacional.\nQue, según este mismo informe, las exportaciones argentinas de los últimos cuatro trimestres a junio de 2024 registradas por el INDEC alcanzaron un total de U$D 7.831 millones; siendo los sectores de servicios empresariales, profesionales y técnicos (63,2% de share), junto al rubro de software y servicios informáticos (29,5% de share) los de mayores crecimientos.\nQue, tan importante como el valor que crean las industrias del conocimiento en sí mismas como sector particular de la economía, es su valor como palanca de desarrollo de otros sectores de la sociedad que aplican innovaciones de estas industrias en sus procesos, servicios y productos.\nQue Argentina es uno de los 10 países con mayor potencial de crecimiento de exportaciones de economía del conocimiento.\nQue por su potencial de creación de empleo y desarrollo económico, las industrias del conocimiento comienzan a tener cada vez mayor importancia en las economías locales.\nQue la expansión del teletrabajo hoy hace innecesario que los jóvenes migren a los grandes centros urbanos para acceder a empleos de alta calidad técnica, permitiendo desarrollar sus carreras profesionales en sus ciudades de origen participando en proyectos de alto valor tecnológico y salarial.\nQue, en este sentido, Argencon, realizó un relevamiento para identificar las ciudades de nuestro país con mayor potencial de desarrollo en Economía del Conocimiento, donde Pergamino se posiciona entre los 19 distritos del país con mayor potencial para convertirse en Ciudad del Conocimiento por su oferta de formación especializada y la calidad de la conectividad.\nQue en el mes de marzo de 2023, Pergamino ingresa al Programa Ciudades del Conocimiento desarrollado por la Red de Innovación Local (RIL).\nQue, el objetivo principal de este programa es desarrollar y fortalecer las capacidades de las ciudades para identificar y orientar el talento humano, elaborar una agenda de conectividad y consolidar las redes de articulación de los sectores gobierno, academias y empresas. Todas acciones orientadas a sumar valor a aquellos sectores que dan sustento a la economía del conocimiento.\nQue en octubre del 2020 se sancionó la Ley del Régimen de Promoción de la Economía del Conocimiento (Ley Nacional N˚ 27.506), cuyo objeto principal es el fomento de estas actividades otorgando beneficios impositivos para generar empleos, facilidades para la creación de nuevas empresas, incentivos a la exportación y un marco de estabilidad para que sigan creciendo los polos productivos de todo el país.\nQue esta ley tiene su antecedente en la Ley Nacional N°25.922, promulgada en el 2004 que creó el “Régimen de Promoción de la Industria del Software”, estableciendo un tratamiento fiscal especial para las empresas del sector por un plazo de 10 años.\nQue el plazo establecido originalmente en dicha ley fue prorrogado dos veces durante la gestión de la Presidente Cristina Fernández de Kirchner (2011 y 2013), y una vez por el Presidente Mauricio Macri, prolongándose hasta el 31 de diciembre de 2019.\nQue con el objeto de actualizar el marco normativo e incluir otras actividades basadas en I+D, se sancionó en 2019 la Ley de Economía de Conocimiento, suspendida antes de entrar en vigencia por el Presidente Alberto Fernández, quien envía un nuevo proyecto al Congreso, el cual fue finalmente sancionado en junio de 2020.\nQue a partir de la sanción de esta ley se estima que 215 mil nuevos empleos de calidad serán creados y que se alcanzarán los USD 15.000 millones en exportaciones para el 2030.\nQue en este contexto, en mayo de 2022 la Provincia de Buenos Aires adhirió al Régimen de Promoción de la Economía del Conocimiento que establece dicha ley, a través de la sanción de la Ley Provincial N˚ 15.339, sumando beneficios como la exención en el Impuesto sobre los Ingresos Brutos y disponiendo la estabilidad fiscal para los beneficiados, de modo que no podrán ver incrementada su carga tributaria durante la vigencia del beneficio.\nQue, entre otras cuestiones, la Ley crea el Registro NECO (Nodo de la Economía del Conocimiento), que tiene como objetivo el desarrollo de las actividades promovidas en dicha norma, el diseño de políticas públicas de ciencia, tecnología y producción y la creación de nuevos sectores productivos en la provincia.\nNo exento, para favorecer a micro, pequeñas y medianas empresas y también a una proporción de grandes empresas; quienes deberán invertir los fondos recibidos en capacitación, investigación y desarrollo.\nQue, asimismo, en su art. 15 la ley invita a las Municipalidades a adherirse a este régimen.\nQue, a través de la Ordenanza 9692/2023 se crea en el Partido de Pergamino el Régimen de Promoción Industrial, cuyo objetivo principal es\n“fomentar el establecimiento, consolidación, adecuación, regularización y/o ampliación de empresas que contribuyan al aumento de actividades productivas, progreso económico y a la creación de nuevos puestos de trabajo”\n.\nQue, en su art.3˚ establece las características productivas o de servicios que deben reunir las empresas que quieran acceder a los beneficios de este régimen aquellas empresas que presenten algunas de las siguientes características productivas o de servicios: a. producción de bienes de consumo final o intermedio mediante la transformación de la materia prima; b. actividades agrícolas, ganaderas o forestales; c. prestación de servicios esenciales de directa vinculación con la producción de bienes de consumo final o intermedio, incluida la logística; d. los servicios de ingeniería, diseño, consultoría tecnológica y asistencia técnica directamente relacionados con las actividades industriales; y, e. generación de energías renovables destinada al Mercado Eléctrico Mayorista (MEM).\nQue, por todo lo hasta aquí expuesto, resulta oportuno adherir al Municipios de Pergamino a la Ley Provincial N˚15.399; como así también, incorporar a las industrias del conocimiento a los beneficios del Régimen de Promoción Industrial del Partido de Pergamino.\nPOR LO EXPUESTO:\nEl Honorable Concejo Deliberante del Partido de Pergamino, en la Cuarta Sesión Ordinaria celebrada el día martes 29 de abril del corriente, aprobó por unanimidad la siguiente\nORDENANZA\nArtículo 1°.-\nAdhesión. Adhiérase el Municipio de Pergamino a la Ley N˚15.399, a través de la cual la provincia de Buenos Aires adhirió al Régimen de Promoción de la Economía del Conocimiento, creado por la Ley Nacional N˚27.506.\nArtículo 2°.-\nEl art. 3˚ de la Ordenanza 9692/2023 de Régimen de Promoción Industrial será modificado, el cual quedará redactado de la siguiente manera:\n“Artículo 3˚. Características. Para acceder al régimen de promoción industrial  las empresas\ninteresadas deberán acreditar alguna de las siguientes características productivas o de servicios:\nProducción de bienes de consumo final o intermedio mediante la transformación de la materia prima.\nActividades agrícolas, ganaderas o forestales.\nPrestación de servicios esenciales de directa vinculación con la producción de bienes de consumo final o intermedio, incluida la logística.\nLos servicios de ingeniería, diseño, consultoría tecnológica y asistencia técnica directamente relacionados con las actividades industriales.\nGeneración de energías renovables destinada al Mercado Eléctrico Mayorista (MEM).\nActividades productivas que se caracterizan por el uso intensivo de tecnología y que requieren capital humano altamente calificado, relacionadas con las denominadas industrias del conocimiento.”\nArtículo 3˚.-\nEl Visto y los Considerandos forman parte de la presente.-\nArtículo 4˚.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nORDENANZA Nº 10061/25.-\nFirmantes: Lucio Q. Tezon\n(Secretario HCD)-\nGabriela A.Taruselli\n(Presidente HCD)-\nAnexos\nDecreto 1542-25\nAdhesión Municipio de Pergamino a la Ley 15.339,\nDESCARGAR\n\n[DOC 3]\nBoletines/Pergamino\nDecreto Nº1311/25\nDecreto Nº 1311/25\nPublicado en versión extractada\nPergamino, 22/04/2025\nMunicipalidad de Pergamino\n2025 - Año de la Reconstrucción de la Nación Argentina\nDecreto\nNúmero:\nDECTO-2025-1311-E-PER-INT\nPergamino, Martes 22 de Abril de 2025\nReferencia:\nPLAN ESPECIAL DERECHOS DE CONSTRUCCIÓN 2025 EX-2025-00078995- -PER- MEI#SGO\nVISTO:\nEl Artículo Nº17 de la Ordenanza Nro. 10002/2025 DE REGULARIZACIÓN DE DEUDAS 2025 que faculta al Departamento Ejecutivo a establecer y/o reglamentar un Plan de Regularización Voluntario de Construcciones sin declarar o en situación irregular, que contemple la reducción de los porcentajes incrementales del artículo 143 de la Ordenanza Fiscal, y el Artículo Nº143 de la Ordenanza Fiscal Nro. 9981/2024 que faculta al Departamento Ejecutivo a establecer y/o reglamentar un pago previo a cuenta del que en definitiva resulte, en los casos del Derecho por la registración edilicia por obras a declarar y/o a empadronar, y;\nCONSIDERANDO:\nQue el Artículo Nº17 de la Ordenanza Nro. 10002/2025, estableció: “Facúltese al Departamento Ejecutivo a reglamentar un Plan de Regularización Voluntario de Construcciones sin declarar o en situación irregular, que contemple la reducción de los porcentajes incrementales del artículo 143 de la Ordenanza Fiscal y su penalidad accesoria, para el Derecho de Construcción, según los siguientes parámetros. A) Momento de acogimiento o instancia del procedimiento que se establezca. B) Según la modalidad de Pago: opción contado, opción planes de pago con instrumentos y opción planes de pago sin instrumentos de cancelación y su cantidad de cuotas.\nDe acuerdo a la elección de estas opciones, podrán establecerse diferenciación de intereses de financiación.\nPodrá preveerse el pago de un anticipo a cuenta, según monto de deuda y posterior opción de pago elegida.\nPodrá preveerse un diferimiento en la presentación de la documentación técnica, si existe reconocimiento por parte del contribuyente, de su situación irregular y optare por un pago de anticipo a cuenta.\nPodrá definirse un procedimiento presunto de determinación de oficio por los metros sin declarar o inconsistentes detectados y dicho valor, sin actualización, será considerado exigible por el Municipio y a cuenta del Derecho que le corresponda una vez presentada la documentación técnica. El contribuyente podrá abonar esta determinación, en el caso de haberla, con las opciones que brinda este plan especial de regularización de construcciones.”\nQue el artículo 143 de la Ordenanza Fiscal, dice: “En los casos del Derecho por la registración edilicia por obras a declarar y/o a empadronar y que sean reglamentarias la alícuota del artículo 21 de la Ordenanza Impositiva será incrementada como penalidad accesoria en un 150% y en caso de que sean antirreglamentarias el incremento será de un 200%.\nEn estos casos, el Departamento Ejecutivo podrá reglamentar que previo al inicio del expediente o para darle continuidad al mismo, se realice un pago previo, bajo la modalidad que se establezca, a cuenta del que resulte, en definitiva.\nLas exenciones, que puedan legislarse sobre este Derecho, no operarán cuando la documentación técnica no esté categorizada como obra nueva a construir.”\nQue la alícuota estipulada en el artículo 21º de la citada normativa impositiva, es del uno por ciento (1%).\nQue este Departamento Ejecutivo considera necesario establecer un Plan de Regularización Voluntario, sobre construcciones sin declarar o en situación irregular.\nAtento ello, el INTENDENTE MUNICIPAL DE PERGAMINO, en uso de sus atribuciones,\nDECRETA:\nARTÍCULO 1:\nEstablecer un Plan de Regularización Voluntario de Construcciones sin declarar o en situación irregular para el Partido de Pergamino en los términos del Artículo 17 de la Ordenanza Nro. 10002/2025.\nARTÍCULO 2:\nEstablecer que el Departamento Ejecutivo realizará una “preliquidación de los Derechos de Construcción” en base a la información proporcionada por el solicitante en el expediente que se inicie a sus efectos. El monto preliquidado se tomara como pago a cuenta del que en definitiva resulte cuando se revise el expediente de obra.\nLa “preliquidación” tendrá un plazo de vencimiento de treinta (30) días corridos. Dentro de ese plazo, el solicitante podrá acceder a los planes y beneficios previstos en el artículo 4 de esta Ordenanza. El solicitante deberá informar dicho pago o suscripción de plan de pago en el expediente iniciado.\nARTÍCULO 3:\nLos expedientes de obra seguirán el mismo proceso que un trámite ordinario para su aprobación o registro. Los contribuyentes deberán cumplimentar con toda la documentación técnica que se les requiera.\nARTÍCULO 4:\nEstablecer los siguientes beneficios y planes de pago, a los cuales el solicitante podrá acceder dentro de los treinta (30) días de realizada la “preliquidación”, conforme artículo 2 de esta Ordenanza:\nPAGO CONTADO: El beneficio establecido para esta opción será del 66,67 % de reducción de la penalidad accesoria en el caso de facturas por Derecho por la registración edilicia por obras a declarar y/o a empadronar y que sean reglamentarias y del 60,00 % en el caso de facturas por Derecho por la registración edilicia por obras a declarar y/o a empadronar y que sean antirreglamentarias. En ambos casos el valor de la factura se reduce en un 40%.\nPLANES DE PAGO CON CHEQUES DE PAGO DIFERIDO HASTA 12 CUOTAS: El beneficio\nestablecido para esta opción será del 50,00 % de reducción de la penalidad accesoria en el caso de facturas por Derecho por la registración edilicia por obras a declarar y/o a empadronar y que sean reglamentarias y del 45,00 % en el caso de facturas por Derecho por la registración edilicia por obras a declarar y/o a empadronar y que sean antirreglamentarias. En ambos casos el valor de la factura se reduce en un 30%.\nPLANES DE PAGO CON ADHESION A DEBITO AUTOMATICO HASTA 12 CUOTAS: El\nbeneficio establecido para esta opción será del 33,33% de reducción de la penalidad accesoria en el caso de facturas por Derecho por la registración edilicia por obras a declarar y/o a empadronar y que sean reglamentarias y del 30,00% en el caso de facturas por Derecho por la registración edilicia por obras a declarar y/o a empadronar y que sean antirreglamentarias. En ambos casos el valor de la factura se reduce en un 20%.\nARTÍCULO 5\n: Fijar un interés de financiación en los planes de pago del 3% mensual directo.\nARTÍCULO 6:\nPodrán acogerse al presente plan de regularización, los expedientes iniciados entre el 1 de mayo de 2025 y hasta el 31 de diciembre de 2025, dentro de los treinta (30 días) corridos contados desde su iniciación.\nARTÍCULO 7:\nPara los casos o situaciones no previstas en el presente, se estará a las disposiciones de la Ordenanza Nro. 10002/2025.\nARTÍCULO 8\n: Publíquese y dese al Boletín Oficial. Cumplido, gírese a la DIRECCIÓN DE HACIENDA Y RENTAS.\nFirmantes\n:\nAndrea Fabiana Lamelas -  Secretario de Hacienda -  Intendencia\nJavier Arturo Martinez Intendente - Intendencia\n\n[DOC 4]\nBoletines/Pergamino\nDecreto Nº1318/25\nDecreto Nº 1318/25\nPublicado en versión extractada\nPergamino, 22/04/2025\nMunicipalidad de Pergamino\n2025 - Año de la Reconstrucción de la Nación Argentina\nDecreto\nNúmero:\nDECTO-2025-1318-E-PER-INT\nPergamino, Martes 22 de Abril de 2025\nReferencia:\nVENCIMIENTO PATENTE DE RODADOS 2025 EX-2025-00076743- -PER- MEI#SGO\nVisto, las actuaciones promovidas por la Dirección de Hacienda y Rentas, en relación a la necesidad de definir las fechas de vencimientos de la patente de rodados, y;\nCONSIDERANDO:\nQue la Dirección de Hacienda y Rentas inicia las presentes actuaciones visto, el artículo nº 157 patente de rodados ordenanza fiscal, el cual faculta al Departamento Ejecutivo a definir las fechas de vencimientos de la obligación para los contribuyentes del citado tributo.\nQue se considera conveniente dividir el pago anual 2025 en dos cuotas, la cuota 01/2025 vencimiento el día 13 de junio de 2025 y cuota 02/2025 el día 15 de septiembre de 2025.\nAtento ello, el INTENDENTE MUNICIPAL DE PERGAMINO, en uso de sus atribuciones,\nDECRETA:\nARTÍCULO 1:\nDetermínese el pago anual 2025 de patentes de rodados, en dos cuotas, la cuota 01/2025 con vencimiento el día 13 de junio de 2025 y cuota 02/2025 con vencimiento el día 15 de septiembre de 2025.\nARTÍCULO 2:\nRegístrese, dése al Boletín Municipal, publíquese y a los fines procedentes, intervenga DIRECCIÓN DE HACIENDA Y RENTAS y DESCENTRALIZACIÓN TRIBUTARIA.\nFirmantes:\nAndrea Fabiana Lamelas -  Secretario de Hacienda -  Intendencia\nJavier Arturo Martinez Intendente – Intendencia\n\n[DOC 5]\nBoletines/Pergamino\nDecreto Nº1321/25\nDecreto Nº 1321/25\nPublicado en versión extractada\nPergamino, 22/04/2025\nMunicipalidad de Pergamino\n2025 - Año de la Reconstrucción de la Nación Argentina\nDecreto\nNúmero:\nDECTO-2025-1321-E-PER-INT\nPergamino, Martes 22 de Abril de 2025\nReferencia:\nREGLAMENTACIÓN TRIBUTO PATENTE DE AUTOMOTOR 2025 MUNICIPALIZADOEX-2025-00076745-PER-MEI#SGO\nVisto, las actuaciones promovidas por la Dirección de Hacienda y Rentas, respecto a la reglamentación sobre el Tributo de Patente de Automotores Municipalizado (modelos           2005/2013), y;\nCONSIDERANDO:\nQue es necesaria la reglamentación del Tributo de Patente de Automotores Municipalizado (modelos 2005/2013).\nAtento ello, el INTENDENTE MUNICIPAL DE PERGAMINO, en uso de sus atribuciones,\nDECRETA:\nARTÍCULO 1:\nDetermínase que la tributación del Impuesto Automotor Municipalizado 2025, se realice en cinco cuotas y con vencimientos para las cuotas 0/2025 pago anual y 1/2025 día 13 de junio, para la cuota 2/2025 día 14 de julio, para la cuota 03/2025 día 14 de agosto, para la cuota 04/2025 día 15 de septiembre y para la cuota 05/2025 día 14 de octubre; todas del año 2025; según lo dispuesto por la Ley Impositiva de la Provincia de Buenos Aires 2024 (prorrogada de oficio conforme inciso 2 del artículo 103 de la Constitución Provincial y artículo 2 del Decreto N° 3681/2024).\nARTÍCULO 2\n: Determínase una bonificación de un 20% para aquellos contribuyentes que abonen en un solo pago (PAGO ANUAL) las cuotas determinadas en el artículo 1 de este decreto. Esta opción estará vigente hasta la fecha que se indique como segundo vencimiento de la cuota 01/25.\nARTÍCULO 3:\nLos contribuyentes con vehículos del inciso 2 o B a los que se le haya facturado las cuotas del impuesto 2025 como vehículos del inciso 1 o A y correspondiere acreditar la efectiva afectación del vehículo al desarrollo de actividades económicas que requieran su utilización tal como lo establece la Ley Impositiva Provincial y Disposiciones Normativas, lo podrán realizar solicitando la refacturación mientras no hayan abonado.\nARTÍCULO 4:\nEstablécese que los contribuyentes que se consideren encuadrados en algunas de las bonificaciones de la Ley Impositiva Provincial deberán realizar la presentación de la acreditación de su condición aplicándose lo dispuesto en el artículo anterior.\nARTÍCULO 5\n: Los contribuyentes podrán realizar reclamos sobre la valuación fiscal informada en la factura de los automotores previo a abonar.\nARTÍCULO 6\n:\nEximir del pago del impuesto anual a partir del año 2025 al modelo 2004 (facultad de la ordenanza n.º 8832/18).\nARTÍCULO 7:\nRegístrese, intervenga la DIRECCIÓN DE HACIENDA Y RENTAS y DIRECCIÓN DE COMPUTACIÓN Y DESCENTRALIZACIÓN TRIBUTARIA. Dése al BOLETÍN MUNICIPAL y por la DIRECCIÓN DE COMUNICACIÓN Y PRENSA, publíquese.\nFirmantes\n:\nAndrea Fabiana Lamelas -  Secretario de Hacienda -  Intendencia\nJavier Arturo Martinez Intendente - Intendencia\n\n[DOC 6]\nBoletines/Pergamino\nDecreto Nº1579/25\nDecreto Nº 1579/25\nPublicado en versión extractada\nPergamino, 15/05/2025\nMunicipalidad de Pergamino\n2025 - Año de la Reconstrucción de la Nación Argentina\nDecreto\nNúmero:\nDECTO-2025-1579-E-PER-INT\nPergamino, Jueves 15 de Mayo de 2025\nReferencia:\nAUMENTO TARIFA PLANA LA NUEVA PERLA EX. B-376/24\nCORRESPONDE EX. B-376/24\nVisto las Ordenanzas Nº´s 9950/2024, 9859/2024 y 9875/24 relativas al aumento de tarifa plana, y;\nCONSIDERANDO:\nQue por Ordenanza Nº 9950/24 se prorrogó el PLAN DE CONTINGENCIA instaurado por la Ordenanza 9859/24 y 9875/24 hasta el 30 de junio de 2025 inclusive.\nQue, por Ordenanza Nº 9875/24, se dispuso la necesidad de establecer, durante la vigencia del Plan de Contingencia, un esquema de actualización\nmensual\nen los valores de la tarifa, utilizando como valor de base la tarifa plana vigente al momento de realizar la actualización y tomando como variable de ajuste el índice de precios al consumidor que publica el INDEC, durante el mes inmediato anterior.\nEn ese orden, el Departamento Ejecutivo Municipal, procederá a verificar el valor de los parámetros establecidos en el aludido índice oficial publicando el porcentaje de incremento aplicado y las nuevas tarifas vigentes resultantes, conforme lo dispuesto en el artículo 5º de la Ordenanza Nº 9859/24.\nQue el INDEC https://www.indec.gob.ar/ informó que el índice de precios al consumidor es del 2,8% para el mes de Abril de 2025.\nAtento ello, el INTENDENTE MUNICIPAL DE PERGAMINO, en uso de sus atribuciones,\nDECRETA:\nARTÍCULO 1:\nAutorícese un incremento del 2,8% en la tarifa plana a partir de la puesta en vigencia del presente, conforme en lo estipulado en los considerando, quedando el cuadro tarifario de la siguiente manera:\nBoleto Común                                                   $ 1.930,92\nBoleto Primario Público                                   $ 1.287,28\nPrimario Privado                                               $      676,70\nBoleto Secundario Publico                              $ 1.287,28\nSecundario Privado                                          $      966,44\nBoleto UNNOBA                                               $ 1.287,28\nBoleto Seguro                                                   $ 1.352,10\nBoleto escolar secundario - M. Ocampo y $ 1.930,92\nM. Benítez\nBoleto escolar secundario - El Socorro\n$ 3.380,90\nBoleto Intermedia\n$ 3.380,90\nBoleto M. Ocampo\n$ 3.380,90\nBoleto M. Benítez\n$ 4.152,88\nBoleto El Socorro\n$ 5.988,20\nARTÍCULO 2:\nRegístrese, publíquese en el Sistema de Boletines Oficiales Municipales (SIBOM). Cumplido siga a la Secretaría de Gobierno por donde se procederá a notificar a la empresa prestataria del Servicio de Transporte Público de Pasajeros la NUEVA PERLA S.R.L. de la presente. Póngase en conocimiento al Honorable Concejo Deliberante, a sus efectos. Cumplido pase a la Dirección de Comunicación y Prensa para publicar en todos los canales de información a la ciudadanía de Pergamino y del Partido. Luego gírese a la Subsecretaría de Inspección General y Tránsito para realizar lo pertinente.\nFirmantes:\nKarim Jorge Dib -Secretario de Gobierno- Intendencia\nJavier Arturo Martinez -   Intendente - Intendencia\n"
}