{
  "number": "35º",
  "date": "24/06/2025",
  "description": "35º de Pergamino",
  "link": "/bulletins/13013",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Pergamino\nOrdenanza Nº10060/2025\nOrdenanza Nº 10060/2025\nPergamino, 06/06/2025\nHonorable Concejo Deliberante de Pergamino\n2025 - Año de la Reconstrucción de la Nación Argentina\nOrdenanza\nNúmero:\nORDE-2025-67-E-PERHCD-HCD\nPergamino, Martes 6 de Mayo de 2025\nReferencia:\nex-990-25 ordenmanza 10060-25 extension prorroga antiguedad REMIS.-\nSeñor\nIntendente Municipal\nD. JAVIER ARTURO MARTÍNEZ\nSU DESPACHO\nVISTO:\nEl Expte.\nEX-990-2025\nRef.: “Titulares de Agencias de Remis de Pergamino – Solicitan prórroga de antigüedad (2 años), de modelos de vehículos para desempeñarse como remis”.\nCONSIDERANDO\nQue la Ordenanza 7898/13 determina los lineamientos generales para la prestación de servicio público de “automóviles de remises” constituyéndose en la normativa que los regula.\nQue el Artículo 14 de la Ordenanza 7898/13 expresa que\n: “Los vehículos afectados al servicio no podrán tener más de\ndiez (10) años de antigüedad desde su fecha de fabricación, para los que desarrollen su actividad dentro del área urbana y de siete (7) años de antigüedad desde su fecha de fabricación para los que realicen viajes de corta, media y larga distancia\n. Vencido el citado plazo, se le otorgará a la Agencia un plazo de noventa (90) días, no prorrogables para efectuar el cambio de vehículo.”\nQue en el año 2018 a partir de la Ordenanza 9007/18 la Municipalidad de Pergamino prorrogó de forma excepcional el plazo de vencimiento hasta el 31 de Diciembre del 2019 de los modelos afectados al servicio de remis contemplados en el artículo 14º de la Ordenanza 7898/13.\nQue mediante la Ordenanza 9226/20, presentada en el año 2019 en el Concejo Deliberante, se prorrogó en los mismos términos de excepcionalidad durante el transcurso del año 2020 los vencimientos de los modelos de vehículos remis por el término de un año, contemplados en el artículo 14º de la Ordenanza 7898/13.\nQue la Ordenanza 9307/20 dispuso de forma provisional y extraordinaria una prórroga en los vencimientos de los modelos afectados al servicio de remis contemplados en el artículo 14º de la Ordenanza 7898/13, por el lapso de dos años (24 meses), cuyo beneficio se agotó el 31 de Diciembre del 2022.\nQue la Ordenanza 9616/22 dispuso de forma provisoria y excepcional, una prórroga del vencimiento de los vehículos afectados al servicio de remis contemplados en el Artículo 14 de la Ordenanza 7898/13, según se detalló oportunamente y se expresa a continuación:\nLos vehículos modelo 2010 habilitados, estarán autorizados de manera extraordinaria y por única vez a funcionar hasta fines del año 2023.\nLos vehículos modelos 2011 y 2012 habilitados estarán autorizados a funcionar durante el año 2023.\nLos vehículos modelos 2012 y 2013 habilitados estarán autorizados a funcionar durante el año 2024.\nLos vehículos modelos 2013 y 2014 habilitados estarán autorizados a funcionar durante el año 2025.\nQue mediante nota recibida el día 20 de Marzo de 2025, los titulares de Agencias de Remis de la Ciudad de Pergamino solicitan una nueva prórroga que autorice a vehículos de hasta quince (15) años de antigüedad a seguir prestando servicio de Remis.\nQue con fecha 08 de Abril de 2025 se recibe una nueva nota que se anexa al Expediente 990/25 mediante la cual los firmantes, choferes y titulares de vehículos afectados al servicio de remis, solicitan una prórroga que permita prestar servicio hasta fines de 2026 a vehículos cuya fecha de fabricación sea el año 2014.\nQue atendiendo al contexto económico general que atraviesa nuestro País, que afecta a gran cantidad de actividades comerciales y de servicios, a la que la de servicio de remis no es ajeno, resulta necesario atender lo solicitado, siempre teniendo en cuenta los antecedentes y prórrogas otorgadas con anterioridad, con el objetivo de acompañar esta situación, pero sin dejar de prestar especial atención a las condiciones esenciales que garanticen la seguridad vial y de choferes y pasajeros transportados; estableciendo una nueva prórroga que otorgue a los propietarios de vehículos afectados a este servicio, no sólola posibilidad de continuar trabajando, sino también planificar el recambio de unidades en los casos que fuera necesario de acuerdo al esquema de vencimientos fijado, y a su vez ratificar las exigencias que se enuncian en la Ordenanza 7898/13 con respecto a las medidas de seguridad para la prestación del servicio.\nPOR LO EXPUESTO\nEl Honorable Concejo Deliberante del Partido de Pergamino, en la Cuarta Sesión Ordinaria celebrada el día martes 29 de abril del corriente, aprobó por unanimidad la siguiente\nORDENANZA\nARTÍCULO 1:\nDispóngase, de manera excepcional una prórroga de 3 (tres) años en el plazo de autorización para circular a los vehículos habilitados según la antigüedad (desde la fecha de fabricación), tal como lo expresa el Artículo 14 de la Ordenanza 7898/13, a partir de los modelos 2013, atendiendo a que, según lo establecido en la Ordenanza Nº 9616/22, los mismos se encuentran en condiciones de prestar servicio de remis hasta el 31 de Diciembre de 2025.\nARTÍCULO 2:\nEstablézcase, según la prórroga mencionada en el Artículo 1 de la presente Ordenanza y lo establecido en el Artículo 14 de la Ordenanza 7898/13, que los vehículos modelo 2013, 2014, 2015, 2016 y 2017 habilitados, estarán autorizados de manera extraordinaria solo para prestar servicio de remis dentro del radio urbano de la Ciudad de Pergamino.\nARTÍCULO 3:\nEstablézcase, según la prórroga mencionada en el Artículo 1 de la presente Ordenanza y lo establecido en el Artículo 14 de la Ordenanza 7898/13, que los vehículos habilitados modelos 2018 en adelante, en el marco del presente programa, durante el plazo establecido, y de manera excepcional, estarán autorizados a prestar servicio de remis y realizar viajes de corta, media y larga distancia dentro de los plazos establecidos.\nARTÍCULO 4:\nDispóngase que para acceder al beneficio de la prorroga planteada en el Artículo 1 de la presente Ordenanza, la unidad de remis debe encontrarse en condiciones, de acuerdo a los controles vehiculares que deben realizarse, y los requisitos exigidos por la Ordenanza N° 7898/13.-\nARTÍCULO 5:\nEstablézcase como fecha de finalización del presente beneficio, el día 31 de Diciembre de 2028.\nARTÍCULO 6:\nEl Visto y Considerandos forman parte del Proyecto.-\nARTÍCULO 7:\nComuníquese al Departamento Ejecutivo a sus efectos.-\nORDENANZA Nº 10060/25.\nFirmantes:\nLucio Q. Tezon\n(Secretario HCD)-\nGabriela A.Taruselli\n(Presidente )\nAnexos\nDecreto 1687/25\nORDENANZA Nº 10060/25.- extensión prorroga antiguedad remis\nDESCARGAR\n\n[DOC 2]\nBoletines/Pergamino\nOrdenanza Nº10065/2025\nOrdenanza Nº 10065/2025\nPergamino, 03/06/2025\nHonorable Concejo Deliberante de Pergamino\n2025 - Año de la Reconstrucción de la Nación Argentina\nOrdenanza\nNúmero:\nORDE-2025-73-E-PERHCD-HCD\nPergamino, Viernes 16 de Mayo de 2025\nReferencia:\nex-1024-25 ordenanza 10065-25 adhesion Ley 15491 Endometriosis\nSr. INTENDENTE MUNICIPAL\nJavier A. Martínez\nSu Despacho\nVISTO\nEX-2025-1024-PERHCD-HCD     CONCEJAL    MARCELA     CONTI    -     CONCEJALES    DEL INTERBLOQUE UNIÓN POR LA PATRIA – FRENTE RENOVADOR. Proyecto de Ordenanza. Ref.: Adhesión a la ley provincial N° 15.491 de endometriosis.-\nCONSIDERANDO\nQue busca visibilizar esta enfermedad crónica y promover acciones de concientización y acompañamiento;\nLa promulgación de la Ley Provincial Nº 15.491, publicada en el Boletín Oficial N.º 29.799 el día 29 de julio de 2024, que regula la atención integral de la endometriosis en el ámbito de la Provincia de Buenos Aires, e invita a los municipios a adherir a sus disposiciones, y;\nQue la Ley N° 15.491 fue promulgada y publicada en el Boletín Oficial N° 29.799 el día 29 de julio de 2024;\nQue dicha norma establece un marco legal para el tratamiento integral de la endometriosis, garantizando el derecho a la salud mediante un programa médico obligatorio y gratuito orientado a la detección temprana de la enfermedad;\nQue la endometriosis es una enfermedad ginecológica crónica no transmisible que afecta, según datos de la Organización Mundial de la Salud, a 1 de cada 10 mujeres. En Argentina, se estima que alrededor de 1.000.000 de personas han sido diagnosticadas;\nQue esta enfermedad se caracteriza por la presencia de tejido similar al endometrio fuera del útero, lo que puede generar una respuesta inflamatoria crónica, dolor, formación de tejido cicatricial (adherencias,fibrosis) y afectar órganos de la pelvis y otros más distantes, como el hígado, pulmones e incluso el cerebro;\nQue las manifestaciones clínicas más frecuentes incluyen dolores menstruales intensos e invalidantes, lo que la ha llevado a ser conocida como \"la enfermedad silenciosa\", debido al tabú que aún persiste en torno a la menstruación, lo cual favorece la naturalización del dolor y retrasa el diagnóstico hasta por 10 años o más;\nQue esta demora diagnóstica no solo agrava la enfermedad, sino que también afecta la calidad de vida de quienes la padecen, generando complicaciones adicionales, incluida la infertilidad en un alto porcentaje de los casos;\nQue la endometriosis es la tercera causa de hospitalización ginecológica, y se estima que entre el 50% y el 80% de quienes la padecen presentan infertilidad;\nQue, pese a su alta prevalencia —superior a enfermedades como la diabetes, el VIH, el asma y la epilepsia juntas—, la endometriosis sigue sin contar con los recursos necesarios para su diagnóstico temprano, tratamiento adecuado y contención integral de las pacientes;\nQue la detección temprana resulta clave no solo para la salud de quienes padecen esta enfermedad, sino también para reducir costos al sistema de salud: se realizan aproximadamente 2,5 millones de ecografías anuales por dolor pelviano crónico, dismenorrea y/o sospecha de endometriosis, así como más de 600.000 cirugías anuales por estos motivos;\nQue resulta imprescindible un abordaje integral de la enfermedad, que contemple también el acompañamiento psicológico y social de las personas afectadas;\nQue son fundamentales las campañas de concientización y la inclusión de la endometriosis en la Educación Sexual Integral (ESI), así como la difusión de información en hospitales, centros de salud, asociaciones civiles y espacios públicos;\nQue el 14 de marzo de cada año se conmemora el Día Mundial de la Endometriosis, en el marco del mes de concientización global sobre la enfermedad, conocido como \"Marzo Amarillo\";\nQue la Asociación Civil ENDOHERMANAS ARGENTINA viene desarrollando una intensa labor de concientización y sensibilización, impulsando la sanción de la Ley Provincial N° 15.491 y exigiendo su incorporación al Plan Médico Obligatorio (PMO);\nQue en la 2ª Sesión Ordinaria del Honorable Concejo Deliberante de Pergamino, celebrada el 29 de marzo de 2022, adquirió estado parlamentario un proyecto de resolución para expresar beneplácito al proyecto de ley de endometriosis, hoy convertido en la Ley Provincial N° 15.491;\nQue dicho proyecto permanece hasta el día de la fecha sin tratamiento ni aprobación en la Comisión de Salud, a pesar de la importancia del tema y del avance legislativo que significó su sanción a nivel provincial;\nQue el artículo 16 de la Ley invita a los municipios de la Provincia de Buenos Aires a adherir a la misma, con el objetivo de garantizar su efectiva implementación desde los centros de salud locales;\nPOR LO EXPUESTO\nEl Honorable Concejo Deliberante de Pergamino, en la Quinta Sesión Ordinaria celebrada el día martes 13 de mayo de 2025, aprobó por unanimidad, la siguiente\nORDENANZA\nARTÍCULO 1°.-\nAdhiérase el Municipio de Pergamino, en todos sus términos, a la Ley Provincial N° 15.491, que establece el marco legal para la prevención, diagnóstico, tratamiento y acompañamiento integral de la enfermedad denominada “Endometriosis”, en el ámbito de la Provincia de Buenos Aires.-\nARTÍCULO 2°.-\nEl Departamento Ejecutivo, a través de las áreas competentes, arbitrará los medios necesarios para dar cumplimiento a lo dispuesto en la Ley Provincial N° 15.491 en el ámbito local.-\nARTÍCULO 3°.-\nInvítese a las instituciones de salud pública y privada, a las organizaciones de la sociedad civil y a las instituciones educativas del Partido de Pergamino a colaborar en la difusión, concientización y prevención de la endometriosis.-\nARTÍCULO 4°.-\nEl Visto y los Considerandos forman parte integrante de la presente Ordenanza.-\nARTÍCULO 5°.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nSin otro particular, aprovecho para saludarlo atentamente.-\nORDENANZA Nº 10065/25.-\nFirmantes:\nLucio Q. Tezon\n(Secretario HCD)-\nGabriela A.Taruselli\n(Presidente HCD)-\nAnexos\nDecreto 1743/25\nAdhesión a la ley provincial N° 15.491 de endometriosis.-\nDESCARGAR\n\n[DOC 3]\nBoletines/Pergamino\nOrdenanza Nº10068/2025\nOrdenanza Nº 10068/2025\nPergamino, 06/06/2025\nHonorable Concejo Deliberante de Pergamino\n2025 - Año de la Reconstrucción de la Nación Argentina\nOrdenanza\nNúmero:\nORDE-2025-74-E-PERHCD-HCD\nPergamino, Viernes 16 de Mayo de 2025\nReferencia:\nEX-1660-25 ORDENANZA 10068-25 UTILIDAD PUBLICA TERRENO PLANTA CLOACAL ALFONZO.-\nSr. INTENDENTE MUNICIPAL\nJavier A. Martínez\nSu Despacho\nVISTO:\nEl Expte. EX–1660-2025 D.E. Eleva EX-259313-2023 CELMHA - INTERÉS PUBLICO - TERRENO PLANTA DE RESIDUOS CLOACALES EN LA LOCALIDAD DE M. H. ALFONZO y;\nCONSIDERANDO\nQue las autoridades de la Cooperativa Eléctrica de Mariano H. Alfonzo (CELMHA), solicitan la Declaración de Interés Público, de la compra de un predio de 1,5 hectáreas (a subdividir), destinado a la Instalación de una Planta de Tratamiento de Efluentes Cloacales de la Localidad de Mariano H. Alfonzo, ubicado a 700 mts (aprox.) de la planta urbana de la mencionada Localidad, e identificada catastralmente como: Circunscripción XXII, Parcela 3273; partida inmobiliaria 82-1622.\nQue los solicitantes acompañan un informe técnico referido al Proyecto \"RED CLOACAL M. H.ALFONZO Etapa I Servicio REDES DE DESAGUES CLOACALES.\nQue el objetivo del proyecto es proveer a la localidad de Alfonzo de una red colectora de desagües cloacales, eficiente y capaz de conducir de forma correcta los volúmenes líquidos generados hacia la estación de bombeo que se proyecta en predio municipal que se encuentra en la intersección de las calles Gastón Calvello entre Los Zorzales y Las Violetas, para que luego estos lleguen a la planta de tratamiento que se ubicara a 1000m sobre el camino real de tierra que vincula la localidad con la RN178.\nQue la Memoria Descripta adjunta, corresponde al proyecto denominado “Red Cloacal M.H Alfonzo Etapa I”, e incluye las redes de distribución de cloacal comprendidas entre las calles Malvinas Argentinas a El Bagual y entre M. H. Alfonzo, Gastón Calvello y Gral. Manuel Belgrano, abarcando un área de 74 Ha, con una proyección a 20 años de 590 conexiones cortas y 211 largas.\nQue el servicio en el área será prestado por la Municipalidad de Pergamino, y las redes se conectarán a la Estación de Bombeo Proyectada en la intersección de las calles Los Zorzales, Gastón Calvello y Las Violetas y podrán habilitarse inmediatamente luego de la finalización y recepción de la obra por parte del operador.\nQue habiendo tomado intervención la Secretaría de Desarrollo Urbano del Departamento Ejecutivo, dispuso que es imperioso apoyar toda mejora en materia de servicios sanitarios en las localidades del Partido a fin que pueda acceder a dicha prestación en virtud de lo que significa para la salud pública y ambiental.\nQue la Declaración de Utilidad Pública, cubriría de certidumbre la realización del proyecto y futura obra de la planta de tratamiento mencionada, y permitiría la gestión de recursos en las jurisdicciones que correspondan, tanto a nivel nacional o provincial, para la realización de la obra y la financiación de la planta.\nQue es necesario prestar atención al impacto sobre el medio ambiente natural y social, y tomar medidas de mitigación según lo establezcan los estudios de impacto ambiental realizados por profesionales especializados y atentos a las recomendaciones y aprobación de las dependencia provinciales como el Ministerio de Ambiente de la Provincia de Buenos Aires y la Autoridad del Agua en cuanto al vuelco de los efluentes en el destino donde se realice la disposición final de estos.\nPOR LO EXPUESTO\nEl Honorable Concejo Deliberante de Pergamino, en la Quinta Sesión Ordinaria celebrada el día martes 13 de mayo de 2025, aprobó por unanimidad, la siguiente\nORDENANZA\nARTÍCULO 1°:\nConvalídese decreto DECTO-2025-1367-E-PER-INT de fecha viernes 25 de abril de 2025, referencia: DECLARACION DE UTILIDAD PUBLICA INSTALACION PLANTA DE TRATAMIENTO DE EFLUENTES CLOACALES MARIANO H. ALFONZO, EX – 2025 – 00259313- -PER–MEI#SGO, que en su articulado establece lo siguiente:\nARTICULO 1º:\nDeclárese de utilidad pública la compra de un predio de 1,5 hectáreas, destinado a la Instalación de una Planta de Tratamiento de Efluentes Cloacales de la Localidad de Mariano H. Alfonzo, en tanto y en cuanto cumpla con la normativa provincial y la dispuesta por la Autoridad del Agua, las condiciones ambientales que protejan el medio natural y por ende la salud de los habitantes del Partido de Pergamino, atento los fundamentos expuestos en los considerandos.\nARTÍCULO 2°:\nElévese al HONORABLE CONCEJO DELIBERANTE, para la sanción de la Ordenanza respectiva (art. 3 inc. b, Ord. Gral. N° 165/73), convalidando el respectivo decreto, atribuyéndose al presente carácter de muy atenta nota de remisión.\nARTÍCULO 2º:\nEl visto y los considerandos forman parte de la presente.-\nARTÍCULO 3º:\nComuníquese al Departamento Ejecutivo a sus efectos.-\nSin otro particular, aprovecho para saludarlo atentamente.-\nORDENANZA Nº 10068/25.-\nFirmantes:\nLucio Q. Tezon\n(Secretario HCD)-\nGabriela A.Taruselli\n(Presidente HCD)-\nAnexos\nDecreto 1667-25\nDECLARACION DE UTILIDAD PUBLICA\nDESCARGAR\n\n[DOC 4]\nBoletines/Pergamino\nOrdenanza Nº10069/2025\nOrdenanza Nº 10069/2025\nPergamino, 06/06/2025\nHonorable Concejo Deliberante de Pergamino\n2025 - Año de la Reconstrucción de la Nación Argentina\nOrdenanza\nNúmero:\nORDE-2025-75-E-PERHCD-HCD\nPergamino, Viernes 16 de Mayo de 2025\nReferencia:\nEX-1716-2025 ordenanza 10069-25 ruidos molestos motovehiculos.-\nSr. INTENDENTE MUNICIPAL\nJavier A. Martínez\nSu Despacho\nVISTO\nEl Expte. Ex-1716-2025 D.E. Eleva EX-2025-85979 PER-MEI-SGO. SECRETARIA DE SEGURIDAD. Proyecto de Ordenanza Ref.: Ruidos molestos provenientes de motovehículos o Vehículos, y;\nCONSIDERANDO\nQue resulta necesario unificar, actualizar y ordenar la normativa vigente en la materia.-\nQue se ha incrementado la circulación de motovehículos y vehículos en infracción a las ordenanzas mencionadas ut supra, agravando la problemática de ruidos molestos ocasionados por estos rodados.-\nQue el régimen sancionatorio previsto en las ordenanzas mencionadas, no resulta eficiente a los fines de combatir la problemática descripta.-\nQue al respecto existen presentaciones de vecinos del barrio Centro como también de los Concejales Mariana De Sautu y Jorge Dib, y del Concejal mandato cumplido Héctor Cattaneo advirtiendo la necesidad de atender esta problemática.-\nPOR LO EXPUESTO\nEl Honorable Concejo Deliberante de Pergamino, en la Quinta Sesión Ordinaria celebrada el día martes 13 de mayo de 2025, aprobó por unanimidad, la siguiente\nORDENANZA\nARTÍCULO 1º:\nProhíbase la circulación en todo el ejido urbano del Partido de Pergamino de motovehículos y automotores sin silenciadores de escape que posean silenciadores insuficientes o deficientes o con escapes en mal estado o con escapes libres de gases o deportivos.-\nARTÍCULO 2°:\nProhíbase la circulación en todo el ejido urbano del Partido de Pergamino de motovehículos y automotores provistos de motores y/o escapes preparados para competencias deportivas, profesionales o amateurs. Sólo se admitirá la circulación urbana de dichos vehículos una vez dotados de escapes con silenciadores standard que produzcan la mínima emisión de ruidos dentro de los existentes en plaza.-\nLa autoridad de aplicación (Inspección General) efectuará los informes correspondientes en cada caso particular, para determinar las modificaciones mecánicas y/o de cambio de escape, y/o silenciador, etc. que deberán efectuarse con el fin de que dichos vehículos produzcan la mínima emisión de ruidos posible.-\nLa autoridad de aplicación podrá disponer excepcionalmente la circulación urbana de estos vehículos sin que se efectúen las correcciones mecánicas sonoras, en el caso de muestras o competencias deportivas debidamente autorizadas.-\nARTÍCULO 3°:\nProhíbase la circulación en todo el ejido urbano del Partido de Pergamino de moto vehículos y automotores que propaguen ruidos debido a ajustes defectuosos o desgaste de motor, frenos, carrocerías, rodajes, u otras partes del vehículo.-\nARTÍCULO 4°:\nProhíbase en todo el ejido urbano del Partido de Pergamino efectuar aceleraciones a fondo, calentar o probar motores a altas revoluciones en la vía pública.-\nARTÍCULO 5º:\nLa violación de los artículos 1°, 2º, 3° y 4° de la presente ordenanza serán sancionados con multa de 250 a 2500 módulos.-\nARTÍCULO 6°:\nComprobada la violación de los Artículos 1°, 2º, 3° y 4°, la autoridad de aplicación procederá a la retención preventiva del motovehículo o automotor en infracción y se efectuará un informe de qué tipo de escape tiene colocado y cuáles son las deficiencias encontradas y las reparaciones que deberán efectuarse para solucionar el problema sonoro, elevándolo junto con el acta de infracción al Tribunal de Faltas Municipal.-\nARTÍCULO 7°:\nEl Juez Municipal de Faltas podrá exigir las pericias técnicas mecánicas necesarias para determinar la correcta solución a los problemas sonoros del motovehículo o automotor. Igual facultad tendrá el presunto infractor a su exclusivo costo.-\nARTÍCULO 8°:\nEl Juez Municipal de Faltas podrá ordenar la retención del motovehículo o automotor hasta tanto se solucionen los desperfectos sonoros del mismo. Contará además con las facultades necesarias para hacer trasladar el vehículo a talleres de reparación a pedido de parte y para monitorear el proceso de reparación, exigir los informes periciales pertinentes, como así también efectuar cualquier otra medida tendiente a comprobar la efectiva solución a las emisiones sonoras del vehículo.-\nARTÍCULO 9º:\nEl Juez Municipal de Faltas podrá ordenar según el caso, el decomiso y posterior destrucciòn de los implementos mecánicos colocados en los vehículos en infracción a los Artículos 1º,2° y 3° de la presente Ordenanza.-\nARTÍCULO 10º:\nCon la finalidad de preservar la seguridad pública y el medioambiente, ningún automotor deberá superar el límite de 91 decibeles (medido según método dinámico o estático) de emisión de ruidos y radiaciones parasitarias durante su tránsito por la vía pública, en estacionamientos, terminales de transporte de pasajeros, o todo espacio abierto o cerrado destinado al tránsito o permanencia de personas o animales, sean los mismos públicos privados.-\nARTÍCULO 11º:\nLa violación al artículo 10° será sancionada con multa de 100 a 1000 módulos, siempre que el hecho no encuadre también en las previsiones de los artículos 1°, 2°, 3º, 4º de la presente Ordenanza.-\nARTÍCULO 12º:\nPrevio a la restitución del motovehículo o vehículo, la autoridad de aplicación deberá exigir el pago de los derechos de acarreo y estadía, y el cumplimiento de las medidas de seguridad pertinentes.-\nARTÍCULO 13º:\nEn caso de reincidencia en las prohibiciones establecidas en la presente Ordenanza, el monto de la multa se duplicará y se aplicaran sanciones accesorias como la inhabilitación de la licencia de conducir por el plazo que determine la autoridad de juzgamiento.-\nARTÍCULO 14º:\nDeróguense, las ordenanzas Nº 6815/08, 7005/09, 7135/10 y toda otra norma que se oponga a la presente.-\nARTÍCULO 15º:\nComuníquese al Departamento Ejecutivo a sus efectos.-\nARTÍCULO 16º:\nEl visto y los considerandos forman parte de la presente.-\nARTÍCULO 17º\n: De forma.-\nSin otro particular, aprovecho para saludarlo atentamente.-\nORDENANZA Nº 10069/25.-\nFirmantes:\nLucio Q. Tezon\n(Secretario HCD)-\nGabriela A.Taruselli\n(Presidente HCD)-\nAnexos\nDecreto 1644-25\nRuidos molestos provenientes de motovehículos o Vehículos\nDESCARGAR\n\n[DOC 5]\nBoletines/Pergamino\nOrdenanza Nº10070/2025\nOrdenanza Nº 10070/2025\nPergamino, 06/06/2025\nHonorable Concejo Deliberante de Pergamino\n2025 - Año de la Reconstrucción de la Nación Argentina\nOrdenanza\nNúmero:\nORDE-2025-76-E-PERHCD-HCD\nPergamino, Viernes 16 de Mayo de 2025\nReferencia:\nex-1360-25 ordenanza 10070-25 convalida decreto 1503-25 modificaccion decreto 1042-25 - VENTA DE EQUINOS.-\nSeñor\nIntendente Municipal\nD. JAVIER ARTURO MARTÍNEZ\nSU DESPACHO.-\nCumplo en elevar a Ud. la Ordenanza que este Honorable Cuerpo\naprobó por mayoría sobre tablas,\nen la\nQuinta Sesión Ordinaria de 2025, realizada el día 13 de Mayo del corriente\n, al considerar el\nEX-2025-1360-PERHCD-HCD D.E. Eleva EX N-315-25 SECRETARIA DE SEGURIDAD.\nVENTA DE EQUINOS.-\nSancionándose la siguiente normativa:\nORDENANZA\nARTÍCULO 1°:\nConvalídese el Decreto DECTO-2025-1503-E-PER-INT, dictado por el Departamento Ejecutivo el día Martes 9 de mayo de 2025, referido a la modificación del Artículo N° 1 del DECTO-2025-1042-E-PER-INT AUTORIZACION DE VENTA DE EQUINOS DECOMISADOS, en cuyo articulado establece lo siguiente:\nARTICULO 1°:\nAutorizar a la Municipalidad de Pergamino, a través de la Secretaria de Seguridad a vender, ad-referéndum de la pertinente convalidación por parte del HONORABLE CONCEJO DELIBERANTE; SIETE (7) caballos decomisados por el Juzgado Municipal de Faltas, en el marco del procedimiento establecido por la Ordenanza N° 9517/22, por un valor de PESOS SESENTA MIL C/00cvos. ($ 60.000) cada equino.-\nARTICULO 2°:\nElévese al HONORABLE CONCEJO DELIBERANTE para convalidar la presente modificación del Artículo N° 1 del DECTO-2025-1042-E-PER-INT.-\nARTICULO 3°:\nRegístrese, y elévese al HONORABLE CONCEJO DELIBERANTE, para la sanción de la Ordenanza respectiva, atribuyéndose al presente carácter de muy atenta nota de remisión. Cumplido, intervenga SECRETARIA DE SEGURIDAD, SECRETARIA DE HACIENDA Y FINANZAS, DIRECCIÓN DE COMPRAS, CONTADURÍA, Y TESORERÍA. Para su consideración y sanción de la Ordenanza respectiva.-\nARTÍCULO 2°:\nComuníquese al Departamento Ejecutivo.-\nSin otro particular, aprovecho para saludarlo atentamente.-\nORDENANZA Nº 10070/25.-\nFirmantes:\nLucio Q. Tezon\n(Secretario HCD)-\nGabriela A.Taruselli\n(Presidente HCD)-\nAnexos\nDecreto 1643-25\nVENTA DE EQUINOS DECOMISADOS\nDESCARGAR\n\n[DOC 6]\nBoletines/Pergamino\nOrdenanza Nº10071/2025\nOrdenanza Nº 10071/2025\nPergamino, 06/06/2025\nHonorable Concejo Deliberante de Pergamino\n2025 - Año de la Reconstrucción de la Nación Argentina\nOrdenanza\nNúmero:\nORDE-2025-77-E-PERHCD-HCD\nPergamino, Viernes 16 de Mayo de 2025\nReferencia:\nex-1960-25 ordenanza 10071-25 becas artisticas.\nSeñor\nIntendente Municipal\nD. JAVIER ARTURO MARTÍNEZ\nSU DESPACHO.-\nEX-2025-1960-PERHCD-HCD CONCEJALES DE LA COMISIÓN DE CULTURA Y EDUCACIÓN - Proyecto de Ordenanza \"Becas Artísticas 2025\".-\nVISTO\nLa Ordenanza N°7694/12 y su modificatoria N°8330/16 que regulan el Plan Municipal de Becas Artísticas.\nCONSIDERANDO\nQue el presupuesto asignado al Programa Municipal de Becas Artísticas para el año 2025 es de $2.501.380\na distribuirse de manera equitativa a todos los beneficiarios el 40% de lo solicitado.\nQue las Bases y Condiciones 2025 para la convocatoria a inscripción fueron difundidas a través de los medios de comunicación locales, los distintos canales de comunicación y redes sociales con los que cuentan tanto el Municipio de Pergamino como este Honorable Concejo Deliberante.\nQue el plazo de inscripción original fue desde el 2 de febrero hasta el 9 de marzo de manera online.\nQue el día 24 y 25 de abril los Tribunales de Calificación ad-hoc llevaron a cabo las audiciones en la sede de la Escuela Municipal de Bellas Artes, estableciendo un orden de mérito para las disciplinas de Artes Escénicas, Artes Musicales y Artes Plásticas.\nQue en cumplimiento a lo establecido en la Ordenanza N°7694/12, todos los años se asignan becas artísticas a un alumno del Conservatorio Provincial de Música y a un alumno de la Escuela de Artes Visuales.\nQue los integrantes de la Comisión de Cultura y Educación del Honorable Concejo Deliberante, junto a la Subsecretaría de Cultura de Pergamino, se reunieron en la Comisión de Otorgamiento y Seguimiento de Becas Artísticas para analizar y evaluar toda la información, decidiendo otorgar becas de $50.000 hasta $571.200.\nPOR LO EXPUESTO:\nEl Honorable Concejo Deliberante de Pergamino, en la Quinta Sesión Ordinaria celebrada el día martes 13 de mayo de 2025, aprobó por unanimidad sobre tablas, la siguiente\nORDENANZA\nARTÍCULO 1°:\nOtorgase Becas Artísticas por el término de 1 y 8 mes/s a los señores/as que se detallan y forman parte del ANEXO 1 del presente Proyecto de Ordenanza.\nARTÍCULO 2°:\nComuníquese al Departamento Ejecutivo a efectos de registrar e implementar el pago de las mismas de consumo con la Presidencia de este H.C.D. imputándose a la Jurisdicción 1110101000, apertura pragmática 16.06.00-5.1.3.0, Fuente de Financiamiento 110.\nARTICULO 3°:\nNotifíquese por Secretaría de este Honorable cuerpo en forma fehaciente a los beneficiarios de las becas.\nARTÍCULO 4°:\nConsidérense el visto y los considerandos partes integrantes de la presente.\nARTÍCULO 5°:\nDe forma.\nSin otro particular, aprovecho para saludarlo atentamente.-\nORDENANZA Nº 10071/25.-\nFirmantes:\nLucio Q. Tezon\n(Secretario HCD)-\nGabriela A.Taruselli\n(Presidente HCD)-\nAnexos\nDecreto 1642-25\nBecas Artísticas\nDESCARGAR\n\n[DOC 7]\nBoletines/Pergamino\nOrdenanza Nº10075/2025\nOrdenanza Nº 10075/2025\nPergamino, 11/06/2025\nHonorable Concejo Deliberante de Pergamino\n2025 - Año de la Reconstrucción de la Nación Argentina\nOrdenanza\nNúmero:\nORDE-2025-85-E-PERHCD-HCD\nPergamino, Miércoles 11 de Junio de 2025\nReferencia:\nORDENANZA 10075-25 EX-2223-25 DONACION DE EQUINOS-\nSeñor\nIntendente Municipal\nD. JAVIER ARTURO MARTÍNEZ\nSU DESPACHO.-\nCumplo en elevar a Ud. la Ordenanza que este Honorable Cuerpo\naprobó por unanimidad sobre tablas,\nen la\nSéptima Sesión Ordinaria de 2025\n, realizada\nel día 10 de Junio del corriente\n, al considerar el\nEX-2025-2223-PERHCD-HCD D.E. Eleva EX N--506-25 SECRETARIA DE SEGURIDAD -\nDonación Equinos – Asociación Civil Rescate Equino -San Nicolás.-\nSancionándose la siguiente normativa:\nORDENANZA\nARTÍCULO 1°:\nAutorízase al Departamento Ejecutivo a realizar la donación\nde siete equinos acorde a lo dispuesto en el Decreto DECTO-2025-1820-E-PER-INT, dictado por el Departamento Ejecutivo el día Miércoles 4 de junio de 2025, referido a la AUTORIZACION DE DONACION DE EQUINOS DECOMISADOS, en cuyo articulado establece lo siguiente:\nARTICULO 1°:\nDisponer, previa autorización del Honorable Concejo Deliberante, la donación de manera gratuita de siete (7) equinos decomisados por el Juzgado Municipal de Faltas, conforme la individualización obrante en el expediente, a la entidad “ASOCIACION CIVIL RESCATE EQUINO EN SAN NICOLAS” (CUIT 33-71568163-9), de conformidad con lo dispuesto por la Ordenanza 9517/2022.-\nARTICULO 2°:\nRegístrese. Cumplido, elévese al HONORABLE CONCEJO DELIBERANTE,\npara tramitar la autorización de la donación\npor parte del Departamento Deliberativo en los términos del artículo 57 de la Ley Orgánica de Municipalidades.\nARTÍCULO 2°:\nComuníquese al Departamento Ejecutivo.-\nSin otro particular, aprovecho para saludarlo atentamente.-\nORDENANZA Nº 10075/25.-\nFirmantes:\nLucio Q. Tezon (Secretario HCD)-\nFrancisco M. Illia (Vice Presidente HCD)-\nAnexos\nDecreto 1918-25\nDONACION DE EQUINOS DECOMISADOS\nDESCARGAR\n\n[DOC 8]\nBoletines/Pergamino\nOrdenanza Nº10078/2025\nOrdenanza Nº 10078/2025\nPergamino, 11/06/2025\nHonorable Concejo Deliberante de Pergamino\n2025 - Año de la Reconstrucción de la Nación Argentina\nOrdenanza\nNúmero:\nORDE-2025-83-E-PERHCD-HCD\nPergamino, Miércoles 11 de Junio de 2025\nReferencia:\nORDENANZA 10076-25 EX-2273-25 PRORROGA SERVICIO DE LA NUEVA PERLA.-\nSeñor\nIntendente Municipal\nD. JAVIER ARTURO MARTÍNE\nZ\nSU DESPACHO.-\nCumplo en elevar a Ud. la Ordenanza que este Honorable Cuerpo\naprobó por mayoría sobre tablas,\nen la\nSéptima Sesión Ordinaria de 2025\n, realizada\nel día 10 de Junio del corriente\n, al considerar el\nEX-2025-2273-PERHCD-HCD D.E. Eleva EX-B-412-25 LA NUEVA PERLA –\nProrroga Línea 2 PERGAMINO-OCAMPO-BENITEZ-EL SOCORRO.-\nSancionándose la siguiente normativa:\nORDENANZA\nARTÍCULO 1°:\nOtórguese la prórroga de la concesión para la explotación del servicio público de transporte interurbano de pasajeros Línea PERGAMINO-MARIANO BENITEZ-MANUEL OCAMPO-EL SOCORRO del Partido de Pergamino, otorgada por Ordenanza 5875/04, y sus sucesivas prórrogas, por el termino de veintiún meses (21),\na partir del 1º de agosto de 2025 al 30 de abril 2027, inclusive.\nARTÍCULO 2°:\nPor la Dirección de Procuración y Administrativa de Gobierno se formalizará el contrato respectivo, con ajuste al pliego de bases y condiciones, demás normas aplicables en la materia.\nARTICULO 3º:\nDe forma.-\nSin otro particular, aprovecho para saludarlo atentamente.-\nORDENANZA Nº 10076/25.-\nFirmantes: Lucio Q. Tezon (Secretario HCD)-\nFrancisco M. Illia (Vice Presidente HCD)-\nAnexos\nDecreto 1896-25\nPRORROGA SERVICIO DE LA NUEVA PERLA.-\nDESCARGAR\n\n[DOC 9]\nBoletines/Pergamino\nOrdenanza Nº10082/2025\nOrdenanza Nº 10082/2025\nPergamino, 11/06/2025\nHonorable Concejo Deliberante de Pergamino\n2025 - Año de la Reconstrucción de la Nación Argentina\nOrdenanza\nNúmero:\nORDE-2025-82-E-PERHCD-HCD\nPergamino, Miércoles 11 de Junio de 2025\nReferencia:\nORDENANZA 10082-25 EX-2136-25 MICROCREDITOS.-\nSeñor\nIntendente Municipal\nD. JAVIER ARTURO MARTÍNEZ\nSU DESPACHO.-\nCumplo en elevar a Ud. la Ordenanza que este Honorable Cuerpo\naprobó por unanimidad,\nen la\nSéptima Sesión Ordinaria de 2025\n, realizada\nel día 10 de Junio del corriente\n, al considerar el\nEX-2025-2136-PERHCD-HCD D.E. - SECRETARIA DE PRODUCCION Y EMPLEO.\n- R\nef.: Eleva  Proyecto de Ordenanza      -                   Microcréditos.-\nSancionándose la siguiente normativa:\nVISTO:\nEXPTE. EX-2136-2025 Ref.: D.E. - SECRETARIA DE PRODUCCION Y MPLEO. ELEVA EX. O477-2025. Ref.: Eleva Proyecto de Ordenanza - Microcréditos.\nCONSIDERANDO\nQue la Municipalidad de Pergamino en todo momento ha considerado primordial el acompañamiento a los emprendedores de la ciudad, motivo por el cual creó el programa para emprendedores “POTENCIATE” y que el Honorable Tribunal de Cuentas ha aceptado el otorgamiento de créditos por parte de las comunas para financiar microemprendimientos de acuerdo a lo determinado por el artículo 25 de la Ley Orgánica de las Municipalidades por entender que no constituye una actividad financiera en los términos de la Ley 21526 que rige en la materia, como consecuencia de que en estos casos las comunas no actúan como agentes intermediarios entre la oferta y demanda de dinero (conf. Dictamen N° U.I. 2789, 05/07/2010, Vocalía Municipalidades B, Expediente 4130-31256/10, consulta realizada por la Municipalidad de SAN MIGUEL).\nQue el sector emprendedor ha experimentado un crecimiento exponencial en los últimos años, acrecentándose en época de pandemia y post pandemia por COVID-19, debido a la necesidad de muchos ciudadanos de generar otra fuente de ingresos para afrontar gastos cotidianos.\nQue el programa mencionado ut supra se ha sostenido de manera sólida en el tiempo, lo cual se ve reflejado en las sucesivas ferias de emprendedores que se realizan en el “Parque de las Américas” cada año, habiendo celebrado ya su novena edición con la participación de más de 120 emprendedores y 20 gastronómicos locales.\nQue el Club de Emprendedores, dependiente de la Dirección de Empleo y Emprendedurismo, continúa en funcionamiento por segundo año consecutivo, manteniendo una participación activa de emprendedores en cursos y talleres, lo cual les ha permitido mejorar sus aptitudes y habilidades emprendedoras.\nQue muchos emprendimientos de pequeña escala tienen dificultades para acceder a los servicios financieros formales, limitando su desarrollo y crecimiento.\nQue el microcrédito es una herramienta financiera eficaz para facilitar el acceso al crédito de estos emprendimientos, promoviendo su crecimiento y la generación de empleo.\nQue la presente ordenanza tiene como objetivo fomentar la inclusión financiera, el desarrollo local, y la creación de empleo, a través de la promoción del microcrédito como una herramienta clave.\nQue es necesario establecer un marco legal que garantice la transparencia, la eficiencia y la sostenibilidad de las operaciones de microcréditos, a fin de asegurar su impacto positivo en la comunidad.\nPOR LO EXPUESTO\nEl Honorable Concejo Deliberante, en la\nSéptima Sesión Ordinaria\nde 2025, realizada\nel 10 de junio\n, al poner a consideración el expediente ut-supra mencionado,\naprobó por unanimidad\n, la siguiente\nORDENANZA\nArtículo 1.-\nCréase el Programa de Microcréditos para emprendedores del Partido de Pergamino, denominado “Microcréditos Potenciate”.\nArtículo 2.-\nEntiéndase por emprendedor, a los efectos del presente programa, a toda persona física que lleva adelante el desarrollo de una actividad productiva, sea esta de índole manufacturera, comercial, de servicios, artesanal o manualista, de manera autogestiva y autónoma que constituye una fuente de ingresos determinante para su sustento y el de su grupo familiar.\nArtículo 3.-\nPodrán ser beneficiarios de este programa, todos los emprendedores que cumplan con los siguientes requisitos:\nSer persona humana mayor de 18 años de edad.\nContar con domicilio en el Partido de Pergamino, o certificar domicilio en el mismo por el término de los últimos 3 años.\nDesarrollar la actividad económica en el Partido de Pergamino.\nNo ser deudor de la comuna, ni encontrarse en estado de interdicción, procesado criminalmente, con autos de procesamiento firme o fallido, en cesación de pagos, o concursado.\nNo ser empleado ni funcionario municipal de planta permanente o transitoria.\nNo tener parentesco de primer grado en línea ascendente o descendente con un empleado o funcionario municipal de planta permanente o transitoria.\nPoseer cuenta bancaria o abrir una a efectos de este programa.\nNo deberá registrar deuda alimentaria en el registro de deudores alimentarios de la Provincia de Buenos Aires.\nManifestar, en carácter de declaración jurada, la actividad económica que desarrolla y detallar el destino de los fondos para el cual se solicitó el crédito, adjuntando como documentación respaldatoria un presupuesto.\nCompletar el formulario de solicitud del microcrédito.\nPresentar un aval o fianza de tercero, con carácter solidario y sin beneficio de excusión.\nArtículo 4.-\nQuien se inscriba al programa deberá realizar un curso de introducción al emprendimiento, siendo condición indispensable la asistencia a las capacitaciones previstas. Una vez finalizado, el cursante elaborará un proyecto con una propuesta de emprendimiento, la que será evaluada por la comisión evaluadora. En caso de que el proyecto sea aprobado por la comisión antes mencionada, se procederá a la entrega de un microcrédito bajo las condiciones establecidas por la Municipalidad de Pergamino.\nArtículo 5.-\nEl monto máximo a otorgar a un emprendedor o emprendimiento, no podrá ser superior a ocho (8) salarios mínimos y su devolución deberá realizarse en el plazo máximo de doce (12) meses. Se establece un periodo de gracia de 3 meses contados a partir de la fecha de cobro del microcredito, para el pago de la primera cuota. Las cuotas restantes se abonarán dentro de los diez días corridos de notificada la liquidación practicada por la Dirección de Rentas. La notificación efectuada al correo electrónico que el beneficiario informe a sus efectos será plenamente válida y surtirá todos los efectos legales de notificación fehaciente.\nArtículo 6.-\nLa devolución del microcrédito deberá realizarse en cuotas iguales, mensuales y consecutivas.\nEl tomador del crédito podrá solicitar la cancelación anticipada del capital otorgado. El mismo no posee interés de financiación. La falta de pago en el plazo acordado, implicara la aplicación de un interés por mora conforme lo establecido en el artículo 37 inciso a) de la Ordenanza Fiscal vigente y quedará sujeto a las acciones de recupero del municipio.\nArtículo 7.-\nEl sistema de cobro de las cuotas se realizará a través de la tesorería del Municipio, mediante el cupón de pago que emita la Dirección de Rentas al tomador del crédito. El beneficiario no podrá, en ningún momento, acceder a un plan de pago. El aval o fianza de tercero será propuesto por el solicitante y la autoridad de aplicación tendrá la facultad de aceptarlo o rechazarlo. De ser aceptada, la garantía se materializara por escrito firmado por el solicitante, el garante y la autoridad de aplicación conforme se reglamente.\nArtículo 8.-\nLos tomadores de los microcréditos podrán acceder a sucesivos créditos una vez que hayan cancelado en tiempo y forma el crédito tomado con anterioridad y siempre que cumplan con todos los requisitos establecidos en este programa.\nArtículo 9.-\nLos beneficiarios del microcrédito tendrán un seguimiento por parte de la Autoridad de Aplicación y de la Subsecretaría de Educación del Municipio o la dependencia que en el futuro la reemplace, quien solicitará, en caso de corresponder, la presentación de la documentación o comprobantes de compra de insumos u otros comprobantes del destino de los fondos prestados, de acuerdo a las características de cada emprendimiento y según los plazos acordados en su otorgamiento.\nArtículo 10.-\nLa inscripción para acceder al microcréditos se realizará por convocatoria abierta, de acuerdo a los mecanismos y criterios que disponga la Autoridad de Aplicación. Para su otorgamiento debe observarse el cumplimiento de los requisitos del programa como así también realizar una evaluación del perfil del emprendedor y de su emprendimiento. A esos efectos, créase una comisión evaluadora de microcréditos integrada por la Dirección de Empleo y Emprendedurismo, la Subsecretaría de Educación y la Comisión de Actividades Económicas del HCD. Cada uno de ellos tendrá un voto.\nArtículo 11.-\nEs función de la comisión evaluadora de microcréditos:\nDeterminar con transparencia e imparcialidad la aprobación o denegación de las solicitudes de crédito recibidas.\nComunicar de manera fundada, clara y específica el resultado de sus postulaciones.\nDetectar posibles riesgos crediticios y minimizarlo en todo lo que esté a su alcance.\nDefinir indicadores de impacto para evaluar el éxito del programa a largo plazo.\nArtículo 12.-\nDesignase como Autoridad de aplicación a la Dirección de Empleo y Emprendedurismo o como se la denomine en un futuro, pudiendo establecer un mecanismo de revisión periódica de la ordenanza para evaluar su efectividad y realizar ajustes según sea necesario.\nArtículo 13.-\nLos recursos que se obtengan serán afectados a una cuenta específica a tal efecto y administrados por la Autoridad de Aplicación.\nArtículo 14.\n- La Autoridad de Aplicación, junto a la áreas que correspondan, entregarán al beneficiario un cupón de pago, según la cantidad de cuotas que quiera el beneficiario (hasta un máximo de 12) y elaborarán un registro para realizar el seguimiento correspondiente para su correcta devolución.\nArtículo 15.-\nCon el objetivo de garantizar la transparencia la Autoridad de Aplicación implementará las siguientes medidas en todas las etapas del Programa 'Microcréditos Potenciate':\nConvocatoria Pública: Las convocatorias para acceder al programa serán publicadas en el Boletín Oficial Municipal, en la página web oficial de la Municipalidad y en otros medios de comunicación de amplia difusión local, con al menos quince (15) días de anticipación a la fecha de cierre de la inscripción. La convocatoria deberá incluir de manera clara y detallada los requisitos de elegibilidad, los criterios de evaluación, el procedimiento de solicitud, los plazos y las condiciones del financiamiento.\nRegistro Público de Solicitudes: Se creará y mantendrá actualizado un registro público de todas las solicitudes recibidas, incluyendo la fecha de presentación, el nombre del solicitante, el monto solicitado y el estado de la solicitud (en revisión, aprobada, rechazada). Este registro estará disponible para consulta pública en la página web oficial de la Municipalidad.\nActas de la Comisión Evaluadora: Las actas de las reuniones de la Comisión Evaluadora, en las que se decidan las aprobaciones o rechazos de las solicitudes, serán públicas y estarán disponibles para consulta en la página web oficial de la Municipalidad, resguardando la información confidencial protegida por la ley.\nInformes Periódicos: La Autoridad de Aplicación elaborará y publicará informes periódicos (al menos semestrales) sobre la ejecución del programa, incluyendo el número de créditos otorgados, el monto total financiado, el índice de recupero, y otros indicadores relevantes. Estos informes estarán disponibles para consulta pública en la página web oficial de la Municipalidad.\nCanales de Consulta: Se habilitarán canales de consulta (ej: correo electrónico, teléfono, atención presencial) para que los ciudadanos puedan solicitar información sobre el programa y presentar sus reclamos o sugerencias.\nMecanismos de Control: Se establecerán mecanismos de control para asegurar la correcta administración de los fondos y el cumplimiento de los objetivos del programa.\nArtículo 16.-\nLa Municipalidad establecerá convenios de colaboración con incubadoras, aceleradoras, universidades y otras organizaciones relevantes para brindar apoyo integral a los emprendedores beneficiarios del programa.\nArtículo 17.-\nDeróguese la ordenanza 9458/21 y cualquier disposición que la regule.\nArtículo 18.-\nRegístrese, comuníquese, publíquese en el “Boletín Oficial” y cumplido, archívese.-\nArticulo 19.-\nTéngase como parte integrante de la presente Ordenanza el ANEXO I MICROCREDITOS “Procedimiento para la tramitación del Programa de Microcréditos Poténciate.”\nArtículo 20.-\nEl visto y los considerando forman parte de la presente.\nArtículo 21.-\nDe forma.-\nSin otro particular, aprovecho para saludarlo atentamente.-\nORDENANZA Nº 10082/25.-\nFirmantes:\nLucio Q. Tezon (Secretario HCD)-\nFrancisco M. Illia (Vice Presidente HCD)-\nAnexos\nDecreto 1906-25\nCREACION PROGRAMA MICROCREDITOS.-\nDESCARGAR\nANEXO I MICROCREDITOS\nBeneficiarios\nDESCARGAR\n\n[DOC 10]\nBoletines/Pergamino\nOrdenanza Nº10067/2525\nOrdenanza Nº 10067/2525\nPergamino, 03/06/2025\nHonorable Concejo Deliberante de Pergamino\n2025 - Año de la Reconstrucción de la Nación Argentina\nOrdenanza\nNúmero:\nORDE-2025-72-E-PERHCD-HCD\nPergamino, Viernes 16 de Mayo de 2025\nReferencia:\nEX-1713-25 ORDENANZA 10067-25 PASAJE PAPA FRANCISCO-\nSr. INTENDENTE MUNICIPAL\nJavier A. Martínez\nSu Despacho\nVISTO:\nEl Expte. EX–1713-2025, PRESIDENTES DE LOS BLOQUES POLITICOS DEL HCD\nDEL PARTIDO DE PERGAMINO. Proyecto de Ordenanza. Ref.: Nominar Pasaje Papa Francisco al tramo de Av. De Mayo que une la plaza Dávila con la Plaza 9 de julio, y;\nCONSIDERANDO:\nQue Jorge Mario Bergoglio, conocido mundialmente como el Papa Francisco, fue el primer Sumo Pontífice de nacionalidad argentina, latinoamericano y jesuita, elegido el 13 de marzo de 2013 por el Cónclave de Cardenales reunido en Roma.-\nQue Jorge Mario Bergoglio nació el 17 de diciembre de 1936 en el Barrio de Flores de la Ciudad de Buenos Aires y en el seno de una familia compuesta por un trabajador ferroviario, Mario José Francisco Bergoglio y una ama de casa Regina María Sivori, ambos inmigrantes italianos.-\nQue la familia vivió durante la infancia y adolescencia de Jorge Bergoglio en una casa modesta en la calle Membrillar al 500 en el mismo barrio porteño donde nació. Jorge se formó en la Escuela Pública, cursando sus estudios primarios en la Escuela N° 8 “Coronel Pedro Cerviño” y sus estudios secundarios en la E.N.E.T. N°27 \"Hipólito Yrigoyen\", donde obtuvo el título de técnico químico. Además fue un joven muy interesado por los deportes, especialmente por el fútbol y el básquet.-\nQue a sus 17 años, Bergoglio descubrió la vocación sacerdotal y a los 22 ingresó al seminario diocesano de Villa Devoto, dirigido por sacerdotes jesuitas. Decidió unirse a la Compañía de Jesús, lo que marcó el inicio de su formación religiosa e intelectual. En el año 1960 se trasladó a Chile para realizar el Noviciado y, posteriormente, a continuar sus estudios de Filosofía y Teología en el Colegio Máximo de San Miguel.-\nQue a sus 32 años fue ordenado sacerdote iniciando una larga trayectoria que lo llevaría a ocupar diferentes lugares dentro de la estructura de la Iglesia y de su orden, desde provincial de la Compañía de Jesús en Argentina, Director Espiritual y Confesor de la Compañía hasta ser nombrado Obispo titular de Auca y Auxiliar de Buenos Aires por el Papa Juan Pablo II en el año 1992, asumir el Arzobispado de Buenos Aires en el año 1998, ser nombrado Cardenal en el año 2001 para terminar sus dìas como Sumo Pontìfice.-\nQue a lo largo de toda su trayectoria como sacerdote y aun desempeñándose como máxima autoridad de la Iglesia Católica al frente del Vaticano, Jorge Bergoglio construyó lazos muy cercanos con los sacerdotes dentro de Opción por los Pobres y los llamados curas villeros. Siendo arzobispo de Buenos Aires, el cardenal Bergoglio frecuentó con asiduidad las casas parroquiales de las distintas villas de la Capital Federal y acompañó a los sacerdotes de la pastoral de las villas en su trabajo. Tanto que él mismo erigió en parroquia la capilla Cristo Obrero del barrio de Retiro, la casa del padre Carlos Mugica, en 2007. Y ya siendo Papa inauguró en la Villa 31 una sede de Scholas Ocurrentes, una organización fundada por el Papa Francisco, que funciona como un centro de educación, arte, deporte y tecnología, con el objetivo de promover la inclusión y la cercanía universitaria.-\nQue no bien asumió el arzobispado de Buenos Aires, el Cardenal creó una vicaría especial que transformó el trabajo pastoral de los sacerdotes de las villas, nombrando en su Coordinación al padre José ‘Pepe’ Di Paola a quien posteriormente sucedería el padre Lorenzo ‘Toto’ de Vedia. Con esta decisión Bergoglio institucionalizaría el trabajo de los curas villeros para darle jerarquía dentro de la diócesis de Buenos Aires.-\nQue en el año 2018, reivindicó la figura del obispo Angelelli, obispo riojano de opción por los pobres, asesinado por la dictadura militar el 4 de agosto de 1976. El Papa Francisco calificó el asesinato como in odium fidei (muerto por odio a la fe) y abrió el camino para que el 27 de abril de 2019, en una misa celebrada en La Rioja, el cardenal italiano Giovanni Angelo Becciu -enviado desde el Vaticano- proclamara como beato no sólo a Enrique Angelelli sino también a los sacerdotes Gabriel Longueville, Carlos de Dios Murias y al laico Wenceslao Pedernera, tambièn asesinados por la dictadura cívico militar en su ofensiva contra una pastoral centrada en el pueblo y en la construcción de una sociedad más justa.-\nQue en la misma línea, fue Jorge Bergoglio como Arzobispo de la ciudad de Buenos Aires quien se encargó de los trámites familiares, civiles y administrativos, para el traslado de los restos del Padre Mugica, quien fuera asesinado a balazos en la vía pública en 1974. Los restos del Padre Carlos Mugica que se encontraban en el cementerio de la Recoleta fueron trasladados a la Parroquia Cristo Obrero que Mugica fundó y por la que entregó su vida.-\nQue, al cumplirse 50 años del asesinato del Padre Carlos Mugica, siendo ya el Papa Francisco envió una carta a\nla Arquidiócesis de Buenos Aires invitando a recoger el legado del Padre que en sus palabras “alienta aún hoy a que en cada barrio se fortalezca una comunidad que se organiza para acompañar la vida de nuestro pueblo y nos interpela a luchar ante todo tipo de injusticia, a tener un diálogo inteligente con el Estado y con la sociedad\n\".-\nQue con su frase\n“comenzamos este camino, obispo y pueblo”,\nprimeras palabras pronunciadas desde el Balcón de la Bendición, y con su estilo directo, austero y pastoral, ya empezaba a construír su legado de misericordia y amor.-\nQue el Papa Francisco mostró sus orígenes religiosos, apelando a la austeridad y la humildad eligiendo hacer honor a Francisco de Asís, en sintonía con el objetivo de tener\n\"una Iglesia pobre y para los pobres\n\"; y lejos de la pompa habitual. Francisco salió al balcón vestido de blanco sin la vestimenta habitual utilizada por sus antecesores, rechazó usar la limusina papal e insistió en compartir el autobús que llevó a los otros cardenales de regreso a casa. Se negó a vivir en el Palacio Apostólico y se mudó a la residencia de Santa Marta, donde habitaba un departamento de 40 metros cuadrados.-\nQue su primera visita oficial como Papa fue a la isla italiana de Lampedusa, a la que cada año llegan miles de migrantes desde las costas africanas y estableció iniciativas para brindar alojamiento, servicio médico y alimentación para los sectores más pobres de Roma.-\nQue, poniendo como ejes la misionariedad y la sinodalidad, Francisco promovió una\n“Iglesia en salida\n”, centrada en el servicio, abierta al diálogo interreligioso y capaz de escuchar al pueblo, así es que convocó dos sesiones del Sínodo sobre la Sinodalidad, incorporando por primera vez a laicos y mujeres con derecho a voto, y creó comisiones para estudiar el diaconado femenino, con esto abrió una puerta hasta entonces cerrada a la mujer. Se estableció que cualquier persona bautizada, incluidas las mujeres, pueden dirigir los departamentos del Vaticano. Se reflejó el cambio, por ejemplo, en el nombramiento de la religiosa javeriana francesa Nathalie Becquart como subsecretaria del Sínodo de los Obispos, la primera mujer con voto en esta institución.-\nQue con estas medidas Francisco se convirtió en el primer Papa en incluir mujeres. Las incluyó en el organismo de 70 miembros que selecciona a los obispos y en el consejo de 15 miembros que supervisa las finanzas del Vaticano. Además, nombró a Simona Brambilla como prefecta del Vaticano, convirtiéndose en la primera de la historia: \"Tener a una mujer en un lugar donde antes había un cardenal es una revolución (...). El lugar de donde vienen los cardenales es una revolución. Un Papa que habla contra el sistema y dice que esta economía mata es una revolución\", afirmó la teóloga argentina Emilce Cuda a la BBC en 2023, en el mencionado programa especial por el aniversario de Francisco como Papa.-\nQue, en este mismo sentido, en línea con su decisión de ser el pastor de una iglesia que abrace y no excluya, Francisco fue el primer Papa que aceptó la comunión de católicos divorciados y el único en abrile puertas a la comunidad LGBT. Condenó abiertamente a los países que criminalizan a las personas por motivos de genero u orientación sexual. Se mostró abierto con las uniones civiles entre personas del mismo sexo, autorizando a los sacerdotes a bendecir a las parejas homosexuales y afirmando que estas tienen derecho a formar una familia. Todo esto significó un quiebre enorme si se tiene en cuenta que su antecesor, el papa Benedicto XVI, consideraba que había un \"mal moral intrínseco\" en las personas homosexuales.-\nQue además llevó a cabo profundas reformas institucionales en el Vaticano; entre ellas buscó transparentar las cuentas de la Iglesia creando el Consejo para la Economía, que supervisa la gestión económica y vigila las estructuras y actividades administrativas y financieras de los departamentos (llamados dicasterios) de la Curia Romana. Se creó además la Secretaría para la Economía, que es el dicasterio de control y dirección de la Curia Romana, encargado de coordinar los asuntos económicos y administrativos de la Santa Sede y del Estado de la Ciudad del Vaticano y que tiene competencias también en materia de personal.-\nQue a principios de 2022 se aprobó la Constitución Apostólica de la Curia Romana Praedicate Evangelium (Predicar el Evangelio), después de un trabajo de ocho años en los que se analizó el sistema y se pusieron en marcha cambios para lograr una Iglesia más transversal e inclusiva. Esta nueva Constitución estipula que los nombramientos de cargos de clérigos y religiosos en la Curia sean por cinco años, renovables por un segundo quinquenio, con mayor movilidad e intercambio entre Roma y las Iglesias locales. Además hacía accesible los departamentos y ministerios vaticanos no solo a los cargos eclesiásticos, sino también a laicos y, en este sentido, sin distinción de género (como ocurre con los cargos religiosos). Al mismo tiempo, se promovió una difusión más eficaz de la fe y se fomentó la labor de servicio de la curia en favor de las iglesias locales. Esta norma reduce el tiempo en el que un cargo importante puede estar en manos de una persona, para así descentralizar y rebajar privilegios. Tampoco habrá una misma persona en distintos roles para agilizar la gestión. El Papa aumentó con estas reformas el control sobre los departamentos de la Iglesia para comprobar que se utilizaban con afán de servicio.-\nQue la reforma de la Curia incluyó la creación de una Comisión Pontificia específica para la protección de los menores y con ello esta nueva Constitución terminó por abordar tres de las grandes preocupaciones de Francisco: el papel de la mujer, la protección de los menores y el control de la estructura vaticana.-\nQue el Papa Francisco dejó plasmadas sus posturas y sus guías de acción, a través de gran diversidad de escritos como Cartas Apostólicas, Exhortaciones Apostólicas, Constituciones Apostólicas, entre muchos otros. Sus Cartas Encíclicas, los documentos más importantes escritos por los Papas, son cuatro y se titulan: Lumen Fidei (La luz de la Fe). Laudato Si (Alabado seas), Fratelli Tutti (Hermanos todos), Dilexit Nos (Nos amó).-\nQue de ellas, señalamos especialmente la encíclica Laudato Si que se centra en el cuidado de la creación, es decir, “de la casa común”. Fransico toma el nombre de su encíclica del Cántico de las Criaturas de San Francisco de Asís, que una y otra vez repite “Laudato si’, mi’ Signore” (en español, Alabado seas, mi Señor) y elabora una profunda reflexión sobre el estado del medio ambiente y la ecología, haciendo un llamado a la adecuada conservación del planeta y a una verdadera conversión ecológica para el cuidado de la casa común.-\nQue, cabe resaltar la encíclica Fratelli Tutti en la que el Papa aborda cuestiones sociales a través de los valores de fraternidad y amistad. En sus palabras iniciales el Santo Padre afirma: “\nAnhelo que en esta época que nos toca vivir, reconociendo la dignidad de cada persona humana, podamos hacer renacer entre todos un deseo mundial de hermandad. Entre todos: «He ahí un hermoso secreto para soñar y hacer de nuestra vida una hermosa aventura. Nadie puede pelear la vida aisladamente. […] Se necesita una comunidad que nos sostenga, que nos ayude y en la que nos ayudemos unos a otros a mirar hacia delante...Soñemos como una única humanidad, como caminantes de la misma carne humana, como hijos de esta misma tierra que nos cobija a todos, cada uno con la riqueza de su fe o de sus convicciones, cada uno con su propia voz, todos hermanos.\n” Combinando una gran belleza en su pluma y una enorme calidad intelectual Francisco advierte una política donde “la libertad humana pretende construirlo todo desde cero. Deja en pie únicamente la necesidad de consumir sin límites y la acentuación de muchas formas de individualismo sin contenidos.”; y recuerda aquel famoso consejo que dio a los jóvenes «\nSi una persona les hace una propuesta y les dice que ignoren la historia, que no recojan la experiencia de los mayores, que desprecien todo lo pasado y que sólo miren el futuro que ella les ofrece, ¿no es una forma fácil de atraparlos con su propuesta para que solamente hagan lo que ella les dice? Esa persona los necesita vacíos, desarraigados, desconfiados de todo, para que sólo confíen en sus promesas y se sometan a sus planes”.-\nQue, a través de toda esta Carta encíclica el Papa Francisco aborda la situación los jóvenes, de los trabajadores, de las mujeres, de la desigualdad, la guerra, las nuevas tecnologías, la pobreza, la inmigración, medios de comunicación, en fin; lleva a cabo un profundo y completo análisis de la situación política, económica y social global. Denuncia: que «una libertad económica sólo declamada, pero donde las condiciones reales impiden que muchos puedan acceder realmente a ella […] se convierte en un discurso contradictorio».-\nQue, según predica Francisco, una sociedad humana y fraterna es capaz de preocuparse para garantizar de modo eficiente y estable que todos sean acompañados en el recorrido de sus vidas, no sólo para asegurar sus necesidades básicas, sino para que puedan dar lo mejor de sí. A través de todo el texto el Papa ofrece, no solo como guía espiritual sino como líder político de la Iglesia, hombre de estado y pensador una herramienta muy valiosa para todos y todas las/los que tenemos responsabilidades de cara a nuestras comunidades, una invitación a trabajar en la construcción de un mundo más justo desde un análisis serio, profundo y sensible de las condiciones actuales en las que humanidad vive e intenta desarrollarse.-\nQue su prédica a favor de la paz, la justicia social, el diálogo interreligioso y el respeto por la dignidad humana fue reconocida a nivel mundial, convirtiéndose en una voz ética de enorme relevancia en los tiempos actuales.-\nQue la Plaza 9 de Julio fue inaugurada en 1941, y ha sido escenario de diversos eventos culturales y conmemorativos. En 1969, se inauguró una fuente donada por el Club Social, considerada un objeto de gran valor simbólico para la comunidad de ese momento. Con el tiempo se ha convertido en todo un con un símbolo vivo de la memoria colectiva y la fraternidad. Por un lado, bajo el “Árbol de la Memoria” cada año se honra a las víctimas de la última dictadura cívico- militar. Y, por otro, la bandera de distintos países nos hablan de la inmigración y de la construcción de una comunidad de brazos abiertos.-\nQue, del otro lado, en la plaza Miguel Dávila, inaugurada en 1931, ex Plaza de Ejercicios, durante décadas fue un verdadero símbolo de inclusión social en Pergamino. Allí, niños y jóvenes provenientes principalmente de los barrios más vulnerables —quienes asistían a los Centros de Desarrollo Comunitario (CDCs)— encontraban un espacio de recreación, deporte y contención.-\nQue la pileta pública de la plaza no era solo un lugar para aprender a nadar o pasar el verano; era un ámbito donde se promovía la igualdad de oportunidades, la integración y el fortalecimiento de vínculos comunitarios.-\nQue allí, generaciones de niños y jóvenes, encontraron un lugar para la recreación, el deporte y la construcción de lazos de integración entre niños y jóvenes de todos los barrios de Pergamino.-\nQue el acceso libre y gratuito a este espacio recreativo ofrecía a los chicos la posibilidad de vivir experiencias que, de otro modo, habrían estado fuera de su alcance.-\nQue entre sus mensajes Francisco propone que los jóvenes sean puentes de diálogo entre culturas, generaciones y realidades sociales diversas, y este puente de conexión entre dos plazas emblemáticas de la ciudad de Pergamino materializa este mensaje.-\nQue, así como la pileta de la Plaza de Ejercicios ofrecía a los niños de los barrios carenciados un espacio de dignidad, juego y formación, el Papa Francisco busca que la Iglesia sea una “plaza abierta” para todos los jóvenes, especialmente para aquellos más olvidados.-\nNombrar el pasaje entre ambas plazas en su honor también simboliza la necesidad de construir una sociedad basada en los valores que el Papa Francisco pregonó en su trayectoria, una comunidad que no excluye, que abraza su historia. La unión de memoria e inclusión es un acto profundamente transformador, que honra tanto la historia local, como los principios universales que Francisco ha defendido con humildad y coraje.-\nQue este Concejo Deliberante quiere homenajearlo y agradecerle con humildad y afecto, por sobre todas las cosas, el coraje con el que ejerció su rol no solo de guía espiritual sino de referente ético y social en un contexto internacional convulsionado y tremendamente injusto y desigual, trabajando en favor de los más vulnerables, de la reconstrucción de los lazos comunitarios, del ejercicio de la política como servicio, del diálogo como camino de resolución de conflictos dejando de lado la guerra y la violencia, del cuidado de la casa común, del planeta y de nuestra Patria. Y destacar su valiente decisión de no dejar el mundo tal y como lo encontró, sino de transformarlo y sembrar las semillas de las transformaciones futuras.-\nQue es para nosotros un inmenso orgullo haber visto a un compatriota hacer historia llevando en su corazón lo más noble, lo más profundo y valioso de la identidad de nuestro pueblo, para abrazar en él a todos los pueblos del mundo.-\nQue su legado espiritual y ético continuará siendo faro de orientación para las presentes y futuras generaciones.-\nPOR LO EXPUESTO\nEl Honorable Concejo Deliberante de Pergamino, en la Quinta Sesión Ordinaria celebrada el día martes 13 de mayo de 2025, aprobó por unanimidad, la siguiente\nORDENANZA\nARTÍCULO 1°:\nEl Honorable Concejo Deliberante del Partido de Pergamino nomina\n“Pasaje Papa Francisco”\nal tramo de Av. De Mayo que une la plaza Dávila con la Plaza 9 de julio.-\nARTÍCULO 2°:\nEl Departamento Ejecutivo colocará la señalización vertical pertinente.-\nARTÍCULO 3°:\nEl Visto y Considerandos forman parte de este proyecto.\nARTÍCULO 4°:\nComuníquese al Departamento Ejecutivo a sus efectos.-\nSin otro particular, aprovecho para saludarlo atentamente.-\nORDENANZA Nº 10067/25.-\nFirmantes:\nLucio Q. Tezon\n(Secretario HCD)-\nGabriela A.Taruselli\n(Presidente HCD)-\nAnexos\nDecreto 1640-25\nNominar Pasaje Papa Francisco\nDESCARGAR\n\n[DOC 11]\nBoletines/Pergamino\nOrdenanza Nº10077/2525\nOrdenanza Nº 10077/2525\nPergamino, 11/06/2025\nHonorable Concejo Deliberante de Pergamino\n2025 - Año de la Reconstrucción de la Nación Argentina\nOrdenanza\nNúmero:\nORDE-2025-84-E-PERHCD-HCD\nPergamino,  Miércoles 11 de Junio de 2025\nReferencia:\nORDENANZA 10077-25 EX-3165-2024 LA NUEVA PERLA PLAN DE CONTINGENCIA.-\nSeñor\nIntendente Municipal\nD. JAVIER ARTURO MARTÍNEZ\nSU DESPACHO.-\nCumplo en elevar a Ud. la Ordenanza que este Honorable Cuerpo\naprobó por mayoría sobre tablas,\nen la\nSéptima Sesión Ordinaria de 2025\n, realizada\nel día 10 de Junio del corriente\n, al considerar el\nEX-2024-3165-PERHCD-HCD D.E. - SECRETARIO DE GOBIERNO. ELEVA EX B-376-2024\nRef.: La Nueva Perla SRL Solicita aumento mensual de tarifa.-\nSancionándose la siguiente normativa:\nORDENANZA\nARTÍCULO 1°:\nProrróguese el PLAN DE CONTINGENCIA instaurado por la Ordenanza 9859/24, 9875/24 y 9950/24\nhasta el 30 de junio de 2026\n, inclusive.\nARTÍCULO 2°:\nAutorícese al Departamento Ejecutivo, durante la vigencia dispuesta mediante esta ordenanza, a adoptar con carácter extraordinario y duración limitada, medidas razonables y proporcionadas con relación a las condiciones económicas futuras tendientes a garantizar la prestación del Servicio Publico de Transporte Urbano e Interurbano de pasajeros, procurando la generalidad, regularidad, continuidad y accesibilidad del mismo para los usuarios, en los términos previstos en los artículos 6º y 7º del Decreto DECTO-2024-348-E-PER-INT.\nARTICULO 3°:\nAutorícese a la empresa concesionaria LA NUEVA PERLA SRL a suspender, por el plazo de vigencia aquí establecido, el servicio público de transporte de pasajeros urbano e interurbano en todos sus recorridos y ramales dentro del área de concesión durante los días domingos y feriados oficialmente declarados, así como también suspender la totalidad de los recorridos realizados por el Ramal Especial Parque Industrial perteneciente a la línea 1.\nARTÍCULO 4º:\nRatifíquense los decretos DECTO-2024-2850-E-PER-INT; DECTO-2024-3336-E-PER- INT; DECTO-2024-3696-E-PER-INT; DECTO-2024-4095-E-PER-INT; DECTO-2024-4378-E-PER- INT; DECTO-2025-190-E-PER-INT; DECTO-2025-625-E-PER-INT; DECTO-2025-913-E-PER-INT; DECTO-2025-1262-E-PE-INT; DECTO-2025-1579-E-PER-INT.\nARTÍCULO 5°:\nPublíquese en el Sistema de Boletines Oficiales Municipales (SIBOM). Hágase saber a los fines que se estimen corresponder a la Comisión Nacional de Regulación del Transporte (CNRT) y al Ministerio de Transporte de la Provincia de Buenos Aires.\nARTICULO 6º:\nComuníquese al Departamento Ejecutivo Municipal.\nSin otro particular, aprovecho para saludarlo atentamente.-\nORDENANZA Nº 10077/25.-\nFirmantes:\nLucio Q. Tezon (Secretario HCD)-\nFrancisco M. Illia (Vice Presidente HCD)-\nAnexos\nDecreto 1895-25\nLA NUEVA PERLA PLAN DE CONTINGENCIA.-\nDESCARGAR\n\n[DOC 12]\nBoletines/Pergamino\nOrdenanza Nº10080/2525\nOrdenanza Nº 10080/2525\nPergamino, 11/06/2025\nHonorable Concejo Deliberante de Pergamino\n2025 - Año de la Reconstrucción de la Nación Argentina\nOrdenanza\nNúmero:\nORDE-2025-87-E-PERHCD-HCD\nPergamino, Miércoles 11 de Junio de 2025\nReferencia:\nORDENANZA 10080-25 EX-1837-25 TRANSITO PESADO INGRESO CIRCULACION Y ESTACIONAMIENTO\nSeñor\nIntendente Municipal\nD. JAVIER ARTURO MARTÍNEZ\nSU DESPACHO.-\nCumplo en elevar a Ud. la Ordenanza que este Honorable Cuerpo\naprobó por unanimidad,\nen la\nSéptima Sesión Ordinaria de 2025\n, realizada\nel día 10 de Junio del corriente\n, al considerar el\nEX-2025-1837-PERHCD-HCD CONCEJALES GIULIANA RUEDA, FRANCISCO ILLIA, CHRISTIAN IGLESIAS E IGNACIO MAIZTEGUI-BLOQUE JXC -\nProyecto de Ordenanza.\nRef.: “Establecer condiciones para el ingreso, circulación y estacionamiento de tránsito pesado en el ámbito del Partido de Pergamino”\nSancionándose la siguiente normativa:\nVISTO\nEl Expte. EX-1837-2025 Concejales Giuliana Rueda, Francisco Illia, Christian Iglesias e Ignacio Maiztegui Bloque Juntos por el Cambio- Proyecto de Ordenanza Ref.: “Establecer condiciones para el ingreso, circulación y estacionamiento de tránsito pesado en el ámbito del Partido de Pergamino”, y;\nCONSIDERANDO\nQue atendiendo a razones de seguridad vial y de resguardo de la infraestructura urbana, se torna necesario restringir el ingreso, circulación y estacionamiento de tránsito pesado en el ámbito de la Ciudad de Pergamino.\nQue la normativa vigente que regula las actuales condiciones data del año 1993, más allá de contar con dos modificatorias que refieren a aspectos menores.\nQue uno de los objetivos del presente proyecto es el de unificar en un solo instrumento legal todas las disposiciones referidas a la materia.\nQue existen en este cuerpo deliberativo presentaciones efectuadas por el Concejal Alvaro Reynoso referidas al control del tránsito pesado en el radio urbano de la Ciudad de Pergamino, advirtiendo la necesidad de atender esta problemática, siempre en cumplimiento de lo dispuesto por la Ordenanza sancionada en 1993.\nQue teniendo en cuenta la antigüedad de la normativa vigente, el creciente desarrollo que vienen mostrando nuestra Ciudad y los Pueblos de Campaña del Partido de Pergamino, el permanente incremento del parque automotor y la necesidad de atender toda acción tendiente a contribuir al mejoramiento de las condiciones de seguridad vial y al resguardo de la infraestructura urbana, se torna indispensable la creación de una legislación acorde a la realidad actual.\nPOR LO EXPUESTO\nEl Honorable Concejo Deliberante, en la\nSéptima Sesión Ordinaria\nde 2025, realizada\nel 10 de junio\n, al poner a consideración el expediente ut-supra mencionado,\naprobó por unanimidad\n, la siguiente\nORDENANZA\nARTICULO 1º:\nLos vehículos de tránsito pesado que circulen por las inmediaciones de la Ciudad de Pergamino, no podrán bajo ningún concepto ingresar a la zona urbana, pudiendo transitar solo a través de las Rutas Nacionales y Provinciales que la circundan.\nExceptúese de la prohibición de circulación de tránsito pesado antes mencionada, a los vehículos que, por razones operativas o de prestación de servicios deban transitar por la ruta Nacional Nº 178, debiendo hacerlo dentro del radio urbano exclusivamente por Bv. Almafuerte en el tramo comprendido entre la Ruta Provincial Nº 32 y Av. Dr. Rodríguez Jauregui, y por Av. Dr. Rodríguez Jauregui desde su intersección con Bv. Almafuerte y hasta su empalme con la Ruta Nacional Nº 178.\nARTÍCULO 2°:\nSolo podrán ingresar al radio urbano de la Ciudad de Pergamino para efectuar operaciones de carga y descarga de mercaderías generales, vehículos de hasta ocho (8) toneladas.\nARTICULO 3º:\nQueda prohibido el ingreso a la Ciudad de Pergamino de vehículos con acoplados o semirremolque, siendo obligatorio el transbordo a vehículos de hasta ocho (8) toneladas para realizar operaciones de carga y descarga y reparto de mercaderías, de acuerdo a lo establecido en el Artículo 2° de la presente.\nSolo podrán circular vehículos de mayor porte de manera excepcional, debiendo contar con previa autorización del área de competencia del Departamento Ejecutivo Municipal.\nARTICULO 4º:\nProhíbase el estacionamiento de camiones en general, colectivos y todo tipo de vehículos de tránsito pesado en las arterias que forman parte del radio urbano de la Ciudad de Pergamino. En el caso de los Pueblos de Campaña, el tipo de vehículos mencionados en el párrafo anterior, no podrá estacionar en arterias con pavimento.\nARTÍCULO 5º:\nProhíbase el estacionamiento de transportes de carga de cualquier tipo en las banquinas de las Rutas Nacionales y Provinciales dentro del ámbito del Partido de Pergamino a los efectos de pernoctar.\nARTÍCULO 6º:\nEl estacionamiento en banquinas aledañas a las rutas solo podrá efectuarse por causas de fuerza mayor, previa señalización correspondiente.\nARTÍCULO 7º:\nLas infracciones a los Artículos 5º y 6º serán penalizadas, pudiendo requerir para estos casos la colaboración de la Policía de la Provincia de Buenos Aires.\nARTÍCULO 8º:\nA los efectos del incumplimiento de las disposiciones establecidas por la presente Ordenanza, se establece el siguiente régimen sancionatorio:\nAnte la comisión de la primera infracción, corresponderá una multa de DOSCIENTOS (200) a CUATROCIENTOS (400) módulos, de acuerdo a lo previsto en el Código Contravencional Municipal.\nAnte la primera reincidencia, corresponderá el duplo de la multa inicial.\nAnte la segunda reincidencia, corresponderá el triple de la multa inicial, y así sucesivamente.\nARTÍCULO 9º:\nLas multas establecidas podrán aplicarse sin perjuicio de sanciones accesorias, procediéndose en todos los casos al retiro del vehículo del lugar.\nARTÍCULO 10º:\nSe exceptúan de los términos de la presente, los siguientes vehículos:\nLos afectados al servicio público.\nLos destinados al abastecimiento de combustibles a las estaciones de servicio.\nLos utilizados para el abastecimiento de hormigón elaborado, debiendo contar con la correspondiente autorización municipal.\nLos que transporten materiales con destino a obras en construcción, debiendo contar con la correspondiente autorización municipal.\nARTÍCULO 11º:\nCualquier excepción no contemplada deberá ser solicitada ante la autoridad competente, quien determinará en cada caso el otorgamiento de los permisos correspondientes.\nARTÍCULO 12º:\nFacúltese al Departamento ejecutivo a efectuar la colocación de limitadores de altura toda vez que lo considere necesario, a fin de garantizar el cumplimiento de lo previsto en la presente ordenanza.\nARTICULO 13º:\nDeróguese la Ordenanza registrada bajo el Nº 3347/93 y sus modificatorias, Ordenanzas Nº 6636/07 y Nº 7504/12, como así también toda otra norma que se oponga a la presente.\nARTÍCULO 14º:\nSolicitar al Departamento Ejecutivo que a través de la Subsecretaría de Modernización incorpore en las plataformas digitales del municipio las condiciones de circulación establecidas en la presente, a la vez que realice las gestiones que estén a su alcance para que las mismas se vean reflejas en los distintos sitios de geolocalizaciones digitales.\nARTÍCULO 15º:\nComuníquese al Departamento Ejecutivo a sus efectos.\nARTÍCULO 16º:\nEl visto y los considerandos son parte de la presente.\nARTICULO 17º:\nDe forma.-\nSin otro particular, aprovecho para saludarlo atentamente.-\nORDENANZA Nº 10080/25.-\nFirmantes: Lucio Q. Tezon (Secretario HCD)-\nFrancisco M. Illia (Vice Presidente HCD)-\nAnexos\nDecreto\nTRANSITO PESADO INGRESO CIRCULACION Y ESTACIONAMIENTO\nDESCARGAR\n\n[DOC 13]\nBoletines/Pergamino\nDecreto Nº1503/25\nDecreto Nº 1503/25\nPublicado en versión extractada\nPergamino, 09/06/2025\nMunicipalidad de Pergamino\n2025 - Año de la Reconstrucción de la Nación Argentina\nDecreto\nNúmero:\nDECTO-2025-1503-E-PER-INT\nPergamino, Viernes 9 de Mayo de 2025\nReferencia:\nMODF. ART 1 DECTO 2025-1042-E-PER-INT (REDUCCIÓN DE CANTIDAD DE EQUINOS PARA LA VENTA) EXPTE: N-315/2025-\nCORRESPONDE EXPTE: N-315/2025\nVisto, el estado de las presentes actuaciones, donde se autoriza la venta de caballos decomisados por el Juzgado de Faltas; y;\nCONSIDERANDO:\nQue a fs. 3/26 se agregan copias de las sentencias de rigor emitidas por la Juez de Faltas.\nAsí fue que con fecha 1/04/2025 a través del decreto DECTO-2025-1042 -E- PER-INT se autoriza al Ejecutivo Municipal de la ciudad de Pergamino, a través de la Secretaría de Seguridad y en el marco del procedimiento establecido por Ordenanza N°9517/22, a vender nueve (9) caballos por un valor de $60.000.- para cada equino; y el día 08/04/25 se sanciona la ordenanza Ordenanza 10.048/2025 y su correspondiente promulgación el 14/04/2025.-\nQue, a Fs. 2 se encuentra anexada tasación del valor de los equinos para la venta, firmado por el Pte del Colegio de martillero Fabián Acervo.\nDe la misma surge que el valor de venta de cada uno de los caballos es de $ 60.000.\nQue a fs. 20 la Secretaría de Seguridad informa que los equinos retenidos por acta de infracción Nº 3102/24 y 3160/24 se encontraron fallecidos por diversas causas, conforme las actas suscriptas por el veterinario Victor Geli.\nQue toda vez que la cantidad de equinos disminuyó a siete (7), corresponde modificar el decreto DECTO-2025-1042-E-PER-INT y elevar las actuaciones al HONORABLE CONCEJO DELIBERANTE de esta ciudad para su pertinente tratamiento y convalidación.\nAtento ello, el INTENDENTE MUNICIPAL DE PERGAMINO en uso de sus atribuciones,\nDECRETA:\nARTÍCULO 1º\n: Modificar el ARTÍCULO Nº 1 del Decreto DECTO-2025-1042-E-PER-INT de fecha 1 de abril del 2025, el cual quedará redactado de la siguiente manera:\nARTÍCULO 1º:\nAutorizar a la Municipalidad de Pergamino, a través de la Secretaría de Seguridad a vender, ad referéndum de la pertinente convalidación por parte del Honorable Concejo Deliberante siete (7) caballos decomisados por el Juzgado Municipal de faltas en el marco del procedimiento establecido en la Ordenanza Nº 9517/22, por un valor de PESOS SESENTA MIL ($60.000) cada equino.\nARTÍCULO 2:\nElévese al HONORABLE CONCEJO DELIBERANTE para convalidar la presente modificación del ARTÍCULO Nº 1 del Decreto DECTO-2025-1042-E-PER-INT.\nARTÍCULO 3º\n: Regístrese, y elévese al HONORABLE CONCEJO DELIBERANTE para la sanción de la ordenanza respectiva, atribuyéndose al presente carácter de muy atenta nota de remisión. Cumplido, intervenga SECRETARÍA DE SEGURIDAD, SECRETARÍA DE HACIENDA Y FINANZAS, DIRECCIOND E COMPRAS, CONTADURÍA Y TESORERÍA. para su consideración y  sanción de la Ordenanza respectiva.-\nFirmantes:\nIgnacio Agustín Doddi -Secretario de Seguridad- Intendencia\nJavier Arturo Martinez - Intendente - Intendencia\n\n[DOC 14]\nBoletines/Pergamino\nDecreto Nº1583/25\nDecreto Nº 1583/25\nPublicado en versión extractada\nPergamino, 05/06/2025\nMunicipalidad de Pergamino\n2025 - Año de la Reconstrucción de la Nación Argentina\nDecreto\nNúmero:\nDECTO-2025-1583-E-PER-INT\nPergamino, Viernes 16 de Mayo de 2025.\nReferencia:\nDETERMINA COEFICIENTE DE VARIACIÓN DE ACTUALIZACIÓN DE TASAS (CVAT) ABRIL 2025 EX-2024-00039584- -PER-MEI#SGO\nCORRESPONDE EX-2024-00039584- -PER-MEI#SGO\nVisto lo dispuesto en el segundo párrafo del artículo 4 de la Ordenanza Nº 9981/2024, y;\nCONSIDERANDO:\nQue por Ordenanza Nº 9820/2023 se creó el Coeficiente de Variación de Actualización de Tasas (CVAT), que la citada norma ha establecido las ponderaciones correspondientes sobre las variables económicas aplicables a los fines del cálculo y que se encuentran definidas en el artículo 4º de la Ordenanza mencionada.\nA su vez se ha dispuesto que dicho valor sea establecido mensualmente por el Departamento Ejecutivo mediante los cálculos pertinentes y con sujeción estricta a las variables intervinientes en el cálculo.\nDichas variables surgen de la información oficial, la cual se encuentra publicada y accesible a través de los medios pertinentes para cada caso:\nInciso a): Actas Paritarias y sucesivos ajustes publicados por los gremios municipales: 0,00%;\nInciso b): Resolución Nº 1104/2004 de la Secretaría de Energía de la Nación (precio promedio del Gas Oil Grado 3 según precio al público en bocas de expendio de Pergamino para el mes considerado): 1,72%;\nInciso c): publicaciones períodicas del Instituto Nacional de Estadísticas y Censos (INDEC): 2,80%.-\nDe las tres variables contempladas normativamente surge el Coeficiente de Variación de Actualización de Tasas (CVAT) del 1,36%.\nAtento ello, el INTENDENTE MUNICIPAL DE PERGAMINO, en uso de sus atribuciones,\nDECRETA:\nARTÍCULO 1:\nDetermínese el valor del Coeficiente de Variación de Actualización de Tasas (CVAT) de 1,36% para el mes de Abril de 2025.\nARTÍCULO 2:\nRegístrese, comuníquese y dese al Boletín Oficial y archívese.\nFirmantes:\nAndrea Fabiana Lamelas -  Secretario de Hacienda -  Intendencia\nJavier Arturo Martinez Intendente - Intendencia\n\n[DOC 15]\nBoletines/Pergamino\nDecreto Nº1668/25\nDecreto Nº 1668/25\nPublicado en versión extractada\nPergamino, 10/06/2025\nMunicipalidad de Pergamino\n2025 - Año de la Reconstrucción de la Nación Argentina\nDecreto\nNúmero:\nDECTO-2025-1668-E-PER-INT\nPergamino, Jueves 22 de Mayo de 2025\nReferencia:\nPRORROGA RÉGIMEN CONTRIBUCIÓN OBLIGATORIA SOBRE LA VALORIZACIÓN INMOBILIARIA (COVI) ORDENANZA 9882/24 EX. D-1252/23.\nVISTO: Las actuaciones promovidas desde la Secretaría de Gobierno, respecto a la prórroga de la fecha de finalización del régimen de promoción para los contribuyentes que adhieran voluntariamente a la Ordenanza 9882/24, y;\nCONSIDERANDO:\nQue por decreto DECTO-2024-3156-E-PER-INT se procedió a reglamentar la Ordenanza 9882/24, en los términos del artículo 108, inciso 3º del decreto ley 6769/58.\nQue el ARTÍCULO 13 de dicho decreto, estableció un régimen extraordinario y excepcional de promoción para los contribuyentes que adhieran voluntariamente a la Ordenanza 9882/24 a través de convenios urbanísticos.\nQue por decreto DECTO-2024-4200-E-PER-INT, se dispuso la prorroga desde el 1º de diciembre de 2024 hasta el día 30 de Abril de 2025, del régimen extraordinario y excepcional de promoción para los contribuyentes que adhieran voluntariamente a la Ordenanza 9882/24 a través de convenios urbanísticos, en los mismos términos y condiciones dispuestas en el artículo 13 del decreto DECTO-2024-3156-E-PER-INT.\nQue, la Secretaría de Gobierno, solicita que atento a la gran adhesión al régimen y para que aquellos que aún no lo hicieron dispongan de más plazo para acogerse al beneficio, se extienda la misma desde el 01/06/25 al 31/08/25 inclusive.\nAtento lo expuesto, el INTENDENTE MUNICIPAL DE PERGAMINO, en uso de sus atribuciones,\nDECRETA:\nARTÍCULO 1º\n: Prorrogar desde el 1º de Junio de 2025 hasta el día 31 de Agosto de 2025, el régimen extraordinario y excepcional de promoción para los contribuyentes que adhieran voluntariamente a la Ordenanza 9882/24 a través de convenios urbanísticos, en los mismos términos y condiciones dispuestas en el artículo 13 del decreto DECTO-2024-3156-E-PER-INT.\nARTÍCULO 2º:\nRegístrese, Publíquese en el Boletín Municipal. Tome conocimiento Dirección de Comunicación y Prensa. Cumplido gírese a la SECRETARÍA DE GOBIERNO, SECRETARÍA DE HACIENDA Y FINANZAS, SECRETARÍA DE DESARROLLO URBANO Y CONTADURÍA Y TESORERÍA MUNIICPAL para efectuar todo lo correspondiente.\nFirmantes:\nKarim Jorge Dib -Secretario de Gobierno- Intendencia\nJavier Arturo Martinez -   Intendente - Intendencia\n\n[DOC 16]\nBoletines/Pergamino\nDecreto Nº1727-25\nDecreto Nº 1727-25\nPublicado en versión extractada\nPergamino, 28/05/2025\nMunicipalidad\nde\nPergamino\n2025 - Año de la Reconstrucción de la Nación Argentina\nDecreto\nNúmero:\nDECTO-2025-1727-E-PER-INT\nPergamino, Miércoles 28 de Mayo de 2025\nLa nota presentada por el Subsecretario de Deportes, Prof. Gustavo Ariel Ciuffo, mediante la cual se solicita se declare de Interés Municipal el programa provincial JUEGOS BA 2025, en sus etapas local, regional, interregional y provincial, con participación de las áreas de Deportes Juveniles, Deporte Adaptado, Cultura y Adultos Mayores, en representación de nuestra ciudad; y\nCONSIDERANDO:\nQue los Juegos Bonaerenses constituyen una política pública de gran tradición e impacto social en el territorio de la Provincia de Buenos Aires, promoviendo la inclusión, la competencia saludable y el acceso a la cultura y al deporte.\nQue la participación de nuestra comunidad en este programa provincial fortalece el desarrollo integral de las juventudes, personas adultas mayores y deportistas con discapacidad, promoviendo valores como el esfuerzo, la solidaridad y el trabajo en equipo.\nQue las distintas instancias del programa generan oportunidades de expresión y representación para los vecinos y vecinas de Pergamino en disciplinas deportivas y culturales, integrando a la comunidad en un evento de alcance provincial.\nQue corresponde reconocer oficialmente esta iniciativa y brindar el acompañamiento institucional que permita su adecuada ejecución.\nPor ello, EL INTENDENTE MUNICIPAL DE PERGAMINO, en uso de sus atribuciones,\nD E C R E T A:\nARTÍCULO 1º: Declárase de Interés Municipal el programa provincial JUEGOS BA 2025, en sus etapas local, regional, interregional y provincial, con participación de las áreas de Deportes Juveniles, Deporte Adaptado, Cultura y Adultos Mayores de la ciudad de Pergamino.\nARTÍCULO 2º: Los gastos que, en caso de corresponder, surjan de la organización y participación en dicho programa serán afrontados con cargo a las partidas presupuestarias correspondientes.\nARTÍCULO 3º: Regístrese, publíquese, gírese a la Subsecretaría de Deportes, a la Dirección de Comunicación y Prensa, y archívese.\nFirmantes:\nPaolo Gaspar Bonanno -Secretario de Desarrollo Social -Intendencia\nJavier Arturo Martinez - Intendente – Intendencia\n\n[DOC 17]\nBoletines/Pergamino\nDecreto Nº1857-25\nDecreto Nº 1857-25\nPublicado en versión extractada\nPergamino, 11/06/2025\nMunicipalidad\nde\nPergamino\n2025 - Año de la Reconstrucción de la Nación Argentina\nDecreto\nNúmero:\nDECTO-2025-1857-E-PER-INT\nPergamino, Miércoles 11 de Junio de 2025\nReferencia:\nInterés Municipal, la actividad denominada \"Mesa de Trabajo: Plan Local de Acción Climática (PLAC) Pergamino 2025\" Expediente: EX-2025-00129810- -PER-MEI#SGO\nVisto, lo solicitado, se declare de Interés Municipal, la actividad denominada \"Mesa de Trabajo: Plan Local de Acción Climática (PLAC) Pergamino 2025\", a realizarse el día jueves 26 de junio de 2025, en el horario de 9:30 a 13:30 h, en el Espacio de Ciencia, Tecnología e Innovación (ECTI); y,\nCONSIDERANDO:\nQue, la mesa de trabajo será coordinada por la Red Argentina de Municipios Frente al Cambio Climático (RAMCC), en articulación con la Dirección de Gestión Ambiental, y tiene como objetivo generar un espacio de articulación entre las distintas áreas municipales, a fin de construir colectivamente el diagnóstico, y las estrategias locales frente al cambio climático.\nQue la Dirección de Gestión Ambiental, reconoce la necesidad de elaborar e implementar un Plan Local de Acción Climática (PLAC) para la ciudad de Pergamino, en concordancia con los compromisos asumidos en materia ambiental y de sostenibilidad a nivel local, nacional e internacional.\nQue el cambio climático representa uno de los principales desafíos para las ciudades, por lo cual resulta urgente el diseño de estrategias de mitigación y adaptación que integren a todos los sectores locales.\nQue el proceso de formulación del Plan Local de Acción Climática (PLAC), ya ha sido iniciado con el acompañamiento técnico de la RAMCC, y se encuentra en una etapa clave, donde resulta fundamental contar con la participación activa de las distintas áreas del gobierno municipal.\nQue este plan tiene como objetivo establecer líneas de acción concretas, articuladas y participativas, a fin de reducir las emisiones de gases de efecto invernadero (GEI), en base a los resultados del Inventario de GEI, y fortalecer la resiliencia del territorio frente a los efectos del cambio climático.\nEn función de lo expuesto, el INTENDENTE MUNICIPAL DE PERGAMINO, en uso de lasatribuciones que le confiere la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires,\nDECRETA\nARTICULO 1º. Declarar de Interés Municipal, la actividad denominada \"Mesa de Trabajo: Plan Local de Acción Climática (PLAC) Pergamino 2025\", a realizarse el día jueves 26 de junio de 2025, en el horario de 9:30 a 13:30 h, en el Espacio de Ciencia, Tecnología e Innovación (ECTI), PERGAMINO\nARTICULO 2º. Los gastos se atenderan con cargo a las partidas especificas. Regístrese, y girese a las areas correspondientes.\nFirmantes:\nKarim Jorge Dib -Secretario de Gobierno- Intendencia\nJavier Arturo Martinez - Intendente - Intendencia\n\n[DOC 18]\nBoletines/Pergamino\nDecreto Nº1902/25\nDecreto Nº 1902/25\nPublicado en versión extractada\nPergamino, 17/06/2025\nMunicipalidad de Pergamino\n2025 - Año de la Reconstrucción de la Nación Argentina\nDecreto\nNúmero:\nDECTO-2025-1902-E-PER-INT\nPergamino, Martes 17 de Junio de 2025\nReferencia:\nREGLAMENTACIÓN ARTÍCULO 280 DE LA ORDENANZA FISCAL E IMPOSITIVA 2025 EX-2025-00134969- -PER-MEI#SGO\nVISTO:\nEl artículo 280 de la Ordenanza Fiscal 2025 (9981/2024), cuyo texto se transcribe a continuación: Facúltese al Departamento Ejecutivo a modificar las bonificaciones de la siguiente forma, por buen cumplimiento de los artículos nº 38, 77 y 84 de la Ordenanza Impositiva: 5% de bonificación por buen cumplimiento; 5% de bonificación por adhesión a boleta mail; 10% de bonificación por buen cumplimiento y adhesión a boleta mail; 10% de bonificación por buen cumplimiento y adhesión a portal ciudadano; 10% de bonificación por buen cumplimiento y adhesión a débito automático; 15% de bonificación por buen cumplimiento, adhesión a boleta mail y adhesión a débito automático; 15% de bonificación por buen cumplimiento, adhesión a boleta mail y adhesión a portal ciudadano; 15% de bonificación por buen cumplimiento, adhesión a débito automático y adhesión a portal ciudadano y 20% de bonificación por buen cumplimiento , adhesión a boleta mail, adhesión a débito automático y adhesión a portal ciudadano, y;\nCONSIDERANDO:\nQue es propicio simplificar y favorecer el cumplimiento tributario.\nQue el Portal Ciudadano es un espacio digital donde los ciudadanos puedan gestionar de manera fácil y rápida todos los servicios municipales del Partido de Pergamino.\nAtento lo expuesto, el INTENDENTE MUNICIPAL DE PERGAMINO, en uso de sus atribuciones,\nDECRETA:\nARTÍCULO 1º:\nModifíquese el artículo 38 de la Ordenanza Impositiva 2025, el cual quedara redactado de la siguiente manera:\nSe establece un descuento del 5% para los contribuyentes que adhieran a la Boleta Mail; un descuento del 5% para los contribuyentes que no registren deuda exigible por la tasa, a la fecha de procesamiento para emisión de la misma; un descuento del 10% por buen cumplimiento y adhesión a Boleta Mail; un descuento del 10% por buen cumplimiento y adhesión a pago directo (débito automático); un descuento del 10% por buen cumplimiento y adhesión a Portal Ciudadano; un descuento del 15% por buen cumplimiento, adhesión a Boleta Mail y adhesión a pago directo (débito automático); un descuento del 15% por buen cumplimiento, adhesión a Boleta Mail y adhesión a Portal Ciudadano; un descuento del 15% por buen cumplimiento, adhesión a Portal Ciudadano y adhesión a pago directo (débito automático) y un descuento del 20% por buen cumplimiento, adhesión a Portal Ciudadano, adhesión a Boleta Mail y adhesión a pago directo (débito automático). No se incluyen en la presente disposición, partidas con marcas en gestión judicial. En caso de que el contribuyente se presente con los pagos realizados posteriores a la fecha de procesamiento para emisión, podrá solicitar hasta la fecha indicada como segundo vencimiento, re facturación de la cuota emitida y a vencer incluyendo el descuento o bonificación.\nARTÍCULO 2º:\nModifíquese el artículo 77 de la Ordenanza Impositiva 2025, el cual quedara redactado de la siguiente manera:\nSe establece un descuento del 5% para los contribuyentes que adhieran a la Boleta Mail; un descuento del 5% para los contribuyentes que no registren deuda exigible por la tasa, a la fecha de procesamiento para emisión de la misma; un descuento del 10% por buen cumplimiento y adhesión a Boleta Mail; un descuento del 10% por buen cumplimiento y adhesión a pago directo (débito automático) ; un descuento del 10% por buen cumplimiento y adhesión a Portal Ciudadano; un descuento del 15% por buen cumplimiento, adhesión a Boleta Mail y adhesión a pago directo (débito automático); un descuento del 15% por buen cumplimiento, adhesión a Boleta Mail y adhesión a Portal Ciudadano; un descuento del 15% por buen cumplimiento, adhesión a Portal Ciudadano y adhesión a pago directo (débito automático) y un descuento del 20% por buen cumplimiento, adhesión a Portal Ciudadano, adhesión a Boleta Mail y adhesión a pago directo (débito automático). No se incluyen en la presente disposición partidas con marcas en gestión judicial. En caso de que el contribuyente se presente con los pagos realizados posteriores a la fecha de procesamiento para emisión, podrá solicitar hasta la fecha indicada como segundo vencimiento, la refacturación de la/s cuota/s emitidas y a vencer, incluyendo el descuento o bonificación.\nARTÍCULO 3º:\nModifíquese el artículo 84 de la Ordenanza Impositiva 2025, el cual quedara redactado de la siguiente manera:\nSe establece un descuento del 5% para los contribuyentes que adhieran a la Boleta Mail; un descuento del 5% para los contribuyentes que no registren deuda exigible por la tasa, a la fecha de procesamiento para emisión de la misma; un descuento del 10% por buen cumplimiento y adhesión a Boleta Mail; un descuento del 10% por buen cumplimiento y adhesión a pago directo (débito automático); un descuento del 10% por buen cumplimiento y adhesión a Portal Ciudadano; un descuento del 15% por buen cumplimiento, adhesión a Boleta Mail y adhesión a pago directo (débito automático); un descuento del 15% por buen cumplimiento, adhesión a Boleta Mail y adhesión a Portal Ciudadano; un descuento del 15% por buen cumplimiento, adhesión a Portal Ciudadano y adhesión a pago directo (débito automático) y un descuento del 20% por buen cumplimiento, adhesión a Portal Ciudadano, adhesión a Boleta Mail y adhesión a pago directo (débito automático). No se incluyen en la presente disposición partidas con marcas en gestión judicial. En caso de que el contribuyente se presente con los pagos realizados posteriores a la fecha de procesamiento para emisión podrá solicitar hasta la fecha indicada como segundo vencimiento refacturación de la/s cuota/s emitidas y a vencer incluyendo el descuento o bonificación.\nARTÍCULO 4º:\nNo se incluirán los gastos de distribución establecidos en el artículo 19 inciso “b” de la Ordenanza Impositiva 2025 a las tasas adheridas al servicio de Boleta Mail.\nARTÍCULO 5º:\nRegístrese, dése al Boletín Municipal, por la Dirección de Prensa, publíquese y a los fines procedentes, intervengan: DIRECCIÓN DE HACIENDA Y RENTAS, DIRECCIÓN DE FACTURACIÓN Y SECRETARÍA DE MODERNIZACIÓN, INNOVACIÓN Y TECNOLOGÍA.\nFirmantes:\nAndrea Fabiana Lamelas -  Secretario de Hacienda -  Intendencia\nJavier Arturo Martinez Intendente - Intendencia\n\n[DOC 19]\nBoletines/Pergamino\nDecreto Nº1916/25\nDecreto Nº 1916/25\nPublicado en versión extractada\nPergamino, 18/06/2025\nMunicipalidad de Pergamino\n2025 - Año de la Reconstrucción de la Nación Argentina\nDecreto\nNúmero:\nDECTO-2025-1916-E-PER-INT\nPergamino, Miércoles 18 de Junio de 2025\nReferencia:\nDETERMINA COEFICIENTE DE VARIACIÓN DE ACTUALIZACIÓN DE TASAS (CVAT) MAYO 2025 EX-2024-00039584- -PER-MEI#SGO\nCORRESPONDE EX-2024-00039584- -PER-MEI#SGO\nVisto lo dispuesto en el segundo párrafo del artículo 4 de la Ordenanza Nº 9981/2024, y;\nCONSIDERANDO:\nQue por Ordenanza Nº 9820/2023 se creó el Coeficiente de Variación de Actualización de Tasas (CVAT), que la citada norma ha establecido las ponderaciones correspondientes sobre las variables económicas aplicables a los fines del cálculo y que se encuentran definidas en el artículo 4º de la Ordenanza mencionada.\nA su vez se ha dispuesto que dicho valor sea establecido mensualmente por el Departamento Ejecutivo mediante los cálculos pertinentes y con sujeción estricta a las variables intervinientes en el cálculo.\nDichas variables surgen de la información oficial, la cual se encuentra publicada y accesible a través de los medios pertinentes para cada caso:\nInciso a): Actas Paritarias y sucesivos ajustes publicados por los gremios municipales: 2,80%;\nInciso b): Resolución Nº 1104/2004 de la Secretaría de Energía de la Nación (precio promedio del Gas Oil Grado 3 según precio al público en bocas de expendio de Pergamino para el mes considerado): -5,38%;\nInciso c): publicaciones períodicas del Instituto Nacional de Estadísticas y Censos (INDEC): 1,50%.-\nDe las tres variables contempladas normativamente surge el Coeficiente de Variación de Actualización de Tasas (CVAT) del -0.04%.\nAtento ello, el INTENDENTE MUNICIPAL DE PERGAMINO, en uso de sus atribuciones,\nDECRETA:\nARTÍCULO 1:\nDetermínese el valor del Coeficiente de Variación de Actualización de Tasas (CVAT) de - 0.04% para el mes de Mayo de 2025.\nARTÍCULO 2:\nRegístrese, comuníquese y dese al Boletín Oficial y archívese.\nFirmantes:\nAndrea Fabiana Lamelas -  Secretario de Hacienda -  Intendencia\nJavier Arturo Martinez Intendente - Intendencia\n\n[DOC 20]\nBoletines/Pergamino\nDecreto Nº1922/25\nDecreto Nº 1922/25\nPublicado en versión extractada\nPergamino, 18/06/2025\nMunicipalidad de Pergamino\n2025 - Año de la Reconstrucción de la Nación Argentina\nDecreto\nNúmero:\nDECTO-2025-1922-E-PER-INT\nPergamino, Miércoles 18 de Junio de 2025\nReferencia:\nAUTORIZA AUMENTO TARIFA PLANA INDICE INDEC MAYO 2025.\nCORRESPONDE B-376/24\nVisto las Ordenanzas Nº´s 9950/2024, 9859/2024 y 9875/24 relativas al aumento de tarifa plana, y;\nCONSIDERANDO:\nQue por Ordenanza Nº 9950/24 se prorrogó el PLAN DE CONTINGENCIA instaurado por la Ordenanza 9859/24 y 9875/24 hasta el 30 de junio de 2025 inclusive.\nQue, por Ordenanza Nº 9875/24, se dispuso la necesidad de establecer, durante la vigencia del Plan de Contingencia, un esquema de actualización\nmensual\nen los valores de la tarifa, utilizando como valor de base la tarifa plana vigente al momento de realizar la actualización y tomando como variable de ajuste el índice de precios al consumidor que publica el INDEC, durante el mes inmediato anterior.\nEn ese orden, el Departamento Ejecutivo Municipal, procederá a verificar el valor de los parámetros establecidos en el aludido índice oficial publicando el porcentaje de incremento aplicado y las nuevas tarifas vigentes resultantes, conforme lo dispuesto en el artículo 5º de la Ordenanza Nº 9859/24.\nQue el INDEC https://www.indec.gob.ar/ informó que el índice de precios al consumidor es del 1,5% para el mes de Mayo de 2025.\nAtento ello, el INTENDENTE MUNICIPAL DE PERGAMINO, en uso de sus atribuciones,\nDECRETA:\nARTÍCULO 1:\nAutorícese un incremento del 1,5% en la tarifa plana a partir de la puesta envigenci a del presente, conforme en lo estipulado en los considerando, quedando el cuadro tarifario de la siguiente manera:\nBoleto Común                      $ 2.009,13\nBoleto Primario Público        $1.339,42\nPrimario Privado                     $ 704,12\nBoleto Secundario Público    $1.339,42\nSecundario Privado              $ 1.005,59\nBoleto UNNOBA                   $ 1.339,42\nBoleto Seguro                       $ 1.406,87\nBoleto escolar secundario –\nM. Ocampo y M. Benítez       $ 2.009,13\nBoleto escolar secundario –\nEl Socorro                              $3.517,85\nBoleto Intermedia                  $ 3.517,85\nBoleto M. Ocampo                 $3.517,85\nBoleto M. Benítez                  $ 4.321,10\nBoleto El Socorro                  $ 6.230,76\nARTÍCULO 2:\nRegístrese, publíquese en el Sistema de Boletines Oficiales Municipales (SIBOM). Cumplido siga a la Secretaría de Gobierno por donde se procederá a notificar a la empresa prestataria del Servicio de Transporte Público de Pasajeros la NUEVA PERLA S.R.L. de la presente. Póngase en conocimiento al Honorable Concejo Deliberante, a sus efectos. Cumplido pase a la Dirección de Comunicación y Prensa para publicar en todos los canales de información a la ciudadanía de Pergamino y del Partido. Luego gírese a la Subsecretaría de Inspección General y Tránsito para realizar lo pertinente.\nFirmantes:\nKarim Jorge Dib -Secretario de Gobierno- Intendencia\nJavier Arturo Martinez -   Intendente - Intendencia\n\n[DOC 21]\nBoletines/Pergamino\nDecreto Nº1468-2025\nDecreto Nº 1468-2025\nPublicado en versión extractada\nPergamino, 28/05/2025\nMunicipalidad\nde\nPergamino\n2025 - Año de la Reconstrucción de la Nación Argentina\nDecreto\nNúmero:\nDECTO-2025-1468-E-PER-INT\nPergamino, Miércoles 7 de Mayo de 2025\nLa nota elevada por la Secretaría de Hacienda y Finanzas, mediante la cual se solicita declarar de Interés Municipal la difusión del trabajo realizado por el (CeATS) en la 49° Feria Internacional del Libro de Buenos Aires, y;\nCONSIDERANDO:\nQue la actividad consiste en la realización de una charla titulada “Relevancia de la profesionalización de la Administración Tributaria”, a desarrollarse el día jueves 8 de mayo del corriente año, a las 16:00 horas, en el Salón Victoria Ocampo – Pabellón Blanco – del predio de La Rural, en el marco de la mencionada feria.\nQue la charla contará con las exposiciones del Dr. Jorge Matinata y el Dr. Juan Dogliani, con la moderación del Sr. Ignacio Ibar, y se desarrollará en modalidad presencial, con una duración aproximada de dos horas.\nQue el evento tiene como objetivo difundir los trabajos realizados por el CeATS, crear un espacio de encuentro, intercambio y comunicación con el público general, y destacar la importancia de la formación profesional en el ámbito de la administración tributaria.\nQue la participación de CeATS en un evento cultural de proyección nacional e internacional como la Feria del Libro contribuye a visibilizar el trabajo de la administración pública local, promoviendo el intercambio de conocimientos y experiencias.\nPor ello, EL INTENDENTE MUNICIPAL DE PERGAMINO, en uso de sus atribuciones,\nD\nE\nC\nR\nE\nT\nA:\nARTÍCULO 1º: Declárase de Interés Municipal la charla organizada por el (CeATS), titulada “Relevancia de la profesionalización de la Administración Tributaria”, a desarrollarse el día 8 de mayo de 2025 a las 16:00 hs en el Salón Victoria Ocampo – Pabellón Blanco – del predio de LaRural, en el marco de la 49° Feria Internacional del Libro de Buenos Aires, con participación de la Secretaría de Hacienda y Finanzas de la Municipalidad de Pergamino.\nARTÍCULO 2º: Los gastos que demande la organización y ejecución del evento serán afrontados con cargo a las partidas presupuestarias específicas.\nARTÍCULO 3º: Regístrese, publíquese, gírese a la Secretaría de Hacienda y Finanzas, a la Dirección de Comunicación y Prensa, y archívese.\nFirmantes:\nAndrea Fabiana Lamelas - Secretario de Hacienda - Intendencia\nJavier Arturo Martinez Intendente - Intendencia\n\n[DOC 22]\nBoletines/Pergamino\nDecreto Nº1514-2025\nDecreto Nº 1514-2025\nPublicado en versión extractada\nPergamino, 28/05/2025\nMunicipalidad\nde\nPergamino\n2025 - Año de la Reconstrucción de la Nación Argentina\nDecreto\nNúmero:\nDECTO-2025-1514-E-PER-INT\nPergamino, Lunes 12 de Mayo de 2025\nReferencia:\nDECLARACIÓN DE INTERÉS MUNICIPAL ENCUENTRO ECONOMÍA DEL CONOCIMIENTO: UN MOTOR PARA PERGAMINO EX-2025-00095806- -PER-MEI#SGO\nVISTO:\nLas actuaciones promovidas por la Dirección de Ceremonial y Protocolo, solicitando declarar de interés municipal el Encuentro Economía del conocimiento: un motor para Pergamino, y;\nCONSIDERANDO:\nQue el Encuentro Economía del conocimiento: un motor para Pergamino se realizará el miércoles 14 de mayo a las 16:45h en el Espacio de Ciencia, Tecnología e Innovación del Parque Belgrano.\nDel mismo participarán el Intendente, Javier Martínez y el Subsecretario de Economía del Conocimiento de la Nación, Santiago Pordelanne, con el fin de compartir herramientas, oportunidades y desafíos del sector en clave local. Se invitará a empresarios, instituciones y organizaciones pergaminenses vinculadas con la temática.\nAtento ello, el INTENDENTE MUNICIPAL DE PERGAMINO, en uso de sus atribuciones,\nDECRETA:\nARTÍCULO 1º: Declárese de Interés Municipal el Encuentro Economía del conocimiento: un motor para Pergamino, que se realizará el miércoles 14 de mayo a las 16:45 hs. en el Espacio de Ciencia, Tecnología e Innovación del Parque Belgrano.\nARTÍCULO 2º: Los gastos inherentes al evento se atenderán con cargo a las partidasespecíficas.\nARTÍCULO 3º: Regístrese, publíquese en el Boletín Municipal y gírese a DIRECCIÓN DE CEREMONIAL Y PROTOCOLO, y para la toma de conocimiento a la DIRECCIÓN DE COMPRAS, CONTADURÍA, TESORERÍA y DIRECCIÓN DE COMUNICACIÓN Y PRENSA. Cumplido, destínese a la GUARDA TEMPORAL.\nFirmantes\n:\nKarim Jorge Dib -Secretario de Gobierno- Intendencia\nJavier Arturo Martinez - Intendente - Intendencia\n\n[DOC 23]\nBoletines/Pergamino\nDecreto Nº1814-2025\nDecreto Nº 1814-2025\nPublicado en versión extractada\nPergamino, 04/06/2025\nMunicipalidad\nde\nPergamino\n2025 - Año de la Reconstrucción de la Nación Argentina\nDecreto\nNúmero:\nDECTO-2025-1814-E-PER-INT\nPergamino, Miércoles 4 de Junio de 2025\nReferencia:\nDECLARACION DE INTERES MUNICIPAL: FESTEJOS POR EL DÍA DE LA BANDERA EN EL MUSEO MUNICIPAL.EXPEDIENTE: EX-2025-121429-PER-MEI#SGO\nVISTO:\nLas presentes actuaciones promovidas a fin de solicitar se declare de Interés Municipal los “\nFESTEJOS POR EL DÍA DE LA BANDERA”\nque se realizarán en el Museo Municipal y\nCONSIDERANDO:\nQue el dia 21 de Junio del corriente año, se realizaran los festejos por el Día de la Bandera, en la sala de SUM del Museo Municipal.\nQue durante la jornada se desarrollarán diversas actividades vinculadas al tradicionalismo, entre ellas:\nMuestra de pilchas gauchas.\nShow musical de canto surero\nDisertación a cargo de Máximo Prado, reconocido Artesano Soguero de nuestra ciudad, sobre los usos y costumbres del apero criollo.\nPresentación del ballet Municipal, zapateo surero.\nDemostración sobre como ensillaba el gaucho en sus comienzos con caballos en el predio.\nRepresentación del paisano de distintas épocas, con interacción entre el publico presente.\nProyección constante de fotografías de la época y ambientación musical.\nEl evento tiene como objetivo revalorizar nuestras tradiciones y celebrar una fecha tan significativa para nuestra identidad nacional.Atento ello, el INTENDENTE MUNICIPAL DE PERGAMINO, en uso de sus atribuciones,\nDECRETA\n:\nARTÍCULO 1º: Declárense de Interés Municipal, los “\nFESTEJOS\nPOR\nEL\nDÍA\nDE\nLA\nBANDERA”\nque tendrán lugar el dia 21 de Junio del corriente año, en la sala de SUM del Museo Municipal.\nARTÍCULO 2º: Los gastos inherentes al evento se atenderán con cargo a las partidas específicas.\nARTÍCULO 3º: Regístrese, publíquese en el Boletín Municipal y gírese a la SUBSECRETARIA DE CULTURA. Tome conocimiento, DIRECCIÓN DE COMPRAS, SECRETARÍA DE HACIENDA Y FINANZAS y DIRECCIÓN DE COMUNICACIÓN Y PRENSA. Cumplido, destínese a la GUARDA TEMPORAL.\nFirmantes:\nPaolo Gaspar Bonanno -Secretario de Desarrollo Social -Intendencia\nJavier Arturo Martinez - Intendente - Intendencia\n\n[DOC 24]\nBoletines/Pergamino\nDecreto Nº1850-2025\nDecreto Nº 1850-2025\nPublicado en versión extractada\nPergamino, 10/06/2025\nMunicipalidad\nde\nPergamino\n2025 - Año de la Reconstrucción de la Nación Argentina\nDecreto\nNúmero:\nDECTO-2025-1850-E-PER-INT\nPergamino,Martes 10 de Junio de 2025\nReferencia:\nADJUDICA CONCURSO DE PRECIOS 93-25 EXPLOTACIÓN BANQUINAS MARIANO BENÍTEZ EX. B-469/25\nVisto, el estado de las presentes actuaciones, donde se tramita el llamado a CONCURSO DE PRECIOS Nº 93/25 por el Consorcio Nº 13 de Mariano Benítez, para la explotación agrícola de las banquinas adyacentes para el ciclo agrícola 2025/2026, y;\nCONSIDERANDO:\nQue el Consorcio Nº 13 de Mariano Benítez, solicita que se autorice el llamado a CONCURSO DE PRECIOS, para la explotación agrícola de banquinas en el camino de tierra que une Mariano Benítez y Gral. Gelly, por superficie cultivable de trece hectáreas (13 ha.), con ajuste al régimen prescripto por la Ley Orgánica, Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires.\nQue por Decreto DECTO-2025-1737-E-PER-INT, obrante en el presente expediente, se autorizó el llamado a CONCURSO DE PRECIOS Nº 93-2025 para la explotación agrícola de banquinas en el camino de tierra que une Mariano Benítez y Gral. Gelly, por superficie cultivable de TRECE hectáreas (13 ha.), con ajuste al régimen prescripto por la Ley Orgánica, Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires.\nQue se adjunta el Pliego de Bases y Condiciones, con las especificaciones técnicas.\nQue se adjuntan las constancias de invitaciones cursadas, de acuerdo a la normativa vigente.\nQue se procedió a la apertura del presente concurso de precios, en fecha 5 de Junio de 2025, donde consta que se ha presentado una (1) oferta, correspondiente a Andrés Omar Giordanengo.\nLa oferta correspondiente a Andrés Omar Giordanengo, que acompaña: Pliego debidamente firmado; documento pagaré de $100.000, firmante Andrés Omar Giordanengo; referencias comerciales de Contrataciones Rurales Ocamvatt y Coop. Agrícola “La Unión” de Alfonzo; y como garante liso y llano a Gonzalo Julián Bussu, y su propuesta económica es de 10qq (quintales)/ha para las banquinas ubicadas en el camino de tierra que une Mariano Benítez y Gral. Gelly, por superficie cultivable de trece hectáreas (13 ha.).\nQue la oferta de Andrés Omar Giordanengo, se considera conveniente a los intereses del Consorcio Nº 13 de Mariano Benítez, por calidad, idoneidad del oferente y demás condiciones de la oferta, no siendo el precio un condicionante para la adjudicación. Por ello se sugiere adjudicar el presente concurso a dicho oferente, de acuerdo a los valores cotizados.\nQue se debe adjudicar, conforme al Art. 12º del Pliego de Bases y Condiciones, y de acuerdo al Art. 185º del Reglamento de Contabilidad a la oferta de Andrés Omar Giordanengo, por resultar conveniente para los intereses del Consorcio Nº 13 de Mariano Benítez.\nAtento lo expuesto, el INTENDENTE MUNICIPAL DE PERGAMINO, en uso de sus atribuciones,\nDECRETA:\nARTÍCULO 1: Declarar admisible la oferta presentada por ANDRÉS OMAR GIORDANENGO.\nARTÍCULO 2: Adjudicar a ANDRÉS OMAR GIORDANENGO la explotación agrícola (siembra y cosecha de soja) de franjas adyacentes ubicadas en el camino de tierra que une Mariano Benítez y Gral. Gelly, por superficie cultivable de trece hectáreas (13 ha.), para el ciclo agrícola 2025- 2026.\nARTÍCULO 3º: La contratación regirá a partir de la fecha del 01 de Junio de 2025 y hasta el 31 de Mayo de 2026, fecha a partir de la cual, el arrendatario/contratista, tendrá que desocupar el predio, salvo el caso en que el sembrado, correspondiente a dicho ciclo agrícola, no se haya podido levantar por condiciones climáticas adversas.\nARTÍCULO 4º\n:\nFíjase como canon a abonar por la contraprestación, el equivalente en dinero efectivo a 10.00qq (diez quintales)/ha para las franjas que se encuentran ubicadas en el camino de tierra que une Mariano Benítez y Gral. Gelly, por superficie cultivable de trece hectáreas (13 ha.), sin descuento de ninguna índole, tomando como base el valor de la soja pizarra Rosariodelltimodíahábil,paralaventa,delesdemayo de 2026, con fecha efectiva de pago, hasta el día 10 de junio de 2026.\nARTÍCULO 5º: El arrendatario/contratista deberá permitir la tarea de atención e instalación de servicios que la autoridad de aplicación autorice, sin derecho a indemnización alguna, aunque se afecten las zonas sembradas.\nARTÍCULO 6º: El arrendatario/contratista será responsable de los perjuicios que ocasione a terceros o a la Dirección de Vialidad con motivo del permiso.\nLa fiscalización estará a cargo del Consorcio Nº 13 de Mariano Benítez.\nARTÍCULO 8º: Será obligación del arrendatario/contratista la regularización del terreno, corte de pasto, desmalezado y mantenimiento en general de la zona y del/los caminos incluidos en el área asignada durante el plazo autorizado.\nARTÍCULO 9\nº:\nNo deberá afectarse con la siembra conos de visibilidad o zonas de seguridad y permanecerá desmalezado.\nARTÍCULO 10º: La zona no podrá ser alambrada ni se colocará ningún tipo de obstáculo que impida o modifique los desagües existentes.\nARTÍCULO 11º: Los entubamientos o las alcantarillas longitudinales y transversales adyacentes a ambos lados hasta por lo menos diez (10) metros, serán mantenidos por el arrendatario/contratista debiendo permanecer limpios y libres de embanques u obstrucciones que afecten el normal escurrimiento de las aguas.\nARTÍCULO 12º: Deberá respetar las señales, obras de arte e instalaciones existentes en la zona.\nARTÍCULO 13º: El arrendatario/contratista deberá colocar en lugar visible un letrero indicativo demarcatorio de la zona de siembre y cosecha de soja al comenzar y finalizar los trabajos a realizar.\nARTÍCULO 14º: Prohíbese la utilización de la zona de camino para pastoreo de animales.\nARTÍCULO 15º: Prohíbese la quema de rastrojos o malezas, debiendo efectuarse los trabajos necesarios para evitar la propagación de incendios que eventualmente se produzcan.\nARTÍCULO 16º: Es obligación del arrendatario/contratista controlar plagas y malezas. Las labores culturales deberán tener un criterio conservacionista que evite la erosión del suelo.\nARTÍCULO 17º: Previo a la iniciación de los trabajos, se efectuará un inventario de la señalización vertical existente, resultando a cargo del arrendatario/contratista la reparación o reposición de la misma.\nARTÍCULO 18º: El incumplimiento de las condiciones establecidas en el presente, hará caducar automáticamente la concesión cedida, disolución del contrato celebrado con el Consorcio Nº 13 de Mariano Benítez y facultará a la Dirección de Vialidad para que, sin necesidad de que medie ninguna otra formalidad, proceda a la remoción de los trabajos observados en la forma que considere más conveniente, sin perjuicio de la formulación del cargo que corresponda por los gastos directos o indirectos que se origen a raíz de ello.\nARTÍCULO 19º: Regístrese, dése al Boletín Municipal, póngase en conocimiento del presente a la Secretaría de Producción de la Municipalidad de Pergamino para su debida intervención en el marco de la Ordenanza 8126/14 y gírese a la SUBSECRETARÍA DE ASUNTOS RURALES, notifíquese, por la DIRECCIÓN DE PROCURACIÓN Y ADMINISTRATIVA, suscríbanse el contrato respectivo y luego siga a CONTADURÍA Y TESORERÍA MUNICIPAL.\nFirmantes\n:\nKarim Jorge Dib -Secretario de Gobierno- Intendencia\nJavier Arturo Martinez - Intendente - Intendencia\n\n[DOC 25]\nBoletines/Pergamino\nDecreto Nº1851-2025\nDecreto Nº 1851-2025\nPublicado en versión extractada\nPergamino, 10/06/2025\nMunicipalidad\nde\nPergamino\n2025 - Año de la Reconstrucción de la Nación Argentina\nDecreto\nNúmero:\nDECTO-2025-1851-E-PER-INT\nPergamino, Martes 10 de Junio de 2025\nReferencia:\nADJUDICA CONCURSO DE PRECIOS 95-25 EXPLOTACIÓN BANQUINAS FONTEZUELA EX. B-483/25\nVisto, el estado de las presentes actuaciones, donde se tramita el llamado a CONCURSO DE PRECIOS Nº 95/25 por el Consorcio Nº 7 de la localidad de Fontezuela, para la explotación agrícola de las banquinas adyacentes para el ciclo agrícola 2025/2026, y;\nCONSIDERANDO:\nQue el Consorcio Nº 7 de la localidad de Fontezuela, solicita que se autorice el llamado a CONCURSO DE PRECIOS, para la explotación agrícola de banquinas ubicadas en la zona del camino real de tierra paralelo a la Ruta Nº 8 que comienza en Km. 222 hasta Km. 215, camino que comienza en la localidad de Fontezuela hasta el puente de las Ranas, por superficie cultivable de diez (10 ha.) hectáreas, con ajuste al régimen prescripto por la Ley Orgánica, Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires.\nQue por Decreto DECTO-2025-1738-E-PER-INT, obrante en el presente expediente, se autorizó el llamado a CONCURSO DE PRECIOS Nº 95-2025 por parte del Consorcio Nº 7 de la localidad de Fontezuela, para la explotación agrícola de banquinas ubicadas en la zona del camino real de tierra paralelo a la Ruta Nº 8 que comienza en Km. 222 hasta Km. 215, camino que comienza en la localidad de Fontezuela hasta el puente de las Ranas, por superficie cultivable de diez (10 ha.) hectáreas.\nQue se adjunta el Pliego de Bases y Condiciones, con las especificaciones técnicas.\nQue se adjuntan las constancias de invitaciones cursadas, de acuerdo a la normativa vigente.\nQue se procedió a la apertura del presente concurso de precios, en fecha 6 de Junio de 2025, donde consta que se ha presentado una (1) oferta, correspondiente a Giachino Jesica Romina.\nLa oferta corresponde a Giachino Jesica, que acompaña: Pliego debidamente firmado, documento pagaré de $52.000, firmante Giachino Jesica: referencias comerciales de Ricardo Romanini, Miguel Domínguez, Héctor Argento, Daniel Bernal y Osvaldo Ricardo Caldero; y como garante liso y llano a Rubén Dionisio Giachino DNI: 12.032.334, y su propuesta económica es de 16qq (quintales)/ha para las banquinas ubicadas en la zona del camino real de tierra paralelo a la Ruta N° 8 que comienza en Km. 222 hasta Km. 215, camino que comienza en la localidad de Fontezuela hasta el puente de las Ranas, por superficie cultivable de diez (10 ha.) hectáreas.\nQue la oferta de Giachino Jesica, se considera conveniente a los intereses del Consorcio Nº 7 de la localidad de Fontezuela, por calidad, idoneidad del oferente y demás condiciones de la oferta, no siendo el precio un condicionante para la adjudicación. Por ello se sugiere adjudicar el presente concurso a dicho oferente, de acuerdo a los valores cotizados.\nQue se debe adjudicar, conforme al Art. 12º del Pliego de Bases y Condiciones, y de acuerdo al Art. 185º del Reglamento de Contabilidad a la oferta de Giachino Jesica, por resultar conveniente para los intereses del Consorcio Nº 7 de la localidad de Fontezuela.\nAtento lo expuesto, el INTENDENTE MUNICIPAL DE PERGAMINO, en uso de sus atribuciones,\nDECRETA\n:\nARTÍCULO 1: Declarar admisible la oferta presentada por JESICA ROMINA GIACHINO.\nARTÍCULO 2: Adjudicar a JESICA ROMINA GIACHINO la explotación agrícola (siembra y cosecha de soja) de franjas adyacentes ubicadas en la zona del camino real de tierra paralelo a la Ruta Nº 8 que comienza en Km. 222 hasta Km. 215, camino que comienza en la localidad de Fontezuela hasta el puente de las Ranas, por superficie cultivable de diez (10 ha.) hectáreas, para el ciclo agrícola 2025-2026.\nARTÍCULO 3º: La contratación regirá a partir de la fecha del 01 de Junio de 2025 y hasta el 31 de Mayo de 2026, fecha a partir de la cual, el arrendatario/contratista, tendrá que desocupar el predio, salvo el caso en que el sembrado, correspondiente a dicho ciclo agrícola, no haya sido levantado por condiciones climáticas adversas.\nARTÍCULO 4º: Fíjase como canon a abonar por la contraprestación, el equivalente en dinero efectivo a 16qq (dieciséis)/ha para las franjas que se encuentran desde la zona del camino real de tierra paralelo a la Ruta Nº 8 que comienza en Km. 222 hasta Km. 215, camino que comienza en la localidad de Fontezuela hasta el puente de las Ranas, por superficie cultivable de diez (10 ha.) hectáreas, sin descuento de ninguna índole, tomando como base el valor de la soja pizarra Rosario del último día hábil, para la venta, del mes de mayo de 2026, con fecha efectiva de pago, hasta el día 10 de junio de 2026.https://bcr.com.ar/es/mercados/mercado- degranos/cotizaciones/cotizaciones-locales 0-\nARTÍCULO 5º: El arrendatario/contratista deberá permitir la tarea de atención e instalación de servicios que la autoridad de aplicación autorice, sin derecho a indemnización alguna, aunque se afecten las zonas sembradas.\nARTÍCULO 6º: El arrendatario/contratista será responsable de los perjuicios que ocasione a terceros o a la Dirección de Vialidad con motivo del permiso.\nARTÍCULO 7º: La fiscalización estará a cargo del Consorcio Nº 7 de la localidad de Fontezuela.\nARTÍCULO 8º: Será obligación del arrendatario/contratista la regularización del terreno, corte de pasto, desmalezado y mantenimiento en general de la zona y del/los caminos incluidos en el área asignada durante el plazo autorizado.\nARTÍCULO 9º: No deberá afectarse con la siembra conos de visibilidad o zonas de seguridad y permanecerá desmalezado.\nARTÍCULO 10º: La zona no podrá ser alambrada ni se colocará ningún tipo de obstáculo que impida o modifique los desagües existentes.\nARTÍCULO 11º: Los entubamientos o las alcantarillas longitudinales y transversales adyacentes a ambos lados hasta por lo menos diez (10) metros, serán mantenidos por el arrendatario/contratista debiendo permanecer limpios y libres de embanques u obstrucciones que afecten el normal escurrimiento de las aguas.\nARTÍCULO 12º: Deberá respetar las señales, obras de arte e instalaciones existentes en la zona.\nARTÍCULO 13º: El arrendatario/contratista deberá colocar en lugar visible un letrero indicativo demarcatorio de la zona de siembre y cosecha de soja al comenzar y finalizar los trabajos a realizar.\nARTÍCULO 14º: Prohíbese la utilización de la zona de camino para pastoreo de animales.\nARTÍCULO 15º: Prohíbese la quema de rastrojos o malezas, debiendo efectuarse los trabajos necesarios para evitar la propagación de incendios que eventualmente se produzcan.\nARTÍCULO 16º: Es obligación del arrendatario/contratista controlar plagas y malezas. Las labores culturales deberán tener un criterio conservacionista que evite la erosión del suelo.\nARTÍCULO 17º: Previo a la iniciación de los trabajos, se efectuará un inventario de la señalización vertical existente, resultando a cargo del arrendatario/contratista la reparación o reposición de la misma.\nARTÍCULO 18º: El incumplimiento de las condiciones establecidas en el presente, hará caducar automáticamente la concesión cedida, disolución del contrato celebrado con el Consorcio Nº 7 de la localidad de Fontezuela y facultará a la Dirección de Vialidad para que, sin necesidad de que medie ninguna otra formalidad, proceda a la remoción de los trabajos observados en la forma que considere más conveniente, sin perjuicio de la formulación del cargo que corresponda por los gastos directos o indirectos que se origen a raíz de ello.\nARTÍCULO 19º: Regístrese, dése al Boletín Municipal, póngase en conocimiento del presente a la Secretaría de Producción de la Municipalidad de Pergamino para su debida intervención en el marco de la Ordenanza 8126/14 y gírese a la SUBSECRETARÍA DE ASUNTOS RURALES, notifíquese, por la DIRECCIÓN DE PROCURACIÓN Y ADMINISTRATIVA, suscríbanse el contrato respectivo y luego siga a CONTADURÍA Y TESORERÍA MUNICIPAL.\nFirmantes:\nKarim Jorge Dib -Secretario de Gobierno- Intendencia\nJavier Arturo Martinez - Intendente - Intendencia\n\n[DOC 26]\nBoletines/Pergamino\nDecreto Nº1864-2025\nDecreto Nº 1864-2025\nPublicado en versión extractada\nPergamino, 11/06/2025\nMunicipalidad\nde\nPergamino\n2025 - Año de la Reconstrucción de la Nación Argentina\nDecreto\nNúmero:\nDECTO-2025-1864-E-PER-INT\nPergamino, Miércoles 11 de Junio de 2025\nReferencia:\nDECLARACION DE INTERES MUNICIPAL: “ENCUENTRO DE FORMACIÓN ESCÉNICA\". EXPEDIENTE: EX-2025-129779 -PER-SSC#INT\nVISTO:\nLas presentes actuaciones promovidas a fin de solicitar se declare de Interés Municipal el\n“ENCUENTRO DE FORMACIÓN ESCÉNICA”\ny\nCONSIDERANDO:\nQue el dia 27 de Junio del corriente año, se realizara el\n“ENCUENTRO\nDE\nFORMACIÓN\nESCÉNICA\nen la Escuela Municipal de Bellas Artes de nuestra ciudad.\nQue el “\nEncuentro de Formación Escénica”\nes un espacio de intercambio, que vincula los procesos creativos en la producción teatral, con perspectiva de género e inclusión social.\nQue se compartirá el desmontaje de la obra teatral transmedia “FACHADA”, como paradigma creativo de inclusión social; y se profundizará sobre los conceptos de teatro, inclusión y discapacidad.\nQue es una propuesta abierta a la comunidad con entrada gratuita.\nQue la misma está dirigida a gestores y productores culturales, elencos teatrales, artistas, estudiantes y docentes de espacios formativos; cómo asi también, a profesionales e instituciones de la salud vinculados a la discapacidad.\nAtento ello, el INTENDENTE MUNICIPAL DE PERGAMINO, en uso de sus atribuciones,\nDECRETA\n:\nARTÍCULO 1º: Declárese de Interés Municipal, el\n“ENCUENTRO\nDE\nFORMACIÓN\nESCÉNICA”,\nque se realizara el dia 27 de Junio del corriente año, en la Escuela Municipal de Bellas Artes de nuestraciudad.\nARTÍCULO 2º: Los gastos inherentes al evento se atenderán con cargo a las partidas específicas.\nARTÍCULO 3º: Regístrese, publíquese en el Boletín Municipal y gírese a la SUBSECRETARIA DE CULTURA. Tome conocimiento, DIRECCIÓN DE COMPRAS, SECRETARÍA DE HACIENDA Y FINANZAS y DIRECCIÓN DE COMUNICACIÓN Y PRENSA. Cumplido, destínese a la GUARDA TEMPORAL.\nFirmantes:\nKarim Jorge Dib -Secretario de Gobierno- Intendencia\nJavier Arturo Martinez - Intendente - Intendencia\n"
}