{
  "number": "40º",
  "date": "15/10/2025",
  "description": "40º de Pergamino",
  "link": "/bulletins/13692",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Pergamino\nOrdenanza Nº10100/25\nOrdenanza Nº 10100/25\nPergamino, 01/10/2025\nHonorable Concejo Deliberante de Pergamino\n2025 - Año de la Reconstrucción de la Nación Argentina\nOrdenanza\nNúmero:\nORDE-2025-109-E-PERHCD-HCD\nPergamino, Miércoles 1 de Octubre de 2025\nReferencia:\nEx-3058-25 ordenanza 10100-25 Compra terrenos programa Solares 5.\nSeñor\nIntendente Municipal\nD. JAVIER ARTURO MARTÍNEZ SU DESPACHO.-\nVISTO:\nEl EXPTE. EX-3058-2025 Ref.: D.E. ELEVA EXPT. K-726-25 SECRETARIA TIERRAS Y VIVIENDA REF. OFRECIMIENTO DE VENTA - LOPEZ PDA 17782, 31648 Y 18477; y\nCONSIDERANDO:\nQue de acuerdo a la documentación agregada a las presentes (fs. 01/47), en la que consta la Declaratoria de Herederos de cada uno de los titulares registrables, la cesión de derechos de la Sra. Sietti, Informes de dominio de los inmuebles y dos tasaciones. -\nQue, a los efectos de celeridad en el trámite se autoriza a analizar y efectuar la compra de esos tres lotes ubicados en la ciudad y Partido de Pergamino, por tracto abreviado, por la suma de PESOS TRESCIENTOS NOVENTA Y DOS MILLONES TRESCIENTOS CINCUENTA Y UN MIL NOVECIENTOS OCHENTA Y CINCO ($392.351.985).\nQue el valor de la oferta de venta, se efectúa en su equivalente a la Unidad de Valor Adquisitivo U.V.A., que se publica en la página del Banco Central de la República Argentina, a diario, y que será aplicable al momento de la realización de los pagos respectivos.\nPOR LO EXPUESTO\nEl Honorable Concejo Deliberante de Pergamino, en la Décimo Cuarta Sesión Ordinaria celebrada el día martes 30 de Septiembre de 2025, Constituido en Comisión aprobó por unanimidad sobre tablas la siguiente\nORDENANZA\nArtículo 1:\nDerogase la Ordenanza 10098/25.-\nArtículo 2:\nAUTORICESE, por tracto abreviado, la compra de tres lotes cuya nomenclatura catastral es la siguiente: a.) Circunscripción II- Sección C - Manzana 160- Parcela 1 - Partida inmobiliaria N° 17.782; b.) Circunscripción II- Sección C - Manzana 160- Parcela 2 - Partida inmobiliaria N° 31.648; с.) Circunscripción II- Sección C - Manzana 160 - Parcela 3 - Partida inmobiliaria N° 18.477, por la suma TOTAL DE PESOS TRESCIENTOS NOVENTA Y DOS MILLONES TRESCIENTOS CINCUENTA Y UN MIL NOVECIENTOS OCHENTA Y CINCO\n($392.351.985), ubicados en la localidad de Pergamino, para ser incorporados al programa Lotes con servicios que en el futuro recibirá la denominación de SOLARES 5 (cinco).-\nArtículo 3:\nAutorícese, la forma de pago de la mencionada compra, la que se encuentra descripta en el artículo quinto del Ofrecimiento de Venta; a.) en efectivo, un cincuenta por ciento (50%) del total, equivalente al valor en pesos de ciento veintisiete mil quinientos (127.500) UVAs con la firma del Boleto de Compraventa, en concepto de seña y parte de pago; b.) en efectivo, el cincuenta por ciento restante (50%), equivalente al valor en pesos de ciento veintisiete mil quinientos (127.500) UVAs, será abonado al momento de otorgamiento de la escritura traslativa de dominio y entrega de posesión. El valor en pesos a abonar, será calculado conforme a la cotización de la UVA vigente al día hábil anterior a la fecha estipulada, para cada uno de los momentos previstos en los incisos a y b.\nArtículo 4:\nAutorícese al Departamento Ejecutivo el pago de los gastos que deriven de la operación de venta en concepto de honorarios profesionales, tasas, impuestos y demás aranceles registrales.\nArtículo 5:\nAutorícese a Asesoría Letrada a realizar el procedimiento administrativo y/o jurídico de rigor a los efectos de que se proceda a escriturar a nombre del Municipio de Pergamino.\nArtículo 6:\nAutorícese a Escribanía de Gobierno de la Provincia de Buenos Aires a efectuar la correspondiente escritura traslativa de dominio a favor de la Municipalidad de Pergamino, en el marco normativo pertinente.\nArtículo 7:\nGírese el presente a la Asesoría Letrada a los fines procedentes.\nArtículo 8:\nEl Visto y los Considerandos forman parte de la presente.\nArtículo 9:\nComuníquese al Departamento ejecutivo a sus efectos.-\nSin otro particular, aprovecho para saludarlo atentamente.-\nORDENANZA Nº 10100/25.-\nFirmantes:\nLucio Q. Tezon\n(Secretario HCD)-\nGabriela A.Taruselli\n(Presidente HCD)-\nAnexos\nDecreto Nº 2973/25\nCompra terrenos programa Solares 5.\nDESCARGAR\n\n[DOC 2]\nBoletines/Pergamino\nOrdenanza Nº10103/25\nOrdenanza Nº 10103/25\nPergamino, 02/10/2025\nHonorable Concejo Deliberante de Pergamino\n2025 - Año de la Reconstrucción de la Nación Argentina\nOrdenanza\nNúmero:\nORDE-2025-112-E-PERHCD-HCD\nPergamino, Jueves 2 de Octubre de 2025\nReferencia:\nex-3222-25 ordenanza 10103-25 Concesion Bar Terminal\nSeñor\nIntendente Municipal\nD. JAVIER ARTURO MARTÍNEZ\nSU DESPACHO.-\nVISTO:\nEl EXPTE. EX-3222-2025 Ref.: D.E. Eleva EX D-747-25 SECRETARIO DE SERVICIOS PUBLICOS. Ref.: Concesión Bar Terminal de Ómnibus; y\nCONSIDERANDO:\nQue el 31 de Octubre opera el vencimiento de la prórroga de la concesión de derecho de uso y ocupación del local comercial Restaurant-Bar de la Terminal de Ómnibus de Pergamino, y;\nQue el día 15 de Octubre de 2021 s e adjudicó, mediante decreto DECTO-2021-3375-E-PER-INT la concesión de uso y ocupación del Restaurant-Bar de la Terminal de Ómnibus a la empresa FLAMINGO TRAVEL S.A.\nQue el 15 de Noviembre de 2021 s e suscribió e l contrato respectivo por el plazo de tres años, a contar respectivamente desde el 1 de noviembre de 2021, operando su vencimiento de pleno derecho el 31 de octubre de 2024.\nQue en septiembre de 2024, la presidenta de la firma FLAMINGO TRAVEL S.A. solicito extender el plazo de concesión bajo el argumento de que la actividad se había iniciado meses después del otorgamiento del bien, debido a reformas edilicias necesarias para su funcionamiento, cuestiones no imputables a la concesionaria.\nBajo tales parámetros, se presentaron causales razonables y debidamente justificadas para que el Departamento Ejecutivo otorgue una prorroga excepcional por un año desde el 1 de noviembre de 2024 hasta el 31 de octubre de 2025, fecha a partir de la cual, salvo mejor criterio del Departamento Ejecutivo, deberá iniciarse un procedimiento de selección pertinente.\nPOR LO EXPUESTO\nEl Honorable Concejo Deliberante de Pergamino, en la Décimo Cuarta Sesión Ordinaria celebrada el día martes 30 de Septiembre de 2025, aprobó por mayoría la siguiente\nORDENANZA\nARTÍCULO 1:\nAutorícese al Departamento Ejecutivo a realizar la gestión administrativa correspondiente para llevar a cabo un procedimiento de convocatoria o concurso de concesión de derecho de uso y ocupación y explotación del local comercial Restaurant-Bar de la Terminal de Ómnibus de Pergamino por el tiempo y bajo las condiciones que el Departamento Ejecutivo determine.\nARTÍCULO 2:\nLa explotación comercial podrá ser determinada y precisada por el Departamento Ejecutivo de acuerdo a las necesidades propias del lugar del emplazamiento con el objetivo de preservar la ocupación del mismo al tratarse de vital importancia para toda la comunidad por su ubicación y servicios prestados.\nARTÍCULO 3:\nEl Visto y los Considerandos forman parte de la presente.\nARTÍCULO 4:\nComuníquese al Departamento Ejecutivo a sus efectos.-\nSin otro particular, aprovecho para saludarlo atentamente.-\nORDENANZA Nº 10103/25.-\nFirmantes:\nLucio Q. Tezon\n(Secretario HCD)-\nGabriela A.Taruselli\n(Presidente HCD)-\nAnexos\nDecreto Nº 2991/25\nConcesión Bar Terminal de Ómnibus\nDESCARGAR\n\n[DOC 3]\nBoletines/Pergamino\nOrdenanza Nº10104/25\nOrdenanza Nº 10104/25\nPergamino, 06/10/2025\nHonorable Concejo Deliberante de Pergamino\n2025 - Año de la Reconstrucción de la Nación Argentina\nOrdenanza\nNúmero:\nORDE-2025-110-E-PERHCD-HCD\nPergamino, Jueves 2 de Octubre de 2025\nReferencia:\nex-3185-25 ordenanza 10104-25 Diaspora Vasca\nSeñor\nIntendente Municipal\nD. JAVIER ARTURO MARTÍNEZ\nSU DESPACHO.-\nVISTO:\nLa necesidad de la comunidad vasca de la ciudad de Pergamino de contar con un espacio que la identifique donde plantar un retoño del Roble de Gernika.\nY CONSIDERANDO:\nQue la solicitud de nombrar al espacio “De la Diaspora” radica en que en el año 2018, el Centro Vasco Lagun Onak de Pergamino propuso una fecha en honor a Sebastián Elcano.\nQue el Gobierno Vasco, a traves del Consejo Asesor de Colectividades Vascas, valoro la propuesta del Centro vasco Lagun Onak de Pergamino instaurando mundialmente el 8 de septiembre como el Dia de la Diáspora.\nQue los vascos en Pergamino son una comunidad numerosa, activa y participativa que a través de actividades abiertas y gratuitas da a conocer sus costumbres a los pergaminenses.\nQue, un lugar que los identifique seria el punto de encuentro para festejos que atraigan a vascos de localidades vecinas con quienes se realizan actividades conjuntas.\nQue, el árbol de Gernika es el símbolo universal del Pais Vasco porque antiguamente, bajo su sombra se celebraban las más importantes ceremonias civiles y en la actualidad aún es el centro de significativos eventos de la vida política vasca, como la toma de posesión y juramento del cargo de Lehendakari (el presidente vasco) y del Diputado General de Bizkaia (presidente del Territorio Histórico de Bizkaia).\nQue el árbol de Gernika, se ha convertido en todo un símbolo de la sociedad vasca, simbolizando las libertades tradicionales de todos los vascos.\nQue, en el año 1986, fue plantado el primer ejemplar de un retoño en la Plaza Merced de nuestra ciudad y no logro crecer por no contar con un suelo apropiado para su normal desarrollo.\nQue, la parcela que se solicita en la Plaza San José, para emplazar la plazoleta cuenta con espacio suficiente para que el roble alcance su máximo esplendor.\nPOR LO EXPUESTO:\nEl Honorable Concejo Deliberante de Pergamino, en la Décimo Cuarta Sesión Ordinaria celebrada el día martes 30 de Septiembre de 2025, aprobó por unanimidad la siguiente\nORDENANZA\nArtículo 1:\nDispóngase una parcela en la Plaza San José de la ciudad de Pergamino, ubicada sobre la Av. de Mayo según el plano que se adjunta para el emplazamiento del “Espacio de la Diáspora Vasca”.\nArtículo 2:\nAutorícese al Centro Vasco Lagun Onak de Pergamino a plantar un ejemplar del roble de Gernika, que ya se encuentra en sus instalaciones, en el centro de la parcela denominada “Espacio de la Diáspora Vasca”.-\nArtículo 3:\nSolicítese al Departamento Ejecutivo, a través del área que corresponda, realizar la señalización correspondiente para la correcta identificación del espacio, iluminación que permita una mejor visualización del mismo, una reja de protección, dos mástiles que permitan la colocación de la Bandera Nacional Argentina y la Ikurriña del País Vasco para la celebración de fechas patrias nacionales, vascas y actos oficiales, y una pedestal donde colocar la placa que en 1986 fuera colocada junto al roble en la Plaza Merced y que actualmente se encuentra guardada en el Centro Vasco Lagun Onak de nuestra ciudad.-\nArtículo 4:\nEl visto y los considerandos forman parte del presente proyecto.-\nArtículo 5:\nComuníquese al Departamento Ejecutivo a sus efectos.-\nSin otro particular, aprovecho para saludarlo atentamente.-\nORDENANZA Nº 10104/25.-\nFirmantes:\nLucio Q. Tezon\n(Secretario HCD)-\nGabriela A.Taruselli\n(Presidente HCD)-\nAnexos\nDecreto Nº 3057/25\nEspacio de la Diáspora Vasca\nDESCARGAR\n\n[DOC 4]\nBoletines/Pergamino\nOrdenanza Nº10105/25\nOrdenanza Nº 10105/25\nPergamino, 02/10/2025\nHonorable Concejo Deliberante de Pergamino\n2025 - Año de la Reconstrucción de la Nación Argentina\nOrdenanza\nNúmero:\nORDE-2025-113-E-PERHCD-HCD\nPergamino, Jueves 2 de Octubre de 2025\nReferencia:\nEx-3148-25 ordenanza 10105-25 Fotomultas\nSeñor\nIntendente Municipal\nD. JAVIER ARTURO MARTÍNEZ\nSU DESPACHO.-\nVISTO:\nEXPTE. EX-3148-2025 Ref.: D.E.  Eleva  EX N-346-25. SECRETARIA DE SEGURIDAD.\nAutorización llamado Lic. Pub. sistema de detección electrónica de infracciones de tránsito (FOTOMULTAS), y;\nCONSIDERANDO:\nQue la cuestión del ordenamiento del tránsito local en la provincia de Buenos Aires está regulada en la Ley Orgánica de las Municipalidades (Dec. Ley 6769/58), estableciéndose, en el artículo b27 (t.o. según dec. Ley 9117/78) que\n\"corresponde a la función deliberativa municipal reglamentar:\n18. - El tránsito de personas y de vehículos públicos y privados en las calles y caminos de jurisdicción municipal, atendiendo en especial a los conceptos de educación, prevención, ordenamiento y seguridad, así como en particular, lo relativo a la circulación, estacionamiento, operaciones de cargas y descargas, señalización, remoción de obstáculos y condiciones de funcionamiento de los vehículos, por medio de norma concordantes con las establecidas por el Código de Tránsito de la Provincia\".\nQue el bloque normativo que suministra tales potestades en la materia, además de artículo 27 inciso 18 del decreto ley 6769/58, se integra con los artículos 24 y 25 de la norma citada; artículo 2 de la Ley Nacional de Tránsito 24.449 y modificatorias, y artículos 1, 2, 28, 42 y concordantes de la Ley Provincial 13.927 - Código de Tránsito de la Provincia de Buenos Aires.\nQue la especial atención se focaliza a atender los conceptos de educación, prevención, ordenamiento y seguridad (art. 27, inc. 18, Dec. Ley 6769/58):\nQue en aras de concretizar un sistema de control de infracciones de tránsito en el ejido urbano y zonas rurales del partido de Pergamino, en el año 2020 el Departamento Deliberativo autorizó —a través de la sanción de la Ordenanza 9243/20— la realización de un procedimiento de selección para contratar e implementar un sistema de control de infracciones en el sentido y alcances ya expuestos.\nEn consecuencia, se hizo el llamado de la Licitación Pública N° 22/20, resultando adjudicataria la firma DETECTRA S.A. mediante el decreto DECTO-2020-3319-E-PER-INT del 3 de diciembre de 2020, por un plazo de cinco años desde el perfeccionamiento del contrato. El contrato de concesión se instrumentó y firmó el 28 de diciembre de 2020; con lo cual, su vencimiento operará el 28 de diciembre de 2025.\nDe este modo, reconociendo la importancia que la implementación de este tipo de sistemas tiene para la educación, prevención, ordenamiento vial y la seguridad del tránsito, se mantiene el interés en que se lleve a cabo un procedimiento de selección para contratar un servicio de estas características por los próximos años.\nPOR LO EXPUESTO\nEl Honorable Concejo Deliberante de Pergamino, en la Décimo Cuarta Sesión Ordinaria celebrada el día martes 30 de Septiembre de 2025, aprobó por mayoría la siguiente\nORDENANZA\nARTÍCULO 1:\nAutorícese al Departamento Ejecutivo realizar la gestión administrativa correspondiente para llevar a cabo un procedimiento de selección conforma pautas y montos legales destinado a contratar e implementar un sistema integral de detección electrónica de infracciones de tránsito en el ejido urbano de la ciudad y los pueblos de campaña, y zonas rurales dentro del partido de Pergamino; incluyendo, pero no limitándose, a la provisión de equipamiento y la contratación del servicio de captura, digitalización, procesamiento, impresión y verificación de presunciones de infracción en la vía pública. Serán parte del mismo todos los bienes, insumos y servicios que se requieran de acuerdo a la finalidad autorizada y todos aquellos que aun no siendo explícitamente solicitados, resulten necesarios para brindar el servicio.\nARTÍCULO 2:\nAutorícese al Departamento Ejecutivo, en caso de corresponder y ser necesario, a la disposición de créditos suplementarios o transferencias de otras partidas de conformidad a lo establecido en los artículos 119 inciso b), segundo párrafo y art. 120 del decreto ley 6769/58; y artículo 76 del Reglamento de Contabilidad. Sin perjuicio de esta autorización, hágase saber que de verificarse tal situación se le deberá dar intervención previa a la Contaduría Municipal a los efectos del informe que exige el inciso 4 del artículo 187 del decreto ley 6769/58.\nARTÍCULO 3:\nNo obstante lo establecido en el artículo 41 del decreto ley 6769/58 (Texto según ley 15.310), autorícese al Departamento Ejecutivo —en caso de que así lo estime pertinente para una más óptima y eficiente implementación del sistema integral que por esta ordenanza se promueve a rescindir el Convenio suscripto con la Dirección Provincial de Política y Seguridad Vial de la Provincia de Buenos Aires (CONVE-2021-07824537- GDEBA-DPPYSVMIYS) el 22 de marzo de 2021 aprobado por resolución RESO-2021-656-GDEBA-MIYSPGP del 7 de mayo de 2021.\nARTÍCULO 4:\nEl Visto y los Considerandos forman parte de la presente.\nARTÍCULO 5:\nComuníquese al Departamento Ejecutivo, a sus efectos.\nSin otro particular, aprovecho para saludarlo atentamente.-\nORDENANZA Nº 10105/25.-\nFirmantes:\nLucio Q. Tezon\n(Secretario HCD)-\nGabriela A.Taruselli\n(Presidente HCD)-\nAnexos\nDecreto Nº 2987/25\nAutorización llamado Lic. Pub. sistema de detección electrónica de infracciones de tránsito\nDESCARGAR\n\n[DOC 5]\nBoletines/Pergamino\nDecreto Nº2790-25\nDecreto Nº 2790-25\nPublicado en versión extractada\nPergamino, 01/10/2025\nMunicipalidad\nde\nPergamino\n2025 - Año de la Reconstrucción de la Nación Argentina\nDecreto\nNúmero:\nDECTO-2025-2790-E-PER-INT\nPergamino,Martes 16 de Septiembre de 2025\nReferencia:\nInterés Municipal, la Maratón Rosa Expediente: EX-2025-00214499- -PER-MEI#SGO\nVisto, lo solicitado, se declare de Interés Municipal, la Maratón Rosa, organizada por Corazones en Acción, que se llevará a cabo el día domingo 09 de noviembre de 2025, en el horario de 09:00 a 12:00 hs, con largada en Joaquin Menéndez y Av. H. Irigoyen (Parque Belgrano).\nEn función de lo expuesto, el INTENDENTE MUNICIPAL DE PERGAMINO, en uso de las atribuciones que le confiere la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires,\nDECRETA\nARTICULO 1º. Declarar de Interés Municipal, la Maratón Rosa, organizada por Corazones en Acción; se llevará a cabo el día domingo 09 de noviembre de 2025, en el horario de 09:00 a 12:00 hs, con largada en Joaquin Menéndez y Av. H. Irigoyen (Parque Belgrano); y la Fiscalización estará a cargo de la Asociación Atlética.\nARTICULO 2º. Los gastos se atenderan con cargo a las partidas especificas. Regístrese, y gírese a la DIRECCIÓN DE COMPRAS, DIRECCIÓN DE PRENSA, SUBSECRETARÍA DE DEPORTES CONTADURÍA. El presente decreto no es valido como autorización del vento.\nFirmantes:\nPaolo Gaspar Bonanno -Secretario de Desarrollo Social -Intendencia\nJavier Arturo Martinez - Intendente – Intendencia\n\n[DOC 6]\nBoletines/Pergamino\nDecreto Nº2808-25\nDecreto Nº 2808-25\nPublicado en versión extractada\nPergamino, 01/10/2025\nMunicipalidad\nde\nPergamino\n2025 - Año de la Reconstrucción de la Nación Argentina\nDecreto\nNúmero:\nDECTO-2025-2808-E-PER-INT\nPergamino, Jueves 18 de Septiembre de 2025\nReferencia:\nDECLARACION DE INTERES MUNICIPAL la visita de la Prof. Paola Alejandra Miceli y del Prof. Julián Alejandro Gallego, en el marco del proyecto de extensión que lleva adelante la Cátedra de Historia del Mundo Antiguo EX-2025-00203401- -PER-MEI#SGO\nVISTO:\nLa nota presentada por el Instituto Superior de Formación Docente y Técnica N° 122 “Pte. Arturo Illia” de la ciudad de Pergamino, mediante la cual se solicita se declare de Interés Municipal la visita de la Prof. Paola Alejandra Miceli y del Prof. Julián Alejandro Gallego, en el marco del proyecto de extensión que lleva adelante la Cátedra de Historia del Mundo Antiguo; y\nCONSIDERANDO:\nQue la mencionada actividad se desarrollará el día lunes 3 de noviembre de 2025\nen el auditorio de la Biblioteca Municipal “Dr. Menéndez”, bajo el título:\n“La relación entre\npolítica\ny\nreligión\nen\nlas sociedades premodernas, partiendo de la figura del leviatán de Hobbes”\n;\nQue la presencia de los citados catedraticos constituye una valiosa oportunidad académica y cultural tanto para la comunidad educativa como para la ciudadanía en general, en tanto promueve la divulgación del conocimiento histórico, el intercambio de saberes y el fortalecimiento de la formación de futuros docentes e investigadores;\nQue la Municipalidad de Pergamino reconoce la importancia de acompañar iniciativas que jerarquicen la educación superior y fomenten el desarrollo cultural de la ciudad, respaldando la labor conjunta entre instituciones educativas y la comunidad local;\nPOR ELLO:EL INTENDENTE MUNICIPAL DE PERGAMINO, en uso de sus atribuciones,\nD\nE\nC\nR\nE\nT\nA:\nARTÍCULO 1°.- Declárase de Interés Municipal la visita de la Prof. Paola Alejandra Miceli y del Prof. Julián Alejandro Gallego, en el marco del proyecto de extensión organizado por la Cátedra de Historia del Mundo Antiguo del ISFDyT N° 122, a realizarse el día lunes 3 de noviembre de 2025 en el auditorio de la Biblioteca Municipal “Dr. Menéndez”.\nARTÍCULO 2°.- Los gastos que, en caso de corresponder, demande la presente actividad serán absorbidos por las partidas específicas correspondientes.\nARTÍCULO 3°.- Regístrese, publíquese, gírese a la Dirección de Educación, Secretaría de Desarrollo Social, a la Dirección de Comunicación y Prensa, y archívese.\nFirmantes:\nPaolo Gaspar Bonanno -Secretario de Desarrollo Social -Intendencia\nJavier Arturo Martinez - Intendente - Intendencia\n\n[DOC 7]\nBoletines/Pergamino\nDecreto Nº2912-25\nDecreto Nº 2912-25\nPublicado en versión extractada\nPergamino, 26/09/2025\nMunicipalidad\nde\nPergamino\n2025 - Año de la Reconstrucción de la Nación Argentina\nDecreto\nNúmero:\nDECTO-2025-2912-E-PER-INT\nPergamino, Viernes 26 de Septiembre de 2025\nReferencia:\nINTERES MUNICIPAL ENCUENTRO DE DANZAS Expediente: EX-2025-00223893- - PER-SSC#INT\nVISTO, lo solicitado, con respecto a declarar de INTERES MUNICIPAL, el 6º Encuentro de Danzas Folclóricas que se realizará el domingo 28 de septiembre de 2025, de 9h a 20h, en la Escuela Municipal de Bellas Artes de nuestra ciudad; y,\nCONSIDERANDO:\nQue el 6° Encuentro de Danzas Folclóricas, organizado por el Taller de Danzas Folclóricas de niños, jóvenes y adultos de la Escuela Municipal de Bellas Artes, y es una jornada pensada para brindar a la comunidad un espacio de encuentro y capacitación. Reunirá a más de 200 inscriptos en el curso de Danza, de delegaciones de Pergamino, ciudades vecinas, y de las provincias de Santa Fe y Entre Ríos, quienes participarán de una masterclass y luego compartirán comidas típicas, y presentarán sus propuestas artísticas en la muestra de danzas.\nAtento ello, el INTENDENTE MUNICIPAL DE PERGAMINO, en uso de sus atribuciones,\nD\nE\nC\nR\nE\nT\nA:\nARTICULO 1º. Declarar de Interés Municipal el 6º Encuentro de Danzas Folclóricas que se realizará el domingo 28 de septiembre de 2025, de 9h a 20h, en la Escuela Municipal de Bellas Artes de nuestra ciudad.\nARTICULO 2º. Los gastos inherentes se atenderán con cargo a la partida específica.\nARTICULO 3º. Regístrese, tomen conocimiento, Subsecretaría de Cultura, Dirección de la Juventud, DIRECCION DE COMPRAS y CONTADURIA.\nFirmantes:\nKarim Jorge Dib -Secretario de Gobierno- Intendencia\nJavier Arturo Martinez - Intendente - Intendencia\n\n[DOC 8]\nBoletines/Pergamino\nDecreto Nº2913-25\nDecreto Nº 2913-25\nPublicado en versión extractada\nPergamino, 26/09/2025\nMunicipalidad\nde\nPergamino\n2025 - Año de la Reconstrucción de la Nación Argentina\nDecreto\nNúmero:\nDECTO-2025-2913-E-PER-INT\nPergamino, Viernes 26 de Septiembre de 2025\nReferencia:\nDECLARACION DE INTERES MUNICIPAL \"Coro Polifónico Municipal\" EX-2025- 00223950- -PER-SSC#INT\nCORRESPONDE: EX-2025-00223950- -PER-SSC#INT\nVISTO:\nLa nota presentada por la Subsecretaría de Cultura, mediante la cual se solicita declarar de Interés Municipal la participación del Coro Polifónico Municipal en el 22º Encuentro de Coros, que se llevará a cabo el día sábado 4 de octubre a las 20:30 hs, en el marco de los festejos por el 125º aniversario de la Comuna de Wheelwright (Santa Fe); y\nCONSIDERANDO:\nQue la participación del Coro Polifónico Municipal en este tipo de eventos fortalece los lazos de integración cultural y regional, promoviendo el intercambio artístico con otras comunidades;\nQue dicha actividad constituye una valiosa oportunidad para difundir y jerarquizar el trabajo cultural que se realiza desde el Municipio de Pergamino, proyectando la identidad artística local más allá de los límites de nuestra ciudad;\nQue resulta de interés prioritario para esta Administración apoyar y acompañar las iniciativas culturales que favorecen la integración, la diversidad y el crecimiento del acervo comunitario;\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO DE PERGAMINO,\nen uso de sus atribuciones,\nD\nE\nC\nR\nE\nT\nA:\nARTÍCULO 1°.- Declárase de Interés Municipal la participación del Coro Polifónico Municipal en el 22º Encuentro de Coros, a realizarse el día 4 de octubre de 2025 a las 20:30 hs, en el marco de los festejos por el 125º aniversario de la Comuna de Wheelwright (Santa Fe).\nARTÍCULO 2°.- Los gastos que demande la organización y desarrollo de las mencionadas actividades serán absorbidos por las partidas específicas correspondientes.\nARTÍCULO 3°.- Regístrese, publíquese, gírese a la Subsecretaría de Cultura, a la Dirección de Comunicación y Prensa, y archívese.\nFirmantes:\nKarim Jorge Dib -Secretario de Gobierno- Intendencia\nJavier Arturo Martinez - Intendente - Intendencia\n\n[DOC 9]\nBoletines/Pergamino\nDecreto Nº2930-25\nDecreto Nº 2930-25\nPublicado en versión extractada\nPergamino, 29/09/2025\nMunicipalidad\nde\nPergamino\n2025 - Año de la Reconstrucción de la Nación Argentina\nDecreto\nNúmero:\nDECTO-2025-2930-E-PER-INT\nPergamino, Lunes 29 de Septiembre de 2025\nReferencia:\nDECLARACION DE INTERES MUNICIPAL “Semana de la Parálisis Cerebral” EX-2025- 00224945- -PER-MEI#SGO.-\nCORRESPONDE EXPEDIENTE: EX-2025-00224945- -PER-MEI#SGO.- V I S T O:\nLa solicitud efectuada por el Subsecretario de Deportes de la Municipalidad de Pergamino, a fin de declarar de Interés Municipal la\ncorre caminata inclusiva\nen el marco de la\n“Semana de la Parálisis Cerebral”\n, organizada por la Escuela Municipal de Deporte Adaptado, a realizarse el día domingo 05 de octubre de 2025 a las 10:00 hs en el Playón del Parque Municipal; y,\nCONSIDERANDO:\nQue el evento se enmarca en una jornada de carácter inclusivo, promoviendo la integración, la concientización y la participación comunitaria en torno a la parálisis cerebral;\nQue resulta de interés del Municipio acompañar y difundir este tipo de actividades que fortalecen el compromiso social y deportivo, garantizando espacios de encuentro para toda la comunidad;\nPor ello, el\nINTENDENTE\nMUNICIPAL\nDE\nPERGAMINO\n, en uso de sus atribucione.\nD\nE\nC\nR\nE\nT\nA:\nARTÍCULO 1º.-\nDeclárase de Interés Municipal la\ncorre caminata inclusiva en\nel marco de\nla “Semana de la Parálisis Cerebral”\n, organizada por la Escuela Municipal de Deporte Adaptado de la Subsecretaría de Deportes, que se realizará el día\ndomingo 05 de octubre de 2025 a las 10:00 hs\nen el Playón\ndel Parque Municipal\n.\nARTÍCULO 2º.-\nLos gastos que demande la organización y desarrollo de las mencionadas actividades serán absorbidos por las partidas específicas correspondientes.\nARTÍCULO 3º.-\nRegístrese, publíquese, y gírese a la\nSubsecretaría de Deportes\n,\nDirección de Comunicación y\nPrensa\n,\nDirección de\nCeremonial\ny\nProtocolo\ny demás áreas pertinentes para su conocimiento y efectos. Cumplido, archívese.\nFirmantes:\nPaolo Gaspar Bonanno -Secretario de Desarrollo Social -Intendencia\nJavier Arturo Martinez - Intendente - Intendencia\n\n[DOC 10]\nBoletines/Pergamino\nDecreto Nº2952-25\nDecreto Nº 2952-25\nPublicado en versión extractada\nPergamino, 03/10/2025\nMunicipalidad de Pergamino\n2025 - Año de la Reconstrucción de la Nación Argentina\nDecreto\nNúmero:\nDECTO-2025-2952-E-PER-INT\nPergamino, Martes 30 de Septiembre de 2025\nReferencia:\nPRÓRROGA EXPLOTACIÓN AGRÍCOLA FRANJAS ADYACENTES RUTA PROVINCIAL Nº 32 MANUEL OCAMPO CONCURSO DE PRECIOS Nº 116/24 EX. B-647/24\nCORRESPONDE AL EXPEDIENTE: B-647/24 CONCURSO DE PRECIOS Nº 116/24\nVisto, el pedido de renovación efectuado por el  CLUB SOCIAL, DEPORTIVO Y CULTURAL JUVENTUD OBRERA DE MANUEL OCAMPO para la EXPLOTACIÓN AGRÍCOLA de franjas adyacentes a la Ruta Provincial Nº 32 Cuartel XII de la Localidad de MANUEL OCAMPO, desde el km. 126,5 a km. 140,5 – total treinta (30) hectáreas, mediante la siembra y cosecha de soja para el ciclo agrícola 2025-2026, en mérito a la autorización conferida por la Dirección de Vialidad Provincial según resolución 1110/08, y;\nCONSIDERANDO:\nQue por decreto DECTO-2024-2153-E-PER-INT, se adjudica el concurso de precios Nº 116/24 referido a la explotación agrícola de las banquinas Manuel Ocampo al Club Social, Deportivo y Cultural Juventud Obrera De Manuel Ocampo EX. B-647/24.\nQue el artículo 3º establecía que la concesión para la explotación agrícola se otorga por el ciclo agrícola 2024-2025, contado a partir de la formalización del contrato, con vencimiento el 15 de junio de 2025, renovable por igual período a criterio del Departamento Ejecutivo, de acuerdo a lo estipulado en el art. 2º de la ley 10342, según texto de la ley 13729.\nQue el 15 de junio del corriente año, operó el vencimiento del contrato suscripto con el CLUB SOCIAL, DEPORTIVO Y CULTURAL JUVENTUD OBRERA DE MANUEL OCAMPO para la siembra y cosecha de soja.\nQue la adjudicataria solicita en estos actuados la renovación de la contratación por un nuevo período de acuerdo a la opción prevista en el llamado a concurso de precios Nº 116/24.\nAtento ello, el INTENDENTE MUNICIPAL DE PERGAMINO, en función de lo prescripto en el artículo 2º de la Ley 13729, modificatoria de la nº 10342 y artículo  2º del pliego de bases y condiciones – cláusulas particulares, en uso de las atribuciones que le confiere la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires,\nDECRETA:\nARTÍCULO 1º:\nDispónese la prórroga del contrato formalizado, según decreto DECTO-2024- 2153-E-PER-INT, con el CLUB SOCIAL, DEPORTIVO Y CULTURAL JUVENTUD OBRERA DE\nMANUEL OCAMPO, adjudicatario del Concurso de Precios Nº 116/24 para la EXPLOTACIÓN AGRÍCOLA de franjas adyacentes a la Ruta Provincial Nº 32 Cuartel XII de la Localidad de MANUEL OCAMPO, desde el km. 126,5 a km. 140,5 – total treinta (30) hectáreas, mediante la siembra y cosecha de soja para el ciclo agrícola 2025-2026, por un canon equivalente al valor de siete y medio (7,5) quintales de soja por hectárea.\nARTÍCULO 2º:\nLa concesión para la explotación agrícola se otorga por el ciclo agrícola 2025- 2026, contado a partir de la formalización del contrato, con vencimiento el 15 de junio de 2026.\nARTÍCULO 3º:\nEl canon se abonará tomando como base el valor de la soja pizarra Rosario sin descuento de ninguna índole, del último día hábil para la venta del mes de mayo de 2026, con fecha efectiva de pago, hasta el día 21 de junio de 2026.\nARTÍCULO 4º:\nLa contratación se regirá por las estipulaciones de la Ley Orgánica y Reglamento de Contabilidad para las Municipalidades de la Provincia de Buenos Aires, ley 10342 y modificatorias 12326 y 13729., decreto reglamentario 5890/86 y pliego de bases y condiciones de la licitación.\nARTÍCULO 5º:\nLos recursos que se obtengan ingresarán a través de una cuenta especial a crearse y se afectarán conforme lo prescribe el artículo 6º de la ley 10342, según texto de la ley 13729, a saber:\nUn sesenta por ciento (60%) para el Consejo Escolar del Partido, para la atención de: a) infraestructura edilicia, material didáctico y equipamiento escolar de su jurisdicción; b) gastos de funcionamiento del Organismo. Del destino del fondo previsto en el presente inciso se rendirá cuenta anualmente al Municipio respectivo.-\nUn veinte (20) por ciento para las Asociaciones de Bomberos Voluntarios, con personería jurídica de la jurisdicción municipal cedente, o para entidades de bien público cuando no existieren aquellas en el distrito.-\nUn veinte por ciento (20%) para el mantenimiento de la red vial municipal\nARTÍCULO 6º:\nRegístrese; dése al BOLETÍN MUNICIPAL y gírese a ASESORÍA LETRADA para la formalización del contrato respectivo. Una vez suscripto por las partes, tome conocimiento CONTADURÍA y siga a la DIRECCIÓN DE HACIENDA Y RENTAS para su reserva hasta el vencimiento del contrato y el ingreso del canon respectivo.\nFirmantes:\nKarim Jorge Dib -Secretario de Gobierno- Intendencia\nJavier Arturo Martinez -   Intendente - Intendencia\n\n[DOC 11]\nBoletines/Pergamino\nDecreto Nº2971-25\nDecreto Nº 2971-25\nPublicado en versión extractada\nPergamino, 02/10/2025\nMunicipalidad\nde\nPergamino\n2025 - Año de la Reconstrucción de la Nación Argentina\nDecreto\nNúmero:\nDECTO-2025-2971-E-PER-INT\nPergamino, Jueves 2 de Octubre de 2025\nReferencia:\nDECLARACION DE INTERES MUNICIPAL a participación de la Escuela Municipal de Yoga en el Retiro de Yoga Fin de Año EX-2025-00228911- -PER-MEI#SGO\nVISTO:\nLa solicitud elevada por la Secretaría de Gobierno, mediante la cual se requiere declarar de Interés Municipal la participación de la\nEscuela Municipal de Yoga\nen el\nRetiro de Yoga Fin de Año\n, a llevarse a cabo del 19 al 21 de diciembre de 2025 en la ciudad de Alpa Corral, Córdoba; y\nCONSIDERANDO:\nQue la participación de la Escuela Municipal de Yoga en dicho retiro fortalece las actividades impulsadas por la Subsecretaría de Deportes, fomentando hábitos saludables, disciplina, integración y bienestar físico y emocional entre los alumnos que concurren a esta propuesta municipal;\nQue los alumnos participantes estarán acompañados por profesores de la mencionada Subsecretaría, garantizando el adecuado desarrollo de la actividad;\nQue el encuentro constituye una valiosa oportunidad de intercambio y crecimiento para los participantes, jerarquizando las políticas públicas locales en materia de promoción deportiva y cuidado de la salud;\nQue los gastos que demande la participación deberán afectarse a las partidas presupuestarias correspondientes;\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO DE PERGAMINO,en uso de sus atribuciones,\nD\nE\nC\nR\nE\nT\nA:\nARTÍCULO 1º.-\nDeclárase de Interés Municipal la participación de la\nEscuela Municipal de Yoga\nen el\nRetiro de Yoga Fin de Año\n, a realizarse del 19 al 21 de diciembre de 2025 en la ciudad de Alpa Corral, Córdoba.\nARTÍCULO 2º.-\nLos gastos que demande la participación en la mencionada actividad serán absorbidos por las partidas presupuestarias correspondientes.\nARTÍCULO 3º.-\nRegístrese, publíquese, gírese a la Subsecretaría de Deportes, a la Dirección de Comunicación y Prensa, y archívese.\nFirmantes:\nPaolo Gaspar Bonanno -Secretario de Desarrollo Social -Intendencia\nJavier Arturo Martinez - Intendente - Intendencia\n\n[DOC 12]\nBoletines/Pergamino\nDecreto Nº2985-25\nDecreto Nº 2985-25\nPublicado en versión extractada\nPergamino, 03/10/2025\nMunicipalidad\nde\nPergamino\n2025 - Año de la Reconstrucción de la Nación Argentina\nDecreto\nNúmero:\nDECTO-2025-2985-E-PER-INT\nPergamino, Viernes 3 de Octubre de 2025\nReferencia:\nDECLARACION DE INTERES MUNICIPAL la 10ma. edición de la Feria Potenciate EX- 2025-00229214- -PER-MEI#SGO\nVISTO:\nLa solicitud elevada por la Dirección de Cooperación Internacional y Turismo, dependiente de la Secretaría de Producción, mediante la cual se requiere declarar de Interés Municipal la 10ma. edición de la Feria Potenciate, a llevarse a cabo los días 11 y 12 de octubre de 2025 en el predio del Parque España; y\nCONSIDERANDO:\nQue la Feria Potenciate, organizada por la Secretaría de Producción a través de sus Direcciones de Empleo y Emprendedurismo y de Turismo, se ha consolidado desde el año 2021 como un espacio de referencia para emprendedores, productores, diseñadores, artesanos y gastronómicos locales;\nQue en su décima edición contará con 120 stands de emprendedores, 16 puestos gastronómicos y un escenario con propuestas musicales, lo que refuerza la identidad productiva y cultural de Pergamino;\nQue el evento fomenta la vinculación directa entre emprendedores y la comunidad, generando oportunidades de comercialización, fortaleciendo la economía local y potenciando el desarrollo del sector productivo y turístico de la ciudad;\nQue la continuidad y crecimiento de la Feria Potenciate es posible gracias al compromiso de las áreas municipales organizadoras, el esfuerzo de los emprendedores y el apoyo de los vecinos, constituyéndose en una política pública local de impacto positivo;\nQue los gastos que demande la organización del evento deberán afectarse a las partidas presupuestarias correspondientes;\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO DE PERGAMINO, en uso de sus atribuciones,\nD\nE\nC\nR\nE\nT\nA:\nARTÍCULO 1º.- Declárase de Interés Municipal la 10ma. edición de la Feria Potenciate, a realizarse los días 11 y 12 de octubre de 2025 en el predio del Parque España de esta ciudad.\nARTÍCULO 2º.- Los gastos que demande la organización de la mencionada actividad serán absorbidos por las partidas presupuestarias correspondientes.\nARTÍCULO 3º.- Regístrese, publíquese, gírese a la Dirección de Cooperación Internacional y Turismo, Secretaría de Producción, a la Dirección de Comunicación y Prensa, y archívese.\nFirmantes:\nKarim Jorge Dib -Secretario de Gobierno- Intendencia\nJavier Arturo Martinez - Intendente – Intendencia\n\n[DOC 13]\nBoletines/Pergamino\nDecreto Nº2986-25\nDecreto Nº 2986-25\nPublicado en versión extractada\nPergamino, 06/10/2025\nMunicipalidad de Pergamino\n2025 - Año de la Reconstrucción de la Nación Argentina\nDecreto\nNúmero:\nDECTO-2025-2986-E-PER-INT\nPergamino, Viernes 3 de Octubre de 2025\nReferencia:\nREGLAMENTACIÓN ORDENANZA DE PROMOCIÓN INDUSTRIAL (OPI) N° 9692/23 EX-2022-00202948- -PER-MEI#SGO\nCORRESPONDE EX-2022-00202948- -PER-MEI#SGO\nVISTO: la Ordenanza N°9692/23, y\nCONSIDERANDO:\nQue resulta necesaria su Reglamentación en los términos del inc. 3 del artículo 8, del Dec. Ley 6769/585;\nAtento ello, el INTENDENTE MUNICIPAL DE PERGAMINO, en uso de sus atribuciones,\nDECRETA:\nARTÍCULO 1:\nApruébese la Reglamentación de la Ordenanza N° 9692/23 “Régimen de Promoción Industrial” (en adelante OPI), la que, como Anexo I, forma parte integrante del presente.\nARTÍCULO 2:\nLas disposiciones complementarias a la presente reglamentación deberán ser dictadas por parte de la Autoridad de Aplicación y demás Secretarías en el ámbito de sus competencias, en cada expediente administrativo iniciado en el marco de la OPI.\nARTÍCULO 3:\nEl presente Decreto entrará en vigencia el día de su publicación en el SIBOM.\nARTÍCULO 4:\nDese cuenta a todas las Secretarías integrantes del Departamento Ejecutivo, y al Honorable Concejo Deliberante.\nANEXO I\nREGLAMENTACIÓN DE LA ORDENANZA DE PROMOCIÓN INDUSTRIAL (OPI) N°\n9692/23.\nArtículo 1:\nCreación. El Régimen de Promoción Industrial, creado por la OPI, alcanza a todos los vehículos de un proyecto único que cumplan con los requisitos previstos en dicha norma, la presente Reglamentación y demás disposiciones complementarias y aclaratorias que en cada expediente administrativo se dicten.\nArtículo 2:\nDefiniciones. A los efectos de la OPI, se entiende por:\nExpediente Administrativo: la pieza administrativa/procesal, en formato papel o digital, que se inicia con el pedido de solicitud, y culmina con el acto administrativo (Decreto) que lo concede o deniega;\nSolicitud de Adhesión: nota del representante del vehículo en la cual solicita ser incluido dentro del régimen establecido por la OPI, ingresada de manera digital a través del Portal Ciudadano.\nDictamen Técnico: pieza administrativa de la Autoridad de Aplicación, obrante en cada expediente administrativo, en el cual verifica el cumplimiento o no de los requisitos técnicos y administrativos para acceder al régimen, y dictamina sobre la conveniencia económico-productiva o no del proyecto único presentado;\nDictamen Legal: pieza administrativa a cargo del Asesor Letrado de la Municipalidad, de carácter obligatorio y no vinculante, sobre la procedencia jurídica o no de la solicitud;\nInforme Técnico de la Secretaría de Hacienda y Finanzas: pieza administrativa que recomienda rechazar o aceptar la Solicitud de Adhesión, que debe contener, en el caso de recomendar su aceptación, los tipos, períodos, porcentajes y alcances de los beneficios previstos en la presente Reglamentación;\nDecreto: acto administrativo por medio del cual el Intendente Municipal decide incluir o rechazar un proyecto único dentro del régimen de la OPI; si lo incluye, debe contener detalladamente todos y cada uno de los beneficios que otorga, así como sus porcentajes y plazos;\nProyecto Único: conjunto de actividades planificadas, cuyo propósito es la asignación de recursos financieros, humanos y técnicos para generar beneficios económicos, detalladas en la Solicitud;\nBeneficios: tributos, años y porcentajes cuya eximición, total o parcial, prevé la OPI en caso;\nRadicación: acción de concretar un nuevo Proyecto Único por parte de una nueva empresa a radicarse dentro del radio territorial del Partido de Pergamino;\nAmpliación: acción de aplicar un Proyecto Único a uno pre-existente, de modo tal que este último adquiera una mayor dimensión en la mayoría de sus recursos financieros, humanos, técnicos, ocupacionales;\nRelocalización: acción de trasladar de lugar una unidad productiva existente, que se encuentre al día en el cumplimiento de sus obligaciones tributarias con la Municipalidad, en cumplimiento de un acto legislativo o administrativo que impone dicho traslado;\nExclusiones: conjunto de actividades o servicios que por sus características, quedan excluidas de antemano de los beneficios de la OPI;\nAutoridad de Aplicación: dependencia de la Municipalidad de Pergamino a cargo de la implementación de la OPI en toda su extensión, y sin perjuicio de la participación en cada expediente administrativo de otras áreas municipales prevista.\nArtículo 3:\nSujetos. Para solicitar la adhesión a la OPI se podrán utilizar sociedades, sucursales, uniones transitorias y otros contratos asociativos ya existentes, así como presentaciones hechas por personas físicas.\nArtículo 4:\nSolicitud de Adhesión. Toda Solicitud de Adhesión debe ingresar de manera virtual a través del Portal Ciudadano de la Municipalidad de Pergamino, y debe contener:\napellido y nombre o razón social y domicilio legal del solicitante;\ndocumentación correspondiente a la existencia de la persona física o jurídica presentante y la legitimación de sus representantes;\nsíntesis del Proyecto Único: debe contener la totalidad de las características que lo componen, rubro/s, equipamiento, materia prima, mano de obra a ocupar y fuente de financiación, ubicación, denominación catastral de las parcelas, planos del predio a construir o del predio a instalarse;\ncualquier otra información, datos y detalles que hagan al pleno conocimiento, entendimiento y comprensión del Proyecto Único por parte de la Autoridad de Aplicación.\nArtículo 5:\nAnálisis. Una vez recibido el expediente administrativo, la Autoridad de Aplicación analizará el cumplimiento de todos los requisitos exigidos por la OPI; pudiendo, en dicho proceso, citar a reuniones presenciales, pedir informes dentro de la administración municipal o fuera de ella, producir traslados en consulta a áreas municipales, citar a expertos, así como a cuanta otra acción coadyuve al pleno conocimiento del proyecto en análisis.\nArtículo 6:\nInforme Técnico de la Secretaría de Hacienda y Finanzas. La Secretaría de Hacienda y Finanzas emitirá un informe técnico, que será obligatorio y no vinculante; previo a su dictado, podrá llevar a cabo cualquiera de las acciones descriptas en la última parte del artículo anterior. Dicho informe deberá contener una opinión sobre la procedencia o no de la Solicitud de Adhesión y de los beneficios a otorgar.\nArtículo 7:\nDictamen Técnico. El Dictamen Técnico de la Autoridad de Aplicación deberá contener un detalle de todos y cada uno de los requisitos que el proyecto único cumple en relación a la OPI; los fundamentos y motivación respecto a la conveniencia de su concreción en territorio del Partido de Pergamino; y un detalle del o de los beneficios que propone conceder, conforme parámetros impuestos en esta Reglamentación. Este dictamen no es vinculante para el Departamento Ejecutivo, así como tampoco lo es si el mismo recomienda, fundada y motivadamente, rechazar la Solicitud de Adhesión.\nArtículo 8:\nDictamen legal. El Dictamen Legal deberá contener un análisis y explicación sobre la legalidad de las actuaciones, y sobre si las mismas se encuentran en condiciones de ser resueltas por el Departamento Ejecutivo.\nArtículo 9:\nDecreto/aprobación/rechazo. El Departamento Ejecutivo deberá expedirse sobre la aceptación del pedido de adhesión o su rechazo. En el primer caso, deberá contener de manera precisa el tipo de beneficio concedido, su alcance en el marco de lo establecido por esta Reglamentación, y el plazo de duración. Previo al dictado de dicho Decreto, y como parte de su análisis y elaboración, puede citar a reuniones, efectuar pases a áreas internas, pedir informes, hacer consultas, y cuanto otro acto administrativo coadyuve a la formación de su voluntad.\nArtículo 10:\nSilencio. El silencio del Departamento Ejecutivo, así como de cualquier otra dependencia municipal cuya intervención sea obligatoria en el marco del procedimiento previsto por la OPI y esta Reglamentación, no implica de ningún modo ni bajo ninguna circunstancia una aprobación -tácita- de la Solicitud de Adhesión.\nArtículo 11:\nPlazo. Aprobado un Proyecto Único, el inicio del cómputo del plazo del beneficio otorgado comenzará a contarse desde su puesta en marcha, debidamente certificada por Autoridad de Aplicación. Para los casos de ampliación y relocalización, la puesta en marcha no podrá exceder los dos años contados a partir de la fecha del Decreto que le concede los beneficios.\nArtículo 12:\nProhibición de transferir. Aprobado un Proyecto Único, el mismo no puede ser transferido bajo ninguna modalidad, bajo pena de caducidad automática de los beneficios concedidos en el marco de la OPI. Para que la transferencia de un proyecto aprobado por el Departamento Ejecutivo conserve los beneficios concedidos en el marco de la OPI, se necesita una aprobación previa de este último, solicitada mediante expediente separado.\nArtículo 13:\nRevocación. Los beneficios concedidos pueden ser revocados automáticamente por el Departamento Ejecutivo, en los siguientes casos, sin que esta enumeración sea taxativa, pues pueden ocurrir otros que también generan la caducidad automática de los mismos:\namenazar y/o dañar el medio ambiente;\nincumplir normas de buena vecindad;\nmorosidad en el pago de las restantes -no beneficiadas- contribuciones municipales;\nincumplimiento de normativas municipales en el marco del giro de sus negocios y/o actividad empresarial;\namenazar y/o dañar bienes de uso y/o dominio púbico como calles, rutas, plazas, veredas, inmuebles, vías férreas, contenedores, cámaras de video-vigilancia;\nreducir el personal en relación de dependencia a más de la mitad del total informado en la solicitud de adhesión;\ntransferir de cualquier modo la unidad productiva aprobada como proyecto único en el marco de esta OPI, sin la previa autorización del Departamento Ejecutivo;\nfalsear información y/o declaraciones juradas;\nimpedir o dificultar las acciones a cargo de la Autoridad de Aplicación, detalladas en el art. 10 de la OPI.\nArtículo 14:\nBeneficios. Los sujetos que accedan al régimen creado por la OPI, gozarán de los siguientes incentivos tributarios: exenciones totales o parciales del pago de: i) la tasa por inspección de seguridad e higiene; ii) los derechos de construcción; y iii) los derechos por publicidad y propaganda.\nArtículo 15:\nAlcances. Las exenciones previstas en el artículo que antecede, tendrán el siguiente alcance:\nArtículo 16:\nAdecuación. La Secretaría de Hacienda y Finanzas adecuará la aplicación de los regímenes de recaudación de los tributos detallados en el artículo 14 de la presente Reglamentación, considerando los incentivos tributarios establecidos en la OPI, adoptando las medidas operativas y normativas necesarias a tal fin.\nArtículo 17:\nLas empresas beneficiarias deberán comunicar a la Autoridad de Aplicación todo cambio en los planes que sirvieron de base para solicitar el otorgamiento de los beneficios, fundamentando asimismo tal desviación, a los efectos de valorar el cumplimiento de los compromisos asumidos.\nArtículo 18:\nLas empresas beneficiarias deberán presentar anualmente en la Secretaría de Hacienda y Finanzas una declaración jurada con información detallada sobre el funcionamiento del establecimiento referido al proyecto promocionado y sobre cualquier modificación operada en relación a dicho proyecto, a los fines de obtener la renovación necesaria del beneficio para el siguiente ejercicio económico.\nArtículo 19:\nLa Autoridad de Aplicación podrá disponer la realización de verificaciones e inspecciones, a efectos de constatar el cumplimiento de las obligaciones y pautas del proyecto por parte de la beneficiaria; pudiendo requerirle toda la información que resulte a su criterio pertinente.\nArtículo 20:\nLa OPI no impide al Departamento Ejecutivo renovar otros beneficios y/o eximiciones concedidos en el maco de Ordenanzas anteriores, vigentes o derogadas, si dichas renovaciones resultan legalmente procedentes.\nArtículo 21:\nComuníquese. Intervengan las Secretarías de Producción y Hacienda y Finanzas, a sus efectos. Y dese al Sistema de Boletines Oficiales Municipales de la Provincia de Buenos Aires (SIBOM).\nFirmantes:\nKarim Jorge Dib -Secretario de Gobierno- Intendencia\nJavier Arturo Martinez -   Intendente - Intendencia\nAnexos\nOrdenanza Nº 9692-23\nORDENANZA DE PROMOCIÓN INDUSTRIAL (OPI) N° 9692/23\nDESCARGAR\n\n[DOC 14]\nBoletines/Pergamino\nDecreto Nº3004-25\nDecreto Nº 3004-25\nPublicado en versión extractada\nPergamino, 07/10/2025\nMunicipalidad\nde\nPergamino\n2025 - Año de la Reconstrucción de la Nación Argentina\nDecreto\nNúmero:\nDECTO-2025-3004-E-PER-INT\nPergamino, Martes 7 de Octubre de 2025\nReferencia:\nDECLARACION DE INTERES MUNICIPAL “Expo Vinos Pergamino ” EX-2025-00229335-\n-PER-MEI#SGO\nVISTO:\nLa solicitud elevada, mediante la cual se requiere declarar de Interés Municipal la actividad denominada “Expo Vinos Pergamino”, organizada por Boutique Wine, a realizarse el próximo 8 de noviembre de 2025 en la cancha de rugby del Club Gimnasia; y\nCONSIDERANDO:\nQue la mencionada Expo constituye un evento de relevancia regional que promueve la cultura vitivinícola, la gastronomía y el turismo en la ciudad de Pergamino;\nQue en esta edición participarán más de treinta bodegas, ofreciendo degustaciones de vino, gin, vermut, whisky y licores, junto con espectáculos artísticos, DJs y una amplia propuesta gastronómica;\nQue se prevé un servicio de transporte para los asistentes desde distintos puntos de la ciudad, garantizando seguridad y accesibilidad;\nQue la realización de este tipo de actividades potencia el desarrollo económico local, fomenta el turismo y consolida a Pergamino como un polo de atracción cultural y social en la región;\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO DE PERGAMINO, en uso de sus atribuciones,\nD\nE\nC\nR\nE\nT\nA\n:\nARTÍCULO 1º.- Declárase de Interés Municipal la actividad denominada “Expo Vinos Pergamino”, organizada por Boutique Wine, a realizarse el día 8 de noviembre de 2025 en la cancha de rugby del Club Gimnasia.\nARTÍCULO 2º.- Los gastos que demande la organización y desarrollo de la mencionadaactividad serán absorbidos por las partidas específicas correspondientes.\nARTÍCULO 3º.- Regístrese, publíquese, gírese a la Direccion de Cooperacion Internacional y Turismo, Secretaría de Produccion, a la Dirección de Comunicación y Prensa, y archívese.-\nFirmantes:\nKarim Jorge Dib -Secretario de Gobierno- Intendencia\nJavier Arturo Martinez - Intendente - Intendencia\n\n[DOC 15]\nBoletines/Pergamino\nDecreto Nº3006-25\nDecreto Nº 3006-25\nPublicado en versión extractada\nPergamino, 07/10/2025\nMunicipalidad\nde\nPergamino\n2025 - Año de la Reconstrucción de la Nación Argentina\nDecreto\nNúmero:\nDECTO-2025-3006-E-PER-INT\nPergamino, Martes 7 de Octubre de 2025\nReferencia:\nDECLARACION DE INTERES MUNICIPAL “Concentración de la Selección Argentina de Artes Marciales” EX-2025-00232042- -PER-MEI#SGO\nLa solicitud elevada por Subsecretaria de Desarrollo Social, mediante la cual se requiere declarar de Interés Municipal la “Concentración de la Selección Argentina de Artes Marciales”, a realizarse los días 1 y 2 de noviembre de 2025 en la ciudad de Pergamino; y\nCONSIDERANDO:\nQue dicho evento, organizado por la Subsecretaría de Deportes de la Municipalidad de Pergamino, tendrá formato de Campamento de Entrenamiento, constituyendo una instancia de preparación y perfeccionamiento para los deportistas que integran la Selección Nacional de Artes Marciales;\nQue la realización de esta concentración en nuestra ciudad reviste especial importancia, tanto por el reconocimiento que implica hacia los deportistas locales, como por el impulso que brinda al desarrollo de las artes marciales en el ámbito municipal;\nQue el evento contribuirá a promover valores de disciplina, respeto, esfuerzo y superación personal, pilares fundamentales en la formación deportiva y social;\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO DE PERGAMINO, en uso de sus atribuciones,\nD\nE\nC\nR\nE\nT\nA:\nARTÍCULO 1º.- Declárase de Interés Municipal la “Concentración de la Selección Argentina de Artes Marciales”, a realizarse los días 1 y 2 de noviembre de 2025 en la ciudad de Pergamino, organizada por la Subsecretaría de Deportes.\nARTÍCULO 2º.- Los gastos que demande la organización y desarrollo de la mencionada actividad serán absorbidos por las partidas específicas correspondientes.\nARTÍCULO 3º.- Regístrese, publíquese, gírese a la Subsecretaría de Deportes, a la Dirección de Comunicación y Prensa, y archívese.\nFirmantes:\nKarim Jorge Dib -Secretario de Gobierno- Intendencia\nJavier Arturo Martinez - Intendente - Intendencia\n\n[DOC 16]\nBoletines/Pergamino\nDecreto Nº3023-25\nDecreto Nº 3023-25\nPublicado en versión extractada\nPergamino, 08/10/2025\nMunicipalidad\nde\nPergamino\n2025 - Año de la Reconstrucción de la Nación Argentina\nDecreto\nNúmero:\nDECTO-2025-3023-E-PER-INT\nPergamino, Miércoles 8 de Octubre de 2025\nReferencia:\nDECLARACION DE INTERES MUNICIPAL “33/60 Festival de Jazz Regional” EX-2025- 00222967- -PER-MEI#SGO\nVISTO:\nLa presentación efectuada por el Sr. Julio Alberto Torrado, en representación del\nFestival Regional\nde Jazz “33/60”\n, mediante la cual solicita la colaboración del Municipio y la declaración\nde Interés Municipal del evento a desarrollarse los días 10, 11 y 12 de octubre del corriente año en la sede del GAE, sita en calle Guido N.º 722 de nuestra ciudad; y\nCONSIDERANDO:\nQue el mencionado festival cuenta con una trayectoria de diez años de realización ininterrumpida, con el acompañamiento permanente de la Subsecretaría de Cultura de la Municipalidad de Pergamino;\nQue en esta edición participarán bandas provenientes de las ciudades de Junín, San Nicolás y Pergamino, y por primera vez, la agrupación del Conservatorio de Música “Juan Carlos Paz”, consolidando el carácter regional del evento;\nQue el festival promueve la difusión del género jazz en sus distintas expresiones (soul, blues, standard jazz, bossa nova, entre otros), fomentando el intercambio cultural, la diversidad artística y el fortalecimiento del tejido social a través de la música;\nQue el Honorable Concejo Deliberante, mediante Resolución N.º 3380/25, declaró de Interés Municipal el evento “33/60 Festival de Jazz Regional”, reconociendo su valor cultural, educativo y comunitario;\nQue, en virtud de su importancia artística y de su impacto positivo en la vida cultural de la comunidad, resulta procedente que el Departamento Ejecutivo ratifique dicha declaración mediante el presente acto administrativo;\nPor ello,EL INTENDENTE MUNICIPAL DEL PARTIDO DE PERGAMINO, en uso de sus atribuciones,\nD\nE\nC\nR\nE\nT\nA\n:\nARTÍCULO 1º.- Declárase de Interés Municipal el evento denominado\n“33/60\nFestival\nde\nJazz\nRegional”\n, organizado por el Sr. Julio Alberto Torrado, a desarrollarse los días 10, 11 y 12 de octubre de 2025, a las 19:00 horas, en la Sala del GAE, ubicada en calle Guido N.º 722 de la ciudad de Pergamino.\nARTÍCULO 2º.- Los gastos que demande la asistencia y apoyo municipal serán absorbidos por las partidas presupuestarias específicas correspondientes.\nARTÍCULO 3º.- Regístrese, publíquese, gírese a la Subsecretaría de Cultura, a la Dirección de Comunicación y Prensa, y archívese.\nFirmantes:\nKarim Jorge Dib -Secretario de Gobierno- Intendencia\nJavier Arturo Martinez - Intendente - Intendencia\n\n[DOC 17]\nBoletines/Pergamino\nDecreto Nº3056-25\nDecreto Nº 3056-25\nPublicado en versión extractada\nPergamino, 15/10/2025\nMunicipalidad de Pergamino\n2025 - Año de la Reconstrucción de la Nación Argentina\nDecreto\nNúmero:\nDECTO-2025-3056-E-PER-INT\nPergamino, Martes 14 de Octubre de 2025\nReferencia:\nPRORROGA RÉGIMEN CONTRIBUCIÓN OBLIGATORIA SOBRE LA VALORIZACIÓN INMOBILIARIA (COVI) ORDENANZA 9882/24 EX. D-1252-2023\nCORRESPONDE EXPEDIENTE D-1252-2023\nVISTO, las actuaciones promovidas desde la Secretaría de Gobierno, respecto a la prórroga de la fecha de finalización del régimen de promoción para los contribuyentes que adhieran voluntariamente a la Ordenanza 9882/24, y;\nCONSIDERANDO:\nQue por decreto DECTO-2024-3156-E-PER-INT se procedió a reglamentar la Ordenanza 9882/24, en los términos del artículo 108, inciso 3º del decreto ley 6769/58.\nQue el ARTÍCULO 13 de dicho decreto, estableció un régimen extraordinario y excepcional de promoción para los contribuyentes que adhieran voluntariamente a la Ordenanza 9882/24 a través de convenios urbanísticos.\nQue por decreto DECTO-2024-4200-E-PER-INT, se dispuso la prorroga desde el 1º de diciembre de 2024 hasta el día 30 de Abril de 2025, del régimen extraordinario y excepcional de promoción para los contribuyentes que adhieran voluntariamente a la Ordenanza 9882/24 a través de convenios urbanísticos, en los mismos términos y condiciones dispuestas en el artículo 13 del decreto DECTO-2024-3156-E-PER-INT.\nQue por decreto DECTO-2025-1668-E-PER-INT, se dispuso la prorroga desde el 01 de junio de 2025 hasta el día 31 de agosto de 2025, del régimen extraordinario y excepcional de promoción para los contribuyentes que adhieran voluntariamente a la Ordenanza 9882/24 a través de convenios urbanísticos, en los mismos términos y condiciones dispuestas en el artículo 13 del decreto DECTO-2024-3156-E-PER-INT.\nQue, la Secretaría de Gobierno, solicita que atento a la gran adhesión al régimen y para que aquellos que aún no lo hicieron dispongan de más plazo para acogerse al beneficio, se extienda la misma hasta 31 de diciembre de 2025, inclusive.\nAtento lo expuesto, el INTENDENTE MUNICIPAL DE PERGAMINO, en uso de sus atribuciones,\nDECRETA:\nARTÍCULO 1º. Prorrogar desde el 15 de octubre de 2025 hasta el día 31 de diciembre de 2025, el régimen extraordinario y excepcional de promoción para los contribuyentes que adhieran voluntariamente a la Ordenanza 9882/24 a través de convenios urbanísticos, en los mismos términos y condiciones dispuestas en el artículo 13 del decreto DECTO-2024-3156-E-PER-INT.\nARTÍCULO 2º. Regístrese, Publíquese en el Boletín Municipal. Tome conocimiento Dirección de Comunicación y Prensa. Cumplido gírese a la SECRETARÍA DE GOBIERNO, SECRETARÍA DE HACIENDA Y FINANZAS, SECRETARÍA DE DESARROLLO URBANO Y CONTADURÍA Y TESORERÍA MUNIICPAL para efectuar todo lo correspondiente.\nFirmantes:\nKarim Jorge Dib -Secretario de Gobierno- Intendencia\nJavier Arturo Martinez -   Intendente - Intendencia\n\n[DOC 18]\nBoletines/Pergamino\nDecreto Nº3002-2025\nDecreto Nº 3002-2025\nPublicado en versión extractada\nPergamino, 06/10/2025\nMunicipalidad de Pergamino\n2025 - Año de la Reconstrucción de la Nación Argentina\nDecreto\nNúmero:\nDECTO-2025-3002-E-PER-INT\nPergamino, Lunes 6 de Octubre de 2025.-\nReferencia:\nLICITACIÓN PÚBLICA Nº 29-2025 (Sistema de detección electrónica de infracciones de tránsito) - EXPEDIENTE: N-346-2025\nLICITACIÓN PÚBLICA Nº 29-2025\nEXPEDIENTE: N-346-2025\nVisto, las actuaciones promovidas, con respecto al llamado a LICITACIÓN PÚBLICA Nº 29-2025, para la contratación e implementación de un sistema de detección electrónica de infracciones de tránsito, en el ejido urbano de la ciudad, los pueblos de campaña, y zonas rurales dentro del partido de Pergamino (FOTOMULTAS), conforme lo establecido en la Ordenanza Nº 10105/25; y,\nCONSIDERANDO:\nQue la cuestión del ordenamiento del tránsito local en la provincia de Buenos Aires, está regulada en la Ley Orgánica de las Municipalidades (Dec. Ley 6769/58), estableciéndose, en el artículo 27, que \"corresponde a la función deliberativa municipal reglamentar: 18. - El tránsito de personas y de vehículos públicos y privados en las calles y caminos de jurisdicción municipal, atendiendo en especial a los conceptos de educación, prevención, ordenamiento y seguridad, así como en particular, lo relativo a la circulación, estacionamiento, operaciones de cargas y descargas, señalización, remoción de obstáculos y condiciones de funcionamiento de los vehículos, por medio de norma concordantes con las establecidas por el Código de Tránsito de la Provincia\".\nQue el bloque normativo que suministra tales potestades en la materia, además de artículo 27 inciso 18 del decreto ley 6769/58, se integra con los artículos 24 y 25 de la norma citada; artículo 2 de la Ley Nacional de Tránsito 24.449 y modificatorias, y artículos 1, 2, 28, 42 y concordantes de la Ley Provincial 13.927 - Código de Tránsito de la Provincia de Buenos Aires.\nQue la especial atención se focaliza a atender los conceptos de educación, prevención, ordenamiento y seguridad (art. 27, inc. 18, Dec. Ley 6769/58):\nQue en aras de concretizar un sistema de control de infracciones de tránsito en el ejido urbano y zonas rurales del partido de Pergamino, en el año 2020 el Departamento Deliberativo autorizó —a través de la sanción de la Ordenanza 9243/20— la realización de un procedimiento de selección para contratar e implementar un sistema de control de infracciones en el sentido y alcances ya expuestos.\nQue, en consecuencia, se hizo el llamado de la Licitación Pública N° 22/20, resultando adjudicataria la firma DETECTRA S.A. mediante el decreto DECTO-2020-3319-E-PER-INT del 3 de diciembre de 2020, por un plazo de cinco años desde el perfeccionamiento del contrato. El contrato de concesión se instrumentó y firmó el 28 de diciembre de 2020; con lo cual, su vencimiento operará el 28 de diciembre de 2025.\nQue, reconociendo la importancia que la implementación de este tipo de sistemas tiene para la educación, prevención, ordenamiento vial y la seguridad del tránsito, se mantiene el interés en que se lleve a cabo la licitación, conforme, lo establecido en la Ordenanza Nº 10105/25 para contratar un servicio, de estas características por los próximos años.\nQue resulta menester proceder al pertinente llamado a LICITACIÓN PÚBLICA, de conformidad con los prescripto en la Ley Orgánica Municipal, Reglamento de Contabilidad y Disposiciones de Administración Financiera para las Municipalidades de la Provincia de Buenos Aires.\nAtento ello, el INTENDENTE MUNICIPAL DE PERGAMINO, en uso de sus atribuciones,\nDECRETA:\nARTÍCULO 1º: Llamar a LICITACIÓN PÚBLICA Nº 29-2025, para la contratación e implementación de un sistema de detección electrónica de infracciones de tránsito, en el ejido urbano de la ciudad, los pueblos de campaña, y zonas rurales dentro del partido de Pergamino; incluyendo, pero no limitándose, a la provisión de equipamiento y la contratación del servicio de captura, digitalización, procesamiento, impresión y verificación de presunciones de infracción en la vía pública; serán parte del mismo todos los bienes, insumos y servicios que se requieran de acuerdo a la finalidad autorizada, y todos aquellos que aun no siendo explícitamente solicitados, resulten necesarios para brindar el servicio; conforme, lo establecido en la Ordenanza Nº 10105/25. Con ajuste al régimen que prescribe la Ley Orgánica, Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires\nARTÍCULO 2º: Regístrese, publíquese en el Boletín Oficial Provincial, en el Sistema de Boletines Oficiales Municipales (SIBOM) y en los medios gráficos locales, gírese a la DIRECCIÓN DE COMPRAS para reserva del presente hasta la apertura del mismo.\nFirmantes:\nIgnacio Agustín Doddi -Secretario de Seguridad- Intendencia\nJavier Arturo Martinez - Intendente - Intendencia\n"
}