{
  "number": "22º",
  "date": "15/11/2024",
  "description": "22º de Pergamino",
  "link": "/bulletins/11700",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Pergamino\nOrdenanza Nº9962/2024\nOrdenanza Nº 9962/2024\nPergamino, 14/11/2024\nSeñor\nIntendente Municipal\nD. JAVIER ARTUROMARTÍNEZ\nSU DESPACHO.-\nVISTO\nEX\n-\n2024\n-\n3765\n–\nHCD\nD.E.\n-\nSECRETARÍA\nDE\nGOBIERNO.\nELEVA\nEX.\nB-1275-\n2024.\nRef.: Proyecto de Ordenanza de Reforma Municipal. Y,\nCONSIDERANDO\nQue uno de los principios que ha calado hondo en los últimos años en lo que hace a las relaciones entre la sociedad y el Estado es, sin lugar a dudas, el de\nsubsidiariedad\n.-\nQue este principio exige —en esencia— que los entes políticos superiores trabajen para que los particulares y entes territoriales inferiores se encuentren en las mejores condiciones posibles de gestionar y administrar lo general al servicio del bien común.-\nQue en su obra “Sistema Económico y Rentístico de la Confederación Argentina”, Juan B. Alberdi se preguntaba\n“¿Quién hace\nla\nriqueza? ¿Es la\nriqueza obra del\ngobierno?”\n, a lo que apuntó que:\n“El gobierno tiene\nel poder\nde\nestorbar\no ayudar\na su\nproducción, pero\nno es obra\nsuya la creación\nde la riqueza. La riqueza, es hija del trabajo, del capital y de la tierra; y como estas fuerzas, consideradas como instrumentos de producción, no son más que facultades que el hombre pone en ejercicio para crear los medios de\nsatisfacer las necesidades de\nsu naturaleza, la riqueza es obra del hombre, impuesta por el instinto\nde\nsu\nconservación\ny\nmejora,\ny\nobtenida\npor\nlas\nfacultades\nde\nque\nse\nhalla\ndotado\npara\nllenar\nsu\ndestino\nen\nel\nmundo.\nEn este sentido,\n¿qué\nexige la\nriqueza de\nparte de\nla\nley\npara\nproducirse\ny crearse? Lo que Diógenes exigía de Alejandro; que no le haga sombra. Asegurar una entera libertad al uso de las facultades productivas del hombre;\nno\nexcluir de esa libertad a\nninguno, lo que constituye la igualdad civil de\ntodos\nlos\nhabitantes;\nproteger y asegurar a\ncada uno\nlos resultados y frutos de su industria: he ahí toda la obra de la ley en la creación de la riqueza”\n.-\nQue entre los ámbitos en los que el principio de subsidiariedad ha tenido mayor incidencia se encuentra el de las libertades económicas y, más precisamente, el de los servicios públicos.-\nQue en este sentido, el principio tiende a lograr que la satisfacción de las necesidades más básicas y fundamentales de la población se alcancen sin que, por ello, se renuncie a la libertad de mercado.-\nQue en la República Argentina este fenómeno tuvo lugar, en un primer momento, mediante la sanción de la ley 23.696 de Reforma del Estado, por la cual éste abandonó a favor de los particulares su clásico rol de titular de los servicios públicos, asumiendo la nueva función de regulador y garante.-\nQue en una segunda instancia, mediante la reforma constitucional de 1994 que introdujo el actual artículo 42, se asignó expresa jerarquía constitucional a la noción de “servicio público” y, a su vez, se consagró de manera implícita el principio de subsidiariedad en materia económica por vía de exigir que las autoridades públicas provean a la\n“defensa de la competencia contra toda forma de distorsión de los mercados”\n, al\n“control de los monopolios naturales y legales”\ny al establecimiento de\n“marco regulatorios de servicios\npúblicos”\n.-\nQue la recientemente sancionada “Ley de Bases y Puntos de Partida parala Libertad de los Argentinos”, Nº 27.172 puede ser considerada como una tercera instancia a cuyo impulsose promueve, entre otras disposiciones,\n“La\nmodificación\no\neliminación\nde\nlas\ncompetencias,\nfunciones\no\nresponsabilidades dispuestas legalmente cuyo mantenimiento resulte innecesario”\n(art. 3º).-\nQue tras la irrupción del principio de subsidiariedad la noción y régimen de servicio público deben ser entendidos (i) de carácter excepcional, (ii)limitados exclusivamente a aquellas actividades que no puede ser prestadas en condiciones de competencia, (iii) de titularidad privada y (iv) de regulación expresa.-\nQue recordemos que, en su versión clásica, la teoría del servicio público implicaba el reconocimiento de cierta discrecionalidad del Estado para declarar servicio público a cualquier actividad económica que, a su criterio, mereciera tal calificación —incluso si se tratara de una actividad pasible de ser prestada en condiciones de competencia—, al punto de ser usual sostener que “servicio público” es todo aquello que el legislador diga que lo es (\npublicatio\n).-\nQue el principio de subsidiariedad vino a introducir un cambio radical, pues al darle preeminencia a la libertad de mercado, se intenta que lasatisfacción de las necesidades más básicas de la población tenga lugar sin renuncia a aquella garantía constitucional.-\nQue ello exige, naturalmente, la previa adopción de políticas de segmentación de los mercados, de modo de desregular todas aquellasactividades económicas que pueden prestarse bajo un régimen de libertady someter a regulación tan solo aquellas otras actividades que, porpresentar fallas de mercado, deban ser objeto de intervención estatal local.-\nQue incluso en estos casos el principio de subsidiariedad exige que la intensidad de la regulación estatal sea la menor posible, reservándose, en cambio, la máxima intensidad de regulación para aquellos segmentos de la actividad en los que, por sus características particulares, lasalternativas más leves sean insuficientes. Todo ello, teniendo en cuenta que, en la actualidad, el servicio público constituye la forma más intensa de regulación económica.-\nQue en definitiva, la declaración de una actividad como servicio públicoconstituye una excepción a la regla de la competencia y de la libertad de mercado.-\nQue la subsidiaridad está entre las directrices más constantes y características de la doctrina social de la Iglesia, presente desde la primera gran encíclica social:\n“No es justo que ni el individuo ni la familia sean absorbidos por el Estado; lo justo es dejar a cada uno la facultad de obrar con libertad, hasta donde sea posible,\nsin\ndaño del\nbien\ncomún\ny\nsin\ninjuria\nde\nnadie.\nNo\nobstante,\nlos que gobiernen deberán atender a la defensa de la comunidad y de sus miembros” (Rerum novarum, 57).-\nQue los municipios no son ajenos a este fenómeno ni mucho menos a estas circunstancias. En tiempos hipermodernos —como los que transitamos actualmente— el Municipio se encuentra en una nueva etapa existencial en la que le competen y se le asignan misiones y funciones de estos tiempos: prestación de servicios públicos, no sólo los clásicos: barrido, limpieza, alumbrado, etc., sino también, los modernos de defensa ambiental, seguridad, salud, desarrollo local, recuperación urbana, recreación y deporte.-\nQue tal es así, que muchas de estas nuevas tareas y servicios no son decretados ni considerados como públicos; sin embargo, el Municipio los asume como forma de satisfacer demandas de la ciudadanía.-\nQue se inaugura, entonces, el tiempo del\nMunicipio gerente\n, el tiempo del gerenciamiento local, donde deberá planificarse, organizarse y ejecutarse, adaptándose a las exigencias y urgencias de nuestros días.-\nQue de esta manera, el Municipio gerente deberá establecer una agenda pública local, determinar con precisión el perímetro del Partido y de la ciudad, fijar su organización, reutilización de espacios públicos ociosos, delimitar la participación vecinal, fundar sus misiones, considerar la infraestructura y el espacio público, articular la alianza público-privada y lo local con lo global; en síntesis, pensar y construir el sistema del Partido, de la Ciudad y del Municipio.-\nQue la vida local impone un vínculo relacional necesario y predicativo entre lo público y lo privado para alcanzar, entre ambos sectores sociales, el logro del bien común a través de la gestión compartida entre lo estatal y lo no estatal.-\nQue la acción conjunta y compartida entre el Municipio y los particulares privados genera asociaciones mixtas que permiten satisfacer las “cosas por hacer” y cumplir los cometidos públicos pendientes para el desarrollo integral del Partido, la ciudad y sus vecinos.-\nQue tampoco podemos obviar que entre los cometidos indiscutibles delMunicipio gerente está el adecuar los instrumentos de la globalización a la realidad de cada Municipio; pues, es la única manera de hacer posibley compatible la vida local y la vida global. La adopción y adaptaciónefectiva de lo global se traducirá en la inclusión social, en el saber y en elconocimiento, con el fin de potenciar la vida democrática local, en la participación de la tecnología y en la información, en el fortalecimiento de los vínculos comunicativos de la ciudadanía.-\nQue por último, el Municipio, para fortalecer las condiciones decompetitividad regional, debe tener iniciativa  emprendedora  justamente como  un  instrumento  eficaz  para  estimular  y  sostener esa competitividad. En ese orden, debe ser convocante de grupos y organizaciones privadas interesadas en los contenidos, resultados e impactos de las políticas públicas a implementar.-\nQue bajo estos postulados basales, la administración de nuestro Partido, en los tiempos actuales de hipermodernidad, exige nuevas y expeditas resoluciones para llegar a ser positiva. El vecino del Partido de Pergamino exige a la organización municipal respuestas más inmediatas, urgentes y efectivas.-\nQue rememorando las letras de nuestro Himno Municipal (aprobado por Ordenanza Nº 8952/18), a partir de la implementación de estas medidas,se propenderá a alcanzar el siguiente anhelo:\n“Un\nbello futuro auguran tus hombres. Que trabajan duro por embellecer. A tu altivo rostro de tez provinciana. Y\nal vientre fecundo que te vio nacer”\n.-\nQue para cumplir con tales objetivos, es necesario dotar al Departamento Ejecutivo de ciertas herramientas, razonables y limitadas en el tiempo, para generar las transformaciones adecuadas de la forma más eficiente posible.-\nQue en otras palabras, el gerenciamiento que por esta Ordenanza se propugna, va a permitir reconducir las actividades clásicas de administración de los intereses y servicios locales llevadas a cabo por el municipio, direccionándolas prioritariamente hacia las nuevas necesidades.-\nQue esas actividades, de acuerdo al análisis llevado a cabo por el Departamento Ejecutivo, en esta primera etapa son: mantenimiento y reparaciones menores de y en la Terminal de Ómnibus; natatorio municipal; recolección de residuos domiciliarios, no domiciliarios, y todos sus derivados, incluido el tratamiento y operatividad del relleno sanitario; y operatividad del cementerio municipal.-\nPOR\nLO\nEXPUESTO\nEl Honorable Concejo Deliberante de Pergamino, en la Décimo Séptima Sesión Ordinaria, llevada a cabo el día martes 12 de noviembre de 2024, aprobó por mayoría la siguiente\nORDENANZA\nORDENANZA\nTÍTULO I\nCapítulo I\nCuestiones generales\nARTÍCULO 1º\n. Establecer el principio de Subsidiariedad y Municipio Gerente como paradigmas consolidados en el ámbito del Partido de Pergamino. El Municipio solo intervendrá cuando su fin de bien público no pueda ser alcanzado por el accionar privado. Si la gestión social, individual o privada es autosuficiente, el Municipio debe abstenerse de actuar, pero sin renunciar a sus tareas de regulación y control, cuidando y velando, siempre, por el interés de la población.-\nARTÍCULO 2°\n. El gerenciamiento del Partido se adecuará a lossiguientes valores:\na. Operatividad: el gerenciamiento del Partido debe ser previsible,ejecutable, pragmático y realizable.-\nb. Calidad: el Partido y la ciudad deben ser el lugar de resguardo, que le brinde al vecino protección y bienestar, en la medida de lo material y presupuestariamente posible. Además, la calidad implica excelencia en el ejercicio de la autoridad, y también de quienes habitan nuestro Partido para hacer posible una vida urbana/rural en felicidad.-\nc. Solidaridad: el gerenciamiento municipal debe hacer participar de los esfuerzos comunes, de asistencia individual y colectiva, en la medida de lo material y presupuestariamente posible.-\nd. Subsidiariedad: el gerenciamiento municipal debe conferir,encomendar, encargar, facultar, a personas jurídicas privadas, la gestión de los servicios públicos y no públicos a su cargo; de modo tal que, solamente cuando el sector privado no pueda llevar a caboesa prestación, el Municipio lo prestará directamente. Este principio también podrá ser aplicado para estructurar los órganos internos de la Administración.-\ne. Eficiencia/Eficacia: la eficiencia/eficacia del gerenciamiento localconsiste en el deber de dar satisfacción concreta a las necesidades delos vecinos en debida forma, cantidad y calidad, con los medios yrecursos que resultan más idóneos. Menor costo, celeridad,simplicidad y ejecución competente.-\nf. Responsabilidad: la responsabilidad se extiende a la rendición decuentas de tipo gerencial, sobre el desempeño, la calidad y los resultados de la gestión.-\ng. Participación: el gerenciamiento municipal exige como dato de suidentidad, la participación como forma de compromiso del habitante y del ciudadano en todas sus dimensiones.-\nh. Confiabilidad: este valor permite al vecino “descansar” en susautoridades, sabiendo que se encuentran comprometidas con sus necesidades y expectativas de vida ciudadana.\ni. Competitividad: significa la capacidad que debe manejar elMunicipio, como organización pública estatal, para mantenerventajas comparativas que le permitan alcanzar, sostener y mejoraruna determinada posición en el entorno socioeconómico provincial, regional o nacional.-\nj. Flexibilidad: este valor permite adaptarse, trabajar en equipo, resolver los conflictos, planificar de modo más abierto, activo y estratégico; incluso tener una estructura más moderna, menos burocrática y con objetivos claros.-\nARTÍCULO 3º\n. La acción municipal gerencial comprenderá, entre otrasmedidas, definir los objetivos públicos, establecer alianzas públicas y/oprivadas, adecuar la gestión operativa, para que los instrumentos y recursos municipales estén al servicio de aquella de forma eficiente y eficaz.-                                                                 Sin perjuicio de lo cual, el paradigma de subsidiariedad y gerencial que se adopta mediante esta norma, queda consolidado como política deestado municipal, y deberá ser respetado por los planes de gobierno que de aquí en adelante se adopten.-\nCapítulo II\nRégimen de compras públicas\nARTÍCULO 4°\n. Autorícese al Departamento Ejecutivo a dictar un Reglamento de Contratación Municipal sobre adquisiciones de bienes yservicios de acuerdo con los parámetros, recaudos y alcances previstosen la Ley Orgánica de las Municipalidades, el RAFAM aprobado por el Decreto Nº 2980/00, y por el Reglamento de Contabilidad.-\nARTÍCULO 5°\n. Autorícese a instaurar un régimen de sanciones ypenalidades contractuales en el marco de ese Reglamento, en consonancia con el resto del ordenamiento jurídico.-\nARTÍCULO 6°.\nEl Departamento Ejecutivo se encuentra facultado a establecer y reglamentar un régimen de redeterminación de precios para la adquisición de bienes y servicios municipales, inclusive, aplicable a contratos que, al entrar en vigencia esta ordenanza, se encuentren en curso de ejecución.-\nCapítulo II\nServicios públicos\nARTÍCULO 7°\n. El Departamento Ejecutivo podrá formular unrelevamiento de todos los servicios públicos municipales a fin deanalizar la conveniencia y razonabilidad de su prestación pública oprivada. En ambos casos, podrá adoptar todas las medidas necesarias y conducentes para proceder a su regulación o desregulación, según sea el caso, con la correspondiente y oportuna participación o intervención del Honorable Concejo Deliberante.-\nARTÍCULOS 8:\nAutorícese al Departamento Ejecutivo a llevar a cabo procedimientos de selección con el objetivo de concesionar la recolección de residuos domiciliarios, sólidos, y todos sus derivados, incluida la operatividad del relleno sanitario asociado al mentadoservicio, a empresas privadas y/o público-privadas, en los términos previstos en la Ley Orgánica de las Municipalidades.-\nCapítulo IV\nIntegración comunitaria intermunicipal\nARTÍCULO 9.\nEl Departamento Ejecutivo se encuentra autorizado a celebrar convenios públicos interestatales y/o intermunicipales orientados a fomentar la integración comunitaria intermunicipal a travésde consorcios de municipalidades, concertaciones interestaduales, mancomunidades intermunicipales, consejos de cooperación intermunicipal, gerenciamiento intermunicipal y toda otra figura adecuada para atender a los detalles de la gestión y, principalmente,fomentar el desarrollo de proyectos de escala local que brinden las bases para robustas estructuras de bienestar.-\nARTÍCULO 10.\nLos objetivos de estos convenios podrán comprender, entre otros, la realización de obras y prestación de servicios comunes; la contratación en común de personal técnico; la planificación conjunta y asesoramiento mutuo referido a temas económicos, sociales, políticos y técnicos; la concesión de avales y créditos recíprocos; la adquisición encomún de equipos y maquinarias; la realización de acuerdos de reciprocidad cultural, deportiva, normativa y de gestión pública; lapromoción y desarrollo zonal; la realización de obras de interés general ycomún a los municipios con la participación de provincias o la nación; lacomunicación y coordinación con el gobierno provincial y colaboracióncon el mismo en el cumplimiento de funciones de planeamiento ydesarrollo general; la ordenación urbanística y ejercicio conjunto de lasdemás funciones de competencia municipal; la integración y coordinaciónde servicios públicos; el mejoramiento del medio ambiente y toda otraforma de cooperación que se adecúa a las competencias de los entes involucrados.-\nARTÍCULO 11.\nLa autorización establecida en el artículo anterior se instituye sin perjuicio de lo reglamentado en la ley provincial 13.580 y su decreto reglamentario; la ley provincial 13.592, su decreto reglamentario y demás normas provinciales que promueven la integración interestadual e intermunicipal.\nCapítulo V\nConcesión de uso y explotación del natatorio municipal\nARTÍCULO 12.\nAutorícese al Departamento Ejecutivo a otorgarconcesiones de uso y/o permisos de uso y/o explotación por un plazomáximo de cinco (5) años, prorrogable, de la pileta y/o natatoriomunicipal, del lugar que la circunda y de los locales destinados exclusivamente a suuso; pudiéndose encuadrarla dentro de cualquiera de las categoríaslegalmente posibles, a fin de garantizar una adecuada y eficiente oferta de sus actividades.-\nEl Departamento Ejecutivo se encuentra autorizado a llevar a cabo los trámites, gestiones y procedimientos que resulten más idóneos para el cumplimiento de este fin; como así también, disponer el contenido y alcances de la contratación, y según sea el caso y de corresponder, con la oportuna participación o intervención del Concejo Deliberante.-\nARTÍCULO 13.\nLa autorización dispuesta en el artículo anterior, se establece sin perjuicio de lo reglamentado en el Decreto Ley 9533/80.-\nCapítulo VI\nMantenimiento de la Terminal de Ómnibus\nARTÍCULO 14.\nAutorícese al Departamento Ejecutivo a contratar, mediante el procedimiento de selección que legalmente corresponda, conempresas privadas y/o mixtas, la limpieza, el desmalezamiento, el mantenimiento y las reparaciones menores, integral, de la Terminal deÓmnibus de esta ciudad. En la medida que tenga previsión presupuestaria,se autoriza al Departamento Ejecutivo a contratar este tipo de servicios de manera plurianual.-\nCapítulo VII\nCalidad y modernización\nARTÍCULO 15.\nEl Departamento Ejecutivo se encuentra facultado a adoptar nuevas técnicas de gestión pública municipal, aplicar modelos de organización y dirección gerenciales, diseñar manuales de procedimientos, implantar mapas de procesos, gestionar la calidad de los servicios con modelos ISO o EFQM, establecer cuadros de control, y todo otro mecanismo que coadyuve a potenciar los servicios de atención ciudadana.\nARTÍCULO 16.\nCon ese objetivo, el Departamento Ejecutivo está autorizado a contratar, mediante el procedimiento de selección quelegalmente corresponda, con empresas privadas y/o mixtas, laadquisición de equipos de tecnología, licencia de software, licencias de patente,licencias de marca, transferencia de tecnología, Know How, desarrollo desoftware, sitios web, compraventa de dominios de internet, investigacióny desarrollo I + D, aplicaciones y todo otro programas e infraestructuranecesaria para la correcta implementación de las medidas degerenciamiento dentro de la organización municipal y/o para la aplicación de una política pública determinada en el marco de esta ordenanza.-\nCapítulo VIII\nCementerio municipal\nARTÍCULO 17\n. El Departamento Ejecutivo está autorizado a tercerizar, concesionar y/o privatizar, mediante el procedimiento de selección que legalmente corresponda, con empresas privadas y/o mixtas, la operatoria integral del cementerio municipal y, en su caso, de los pueblos de campaña, siempre en cumplimiento de las obligaciones previstas en la normativa local.-\nCapítulo IX\nInalterabilidad de la situación del empleado municipal\nARTÍCULO 18.\nEn ningún caso, producto de las medidas dispuestas por esta Ordenanza, se podrá modificar o alterar la situación de revista consolidada de los agentes públicos involucrados a las áreas objeto de reforma. No obstante, la presente inalterabilidad no debe interpretarsecomo un renunciamiento de la Administración municipal a sus prerrogativas de dirección y control en la relación de empleo público.-\nCapítulo X\nSeguridad\nARTÍCULO 19.\nEl Departamento Ejecutivo podrá adoptar amplias medidas de gerenciamiento en seguridad urbana y rural procurando servicios de calidad y accesibles a todos de manera continua e ininterrumpida.-\nEl gerenciamiento en seguridad local comprenderá, entre otras medidas,las siguientes:\na. Identificar los problemas a afrontar y conocimiento de los riesgos dela Ciudad.-\nb. Consensuar con los vecinos y las organizaciones la toma dedecisiones.-\nc. Elaborar un diagnóstico.-\nd. Diseñar una planificación estratégica local para prevenir ycontrolar las diversas manifestaciones de inseguridad.-\ne. Implementar reformas institucionales y de gestión.-\nf. Aplicar políticas de prevención.-\ng. Controlar permanentemente.-\nh. Determinar responsabilidades y sanciones.-\ni. Definir competencias y jurisdicciones con los otros ámbitos estatales.-\nj. Actuar con diligencia, razonabilidad y celeridad con personal motivado, capaz y permanentemente informado.\nARTÍCULO 20.\nLas medidas y herramientas mencionadas en el artículo que antecede, son enunciativas y se llevarán a cabo, en colaboración con otros estamentos estatales y/o jurisdicciones competentes.\nARTÍCULO 21\n. A tales fines, autorícese al Departamento Ejecutivo a contratar, mediante el procedimiento de selección que legalmente corresponda, con empresas privadas y/o mixtas, la adquisición de equipos de tecnología, licencia de software, licencias de patente, licencias de marca, transferencia de tecnología, Know How, desarrollode software, sitios web, compraventa de dominios de internet,investigación y desarrollo I + D, aplicaciones y todo otro programas e infraestructura necesaria para la correcta implementación de las medidas de gerenciamiento en seguridad.\nTítulo II\nCapítulo único\nARTÍCULO 22\n. Autorícese al Departamento Ejecutivo a llevar a cabotodas las gestiones, trámites y contrataciones contempladas en esta ordenanza de forma amplia pudiendo realizar todo tipo de erogaciones patrimoniales, imposición de cargos, financiación pública y/o privada, arealizar compensaciones y adecuaciones presupuestarias.-\nEl Departamento Ejecutivo se encuentra autorizado a realizar todo tipo de contratación y procedimientos de selección legalmente habilitados, a efectuar llamados abiertos a proveedores o contratistas extranjeros siempre que cumplimenten, en lo pertinente, los requisitos exigidos para los proveedores o contratistas locales previstos en los pliegos, a realizar todos los trámites necesarios para que la comuna actúe en rol de importador directo cumpliendo los requisitos correspondientes.-\nEn relación a lo enunciado en el presente artículo, según sea el caso y de corresponder, con la oportuna participación o intervención del Concejo Deliberante.-\nARTICULO 23.\nComuníquese al Departamento Ejecutivo.-\nARTICULO 24. De forma.-\nORDENANZA N° 9962-24\nFirmantes:\nLucio Quinto Tezon - Secretario - Honorable Concejo Deliberante\nGabriela Alejandra Taruselli - Presidente - Honorable Concejo Deliberante\nAnexos\nDecreto N 4012/24\nReforma municipal. Decreto promulgatorio ord. 9962/24\nDESCARGAR\n"
}