{
  "number": "16º",
  "date": "29/07/2024",
  "description": "16º de Pergamino",
  "link": "/bulletins/11047",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Pergamino\nDecreto Nº2553-24\nDecreto Nº 2553-24\nPublicado en versión extractada\nPergamino, 26/07/2024\nMunicipalidad de Pergamino\n2024 - Año de la defensa de la vida, la libertad y la propiedad\nDecreto\nNúmero:\nDECTO-2024-2553-E-PER-INT\nPergamino, Viernes 26 de Julio de 2024\nReferencia:\nAUMENTO MENSUAL TARIFA PLANA EX. B-376-2024\nVisto las Ordenanzas N.º. 9859/2024 y 9875/24 relativas al aumento de tarifa plana; y, CONSIDERANDO:\nQue por Ordenanza Nº 9859/24, se estableció por el término de 180 días un Plan de Contingencia para el Partido de Pergamino en relación a la situación de emergencia que atraviesa el servicio de transporte público de pasajeros, en cuyo marco y durante su vigencia se habilita la toma de decisiones de carácter extraordinario relacionadas a eventuales modificaciones en los recorridos, frecuencias, y a implementar mecanismos de adecuación de tarifas como los que se describen en el artículo 4° de la presente, y en concordancia con lo establecido por el Ministerio de Transporte de la Provincia de Buenos Aires a través de la Resolución Nro 40/2024. Más allá del aludido plazo, la vigencia del mencionado Plan estará directamente relacionada a la evolución de la situación económica en general, de las variables que inciden en la estructura de costos del servicio en particular y de las condiciones que se establezcan en materia de entrega de subsidios de origen Nacional y Provincial, en cuyo caso podrá ser revisado de ser necesario.\nQue, asimismo, por Ordenanza Nº 9875/24, se dispuso la necesidad de establecer, durante la vigencia del Plan de Contingencia, un esquema de actualización mensual en los valores de la tarifa, utilizando como valor de base la tarifa plana vigente al momento de realizar la actualización y tomando como variable de ajuste el índice de precios al consumidor que publica el INDEC, durante el mes inmediato anterior. En ese orden, el Departamento Ejecutivo Municipal, procederá a verificar el valor de los parámetros establecidos en el aludido índice oficial publicando el porcentaje de incremento aplicado y las nuevas tarifas vigentes resultantes, conforme lo dispuesto en el artículo 5º de la Ordenanza Nº 9859/24.\nQue el INDEC https://www.indec.gob.ar/ informó que el índice de precios al consumidor es del 4,6% para el mes de junio de 2024.\nEn función, que se ha elaborado el informe correspondiente, el INTENDENTE MUNICIPAL DE PERGAMINO, en uso de sus atribuciones,\nDECRETA:\nARTÍCULO 1:\nAutorizar un incremento del 4,6% en la tarifa plana, a partir de la puesta en vigencia del presente, conforme a lo vertido en el considerando, quedando el cuadro tarifario de la siguiente manera:\nBoleto Común\n$1.464,66\nBoleto Primario Público\n$976,44\nPrimario Privado\n$513,30\nBoleto Secundario Publico\n$976,44\nSecundario Privado\n$733,08\nBoleto UNNOBA\n$976,44\nBoleto Seguro\n$1.025,61\nBoleto escolar secundario -\nM. Ocampo y M. Benítez                                            $1.464,66\nBoleto escolar secundario - El Socorro                 $2.564,52\nBoleto Intermedia                                                       $2.564,52\nBoleto M. Ocampo                                                      $2.564,52\nBoleto M. Benítez                                                        $3.150,09\nBoleto El Socorro                                                        $4.542,24\nARTÍCULO 2:\nRegístrese, publíquese en el Sistema de Boletines Oficiales Municipales (SIBOM). Cumplido siga a la Secretaría de Gobierno por donde se procederá a notificar a la empresa prestataria del Servicio de Transporte Público de Pasajeros la NUEVA PERLA S.R.L. de la presente. Póngase en conocimiento al Honorable Concejo Deliberante, a sus efectos. Cumplido pase a la Dirección de Comunicación y Prensa para publicar en todos los canales de información a la ciudadanía de Pergamino y del Partido. Luego gírese a la Subsecretaría de Inspección General y Tránsito para realizar lo pertinente.\nFIRMADO\n: Javier Arturo Martinez– Intendente-Intendencia\nKarim Jorge Dib - Secretario de Gobierno-Intendencia\n"
}