{
  "number": "11º",
  "date": "03/06/2024",
  "description": "11º de Pergamino",
  "link": "/bulletins/10766",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Pergamino\nDecreto Nº1849-24\nDecreto Nº 1849-24\nPublicado en versión extractada\nPergamino, 21/05/2024\nMunicipalidad de Pergamino\n2024 - Año de la defensa de la vida, la libertad y la propiedad\nDecreto\nNúmero:\nDECTO-2024-1849-E-PER-INT\nReferencia:\nDETERMINA COEFICIENTE DE VARIACIÓN DE ACTUALIZACIÓN DE TASAS (CVAT) ABRIL 2024 EX-2024-00039584- -PER-MEI#SGO\nC\nORRESPONDE EX-2024-00039584- -PER-MEI#SGO\nVisto que por Ordenanza Nº 9820/2023 se creó el Coeficiente de Variación de Actualización de Tasas (CVAT), y;\nCONSIDERANDO:\nQue la citada norma ha establecido las ponderaciones correspondientes sobre las variables económicas aplicables a los fines del cálculo y que se encuentran definidas en el artículo 4º de la Ordenanza mencionada.\nA su vez ha dispuesto que dicho valor sea establecido mensualmente por el Departamento Ejecutivo mediante los cálculos pertinentes y con sujeción estricta a las variables intervinientes en el cálculo.\nDichas variables surgen de la información oficial, la cual se encuentra publicada y accesible a través de los medios pertinentes para cada caso:\nInciso a): Actas Paritarias y sucesivos ajustes publicados por los gremios municipales: 9,09%;\nInciso b): Resolución Nº 1104/2004 de la Secretaría de Energía de la Nación (precio promedio del Gas Oil Grado 3 según precio al público en bocas de expendio de Pergamino para el mes considerado): 4,52%;\nInciso c): publicaciones periódicas del Instituto Nacional de Estadísticas y Censos (INDEC): 8,8%.\nDe las tres variables contempladas normativamente surge el Coeficiente de Variación de Actualización de Tasas (CVAT) del 7,63%.\nAtento ello, el INTENDENTE MUNICIPAL DE PERGAMINO, en uso de sus atribuciones,\nDECRETA:\nARTÍCULO 1:\nDetermínese el valor del Coeficiente  de Variación de Actualización de Tasas (CVAT) de 7,63% para el mes de Abril del 2024.\nARTÍCULO 2:\nRegístrese, comuníquese y dese al Boletín Oficial y archívese.\nFIRMADO\n: Javier Arturo MARTINEZ - Intendente-Intendencia\nAndrea Fabiana Lamelas - Secretario de Hacienda-Intendencia\n\n[DOC 2]\nBoletines/Pergamino\nDecreto Nº1856/24\nDecreto Nº 1856/24\nPublicado en versión extractada\nPergamino, 21/05/2024\nMunicipalidad de Pergamino\n2024 - Año de la defensa de la vida, la libertad y la propiedad\nDecreto\nNúmero:\nDECTO-2024-1856-E-PER-INT\nReferencia:\nINCREMENTO TARIFA PLANA EX. B-376/24\nCORRESPONDE B-376/24\nVisto las Ordenanzas Nº´s 9859/2024 y 9875/24 relativas al aumento de tarifa plana, y;\nCONSIDERANDO:\nQue por Ordenanza Nº 9859/24 se estableció por el término de 180 días un Plan de Contingencia para el Partido de Pergamino en relación a la situación de emergencia que atraviesa el servicio de transporte público de pasajeros, en cuyo marco y durante su vigencia se habilita la toma de decisiones de carácter extraordinario relacionadas a eventuales modificaciones en los recorridos, frecuencias, y a implementar mecanismos de adecuación de tarifas como los que se describen en el artículo 4° de la presente, y en concordancia con lo establecido por el Ministerio de Transporte de la Provincia de Buenos Aires a través de la Resolución Nro 40/2024.\nMás allá del aludido plazo, la vigencia del mencionado Plan estará directamente relacionada a la evolución de la situación económica en general, de las variables que inciden en la estructura de costos del servicio en particular y de las condiciones que se establezcan en materia de entrega de subsidios de origen Nacional y Provincial, en cuyo caso podrá ser revisado de ser necesario.\nQue, asimismo, por Ordenanza Nº 9875/24, se dispuso la necesidad de establecer, durante la vigencia del Plan de Contingencia, un esquema de actualización\nmensual\nen los valores de la tarifa, utilizando como valor de base la tarifa plana vigente al momento de realizar la actualización y tomando como variable de ajuste el índice de precios al consumidor que publica el INDEC, durante el mes inmediato anterior.\nEn ese orden, el Departamento Ejecutivo Municipal, procederá a verificar el valor de los parámetros establecidos en el aludido índice oficial publicando el porcentaje de incremento aplicado y las nuevas tarifas vigentes resultantes, conforme lo dispuesto en el artículo 5º de la Ordenanza Nº 9859/24.\nQue el INDEC https://www.indec.gob.ar/ informó que el índice de precios al consumidor es del 8.8% para el mes de abril de 2024.\nAtento ello, el INTENDENTE MUNICIPAL DE PERGAMINO, en uso de sus atribuciones,\nDECRETA:\nARTÍCULO 1:\nAutorícese un incremento del 8,8% en la tarifa plana a partir de la puesta en vigencia del presente, conforme en lo estipulado en los considerando, quedando el cuadro tarifario de la siguiente manera:\nBoleto Común                                                          $  1,066.52\nBoleto Primario Público                                             $    711.01\nPrimario Privado                                                       $     373.77\nBoleto Secundario Publico                                        $     711.01\nSecundario Privado                                                  $     533.80\nBoleto UNNOBA                                                      $     711.01\nBoleto Seguro                                                          $     746.81\nBoleto escolar secundario - M. Ocampo y M. $ 1,066.52 Benítez\nBoleto escolar secundario - El Socorro\n$ 1,867.40\nBoleto Intermedia\n$ 1,867.40\nBoleto M. Ocampo\n$ 1,867.40\nBoleto M. Benítez\n$ 2,293.79\nBoleto El Socorro\n$ 3,307.50\nARTÍCULO 2:\nRegístrese, publíquese en el Sistema de Boletines Oficiales Municipales (SIBOM). Cumplido siga a la Secretaría de Gobierno por donde se procederá a notificar a la empresa prestataria del Servicio de Transporte Público de Pasajeros la NUEVA PERLA S.R.L. de la presente. Póngase en conocimiento al Honorable Concejo Deliberante, a sus efectos. Cumplido pase a la Dirección de Comunicación y Prensa para publicar en todos los canales de información a la ciudadanía de Pergamino y del Partido. Luego gírese a la Subsecretaría de Inspección General y Tránsito para realizar lo pertinente.\nFIRMADO\n: Javier Arturo Martinez– Intendente-Intendencia\nKarim Jorge Dib - Secretario de Gobierno-Intendencia\n"
}