{
  "number": "9º",
  "date": "26/05/2017",
  "description": "9º de Pilar",
  "link": "/bulletins/141",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Pilar\nDecreto Nº1715/17\nDecreto Nº 1715/17\nPilar, 15/05/2017\nCorresponde al Expediente N° 9264/2017\nPilar,\nVisto\nEl expediente Nº 9264/2017, por el cual la Secretaria General solicita la contratación para la producción, organización y contratación de los artistas/conciertos para la Primer Feria del Libro Pilar 2017 “Libros, puertas a otros mundos” en la semana del 22 al 28 de mayo del 2017 a realizarse en el predio Piané en la Ciudad Del Pilar, y\nConsiderando\nQue por Resolución Nº 427/17 se declaró de interés municipal de la Feria del Libro de Pilar 2017 con fecha 28 de abril de 2017 a fojas 7 y 8.\nQue a fojas 2 la Secretaría General informa que la Feria del Libro de Pilar 2017 será del 22 al 28 de mayo de 2017, en la ciudad Del Pilar, a realizarse en el predio Piané.\nQue a fojas 9 la Secretaria General solicitan la contratación de la referencia, y la Secretaría de Hacienda autoriza la imputación del gasto para el ejercicio 2017, con Solicitud de Pedido N° 3-96-441 de fecha 9 de mayo de 2017.\nQue a fojas 10 la Dirección de Presupuesto imputa preventivamente el gasto emitiendo la solicitud de gasto correspondiente N° 0-3407 por la suma de total $1.635.000,00 (pesos un millón seiscientos treinta y cinco mil con 00/100).\nQue a fojas 11 se adjunta presupuesto de la firma COMUNICACIONES 360 SA, CUIT N° 30-71066456- 7, a fojas 12 declaración jurada de forma, a fojas 13 y 14 nota de exclusividad con los artistas que se desea presentar para el evento mencionado y a fojas 15 certificado de proveedor de la firma.\nQue la contratación directa se encuentra regulada por la Ley Orgánica Municipal, en su artículo 156, inciso 30 para la contratación de artistas o científicos y/o sus obras, según el marco legal vigente.\nQue se cuenta con los fondos disponibles para hacer frente a la erogación correspondiente.\nQue el presente cuenta con dictamen legal correspondiente.\nQue la presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArticulo 1º: Apruébese lo actuado en el expediente N° 9264/17, por el cual se solicita la contratación para la producción, organización y contratación de los artistas/conciertos para la Primer Feria del Libro Pilar 2017 “Libros, puertas a otros mundos” en la semana del 22 al 28 de mayo del 2017 a realizarse en el predio Piané en la Ciudad Del Pilar.\nArtículo 2º: Contrátese en forma directa el servicio detallado en el artículo primero al proveedor COMUNICACIONES 360 S.A., CUIT Nº 30-71066456-7, por un monto total de $1.635.000,00 (pesos un millón seiscientos treinta y cinco mil con 00/100).\nArticulo 3º: Propíciese la firma del contrato con la firma adjudicada.\nArtículo 4º: El gasto que demande el cumplimiento del artículo segundo será imputado a la jurisdicción 1.1.1.01.01.000- Fuente de financiamiento 1.3.2- Categoría programática 36.02 - Unidad Ejecutora 96, Objeto del Gasto 391.\nArtículo 5º: Dese al Registro Municipal, Pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 2]\nBoletines/Pilar\nDecreto Nº1716/17\nDecreto Nº 1716/17\nPilar, 15/05/2017\nCorresponde  al  Expediente  Nº 395/2017 – 19580/2016\nPilar,\nVisto\nEl expediente N° 19580/2016, por el cual se solicita la “Provisión de alimentos frescos para la elaboración de comidas en los Hospitales Sanguinetti, Falcón y Meisner”, a fin de cubrir las necesidades alimentarias del Sistema de Salud del Municipio Del Pilar, por un período aproximado de 7 (siete) meses, durante el ejercicio 2017, y\nConsiderando\nQue\na fs. 21 luce copia autenticada del Decreto N° 307/17 por el cual se autoriza el llamado a Licitación Pública N° 21/17 con el objeto de tramitar la contratación de referencia.\nQue\na fs. 23 a 28 obra acreditaciones de la publicidad del acto de apertura a la presente Licitación Pública.\nQue\na fs. 29 a 36 obran constancias de compra de pliego de las firmas COSIGNATARIA LANDER S.A., TRADESAL S.R.L., DISBEB S.A. y DISBEER S.A.\nQue\na fs. 37 luce Acta de Apertura (Modelo N° 38 artículo 179 LOM) de fecha 07 de marzo de 2017 a las 11 horas, quedando desestimadas las ofertas DISBEB S.A., y DISBEER S.A. por presentar garantía de ofertas en pagare no admitida por pliego de bases y condiciones clausulas particulares en su Art. 7.\nQue\nde fs. 99 a 153 obra agregada la garantía de oferta, documental y su respectivo certificado de proveedor presentada por la firma TRADESAL S.R.L. quedando como único oferente y a fojas 155 obra oferta económica.\nQue\na fojas 165 obra informe técnico del Secretario de Salud quien propicia la adjudicación por conveniencia de la presente Licitación Pública y único oferente a TRADESAL S.R.L., CUIT N° 30-71521588-4, por un monto de $10.628.800,00 (pesos diez millones seiscientos veintiocho mil ochocientos con 00/100).\nQue\nse cuenta con los fondos disponibles para hacer frente a la erogación correspondiente.\nQue\nha tomado intervención el área de Asesoramiento Jurídico Permanente del Departamento Ejecutivo.\nQue\npor ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza Nº\n140/2017.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nD E C R E TA\nArtículo Primero.\n= Promúlgase para su debido cumplimiento la Ordenanza Municipal Nº 140/2017, cuya parte dispositiva dice:\nARTÍCULO 1°:\nApruébese lo actuado en el Expediente N° 19580/2016, por el que tramita la Licitación Pública N° 21/2017 autorizada por el Decreto Municipal N° 307/17.\nARTICULO 2\n°: Autorizase al Departamento Ejecutivo, a contratar la “Provisión de alimentos frescos para la elaboración de comidas en los Hospitales Sanguinetti, Falcón y Meisner”, a fin de cubrir las necesidades alimentarias del Sistema de Salud del Municipio Del Pilar, por un periodo aproximado de 7 (siete) meses, durante el ejercicio 2017 con la firma TRADESAL S.R.L., CUIT N° 30-71521588-4, por un monto de $10.628.800,00 (pesos diez millones seiscientos veintiocho mil ochocientos con 00/100).\nARTICULO 3°:\nEl gasto que demande el cumplimiento del artículo anterior será imputado en la Jurisdicción 1.1.1.01.06.000, Fuente de Financiamiento: 1.1.0, Categoría Programática: 01.02, Unidad Ejecutora: 85 y Objeto de Gasto  211.007.001, 211.007.002, 211.007.008, 211.007.016, 211.007.017, 211.002.016, 211.002.031, 211.002.038, 211.002.039, 211.002.040, 211.002.042, 211.002.045, 211.002.053, 211.002.041 y 211.002.043.001.\nARTICULO 4°:\nPase a D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 11 de mayo de 2017.\nArtículo Segundo. =\nDese al Registro Municipal, pase a la Secretaría de Economía y Hacienda, Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 3]\nBoletines/Pilar\nDecreto Nº1717/17\nDecreto Nº 1717/17\nPilar, 15/05/2017\nCorresponde  al  Expediente  Nº 327/2017 – 19581/2016\nPilar,\nVisto\nEl expediente N° 19581/2016, por el cual se solicita la “Provisión de alimentos perecederos y secos para la elaboración de comidas en los Hospitales Sanguinetti, Falcón y Meisner”, a fin de cubrir las necesidades alimentarias del Sistema de Salud del Municipio Del Pilar, por un período aproximado de 7 (siete) meses, durante el ejercicio 2017, y\nConsiderando\nQue\na fs. 25 luce copia autenticada del Decreto N° 306/17 por el cual se autoriza el llamado a Licitación Pública N° 20/17 con el objeto de tramitar la contratación de referencia.\nQue\na fs. 27 a 32 obra acreditaciones de la publicidad del acto de apertura a la presente Licitación Pública.\nQue\na fs. 33 a 40 obran constancias de compra de pliego de las firmas COSIGNATARIA LANDER S.A., TRADESAL S.R.L., DISBEB S.A. y DISBEER S.A.\nQue\na fs. 41 luce Acta de Apertura (Modelo N° 38 artículo 179 LOM) de fecha 07 de marzo de 2017 a las 10 horas, quedando desestimadas las ofertas DISBEB S.A., y DISBEER S.A. por presentar garantía de ofertas en pagare no admitida por pliego de bases y condiciones clausulas particulares en su Art. 7.\nQue\nde fs. 42 a 162 obra agregada la garantía de oferta, documental y su respectivo certificado de proveedor presentada por la firma TRADESAL S.R.L. quedando como único oferente y a fojas 164 a 166 obra oferta económica.\nQue\na fojas 170 obra nota de la Dirección de Compras solicitando al proveedor por aplicación del artículo 25 de pliego de bases y condiciones generales.\nQue\na fojas 171 obra respuesta del proveedor TRADESAL S.A. aplicando un 5% de  descuento a su oferta económica.\nQue\na fojas 172 y 173 obra nueva oferta económica realizada.\nQue\na fojas 179 obra informe técnico del Secretario de Salud quien propicia la adjudicación por conveniencia de la presente Licitación Pública y único oferente a la firma TRADESAL S.R.L., CUIT N° 30-71521588-4, por un monto de $5.259.774,70 (pesos cinco millones doscientos cincuenta y nueve mil setecientos setenta y cuatro con 70/100).\nQue\nse cuenta con los fondos disponibles para hacer frente a la erogación correspondiente.\nQue\nha tomado intervención el área de Asesoramiento Jurídico Permanente del Departamento Ejecutivo.\nQue\npor ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza Nº\n117/2017.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nD E C R E TA\nArtículo Primero.\n= Promúlgase para su debido cumplimiento la Ordenanza Municipal Nº 117/2017, cuya parte dispositiva dice:\nARTÍCULO 1°:\nApruébese lo actuado en el Expediente N° 19581/2016, por el que tramita la Licitación Pública N° 20/2017 autorizada por el Decreto Municipal N° 306/17.\nARTICULO 2\n°: Autorizase al Departamento Ejecutivo, a contratar la “Provisión de alimentos perecederos y secos para la elaboración de comidas en los Hospitales Sanguinetti, Falcón y Meisner”, a fin de cubrir las necesidades alimentarias del Sistema de Salud del Municipio Del Pilar, por un período aproximado de 7 (siete) meses, durante el ejercicio 2017 con la firma TRADESAL S.R.L., CUIT N° 30-71521588-4, por un importe total de$5.259.774,70 (pesos cinco millones doscientos cincuenta y nueve mil setecientos setenta y cuatro con 70/100).\nARTICULO 3°:\nEl gasto que demande el cumplimiento del artículo anterior será imputado en la Jurisdicción 1.1.1.01.06.000, Fuente de Financiamiento: 1.1.0, Categoría Programática: 01.02, Unidad Ejecutora: 85 y Objeto de Gasto 211.017.062, 211.017.063, 211.020.053, 211.002.034, 211.020.054 y 211.003.056.\nARTICULO 4°:\nPase a D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 11 de mayo de 2017.\nArtículo Segundo. =\nDese al Registro Municipal, pase a la Secretaría de Economía y Hacienda, Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 4]\nBoletines/Pilar\nDecreto Nº1718/17\nDecreto Nº 1718/17\nPilar, 15/05/2017\nCorresponde  al  Expediente  Nº 326/2017 – 19579/2016\nPilar,\nVisto\nEl expediente N° 19579/2016, por el cual se solicita la provisión de alimentos frescos – verduras – para la elaboración de comidas en los Hospitales Sanguinetti, Falcón y Meisner, a fin de cubrir las necesidades alimentarias del Sistema de Salud del Municipio Del Pilar, por un período aproximado de 7 (siete) meses, durante el ejercicio 2017, y\nConsiderando\nQue\na fs. 24 luce copia autenticada del Decreto N° 311/17 por el cual se autoriza el llamado a Licitación Pública N° 30/17 con el objeto de tramitar la contratación de referencia.\nQue\na fs. 26/31 obra acreditaciones de la publicidad del acto de apertura a la presente Licitación Pública.\nQue\na fs. 32/39 obran constancias de compra de pliego de las firmas “Consignataria Lander S.A.”, “TRADESAL S.R.L.”, “DISEB S.A.” y “DISBERR S.A.”.\nQue\na la convocatoria municipal, según consta en el Acta de Apertura (Modelo N° 38 artículo 179 LOM) realizada el día 07 de marzo de 2017 a las 15.00 hs, sólo se presentó una sola oferta correspondiente a la firma “TRADESAL S.R.L.”.\nQue\nde fs. 41 a 100 corre agregada la garantía de oferta, documental y certificado de proveedor presentada por la firma TRADESAL S.R.L. resultando único oferente y a fojas 102/103 obra oferta económica.\nQue\na fojas 109 obra informe técnico del Secretario de Salud quien propicia la adjudicación por conveniencia de la presente Licitación Pública y único oferente a la firma TRADESAL S.R.L., CUIT N° 30-71521588-4, por un importe total de $10.203.180,00 (pesos diez millones doscientos tres mil ciento ochenta con 00/100).\nQue\nse cuenta con los fondos disponibles para hacer frente a la erogación correspondiente.\nQue\nha tomado intervención el área de Asesoramiento Jurídico Permanente del Departamento Ejecutivo.\nQue\npor ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza Nº\n116/2017.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nD E C R E TA\nArtículo Primero.\n= Promúlgase para su debido cumplimiento la Ordenanza Municipal Nº 116/2017, cuya parte dispositiva dice:\nARTÍCULO 1°:\nApruébese lo actuado en el Expediente N° 19579/2016, iniciado para tramitar la Licitación Pública N° 30/2017 autorizada por el Decreto Municipal N° 311/17.\nARTICULO 2\n°: Autorizase al Departamento Ejecutivo, a contratar la provisión de alimentos frescos – verduras – para la elaboración de comidas en los Hospitales Sanguinetti, Falcón y Meisner, a fin de cubrir las necesidades alimentarias del Sistema de Salud del Municipio Del Pilar, por un período aproximado de 7 (siete) meses, durante el ejercicio 2017 con la firma TRADESAL S.R.L., CUIT N° 30-71521588-4, por un importe total de $ 10.203.180,00 (pesos diez millones doscientos tres mil ciento ochenta con 00/100).\nARTICULO 3°:\nEl gasto que demande el cumplimiento del artículo anterior será imputado en la Jurisdicción 1.1.1.01.06.000, Fuente de Financiamiento: 1.1.0, Categoría Programática: 01.02, Unidad Ejecutora: 85 y Objeto de Gasto 2.1.1 Alimentos para Personas, del Presupuesto de Gastos vigente.\nARTICULO 4°:\nPase a D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 11 de mayo de 2017.\nArtículo Segundo. =\nDese al Registro Municipal, pase a la Secretaría de Economía y Hacienda, Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 5]\nBoletines/Pilar\nDecreto Nº1719/17\nDecreto Nº 1719/17\nPilar, 16/05/2017\nCorresponde  al  Expediente  Nº 19580/16\nPilar,\nVisto\nEl expedientes Nº 19580/2016, por el cual se solicita la “Provisión de alimentos fresco para la elaboración de comidas en los Hospitales Sanguinetti, Falcón y Meisner”, a fin de cubrir las necesidades alimentarías del Sistema de Salud del Municipio del Pilar, por un periodo aproximado de 7 (siete) meses, durante el ejercicio 2017, y\nConsiderando\nQue\na fs. 21 luce copia autenticada del Decreto Nº 307/17 por el cual se autoriza el llamado a licitación pública Nº 21/17 con el objeto de tramitar la contratación de referencia.\nQue\na fojas 23 a 28 obra acreditaciones de la publicidad del acto de apertura a la presente licitación pública.\nQue\na fojas 29 a 36 obran constancias de compra de pliego de las firmas COSIGNATARIA LANDER S.A., TRADESAL S.R.L., DISBEB S.A., Y DISBEER S.A.\nQue\na fs. 37 luce Acta de Apertura (Modelo Nº 38 Art. 179 LOM) de fecha 07 de marzo de 2017 a las 11 horas, quedando desestimadas las ofertas DISBEB S.A. y DISBEER S.A. por presentar garantía de ofertas en pagare no  admitida por pliego de bases y condiciones cláusulas particulares en su art. 8 inc. D.\nQue\nde fs. 99 a 153 obra agregada la garantía de oferta, documental y su respectivo certificado de proveedor presentada por la firma TRADESAL S.R.L. quedando como único oferente y a fojas 155 obra oferta económica.\nQue\na fojas 165 obra informe técnico del Secretario de Salud  quien propicia la adjudicación por conveniencia de la presente Licitación Publica y único oferente a TRADESAL S.R.L., CUIT: 30-71521588-4, por un monto de $10.628.800,00 (Pesos diez millones seiscientos veintiocho mil ochocientos con 00/100).\nQue\nse cuenta con los fondos disponibles para hacer frente a la erogación correspondiente,\nQue\nha tomado intervención el área de asesoramiento jurídico permanente del Departamento Ejecutivo.\nQue\na fojas 173 a 175 obra Ordenanza Nº 140/17 autorizando adjudicar al único oferente TRADESAL S.R.L., debidamente promulgado por decreto del Poder Ejecutivo Municipal.\nQue,\nla presente adquisición se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria, según artículo 133 de la LOM para licitaciones públicas.\nEl Intendente Municipal, en uso de sus ATRIBUCIONES\nDECRETA\nArtículo Primero:\nApruébese lo actuado en el Expediente Nº 19580/16, por el cual tramita la Licitación Pública Nº 21/2017.\nArtículo Segundo:\nContrátese la “Provisión de alimentos frescos para la elaboración de comidas en los Hospitales Sanguinetti, Falcón y Meisner”, a fin de cubrir las necesidades alimentarías del Sistema de Salud del Municipio del Pilar, por un periodo aproximado de 7 (siete) meses, durante el ejercicio 2017 con la firma TRADESAL S.R.L, CUIT: 30-71521588-4, por un monto de $10.628.800,00 (Pesos diez millones seiscientos veintiocho mil ochocientos con 00/100).\nArtículo Tercero:\nEl gasto que demande el cumplimiento del artículo segundo será imputado a la Juris. 1.1.1.01.06.000, F.Fin. 1.1.0, Cat. Prog 01.02, U.E. 85, Ob, Gast. 211.007.001, 211.007.002, 211.007.008, 211.007.016, 211.007.017,211.002.016, 211.002.031, 211.002.038, 211.002.039, 211.002.040, 211.002.042, 211.002.045 211.002.053, 211.002.041 y 211.002.043.001.\nArtículo Cuarto:\nDése al Registro Municipal, pase a la Dirección de Compras, y de Contaduría, notifíquese y, con las debidas constancias archívese.-\n\n[DOC 6]\nBoletines/Pilar\nDecreto Nº1720/17\nDecreto Nº 1720/17\nPilar, 16/05/2017\nCorresponde  al  Expediente  Nº 19581/16\nPilar,\nVisto\nEl expedientes Nº 19581/2016, por el cual se solicita la provisión de alimentos perecederos y secos para la elaboración de comidas en los Hospitales Sanguinetti, Falcón y Meisner”, a fin de cubrir las necesidades alimentarías del Sistema de Salud del Municipio del Pilar, por un periodo aproximado de 7 (siete) meses, durante el ejercicio 2017, y\nConsiderando\nQue a fs. 25 luce copia autenticada del Decreto Nº 306/17 por el cual se autoriza el llamado a licitación pública Nº 20/17 con el objeto de tramitar la contratación de referencia.\nQue a fojas 27/32 obra acreditaciones de la publicidad del acto de apertura a la presente licitación pública.\nQue a fojas 33/40 obran constancias de compra de pliego de las firmas “COSIGNATARIA LANDER S.A.”, “TRADESAL S.R.L.”, “DISBEB S.A.”, y “DISBEER S.A.”.\nQue a la convocatoria municipal, según consta en el Acta de Apertura (Modelo nº 38 art. 179 LOM) realizada el día 07 de marzo de 2017 a las 10.00 hs, quedando desestimadas las ofertas DISBEB SA y DISBEER SA por presentar garantía de oferta en pagaré, no admitida por pliego de bases y condiciones cláusulas particulares, art. 7.\nQue de fs. 42 a 162 corre agregada la garantía de oferta, documental y certificado de proveedor presentada por la firma TRADESAL S.R.L. resultando único oferente y a fojas 164/166 obra oferta económica.\nQue a fojas 170 obra nota de la Dirección de Compras solicitando al proveedor por aplicación del art. 25 del pliego de bases y condiciones generales.\nQue a fojas 171 obra respuesta del proveedor TRADESAL SRL aplicando un 5% de descuento a su oferta económica.\nQue a forma 172 y 173 obra nueva oferta económica realizada.\nQue a fojas 179 obra informe técnico del Secretario de Salud  quien propicia la adjudicación por conveniencia de la presente Licitación Publica y único oferente a la firma TRADESAL S.R.L, CUIT: 30-71521588-4, por un importe total de $5.259.774,70 (Pesos cinco millones doscientos cincuenta y nueve mil setecientos setenta y cuatro con 70/100).\nQue se cuenta con los fondos disponibles para hacer frente a la erogación correspondiente.\nQue ha tomado intervención el área de asesoramiento jurídico permanente del Departamento Ejecutivo.\nQue a fojas 189 a 192 obra Ordenanza Nº 117/17 autorizando adjudicar al único oferente TRADESAL S.R.L., debidamente promulgado por decreto del Poder Ejecutivo Municipal.\nQue, la presente adquisición se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria, según artículo 133 de la LOM para licitaciones públicas.\nEl Intendente Municipal, en uso de sus ATRIBUCIONES\nDECRETA\nArtículo Primero:\nApruébese lo actuado en el Expediente Nº 19581/16, por el cual tramita la Licitación Pública Nº 20/2017.\nArtículo Segundo:\nContrátese la provisión de alimentos frescos –verduras- para la elaboración de comidas en los Hospitales Sanguinetti, Falcón y Meisner, a fin de cubrir las necesidades alimentarías del Sistema de Salud del Municipio del Pilar, por un periodo aproximado de 7 (siete) meses, durante el ejercicio 2017 con la firma TRADESAL S.RL, CUIT Nº 30-71521588-4, por un importe total de $5.259.774,70 (Pesos cinco millones doscientos cincuenta y nueve mil setecientos setenta y cuatro con 70/100).\nArtículo Tercero:\nEl gasto que demande el cumplimiento del artículo segundo será imputado en la Jurisdicción 1.1.1.01.06.000, Fuente de Financiamiento. 1.1.0, Categoría Programática 01.02, Unidad Ejecutora 85 y Objeto del Gasto. 2.1.1.017.062, 211.017.063, 211.020.053, 211.002.034, 211.020.054 y 211.003.056.\nArtículo Cuarto:\nDése al Registro Municipal, pase a la Dirección de Compras, y de Contaduría, notifíquese y, con las debidas constancias archívese.-\n\n[DOC 7]\nBoletines/Pilar\nDecreto Nº1721/17\nDecreto Nº 1721/17\nPilar, 16/05/2017\nCorresponde  al  Expediente  Nº 19579/16\nPilar,\nVisto\nEl expedientes Nº 19579/2016, por el cual se solicita la provisión de alimentos frescos -verduras- para la elaboración de comidas en los Hospitales Sanguinetti, Falcón y Meisner”, a fin de cubrir las necesidades alimentarías del Sistema de Salud del Municipio del Pilar, por un periodo aproximado de 7 (siete) meses, durante el ejercicio 2017, y\nConsiderando\nQue a fs. 24 luce copia autenticada del Decreto Nº 311/17 por el cual se autoriza el llamado a licitación pública Nº 30/17 con el objeto de tramitar la contratación de\nQue a fojas 26/31 obra acreditaciones de la publicidad del acto de apertura a la presente licitación\nQue a fojas 32/39 obran constancias de compra de pliego de las firmas “COSIGNATARIA LANDER S.A.”, “TRADESAL S.R.L.”, “DISBEB S.A.”, y “DISBEER S.A.”.\nQue a la convocatoria municipal, según consta en el Acta de Apertura (Modelo nº 38 art. 179 LOM) realizada el día 07 de marzo de 2017 a las 15.00 hs, sólo se presentó una sola oferta correspondiente a la firma “TRADESAL S.R.L.”.\nQue de fs. 41 a 100 corre agregada la garantía de oferta, documental y certificado de proveedor presentada por la firma TRADESAL S.R.L. resultando único oferente y a fojas 102/103 obra oferta\nQue a fojas 109 obra informe técnico del Secretario de Salud  quien propicia la adjudicación por conveniencia de la presente Licitación Publica y único oferente a la firma TRADESAL S.R.L, CUIT: 30-71521588-4, por un importe total de $10.203.180,00 (Pesos diez millones doscientos tres mil ciento ochenta con 00/100).\nQue se cuenta con los fondos disponibles para hacer frente a la erogación correspondiente.\nQue ha tomado intervención el área de asesoramiento jurídico permanente del Departamento Ejecutivo.\nQue a fojas 116 a 119 obra Ordenanza Nº 116/17 autorizando adjudicar al único oferente TRADESAL S.R.L., debidamente promulgado por decreto del Poder Ejecutivo Municipal.\nQue, la presente adquisición se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria, según artículo 133 de la LOM para licitaciones públicas.\nEl Intendente Municipal, en uso de sus ATRIBUCIONES\nDECRETA\nArtículo Primero:\nApruébese lo actuado en el Expediente Nº 19579/16, por el cual tramita la Licitación Pública Nº 30/2017.\nArtículo Segundo:\nContrátese la provisión de alimentos frescos –verduras- para la elaboración de comidas en los Hospitales Sanguinetti, Falcón y Meisner, a fin de cubrir las necesidades alimentarías del Sistema de Salud del Municipio del Pilar, por un periodo aproximado de 7 (siete) meses, durante el ejercicio 2017 con la firma TRADESAL S.A., CUIT nº 30-71521588-4, por un importe total de $10.203.180,00 (Pesos diez millones doscientos tres mil ciento ochenta con 00/100).\nArtículo Tercero:\nEl gasto que demande el cumplimiento del artículo segundo será imputado en la Jurisdicción 1.1.1.01.06.000, Fuente de Financiamiento. 1.1.0, Categoría Programática 01.02, Unidad Ejecutora 85 y Objeto del Gasto. 2.1.1 Alimentos para Personas, del Presupuesto de Gastos vigente.\nArtículo Cuarto:\nDése al Registro Municipal, pase a la Dirección de Compras, y de Contaduría, notifíquese y, con las debidas constancias archívese.-\n\n[DOC 8]\nBoletines/Pilar\nDecreto Nº1723/17\nDecreto Nº 1723/17\nPublicado en versión extractada\nPilar, 16/05/2017\nOtorgase subsidio para Audifonos a Guerrero Alicia\n\n[DOC 9]\nBoletines/Pilar\nDecreto Nº1724/17\nDecreto Nº 1724/17\nPublicado en versión extractada\nPilar, 16/05/2017\nAutorizase la exhumacion de restos a Orlando Gustavo Lizasoain\n\n[DOC 10]\nBoletines/Pilar\nDecreto Nº1725/17\nDecreto Nº 1725/17\nPilar, 16/05/2017\nCorresponde al Expediente N° 327/2015 - 11959/2015\nPILAR,\nVisto\nEl expediente de referencia por el cual la Sra. Artuso Angelica, DNI N° 93.597.024 solicita la condonación del Tributo de Mantenimiento de la Vía Pública y Servicios Generales de la partida N° 15784, por el período 2015, y\nConsiderando\nQue solicita la condonación de deuda atrasada correspondiente al pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales (MVPSG).\nQue por ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza N° 101/2017.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO PRIMERO. = Promulgase para su debido cumplimiento la Ordenanza Municipal N° 101/2017, cuya parte dispositiva dice:\nARTÍCULO 1°: Condonase a la Sra. Artuso Angelica, DNI N° 93.597.024 la deuda atrasada por Tributos de Mantenimiento de la Vía Pública y Servicios Generales correspondiente a la partida N° 15784, por el período 2015.\nARTICULO 2°: Pase a D.E. a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 27 de abril de 2017.\nARTÍCULO SEGUNDO. = Dese al Registro Municipal, pase a Subsecretaría de Ingresos Municipales, notifíquese y, con las debidas constancias archívese.\n\n[DOC 11]\nBoletines/Pilar\nDecreto Nº1726/17\nDecreto Nº 1726/17\nPilar, 16/05/2017\nCorresponde al Expediente N° 301/2017 — 8604/2017\nPILAR,\nVisto\nEl expediente de referencia por el cual la Sra. Eleana Marisol Lanche, DNI N° 34.510.675, solicita la excepción a la Ordenanza N° 284/00, Capitulo II, Articulo 40 Inc. H, modelo de antigüedad, que regula el funcionamiento de vehículos de transporte escolar, y\nConsiderando\nQue la misma se refiere a la antigüedad del vehículo utilizado para el transporte escolar.\nQue a fojas N° 13 consta Certificado de Verificación Técnica Vehicular, donde consta que el transporte se encuentra apto para circular.\nQue por ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza N° 91/2017.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nD E C R E T A\nARTtCULO PRIMERO. = Promulgase para su debido cumplimiento la Ordenanza Municipal N° 91/2017, cuya parte dispositiva dice:\nARTÍCULO 1°: Exceptuase a la Sra. Eleana Marisol Lanche, DNI N° 34.510.675, del cumplimiento de la Ordenanza N° 284/00, Capitulo II, Articulo 4 Inc. H), modelo de antigüedad, para habilitar un vehículo de su propiedad, marca: Mercedes Benz, Modelo: MB 180 D, Año: 1994, Dominio: VDQ 251, Motor: 61696310190000, Chasis: VSA 63137413149377.\nARTICULO 2°: La excepción otorgada, tendrá una vigencia de doce (12) meses a partir de la notificación de la presente Ordenanza.\nARTICULO 3°: La presente excepción caducará de pleno derecho en el momento de falta de cobertura de seguro al día.\nARTICULO 4°: El D.E. determinará, con carácter previo, el pago de un canon por dicha extensión.\nARTICULO 5º: Pase a D.E. a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 27 de abril de 2017.\nARTÍCULO SEGUNDO. = Dese al Registro Municipal, pase a la Subsecretaría de Transporte, notifíquese y, con las debidas constancias archívese.\n\n[DOC 12]\nBoletines/Pilar\nDecreto Nº1727/17\nDecreto Nº 1727/17\nPublicado en versión extractada\nPilar, 16/05/2017\nOtorgase un subsidio para Lentes a Mirtha Ramona Luna\n\n[DOC 13]\nBoletines/Pilar\nDecreto Nº1728/17\nDecreto Nº 1728/17\nPilar, 16/05/2017\nCorresponde al Expediente N° 100/2017 - 20863/2016\nPILAR,\nVisto\nEl expediente de referencia, por el cual el Sr. Ramirez David Alejandro, DNI N° 26.792.221, tramita el “Uso Conforme de Suelo” para “Lavadero de Ropa”, ubicado en la calle San Martin 464, Partido Del Pilar.\nEl informe a fs. 33 de la Dirección de Planeamiento por el cual se ha verificado el cumplimiento de las condiciones exigidas para otorgamiento del “Uso Conforme de Suelo”.\nConsiderando\nQue del total de los 8 vecinos consultados, 8 han dado su conformidad, cuya firma se venfica de fs. 15 a 30 del expediente de referencia.\nQue de acuerdo al Código de Zonificación del Partido Del Pilar, Ordenanza N° 10/85, corresponde a este Honorable Concejo Deliberante el otorgar el “Uso Conforme de Suelo” para emprendimientos de este tipo.\nQue por ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza N° 82/2017.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO PRIMERO. = Promulgase para su debido cumplimiento la Ordenanza Municipal N° 82/2017, cuya parte dispositiva dice:\nARTÍCULO 1°: Otorgase a la parcela cuya nomenclatura catastral es Circunscripción: 1, Sección: A, Manzana: 44, Parcela: 17, Partida N°: 5978, el “Uso Conforme de Suelo” para “Lavadero de Ropa”, ubicado en la calle San Martin 464, Partido Del Pilar.\nARTICULO 2°: La presente autorización tendrá validez por tres (3) años a partir de la promulgación de la presente Ordenanza. Cumplido dicho periodo y de no mediar causales impeditivas, a solicitud del iniciador, se verificarán las condiciones del entorno inmediato a efectos de prorrogar el permiso concedido por igual periodo de tiempo.\nARTICULO 3°: La obtención de la presente Ordenanza no implica la aprobación de planos o habilitación del emprendimiento.\nARTICULO 4°: Pase a D.E. a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 27 de abril de 2017.\nARTÍCULO SEGUNDO. = Dese al Registro Municipal, pase a la Subsecretaría de Planeamiento y Desarrollo Urbano, notifíquese y, con las debidas constancias archívese.\n\n[DOC 14]\nBoletines/Pilar\nDecreto Nº1729/17\nDecreto Nº 1729/17\nPilar, 17/05/2017\nCorresponde a Expediente  Nº  9652/2017\nPilar,\nVisto\nEl expediente de referencia por el cual la Subsecretaría de Deportes solicita el retiro de fondos de origen municipal para realizar gastos necesarios en la participación del Amistoso Internacional de Fútbol Femenino a realizarse entre el 21 y 31 de mayo del corriente año en la República Popular China, y\nConsiderando\nQue la organización del programa es conjunta entre el Ministerio de Desarrollo Social de la Provincia de Buenos Aires, la Subsecretaría de Deportes de la Provincia de Buenos Aires, la Subsecretaría de Deportes de la Municipalidad de Pilar y la Alcaldía de Chengdu de la República Popular China.\nQue el Amistoso Internacional de Fútbol Femenino invita a nuestra Escuela Municipal de Fútbol Femenino por haberse consagrado campeonas de los Juegos Bonaerenses Edición 2016.\nQue el contingente que viaja lo hace para representar tanto a la República Argentina, como a la Municipalidad de Pilar.\nQue la Dirección de Tesorería certificó que los fondos solicitados se encuentran previstos en el presupuesto anual del área solicitante.\nQue ha intervenido el Servicio Jurídico Permanente del Departamento Ejecutivo.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1º:\nOtorgase la suma de pesos diez mil ($10.000) a nombre de la Sra. Precioso Daniela, DNI N° 32.423.965, domicilio en Vuelta de Obligado 4165, Capital Federal (CP 1429) en concepto de solventar gastos para la participación del Amistoso Internacional de Fútbol Femenino a realizarse entre el 21 y 31 de mayo del corriente año en la República Popular China.\nArtículo 2º\n: Dentro de los cinco (5) días hábiles de haberse dispuesto los anticipos para el pago de pasaje y/o viáticos, contados a partir de haberse reintegrado a sus tareas ordinarias el personal destacado en comisión, deberá realizarse la rendición de cuentas, utilizando el formulario e instructivo adjuntado como anexo al artículo 88 de las presentes Disposiciones.\nArtículo 3º:\nEl gasto del artículo primero será imputado a la Jurisdicción 1.1.1.01.01.000, Categoría Programática 47.01, Fuente de Financiamiento 1.3.2, Objeto de Gasto 3.7.2.\nArtículo 4º:\nDese al Registro Municipal, intervenga la Secretaría de Economía y Hacienda, Subsecretaría de Deportes, notifíquese y, con las debidas constancias archívese.\n\n[DOC 15]\nBoletines/Pilar\nDecreto Nº1730/17\nDecreto Nº 1730/17\nPilar, 17/05/2017\nCorresponde  al  Expediente  Nº 782/2017 Cuerpo 6\nPilar,\nVisto\nEl expediente Nº 782/17, por el cual se solicita la contratación para la adecuación del Polideportivo de Pilar –Etapa I de conformidad al pliego de bases y condiciones particulares y especificaciones técnicas y planos anexos, parea la Secretaría de Servicios Públicos del Municipio de Pilar, y\nConsiderando\nQue a fojas 01 la Secretaría de Servicios Públicos da inicio al expediente y a fojas 2 a 134 obra pliego de bases y condiciones generales, pliego de bases y condiciones particulares, especificaciones técnicas y planos, debidamente visados por la Secretaría de Obras Públicas.\nQue a fojas 389 se adjunta la Solicitud de Pedido Nº 3-611-102 de fecha 1º de marzo de 2017, por un total de $16.337.291,15 (Pesos dieciséis millones trescientos treinta y siete mil doscientos noventa y uno con 15/100) y a fojas 391 la correspondiente solicitud de gasto Nº 0-1716 de fecha 10 de marzo de 2017.\nQue a fojas 392 a 516 siguientes obra pliego de bases y condiciones y planos emitido por la Dirección de Compras.\nQue a fojas 520 obra Decreto Nº 789 de fecha 10 de marzo de 2017 autorizando el llamado a Licitación Pública Nº 37 de 2017.\nQue de fojas 522 a 534 obran acreditaciones de la publicidad del acto licitatorio y compra de pliegos.\nQue a fojas 535 obra acta de apertura de propuestas sobre Nº1 con reserva de sobre Nº 2.\nQue a fojas 536 a 856 obra certificado de proveedor, garantía de oferta y resto de documental de sobre 1º de la firma VIAL GROUP SRL; y de fojas 857 a 1021 de la firma LUGMOR SRL.\nQue a fojas 1022 a 1024 obra informe de antecedentes emitido por la Dirección de Compras de fecha 24 de abril de 2017.\nQue a fojas 1076 y siguiente obra documental adicional solicitada a las firmas oferentes el 26 de abril de 2017.\nQue a fojas 1125 a 1127 obra informe de la Comisión de Evaluación de Ofertas de fecha 28 de abril de 2017.\nQue a fojas 1129 a 1134 obra notificación de los oferentes para acto de apertura del sobre Nº 2 de oferta económica fijado para el 4 de mayo de 2017 a las 10 horas.\nQue a fojas 1135 obra acta de apertura de sobres Nº 2, ascendiendo la oferta 1 de VIAL GROUP SRL a la suma de $16.335.504,43 (pesos dieciséis millones trescientos treinta y cinco mil quinientos cuatro con 43/100) y Oferta 2 de la firma LUGMOR SRL de $16.669.984,00 (pesos dieciséis millones seiscientos sesenta y nueve mil novecientos ochenta y cuatro con 00/100).\nQue a fojas 1163 obra cuadro comparativo emitido por la Dirección de Compras con fecha 4 de mayo de 2017, resultando por precio la oferta más conveniente de la firma VIAL GROUP SRL (OFERTA 1).\nQue a fojas 1165 a 1166 obra informe de conveniencia para adjudicación emitido el 5 de mayo de 2017, aconsejando adjudicar a la OFERTA Nº 1 de VIAL GROUP SRL, CUIT Nº 30-70965219-9 por la suma de $16.335.504,43 (pesos dieciséis millones trescientos treinta y cinco mil quinientos cuatro con 43/100).\nQue a fojas 1183 a 1190 obra convenio marco celebrado entre el Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires y la Municipalidad de Pilar, homologado por Ordenanza 337/16, promulgado por Decreto Nº 3645/16 el 24 de noviembre de 2016.\nQue ha tomado intervención el área de Asesoramiento Jurídico Permanente del Departamento Ejecutivo.\nQue, la presente adquisición se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria, según artículo 133 de la LOM para Licitaciones Públicas.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo Primero:\nApruébese lo actuado en el Expediente Nº 782/17, por el que tramita la Licitación Pública Nº 37/2017.\nArtículo Segundo:\nContrátese a la firma:\nVIAL GROUP SRL, CUIT Nº 30-70965219-9 por la suma de $16.335.504,43 (pesos dieciséis millones trescientos treinta y cinco mil quinientos cuatro con 43/100)\npara la realización de la adecuación del Polideportivo de Pilar –Etapa I de conformidad al pliego de bases y condiciones particulares y especificaciones técnicas y planos anexos, parea la Secretaría de Servicios Públicos del Municipio de Pilar.\nArtículo Tercero:\nPropíciese la devolución de las garantía de oferta una vez integradas las de adjudicación.\nArtículo Cuarto:\nPropíciese la firma de contrato con la firma adjudicada.\nArtículo Quinto:\nEl gasto que demande el cumplimiento del artículo segundo será imputado a: jurisdicción\n1.1.1.01.21.000\n- Fuente de financiamiento\n1.3.2\n- Categoría programática\n70.73,\nUnidad Ejecutora\n611\n, Obj del Gto.\n421.001.110\n.\nArtículo Sexto:\nDese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 16]\nBoletines/Pilar\nDecreto Nº1732/17\nDecreto Nº 1732/17\nPublicado en versión extractada\nPilar, 17/05/2017\nCrease el Sistema de Coordinacion Administrativa\n\n[DOC 17]\nBoletines/Pilar\nDecreto Nº1733/17\nDecreto Nº 1733/17\nPilar, 17/05/2017\nCorresponde al Expediente N° 6708/2017\nPilar,\nVisto\nEl expediente N° 6708/17, por el cual se solicita contratar la provisión de equipos, materiales y mano de obra para la construcción de 5.928 m2 de base de suelo cal de 0,20 m de espesor al 8% de cal útil vial, en el Barrio Los Cachorros, de acuerdo a las especificaciones particulares y especificaciones técnicas del pliego, para la Secretaría de Obras Públicas de la Municipalidad Del Pilar, y\nConsiderando\nQue a foja 01 la Secretaría de Obras Públicas solicita la contratación de la referencia y a fojas 02 a 26 un proyecto de pliego de condiciones y especificaciones legales generales, especificaciones legales particulares, especificaciones técnicas y memoria descriptiva.\nQue a foja 27 la Secretaría de Obras Públicas adjunta la Solicitud de Pedido Nº 3-84-188 de fecha 6 de abril de 2017 por un total de $ 1.029.990,00 (Pesos un millón veintinueve mil novecientos noventa con 00/100) y a foja 29 la correspondiente solicitud de gasto 0-2652 de fecha 11 de abril de 2017.\nQue a fs. 30 y siguientes se adjunta modelo del Pliego de Bases y Condiciones -Cláusulas Generales, Particulares — memoria descriptiva, especificaciones técnicas generales del llamado y Pedido de Cotización de Precios emitido por la Dirección de Compras.\nQue en atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Privada, en un todo de acuerdo con las previsiones del Art. 133 de la Ley Orgánica de las Municipalidades y Resolución 223/17 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue la presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1º: Autorízase a efectuar un llamado a Licitación Privada Nº 41/2017, para el día 26 de mayo de 2017, a las 13:00 horas, por el cual se solicita contratar la provisión de equipos, materiales y mano de obra para la construcción de 5.928 m2 de base de suelo cal de 0,20 m de espesor al 8% de cal útil vial, en el Barrio Los Cachorros, de acuerdo a las especificaciones particulares y especificaciones técnicas del pliego, para la Secretaría de Obras Públicas de la Municipalidad Del Pilar. Se estima un costo global de $ $ 1.029.990,00 (Pesos un millón veintinueve mil novecientos noventa con 00/100).\nArtículo 2º: Apruébese el pliego de Bases y Condiciones, Cláusulas Generales-Particulares, adjuntos al presente.\nArtículo 3º: El gasto que demande el cumplimiento del artículo primero será imputado a Partida de Fin. 1.1.1.01.08.000, Fte. Fin 1.3.2., Cat. Prog. 45.76, U.E. 84, Cód. Gasto 422.001.061.\nArtículo 4º: Dese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 18]\nBoletines/Pilar\nDecreto Nº1734/17\nDecreto Nº 1734/17\nPilar, 17/05/2017\nCorresponde al Expediente N°4899/2017\nPilar,\nVisto\nEl expediente N° 4899/17, por el cual se solicita contratar la provisión de materiales, equipo y mano de obra para la realización de “RECONSTRUCCION DE LOSAS DE HORMIGON EN CALLES DE LA CIUDAD DE DEL VISO”, y comprende la reconstrucción de 430 m2 de losas de hormigón en calles del centro de la Ciudad de Del Viso, en el Partido de Pilar, cuyas ubicaciones serán indicadas a la contratista por la Inspección de Obra, a través de órdenes de servicio, de acuerdo a las especificaciones particulares y especificaciones técnicas del pliego, para la Secretaría de Obras Públicas de la Municipalidad Del Pilar, y\nConsiderando\nQue a foja 01 la Secretaría de Obras Públicas solicita la contratación de la referencia y a fojas 02 a 41 un proyecto de pliego de condiciones y especificaciones legales generales, especificaciones legales particulares, especificaciones técnicas y memoria descriptiva.\nQue a foja 45 la Secretaría de Obras Públicas adjunta la Solicitud de Pedido N° 3-84-203 de fecha 7 de abril de 2017 por un total de $ 1.032.000,00 (Pesos un millón treinta y dos mil con 00/100) y a foja 47 la correspondiente solicitud de gasto 0-2792 de fecha 18 de abril de 2017.\nQue a fs. 47 y siguientes se adjunta modelo del Pliego de Bases y Condiciones —Cláusulas Generales, Particulares — memoria descriptiva, especificaciones técnicas generales del llamado y Pedido de Cotización de Precios emitido por la DIrección de Compras.\nQue en atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Privada, en un todo de acuerdo con las previsiones del Art. 133 de la Ley Orgánica de las Municipalidades y Resolución 223/17 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue la presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1º: Autorizase a efectuar un llamado a Licitación Privada N° 39/2017, para el día 26 de mayo de 2017, a las 10:00 horas, por el cual se solicita contratar la provisión de materiales, equipo y mano de obra para la realización de “RECONSTRUCCION DE LOSAS DE HORMIGON EN CALLES DE LA CIUDAD DE DEL VISO”, y comprende la reconstrucción de 430 m2 de losas de hormigón en calles del centro de la Ciudad de Del Viso, en el Partido de Pilar, cuyas ubicaciones serán indicadas a la contratista por la Inspección de Obra, a través de órdenes de servicio, de acuerdo a las especificaciones particulares y especificaciones técnicas del pliego, para la Secretaría de Obras Públicas de la Municipalidad Del Pilar. Se estima un costo global de $ 1.032.000,00 (Pesos un millón treinta y dos mil con 00/100).\nArtículo 2º: Apruébese el pliego de Bases y Condiciones, Cláusulas Generales-Particulares, adjuntos al presente.\nArtículo 3º: El gasto que demande el cumplimiento del artículo primero será imputado a Partida de Fin. 1.1.1.01.08.000, Fte. Fin 1.3.2., Cat. Prog. 45.01, U.E. 84, Cód. Gasto 334.001.036.\nArtículo 4º: Dese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 19]\nBoletines/Pilar\nDecreto Nº1735/17\nDecreto Nº 1735/17\nPilar, 17/05/2017\nCorresponde al Expediente N° 4967/2017\nPilar,\nVisto\nEl expediente N° 4967/17, por el cual se solicita contratar la provisión de equipos, material y mano de obra para realizar el mejoramiento de calles con reconstitución de galibo, en calles de la Localidad de Los Cachorros, en el Partido de Pilar, en una superficie de 7.200 m2 con aporte de tosca, de acuerdo a las especificaciones particulares y especificaciones técnicas del pliego, para la Secretaria de Obras Públicas de la Municipalidad Del Pilar, y\nConsiderando\nQue a foja 01 la Secretaría de Obras Públicas solicita la contratación de la referencia y a fojas 02 a 23 un proyecto de pliego de condiciones y especificaciones legales generales, especificaciones legales particulares, especificaciones técnicas y memoria descriptiva.\nQue a foja 25 la Secretaría de Obras Públicas adjunta la Solicitud de Pedido N° 3-84-186 de fecha 4 de abril de 2017 por un total de $ 1.031,250,00 (Pesos un millón treinta y un mil doscientos cincuenta con 00/100) y a foja 27 la correspondiente solicitud de gasto 0-2569 de fecha 7 de abril de 2017.\nQue a fs. 30 y siguientes se adjunta modelo del Pliego de Bases y Condiciones —Cláusulas Generales, Particulares — memoria descriptiva, especificaciones técnicas generales del llamado y Pedido de Cotización de Precios emitido por la Dirección de Compras.\nQue en atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Privada, en un todo de acuerdo con las previsiones del Art. 133 de la Ley Orgánica de las Municipalidades y Resolución 223/17 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue la presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1º: Autorizase a efectuar un llamado a Licitación Privada N° 40/2017, para el día 26 de mayo de 2017, a las 11:00 horas, por el cual se solicita contratar la provisión de equipos, material y mano de obra para realizar el mejoramiento de calles con reconstitución de galibo, en calles de la Localidad de Los Cachorros, en el Partido de Pilar, en una superficie de 7.200 m2 con aporte de tosca, de acuerdo a las especificaciones particulares y especificaciones técnicas del pliego, para la Secretaría de Obras Públicas de la Municipalidad Del Pilar. Se estima un costo global de $ 1.031.250,00 (Pesos un millón treinta y un mil doscientos cincuenta con 00/100).\nArtículo 2º: Apruébese el pliego de Bases y Condiciones, Cláusulas Generales-Particulares, adjuntos al presente.\nArtículo 3º: El gasto que demande el cumplimiento del articulo primero será imputado a Partida de Fin. 1.1.1.01.08.000, Fte. Fin 1.3.2., Cat. Prog. 45.02, U.E. 84, Cód. Gasto 334.001.120.\nArtículo 4º: Dese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 20]\nBoletines/Pilar\nDecreto Nº1736/17\nDecreto Nº 1736/17\nPilar, 17/05/2017\nCORRESPONDE AL EXPEDIENTE N° 7188/2017\nPilar,\nVisto\nEl expediente N° 7188/17, por el cual se solicita la adquisición de calzado de trabajo para distintas áreas del Municipio Del Pilar, a pedido de la Subsecretaría de Recursos Humanos, según el siguiente detalle: 534 botines punta de acero; 143 zapatos sanitarios, 46 botines de seguridad dieléctricos, 224 botas de lluvia caña larga, 17 pares de zapatillas de seguridad y 57 botines resistentes a hidrocarburos, y\nConsiderando\nQue la Subsecretaría de Recursos Humanos solicita la adquisición de calzado de trabajo para distintas áreas del Municipio del Pilar, según el siguiente detalle: 534 botines punta de acero; 143 zapatos sanitarios, 46 botines de seguridad dieléctricos, 224 botas de lluvia caña larga, 17 pares de zapatillas de seguridad y 57 botines resistentes a hidrocarburos.\nQue obra la siguiente solicitud de pedido con su correspondiente solicitud de gasto: 3-163- 173 y 0-2787 a fojas 37/40; por compra de calzado de trabajo sumando un total de $1.022.465,00 (pesos un millón veintidós mil cuatrocientos sesenta y cinco con 00/100).\nQue de fojas 41 y siguientes obra pliego de bases y condiciones emitido por la Dirección de Compras.\nQue a fojas 55 obra Decreto N° 1431-17 fecha 24 de abril de 2017 autorizando el llamado a la presente Licitación Privada N° 23/2017.\nQue a fs. 56 y siguientes obra Formulario 52 de Registro de Invitaciones a Licitaciones Privadas y constancias de firmas proveedoras invitadas.\nQue a fs. 61 obra Acta de Apertura de Propuestas.\nQue a fs. 62 y siguientes obran integraciones de garantías y ofertas de las empresas:\nIMBELLONE ARMANDO ROBERTO ERICO (oferta 1) e IGLESIAS NORBERTO DANIEL (oferta 2) y toda la documental presentada por las firmas oferentes con sus respectivos Certificados de Proveedor.\nQue obra cuadro comparativo de las ofertas presentadas donde surge que la oferta de la firma IMBELLONE ARMANDO ROBERTO ERICO, CUIT 20-08565671-7 por la suma de $988.465,00 (pesos novecientos ochenta y ocho mil cuatrocientos sesenta y cinco con 00/100) resulta el precio más conveniente según la comparativa y el informe del área técnica a fs.106.\nQue se cuenta con los fondos disponibles para hacer frente a la erogación correspondiente.\nQue en atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Privada, en un todo de acuerdo con las previsiones del Art. 151 de la Ley Orgánica de las Municipalidades y Resolución 95/16 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue la presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1º: Aprúebese lo actuado en el Expediente N° 7188/2017, por el que tramita la Licitación Privada N° 23/2017.\nArtículo 2º: Adjudícase la Licitación Privada N° 23/2017 al proveedor municipal IMBELLONE ROBERTO ARMANDO ERICO, CUIT 20-08565671-7 por la suma de $988.465,00 (pesos novecientos ochenta y ocho mil cuatrocientos sesenta y cinco con 00/100) para la adquisición de calzado de trabajo para distintas áreas del Municipio del Pilar a pedido de la Subsecretaría de Recursos Humanos del Municipio del Pilar, según el siguiente detalle: 534 botines punta de acero; 143 zapatos sanitarios, 46 botines de seguridad dieléctricos, 224 botas de lluvia caña larga, 17 pares de zapatillas de seguridad y 57 botines resistentes a hidrocarburos.\nArtículo 3º: Propíciese la devolución de la garantía de la oferta no aceptada.\nArtículo 4º: El gasto que demande el cumplimiento del artículo segundo será imputado a: Partida de Fin. 1.1.1.01.05.000, Fte. Fin 1.1.0, Prog. 01.07, U.E. 163, Cód. Gasto 222.001.044, 946, 043, 005, 081 y 008.\nArtículo 5º: Dese al Registro Municipal, pase la Dirección de Compras, notifíquese y, con las debidas constancias archívese,\n\n[DOC 21]\nBoletines/Pilar\nDecreto Nº1737/17\nDecreto Nº 1737/17\nPilar, 17/05/2017\nCorresponde al Expediente N° 13869/16\nPilar,\nVisto\nEl expediente N° 13869/16, por el cual se solicita la contratación para las intervenciones de tránsito en H. Yrigoyen y Los Cipreses entre El Tropezón - Los Olivos y Juan Domingo Perón, en la Localidad de Manuel Alberti, y en Av. Frondizi y calle 7, en la Localidad de Fátima, de conformidad a lo solicitado por la Subsecretaría de Infraestructura del Transporte de la Municipalidad del Pilar, y\nConsiderando\nQue a fojas 01 la Subsecretaría de Infraestructura del Transporte da inicio al expediente para cumplir con el objeto de la presente.\nQue de fojas 02 a fojas 57 obra pliego de memoria descriptiva, especificaciones técnicas, cómputo de presupuesto oficial y planos emitido por la Subsecretaria de Infraestructura del Transporte.\nQue a fojas 58 y 59 se adjunta la Solicitud de Pedido N° 3-613-194 y 3-613-195 de fecha 26 de septiembre de 2016 por un importe de $ 1.999.875,40 (Pesos un millón novecientos noventa y nueve mil ochocientos setenta y cinco con 40/100) y $ 3.366.499,88 (tres millones trescientos sesenta y seis mil cuatrocientoF noventa y nueve con 88/100) respectivamente y a fojas 85 y 86 la correspondiente solicitud de gasto N° 0-5702 y 0-5703 de fecha 30 de noviembre de 2016, re-imputada en la solicitud de gasto N° 0-257 de fecha 12 de enero de 2017 y N° 0-47 de fecha 09 de enero de 2017 a fojas 90 y 88.\nQue a fojas 91 a 94 se adjunta decreto promulgatorio N° 96 del 11 de enero de 2017 de la Ordenanza 435/2016 donde se establece las obras solicitadas en el presente llamado de reordenamiento del tránsito.\nQue a fojas 95 y siguientes se adjunta modelo del Pliego de Cláusulas y Condiciones Generales, Particulares del llamado, Planos y Pedido de Cotización de Precios, emitido por la Dirección de Compras.\nQue a fojas 164 obra Decreto N° 196 de fecha 20 de enero de 2017 autorizando el llamado a licitación pública N° 13 de 2017.\nQue de fojas 166 a 177 obran acreditaciones de la publicidad del acto licitatorio y constancias de venta de pliegos.\nQue a fojas 178 obra acta de apertura de propuestas sobre N°1 de fecha 10 de marzo de 2017, 14 horas y reserva de sobre N° 2 de las firmas NEWS CONSTRUCTORA SA y TORDEL SA.\nQue a fojas 179 a 387 obra documental del sobre N° 1 y garantías de oferta presentada por NEWS CONSTRUCTORA SA y a fojas 388 a 583 de la firma TORDEL SA.\nQue a fojas 585 obra informe de antecedentes de Sobre N° 1 emitido el 21 de marzo de 2017.\nQue a fojas 590 obra informe técnico de la Secretaría de Obras Públicas con puntaje de las ofertas recibidas por la Comuna.\nQue a fojas 592 y 593 obra notificación y acuses de la apertura del sobre N° 2 para el 11 de abril de 2017 a las 10 horas.\nQue a fojas 594 obra acta de apertura de sobre N° 2 de fecha 11 de abril de 2017 a las 10 horas y de fojas 595 a 695 las ofertas económicas presentadas.\nQue a fojas 696 obra cuadro comparativo emitido por la Dirección de Compras con fecha 11 de abril de 2017, resultando por precio la oferta más conveniente de la firma NEWS CONSTRUCTORA SA, CUIT N° 30-71162147-0 (OFERTA 1) por la suma total de $6.411.357,30 (pesos seis millones cuatrocientos once mil trescientos cincuenta y siete con 30/100).\nQue a fojas 700 obra informe de conveniencia para adjudicación emitido el 25 de abril de 2017,\naconsejando adjudicar a la firma NEWS CONSTRUCTORA SA, CUIT N° 30-71162147-0 (OFERTA 1). Que a fojas 702 y 703 obra ajuste de preventiva solicitado.\nQue ha tomado intervención el área de asesoramiento jurídico permanente del Departamento Ejecutivo.\nQue, la presente adquisición se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria, según artículo 133 de la LOM para licitaciones públicas.\nEl Intendente Municipal, en uso de SUS ATRIBUCIONES\nDECRETA\nArtículo Primero: Apruébese lo actuado en el Expediente Nº 13869/16, por el cual tramita la Licitación Pública N° 13/2017.\nArtículo Segundo: Contrátese a la firma; NEWS CONSTRUCTORA SA, CUIT N° 30-71162147-0 (OFERTA 1) por la suma total de $6.411.357,30 (pesos seis millones cuatrocientos once mil trescientos cincuenta y siete con 30/100) para las intervenciones de tránsito en H. Yrigoyen y Los Cipreses entre El Tropezón — Los Olivos y Juan Domingo Perón, en la Localidad de Manuel Alberti, y en Av. Frondizi y calle 7, en la Localidad de Fátima, de conformidad a lo solicitado por la Subsecretaría de Infraestructura del Transporte de la Municipalidad del Pilar.\nArtículo Tercero: Propíciese la devolución de las garantía de oferta una vez integradas las de adjudicación\nArtículo Cuarto: Propíciese la firma de contrato con la firma adjudicada.\nArtículo Quinto: El gasto que demande el cumplimiento del artículo primero será imputado a Partida de Fin. 1.1.1.01.20.000, Fte. Fin 1.5.1., Prog. 66.76, U.E. 613 Cód. Gasto 422.001.250 y Partida de Fin. 1.1.1.01.20.000, Fte. Fin 1.5.1., Prog. 66.77, U.E. 613 Cód. Gasto 422.001.251.\nArtículo Sexto: Dése al Registro Municipal, pase a la Dirección de Compras, y de Contaduría, notifíquese y, con las debidas constancias archivese.\n\n[DOC 22]\nBoletines/Pilar\nDecreto Nº1738/17\nDecreto Nº 1738/17\nPilar, 17/05/2017\nCorresponde al Expediente N°3878/2017- 4123/2017\nPilar,\nVisto\nEl expediente Nº 3878/17 y 4123/2017, por el cual se solicita gestionar la provisión de equipamiento de video vigilancia contando con 75 (setenta y cinco) Domos IP de 30x con todos sus accesorios de fábrica, montaje exterior en poste con brazo soporte y fuente o transformador de alimentación, plataforma VMS con 450 licencias, 2(dos) servidores para gestión de video y un sistema de almacenamiento IP de 324 TB, de acuerdo a especificaciones técnicas particulares del pliego, dentro de los términos de la Ley 14.812 de la Provincia de Buenos Aires, para la Secretaria de Seguridad del Municipio Del Pilar con apoyo técnico de la Secretaría de Modernización, y\nConsiderando\nQue a fojas 01 del expediente N° 3878/2017 la Secretaría de Modernización da inicio al expediente respecto a la adquisición de referencia para la Secretaría de Seguridad de la Municipalidad Del Pilar.\nQue a fojas 2 a 4 del expediente 3878/2017 se adjunta la Solicitud de Pedido N° 3-476-37 por $ 4.492.125,00 (pesos cuatro millones cuatrocientos noventa y dos mil ciento veinticinco con 00/100) de fecha\n11 de enero de 2017, la Solicitud de Pedido N° 3-476-130 por $ 1.650.000,00 (pesos un millón seiscientos cincuenta mil con 00/100) de fecha 21 de febrero de 2017 y la Solicitud de Pedido 3-476-162 por 3.199.999,50 (tres millones ciento noventa y nueve mil novecientos noventa y nueve con 50/100) de fecha 9 de marzo de 2017 y las correspondientes Solicitudes de Gasto N° 0-1866, 0-1867 y 0/1868 de fecha 14 de marzo de 2017 a fojas 6 a 8 del expediente 3878/2017.\nQue de fojas 9 a 16 del expediente 3878/2017 la Secretaría de Modernización adjunta las especificaciones técnicas particulares del equipamiento a adquirir.\nQue a fojas 23 y siguientes del expediente 4123/2017 se adjunta modelo del Pliego de Bases y Condiciones Especificaciones Generales y Particulares, especificaciones técnicas particulares y Pedido de Cotización de Precios emitido por la Dirección de Compras.\nQue a fojas 67 obra acta de apertura de ofertas donde se presentaron las firmas NEC ARGENTINA S.A. y SP2 GROUP S.A..\nQue a fojas 68 a 258 obran toda la documental presentada por las firmas oferentes con sus respectivos Certificados de Proveedor, integraciones de garantías y ofertas de las empresas: NEC ARGENTINA S.A. (oferta 1) y SP2 GROUP S.A. (oferta 2).\nQue a fojas 259 obra cuadro comparativo de las ofertas presentadas donde surge que ¡a oferta 1 de la firma NEC ARGENTINA S.A., CUIT 30-59020343-9, por la suma de $ 9.341.578,81 (Pesos nueve millones trescientos cuarenta y un mil quinientos setenta y ocho con 81/100) resulta el precio más conveniente según la comparativa y el informe técnico del área a fojas 262.\nQue se cuenta con los fondos disponibles para hacer frente a la erogación correspondiente.\nQue en atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Pública, en un todo de acuerdo con las previsiones del Art. 151 de la Ley Orgánica de las Municipalidades y Resolución 95/16 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue el presente cuenta con informe técnico legal correspondiente.\nQue la presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria y Ley 14812 de la Provincia de Buenos Aires.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1º: Apruébese lo actuado en los Expedientes N° 3878/17 y 4123/2017, por el que tramita la Licitación Pública N° 38/2017.\nArtículo 2º: Adjudicase la Licitación Pública N° 38/2017 a la firma NEC ARGENTINA S.A., CUIT 30-59020343-9, por la suma de $ 9.341.578,81 (Pesos nueve millones trescientos cuarenta y un mil quinientos setenta y ocho con 81/100), para la provisión de equipamiento de video vigilancia contando con 75 (setenta y cinco) Domos IP de 30x con todos sus accesorios de fábrica, montaje exterior en poste con brazo soporte y fuente o transformador de alimentación, plataforma VMS con 450 licencias, 2(dos) servidores para gestión de video y un sistema de almacenamiento IP de 324 TB, de acuerdo a especificaciones técnicas particulares del pliego, para la Secretaria de Seguridad del Municipio del Pilar con apoyo técnico de la Secretaría de Modernización.\nArtículo 3º: Procédase a la devolución de la garantía de la oferta no aceptada.\nArtículo 4º: El gasto que demande el cumplimiento del artículo segundo sera imputado a Partida de Fin.1.1.1.01.11.000, Fte. Fin 1.3.2., Prog. 21.01, U.E. 476, Cód. Gasto 439.001.155, 436.001.379, 481.001.026.\nArtículo 5º: Dese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 23]\nBoletines/Pilar\nDecreto Nº1739/17\nDecreto Nº 1739/17\nPilar, 17/05/2017\nCorresponde al Expediente N° 16713/16 - 704/16\nPilar,\nVisto\nEl expediente de la referencia por el cual fuera aprobada la reforma de la Ordenanza Fiscal y Tarifaria para el ejercicio fiscal 2017, mediante Ordenanza N° 338/2016 - Decreto Promulgatorio N° 3738/2016 y su modificatoria Ordenanza N° 445/2016- Decreto Promulgatorio 0058/2017, y\nConsiderando\nQue, la Subsecretaría de Ingresos Municipales eleva informe por el que comunica la necesidad de readecuar la redacción del inciso g) del Articulo 1630 - Capítulo VIII “Derechos de Oficina’ que menciona los servicios administrativos para la adquisición de pliegos de licitaciones Públicas y Privadas, de la Ordenanza Fiscal - Parte Especial, y\nQue, de la misma manera, resulta procedente la readecuación del texto del inciso 1) del Artículo 164°y del inciso 8) Artículo 36° - Capitulo X “Derechos de Ocupación o Uso de Espacios del Dominio Público “ de la Ordenanza Tarifaria, y\nQue dicha modificación resulta necesaria ante la inconsistencia detectada en la redacción del Proyecto final de la Ordenanza Fiscal y Tarifaria vigente con relación al precio de los pliegos en los procedimientos de Compras y\nQue asimismo respecto del cobro por Derechos de Ocupación o Uso del Espacio Público, se prevé que la eximición del pago para la realización de las obras que se lleven a cabo por adhesión voluntaria de frentistas y la extensión de red contratada por un particular respecto de una vivienda unifamiliar reciban el mismo tratamiento tributario cumpliendo total o parcialmente la Ordenanza General 165/73. De lo contrario, se estaría produciendo una diferencia injustificada basada únicamente en un encuadre normativo,\nQue, ha tomado Intervención la Secretaría de Economía y Hacienda y la Subsecretaría Legal y Técnica, y\nQue, corresponde a este Honorable Cuerpo el tratamiento de las modificaciones propuestas de acuerdo a lo determinado por la Ley Orgánica de las Municipalidades Decreto-Ley 6769/58 artículo 29° primer párrafo.\nQue, por ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza N° 42/2017.-\nEl Intendente Municipal, en uso de sus ATRIBUCIONES\nD E C R E T A\nARTÍCULO PRIMERO. = Promulgase para su debido cumplimiento la Ordenanza Municipal N° 42/2017, cuya parte dispositiva dice:\nARTICULO 1°. Modifíquese el inciso g) del Artículo 163° de la Ordenanza Fiscal - Parte Especial, el cual quedará redactado de la siguiente manera;\ng) La adquisición de pliegos de licitaciones públicas.\nARTICULO 2º. Modifíquese el inciso 1) del Artículo 164° de la Ordenanza Fiscal - Parte Especial, el cual quedará redactado de la siguiente manera;\n1) Las relacionadas con licitaciones públicas o privadas, concurso de precios o contrataciones directas, salvo la adquisición de los pliegos para las de licitaciones públicas.\nARTICULO 3º Modifíquese el inciso 1) del Artículo 28° - Capítulo VII “Derechos de Oficina’ de la Ordenanza Tarifaria, el cual quedará redactado de la siguiente manera;\n1) Proveedores y Lidiadores\na) Por cada registro de firma de proveedores y/o lidiadores (alta o reempadronamiento) $ 520,00\nb) Por la adquisición de pliegos de licitaciones públicas se abonará sobre el valor del presupuesto oficial hasta el uno y medio por mil (1,5 %).\nARTICULO 4°. Modifíquese el inciso 8) del Artículo 36° - Capitulo X “Derechos de Ocupación o Uso de Espacios del Dominio Público” de la Ordenanza Tarifaria, el cual quedará redactado de la siguiente manera;\n8) 8.1- Por permiso de apertura de zanjas en la vía Pública para la instalación de redes de Gas, Cloacas, Agua, Iluminación, Energía Eléctrica, Telecomunicaciones, Video Cable, Internet, Fibra óptica, Desagües Pluviales e Industriales, la Empresa deberá abonar por metro lineal de zanja, por el período que no exceda el plazo de obra $ 40,00\n8.2- Por permiso de obra para redes aéreas en la vía pública para la instalación de iluminación, energía eléctrica, telecomunicaciones, video cable, internet, fibra óptica, etc., por metro lineal de tendido aéreo $ 15,00\n8.3 Ante la detección de la obra ejecutada sin permiso, sea aérea o subterránea, los valores por metro lineal detallados precedentemente, se incrementan en un 100%.\n8.4 Quedan excluidas de este pago las redes que se realicen por adhesión voluntaria de frentistas y la extensiones de red contratadas por un particular respecto de una vivienda unifamiliar, quedando fuera de ésta excepción los centros comerciales, deportivos, educacionales, depósitos, logísticas, industrias, complejos residenciales, multifamiliares, hoteles, barrios privados, clubes de campo, ó cualquier otro emprendimiento cuyo destino sea comercial.\nARTICULO 5°. Pase a D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 20 de abril de 2017.-\nARTÍCULO SEGUNDO. = Dése al Registro Municipal, pase a la Jefatura de Gabinete, Subsecretaría de Ingresos Municipales, notifíquese y, con las debidas constancias archívese.\n\n[DOC 24]\nBoletines/Pilar\nDecreto Nº1740/17\nDecreto Nº 1740/17\nPilar, 17/05/2017\nCorresponde al Expediente N° 242/2017 - 8068/2017\nPILAR,\nVisto\nQue existen reiterados reclamos de los vecinos de la Ciudad de Pilar ante la falta de infraestructura y planificación de obras destinadas a impedir y minimizar el impacto provocado por inundaciones y/o desvíos que atentan al normal desarrollo de las actividades cotidianas, ello es, por la carencia en: 1) el desarrollo de obras de infraestructura afines; 2) falta de asfalto de las trazas de tierra; 3) plan de mantenimiento; 4) plan de bacheo y, 5) una planificación sustentable a mediano plazo destinada a erradicar la problemática antes detallada, y\nConsiderando\nQue como consecuencia de lo mencionado ut supra, en tales circunstancias se ve afectado, asimismo, el normal funcionamiento de los servicios básicos e indispensables como el servicio de ambulancias, patrulleros y el servicio de recolección de residuos.\nQue los vecinos ante la falta de respuesta, han realizado aportes en forma particular para sobrellevar la situación y otras cuestiones de índole barrial que requieren una solución inmediata.\nQue conforme todo lo expuesto, surge la necesidad de crear un Registro Unico de vecinos de la Ciudad de Pilar, en el cual conste el detalle y apertura de los gastos realizados, a los efectos de evaluar una posible quita total o parcial del Tributo por Mantenimiento de la Vía Pública y Servicios Generales Municipal.\nQue por ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza N° 46/2017.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO PRIMERO. = Promulgase para su debido cumplimiento la Ordenanza Municipal N°46/2017, cuya parte dispositiva dice:\nARTÍCULO 1°: Crease un Registro Único de contribuyentes de la Ciudad de Pilar que hayan realizado erogaciones en forma particular para el arreglo de calles y otras cuestiones de su barrio.\nARTICULO 2°: Autorizase una vez acreditado fehacientemente el aporte vecinal y constancia de ello en el Registro Unico, una quita total o parcial del Tributo por Mantenimiento de la Vía Pública y Servicios Generales Municipal, por el plazo perentorio de 12 meses corridos fijados desde la fecha de evaluación pertinente.\nARTICULO 3°: Quedan exceptuados de este beneficio urbanizaciones privadas, clubes de campos, barrios cerrados y centros comerciales.\nARTICULO 4°: El Departamento Ejecutivo determinará el Organo de Aplicación, que una vez sancionada la presente Ordenanza por este cuerpo, tendrá un plazo límite máximo de 30 días corridos para su reglamentación.\nARTICULO 5°: Pase a DE. a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 20 de abril de 2017.\nARTÍCULO SEGUNDO. = Dese al Registro Municipal, pase a Subsecretaría de Ingresos Municipales, notifíquese y, con las debidas constancias archívese.\n\n[DOC 25]\nBoletines/Pilar\nDecreto Nº1741/17\nDecreto Nº 1741/17\nPilar, 17/05/2017\nCorresponde al Expediente N° 95/2017 - 17796/2016\nPILAR,\nVisto\nEl expediente de referencia, por el cual el Sr. Oviedo Isacio Vidal, DNI N° 92.362.033, tramita el “Uso Conforme de Suelo y Excepción al Código de Zonificación” para “Taller de Chapa y Pintura del Automotor” ubicado en Fragata Sarmiento 1464, Partido Del Pilar. El informe a fs. 29 de la Dirección de Planeamiento por el cual se ha verificado el cumplimiento de las condiciones exigidas para otorgamiento del “Uso Conforme de Suelo”.\nConsiderando\nQue del total de los 10 vecinos consultados, 7 han dado su conformidad y 3 no la han dado, cuya firma se verifica de fs. 17 a 26 del expediente de referencia.\nQue de acuerdo al Código de Zonificación del Partido Del Pilar, Ordenanza N° 10/85, corresponde a este Honorable Concejo Deliberante el otorgar el “Uso Conforme de Suelo” para emprendimientos de este tipo.\nQue por ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza N° 80/ 2017.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nD E C R E T A\nARTICULO PRIMERO. = Promulgase para su debido cumplimiento la Ordenanza Municipal N° 80/ 2017, cuya parte dispositiva dice:\nARTÍCULO 1°: Otorgase a la parcela cuya nomenclatura catastral es Circunscripción: VIII, Sección: B, Manzana: 2, Parcela 26, Partida N° 47444, el “Uso Conforme de Suelo y Excepción al Código de Zonificación” para “Taller de Chapa y Pintura del Automotor” ubicado en Fragata Sarmiento 1464, Partido Del Pilar.\nARTICULO 2°: La presente autorización tendrá validez por tres (3) años a partir de la promulgación de la presente Ordenanza. Cumplido dicho periodo y de no mediar causales impeditivas, a solicitud del iniciador, se verificarán las condiciones del entorno inmediato a efectos de prorrogar el permiso concedido por igual periodo de tiempo.\nARTICULO 3º: La obtención de la presente Ordenanza no implica la aprobación de planos o habilitación del emprendimiento.\nARTICULO 4º: Pase a D.E. a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 27 de abril de 2017.\nARTÍCULO SEGUNDO. = Dese al Registro Municipal, pase a la Subsecretaría de Planeamiento y Desarrollo Urbano, notifíquese y, con las debidas constancias archívese.\n\n[DOC 26]\nBoletines/Pilar\nDecreto Nº1742/17\nDecreto Nº 1742/17\nPilar, 17/05/2017\nCorresponde al Expediente N°261/2017 - 7930/2017\nPILAR,\nVisto\nQue el día 29 de abril desde las 8:00 hrs el gimnasio Sport Club llevará a cabo una bicicleteada, y\nConsiderando\nQue la bicicleteada estará a cargo del profesor José Luis Capozzoli.\nQue la actividad será libre y gratuita.\nQue parte desde la plaza 12 de Octubre por la calle San Martin hasta colectora Champagnat, tomando la calle Petrel con dirección al Parque Industrial llegando así a la Localidad de Cardales.\nQue en Cardales habrá un refrigerio y un conjunto de charlas motivacionales y técnicas de ciclismo para luego emprender el regreso completando un recorrido total de 42 km.\nQue la bicicleta es un medio de transporte económico, no contaminante y libre de ruido que tiene efectos positivos en la salud.\nQue utilizar la bicicleta como rutina diaria se convierte en una excelente actividad cardiovascular y es un gran ejercicio físico para combatir el sedentarismo.\nQue es una actividad recreativa que te conecta con tu ciudad y te permite conocerla mejor.\nQue por ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza N° 59/2017.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO PRIMERO. = Promulgase para su debido cumplimiento la Ordenanza Municipal N° 59/2017, cuya parte dispositiva dice:\nARTÍCULO 1°: Declárese de Interés Municipal la bicicleteada organizada por el gimnasio Sport Club que se realizará el día 29 de abril desde las 8:00 hrs. Partirá desde la plaza 12 de Octubre por la calle San Martin hasta colectora Champagnat, tomando la calle Petrel con dirección al Parque Industrial llegando así a la Localidad de Cardales.\nARTICULO 2°: Requiérase al D.E. que por el área que corresponde brinde apoyo con una ambulancia y asistencia del personal de tránsito para facilitar la circulación durante la bicicleteada organizada por el gimnasio Sport Club que se realizará el día 29 de abril desde las 8:00 hrs. Partirá desde la plaza 12 de Octubre por la calle San Martin hasta colectora Champagnat, tomando la calle Petrel con dirección al Parque Industrial llegando así a la Localidad de Cardales.\nARTICULO 3°: Pase a D.E. a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 20 de abril de 2017.\nARTÍCULO SEGUNDO. = Dese al Registro Municipal, pase a Secretaría General, Subsecretaría de Deportes, notifíquese y, con las debidas constancias archívese.\n\n[DOC 27]\nBoletines/Pilar\nDecreto Nº1743/17\nDecreto Nº 1743/17\nPilar, 17/05/2017\nCorresponde & Expediente N° 833/16 - 2647/16\nPILAR,\nVisto\nEl expediente de referencia, y la solicitud de tasación y posterior adquisición de una parcela en posesión de Pilar Lagoon, presentada por la Presidenta Sra. Cecilia Monarca, y\nConsiderando\nQue, la interesada solicita se proceda a tasar la parcela 2369d de la Circunscripción X, Partida Municipal 118760, para su posterior adquisición.\nQue, la parcela en cuestión tiene una superficie de 22.234,24 mts2., no contando con acceso propio a la vía pública, accediéndose únicamente por la parcela lindera de propiedad de Pilar Lagoon.\nQue, se procedió a la tasación de la parcela en cuestión por parte del Banco de la Provincia de Buenos Aires, arrojando un valor aproximado de $ 17.500.000.-\nQue, el precio acordado para la venta de la parcela se fija en la suma de pesos diecisiete millones quinientos mil ($ 17.500.000).-\nQue, han intervenido las áreas técnicas del Departamento Ejecutivo sin objeciones que formular.\nQue, por ello el Honorable Concejo Deliberante en uso de sus facultades, sanciona la Ordenanza Municipal N° 20/17.\nEl Intendente Municipal, en uso de sus ATRIBUCIONES\nD E C R E T A\nARTÍCULO PRIMERO. = Promulgase para su debido cumplimiento la Ordenanza Municipal N° 20/2017, cuya parte dispositiva dice:\nARTICULO 1°.- Desaféctese del dominio Público Municipal la parcela 2369d, de la Circunscripción X, Partida Municipal 118760, del Partido del Pilar, según plano de mensura obrante en expte. 4089-3352/2014.\nARTICULO 2°.- AUTORIZASE al D.E. a la venta del referido bien, en las condiciones y plazos que estime conveniente, conforme a la tasación efectuada por el Banco Provincia (a fojas 53 a 56 deI expediente de referencia) tomando en cuenta las consideraciones comprendidas en ellas.\nARTICULO 3º.- Todos los gastos y honorarios que demanden la presente operación, ya sea por la confección de planos de mensura en caso de resultar necesario y de escrituración, correrán por cuenta del particular interesado.-\nARTICULO 4°.- Pase a D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 16 de febrero de 2017.-\nARTÍCULO SEGUNDO. = Dése al Registro Municipal, pase a Jefatura de Gabinete, Secretaria de Economía y Hacienda, notifíquese y, con las debidas constancias archívese.\n\n[DOC 28]\nBoletines/Pilar\nDecreto Nº1744/17\nDecreto Nº 1744/17\nPublicado en versión extractada\nPilar, 17/05/2017\nRechazo al reclamo de Ferreyros Juan Pablo\n\n[DOC 29]\nBoletines/Pilar\nDecreto Nº1745/17\nDecreto Nº 1745/17\nPublicado en versión extractada\nPilar, 17/05/2017\nInvestigacion Presumarial\n\n[DOC 30]\nBoletines/Pilar\nDecreto Nº1746/17\nDecreto Nº 1746/17\nPilar, 17/05/2017\nCorresponde al Expediente N° 199/2017 - 8064/2017\nPILAR,\nVisto\nQue el viernes 18 de Agosto del corriente año se realizará la Séptima Edición de la Expo Educativa Pilar”, organizada por la Secretaria de Educación de la Municipalidad de Pilar, y\nConsiderando\nQue busca acercar a los alumnos que cursan los últimos años de la Escuela Secundaria, Plan Fines y las Escuelas de Adultos, con la oferta de carreras de Educación Superior, Terciaria, Universitaria y de Formación Profesional del Distrito de Pilar.\nQue la propuesta “Expo Educativa Pilar”, plantea generar el interés en los estudiantes de conocer las diferentes opciones educativas, promoviendo de esta forma la igualdad de oportunidades para nuestros jóvenes pilarenses.\nQue el objetivo fundamental es brindar a los alumnos un panorama amplio de la diversa oferta educativa de carreras tradicionales e innovadoras, fomentando la inclusión social y laboral de los ciudadanos pilarenses.\nQue es fundamental que los alumnos de las Escuelas Secundarias conozcan la oferta Educativa Superior Pública y Privada existente en el distrito y distritos vecinos, facilitando de esta forma el proceso de elección de una carrera de estudios Superiores.\nQue durante la “Expo Educativa Pilar 2017”, participarán mas de 30 expositores de Universidades, Institutos Superiores, Institutos Terciarios, Centros de Formación Profesional, de Gestión Publica y Privada.\nQue por ello, el Honorable Concejo Deliberante se expide sancionando la Ordenanza N° 44/2017.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO PRIMERO. = Promulgase para su debido cumplimiento la Ordenanza Municipal N° 44/2017, cuya parte dispositiva dice:\nARTÍCULO 1°: Declárese de Interés Municipal la “Expo Educativa Pilar 2017”, que se llevará a cabo el viernes 18 de agosto del corriente año en la Escuela Media NO 8 “Tratado Del Pilar” sita en Pelagio Luna y Camilo Costa 1201, en el horario de 08.00 a 17.00 hrs.\nARTICULO 2°: Elévese ante la Honorable Cámara del Senado de la Provincia de Buenos Aires y ante la Honorable Cámara de Diputados de la Provincia de Buenos Aires para que sea declarado de interés Provincial.\nARTICULO 3°: Pase al D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 20 de abril de 2017.\nARTÍCULO SEGUNDO = Dese al Registro Municipal, pase a la Secretaria de Educación, notifiquese y, con las debidas constancias archívese.\n\n[DOC 31]\nBoletines/Pilar\nDecreto Nº1747/17\nDecreto Nº 1747/17\nPilar, 17/05/2017\nCorresponde al Expediente N° 38/2017 — 16265/2016\nPILAR,\nVisto\nEl expediente de referencia, por el cual el Sr. Rodriguez Aranzasti Nicolas Rene, DNI N° 31.370.085, tramita el “Uso Conforme de Suelo” para “Campo de Deporte de Colegio San Jerónimo”, ubicado en Ruta Nacional N° 8, entre las calles Isaac y Agustín García, Del Viso, Partido Del Pilar.\nEl informe a fs. 37 de la Dirección de Planeamiento por el cual se ha verificado el cumplimiento de las condiciones exigidas para otorgamiento del “Uso Conforme de Suelo”.\nConsiderando\nQue del total de los 12 vecinos consultados, 8 han dado su conformidad y 3 no la han dado y 1 no ha sido localizado para realizar la consulta, cuya firma se verifica de fs. 20 a 32 del expediente de referencia.\nQue de acuerdo al Código de Zonificación del Partido Del Pilar, Ordenanza N° 10/85, corresponde a este Honorable Concejo Deliberante el otorgar el “Uso Conforme de Suelo” para emprendimientos de este tipo.\nQue por ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza N° 85/2017.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO PRIMERO. = Promulgase para su debido cumplimiento la Ordenanza Municipal N° 85/20 17, cuya parte dispositiva dice:\nARTÍCULO 1°: Otorgase a la parcela cuya nomenclatura catastral es Circunscripción: XI, Sección: H, Fraccion: II, Parcela: 12 D, Partida N°: 917600, el “Uso Conforme de Suelo” para “Campo de Deporte de Colegio San Jerónimo” ubicado en Ruta Nacional N° 8 entre las calles Isaac y Agustín García, Del Viso, Partido Del Pilar.\nARTICULO 2°: La presente autorización tendrá validez por tres (3) años a partir de la promulgación de la presente Ordenanza. Cumplido dicho periodo y de no mediar causales impeditivas, a solicitud del iniciador, se verificarán las condiciones del entorno inmediato a efectos de prorrogar el permiso concedido por igual periodo de tiempo.\nARTICULO 3º: La obtención de la presente Ordenanza no implica la aprobación de planos o habilitación del emprendimiento.\nARTICULO 4°: Pase a D.E. a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 27 de abril de 2017,\nARTÍCULO SEGUNDO. = Dese al Registro Municipal, pase a la Subsecretaría de Planeamiento y Desarrollo Urbano, notifíquese y, con las debidas constancias archívese.\n\n[DOC 32]\nBoletines/Pilar\nDecreto Nº1748/17\nDecreto Nº 1748/17\nPilar, 17/05/2017\nCorresponde al Expediente N° 182/2017 - 7926/2017\nPILAR,\nVisto\nQue el viernes 17 a las 20:00 con una exposición de arte plástico, se homenajeará en el Centro Cultural Federal de Pilar a las mujeres que contribuyeron para hacer grande a la poesía latinoamericana.\nConsiderando\nQue la pintora chilena, radicada en nuestro país, Isabella Valenzano exhibirá una serie de cuadros que produjo con la inspiración de relevantes figuras de la cultura en la región, como Gabriela Mistral, Alfonsina Storni, Adelia Zamudio, Gllka Machado, Juana de Ibarborou y otras.\nQue el evento se realizará el próximo viernes 17, a las 20:00 y también participará el poeta chileno Emiliano Pintos, vecino de Manuel Alberti.\nQue este mismo homenaje a las principales poetisas latinoamericanas fue presentado el año pasado en la Legislatura de la Ciudad Autónoma de Buenos Aires.\nQue por ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza Nº 54/2017.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO PRIMERO. = Promulgase para su debido cumplimiento la Ordenanza Municipal N°54/2017, cuya parte dispositiva dice:\nARTÍCULO 1°: Declárese de Interés Municipal la exposición de arte plástico donde se homenajeará a las mujeres que contribuyeron para hacer grande a la poesía latinoamericana. El mismo se realizará en el Centro Cultural Federal de Pilar el viernes 17 a las 20:00.\nARTICULO 2°: Pase al D.E., a sus efectos. Dada y Sellada en el recinto de sesiones de este Honorable Concejo Deliberante con fecha 20 de abril de 2017.\nARTÍCULO SEGUNDO. = Dese al Registro Municipal, pase a Secretaría General, Dirección de Cultura, notifíqUese y, con las debidas constancias archívese.\n\n[DOC 33]\nBoletines/Pilar\nDecreto Nº1749/17\nDecreto Nº 1749/17\nPilar, 17/05/2017\nCorresponde al Expediente N° 7928/ 17 - 271/17\nPilar,\nVisto\nLa donación realizada por el Senador Provincial Jorge D’Onofrio con motivo del trigésimo quinto aniversario del hundimiento del ARA General Beigrano a celebrarse el día 2 de mayo del corriente año, y\nConsiderando\nQue el día 2 de mayo de 2017 se cumplirán 35 años del hundimiento del ARA General Belgrano, el que se produjo el domingo 2 de mayo de 1982 durante la Guerra de Malvinas, a consecuencia del ataque del submarino nuclear británico HMS Conqueror.\nQue el ataque causó la muerte de 323 argentinos.\nQue el triste hecho generó una polémica en ambos países, al haberse producido fuera del área de exclusión establecida por el Gobierno británico alrededor de las islas.\nQue el hundimiento del crucero ARA General Beigrano, produjo una herida moral y física en los sobrevivientes, heridas estas que aún hoy día no cierran.\nQue es dable recordar el testimonio de algunos de los sobrevivientes, quienes expresan:\n“Una vez en las bateas y a salvo de ser arrastrados hacia las profundidades del océano, el mayor enemigo de los tripulantes pasó a ser el frío”. ‘Tratábamos de ser varios pasajeros en cada balsa para mantener la temperatura y darnos calor unos a otros. Fueron momentos de mucha desazón e incertidumbre porque hasta desconocíamos el punto geográfico adonde nos encontrábamos, Era una situación bastante delicada, de mucha desazón”.\nQue tres días después del hundimiento, el 5 de mayo de 1982, los sobrevivientes fueron rescatados por el buque Bahía Paraíso. Así, otro de los sobrevivientes expresa: “Fue un momento de gran emoción, de volver a la vida. Si bien yo creo que la balsa mantuvo muy alto el espíritu, con mucha ayuda de la fe, el rescate fue inolvidable”.\nQue se sabe antes de desaparecer bajo los mares meridionales, el navio había conocido otras latitudes. Antes de atracar por primera en un puerto argentino se llamó USS “Phoenix” y llegó hasta aquí junto a otro buque similar, en octubre de 1951.\nQue se trata del navío, cuya historia escribió en forma involuntaria la página más dolorosa de la Guerra de Malvinas, ya que durante su hundimiento perdieron la vida en su mayoría, colimbas muy jovencitos.\nQue el ARA general Belgrano es el único barco de guerra de esas características que se hundió luego de sufrir el ataque de un submarino en una acción bélica,\nQue para la Nación Argentina, a través de cualquiera de sus estados, reviste especial interés mantener vivo el recuerdo de todos aquellos que ofrendaron sus vidas en defensa de la soberanía nacional.\nQue en nuestra ciudad se encuentra la única replica en continente, del Cenotafio, dando una simbología destacada a nuestra comunidad entera de Pilar.\nQue el recuerdo de la gesta patriótica desarrollada por los jóvenes soldados es una imagen eterna para los ojos de todos los hombres de bien y habitantes de nuestra tierra.\nQue los espacios verdes de nuestro distrito deberían contar con una figura alegórica para el recuerdo permanente de la historia argentina.\nQue se busca fomentar las imágenes de hechos históricos durante la larga historia de nuestra patria en un conflicto signado por los vaivenes de la historia.\nQue el lugar elegido para enclavar el monumento, lo es en razón de su estratégica ubicación turística, la que permitirá que sea visto por la gran cantidad de personas que por allí transitan.\nQue la construcción de todo tipo de monumentos o imágenes vinculadas al combate de Malvinas tiene como finalidad reivindicar la gesta de Malvinas y bregar para mantener viva la memoria del pueblo Argentino y de nuestras futuras generaciones, el sacrificio de aquellos heroicos hombres, quienes nunca dudaron en dar sus vidas por nuestra patria.\nQue, por ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza N° 62/2017.-\nEl Intendente Municipal, en uso de sus ATRIBUCIONES\nD E C R E T A\nARTíCULO PRIMERO. = Promulgase para su debido cumplimiento la Ordenanza Municipal N° 62/2017, cuya parte dispositiva dice:\nARTICULO 1°: Acéptese la donación del “monumento en homenaje a los caídos en el hundimiento del Crucero ARA General Belgrano’, efectuada por el Senador Provincial y vecino de Pilar, Dr. Jorge Donofrio.\nARTICULO 2°: Todos los gastos que genere la construcción del monumento serán a cargo del donante, por lo que las erogaciones financieras relacionadas a la construcción del mismo, no afectaran el presupuesto de gastos del Departamento Ejecutivo.\nARTICULO 3º: La donación mencionada en el artículo 1º será emplazada en la plazoleta de calle Chubut y Ruta Panamericana Ramal Pilar.\nARTICULO 4°: Pase a D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 20 de abril de 2017.-\nARTICULO SEGUNDO. = Dése al Registro Municipal, pase a la Secretaria General, Dirección de Patrimonio Cultural, notifíquese y, con las debidas constancias archívese.\n\n[DOC 34]\nBoletines/Pilar\nDecreto Nº1750/17\nDecreto Nº 1750/17\nPilar, 17/05/2017\nCorresponde al Expediente N° 882/2016 — 20933/16\nPILAR,\nVisto\nEl expediente de referencia por el cual mediante la Ordenanza N° 431/2016 se concede la condonación de los Derechos de Construcción de la partida N° 183856, y\nConsiderando\nQue vuelven las actuaciones administrativas a efectos de proceder a corregir un error material en la redacción del artículo 1° de la mencionada Ordenanza, en relación al nombre de pila de la solicitante.\nQue por ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza N° 110/2017.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO PRIMERO. Promulgase para su debido cumplimiento la Ordenanza Municipal N° 110/2017, cuya parte dispositiva dice:\nARTÍCULO 1°: Modificase la Ordenanza N° 431/16 en su artículo 1°, el que quedará redactado de la siguiente forma:\nARTICULO 2°: Condonase a la Sra. Adriana Paula Yasky, DNI N° 16.893.837, los Derechos de Construcción correspondiente a la partida N° 183856.\nARTICULO 3°: Pase a D.E. a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 27 de abril de 2017.\nARTÍCULO SEGUNDO. = Dese al Registro Municipal, pase a la Subsecretaría de Ingresos Municipales, notifíquese y, con las debidas constancias archívese.\n\n[DOC 35]\nBoletines/Pilar\nDecreto Nº1751/17\nDecreto Nº 1751/17\nPilar, 17/05/2017\nCorresponde al Expediente N° 169/ 2017 — 14538/2012 — 6857/2013\nPILAR,\nVisto\nLa solicitud de reserva para estacionamiento exclusivo, enviada por la Compañía Financiera Argentina S.A. con asiento en la calle Hipólito Yrigoyen N° 667 de Pilar, y\nConsiderando\nQue el lugar se encuentra emplazado sito en calle Hipólito Yrigoyen N° 667 de la Localidad de Pilar, arteria esta que resulta ser de gran caudal vehicular, y que el estacionamiento en doble fila traería aparejado un trastorno al normal paso de la circulación de los vehículos automotores.\nQue se encuentra vigente la Comunicación A 5308, del Banco Central de la República Argentina, la que en su Sección 40 regula el transporte de caudales por parte de las entidades financieras.\nQue por ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza N° 79/2017.\nEl Intendente Municipal, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO PRIMERO. = Promulgase para su debido cumplimiento la Ordenanza Municipal N° 79/2017, cuya parte dispositiva dice:\nARTÍCULO 1°: Autorícese la reserva para estacionamiento de transporte de caudales sobre la sucursal de la Compañía Financiera Argentina S.A. sita en la calle Hipólito Yrigoyen N° 667, de la Localidad cabecera del partido.\nARTICULO 2°: La presente autorización no demandará erogación alguna para el Municipio, quedando a cargo de todo gasto la entidad financiera.\nARTICULO 3º: Pase a D.F. a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 27 de abril de 2017.\nARTÍCULO SEGUNDO. = Dese al Registro Municipal, pase a Jefatura de Gabinete, Subsecretaría de Transporte, notifíquese, con las debidas constancias archívese.\n\n[DOC 36]\nBoletines/Pilar\nDecreto Nº1752/17\nDecreto Nº 1752/17\nPilar, 17/05/2017\nCorresponde al Expediente N° 37/2017 — 15545/2016\nPILAR,\nVisto\nEl expediente de referencia por el cual la Sra. Careaga Patricia, DNI N° 24.805.807, tramita el “Uso Conforme de Suelo” para “Gimnasio”, ubicado en la calle Los Pensamientos 1005 10 piso, esquina Colectora 12 de Octubre, Manuel Alberti, Partido Del Pilar.\nEl informe a fs. N° 27 de la Dirección de Planeamiento por el cual se ha verificado el cumplimiento de las condiciones exigidas para el otorgamiento del “Uso Conforme de Suelo”, y\nConsiderando\nQue del total de los 7 vecinos consultados, 7 han dado su conformidad, cuya firma se verifica de fs. 18 a 24 del expediente de referencia.\nQue de acuerdo al Código de Zonificación del Partido Del Pilar, Ordenanza N° 10/85, corresponde a este Honorable Concejo Deliberante otorgar el “Uso Conforme de Suelo” para emprendimientos de este tipo.\nQue por ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza N° 84/2017.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO PRIMERO. = Promulgase para su debido cumplimiento la Ordenanza Municipal N° 84/2017, cuya parte dispositiva dice:\nARTÍCULO 1°: Otorgase a la parcela cuya nomenclatura catastral es Circunscripción: IX, Sección: M, Manzana: 73 F, Parcela: 22, Partida N° 147716, el “Uso Conforme de Suelo” para “Gimnasio”, ubicado en la calle Los Pensamientos 1005 1º piso, esquina Colectora 12 de Octubre, Manuel Alberti, Partido Del Pilar.\nARTICULO 2°: La presente autorización tendrá validez por tres (3) años a partir de la promulgación de la presente Ordenanza. Cumplido dicho período y de no mediar causales impeditivas, a solicitud del iniciador, se verificarán las condiciones del entorno inmediato a efectos de prorrogar el permiso concedido por igual período de tiempo.\nARTICULO 3°: La obtención de la presente Ordenanza no implica la aprobación de planos o habilitación del emprendimiento.\nARTICULO 4º: Pase a D.E. a sus efectos. Dada y sallada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 27 de abril de 2017.\nARTÍCULO SEGUNDO. = Dese al Registro Municipal, pase a la Subsecretaría de Planeamiento y Desarrollo Urbano, notifiquese y, con las debidas constancias archívese.\n\n[DOC 37]\nBoletines/Pilar\nDecreto Nº1753/17\nDecreto Nº 1753/17\nPilar, 17/05/2017\nCorresponde al Expediente N° 252/2017 - 8608/2017\nPILAR,\nVisto\nQue el Colegio Los Robles realizará la X Jornada de Orientación Universitaria “Ingeniero Roberto Nolazco”, Encuentro entre la Educación Media y el nivel Superior el día 21 de abril del año 2017 en las instalaciones del Colegio Los Robles, Ruta 8 Km 56, Avenida Los Robles s/n, Estancias del Pilar, y\nConsiderando\nQue el objetivo principal de la actividad es difundir herramientas y conceptos prácticos para el proceso de elección de una carrera universitaria y su futuro profesional.\nQue los destinatarios de estas Jornadas son los alumnos de los dos últimos años de escolaridad secundaria de gestión Estatal y Privada del Distrito Del Pilar, con entrada libre y gratuita.\nQue están invitadas, Universidad Austral, Universidad Católica Argentina, CESYT, OTT COLLEGE, UADE, Universidad de Belgrano, Universidad de Buenos Aires, Universidad del CEMA, Universidad del Salvador, Universidad de San Andrés, Universidad Torcuato Di Tella, Instituto Superior del Arte y Creatividad de Pilar, Holos Pilar y la Universidad Nacional de Lujan, entre tantas Instituciones Educativas.\nQue la propuesta incluye para los alumnos: charlas de introducción a la vida universitaria, recorrida por los diversos stands y paneles de profesionales por áreas.\nQue por ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza N° 87/2017.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO PRIMERO. = Promulgase para su debido cumplimiento la Ordenanza Municipal N° 87/2017, cuya parte dispositiva dice:\nARTÍCULO 1°: Declárese de Interés Municipal la X Jornada de Orientación Universitaria “Ingeniero Roberto Nolazco” a realizarse el día 21 de abril del año 2017 en las instalaciones del Colegio Los Robles, Ruta 8 Km 56, Avenida Los Robles s/n, Estancias del Pilar, Partido Del Pilar.\nARTICULO 2°: Este evento no producirá erogación monetaria alguna para la Municipalidad Del Pilar.\nARTICULO 3º: Pase a D.E. a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 27 de abril de 2017.\nARTÍCULO SEGUNDO. = Dese al Registro Municipal, pase a Secretaría de Educación, Dirección de Universidades y Terciarios, notifíquese y, con las debidas constancias archívese.\n\n[DOC 38]\nBoletines/Pilar\nDecreto Nº1754/17\nDecreto Nº 1754/17\nPublicado en versión extractada\nPilar, 17/05/2017\nModificase el Articulo 1º, 2º y 3º del Decreto Nº 1506/17 Rosendo Ildefonso Barciela Juncal\n\n[DOC 39]\nBoletines/Pilar\nDecreto Nº1755/17\nDecreto Nº 1755/17\nPilar, 17/05/2017\nCORRESPONDE EXPEDIENTE N° 274/2017 - 7934/ 2017\nPilar,\nVisto\nEl expediente de referencia por el que se tramita un contrato de locación entre el Honorable Concejo Deliberante Del Pilar y el Sr. Omar Joaquín Mantovani, por un inmueble ubicado en la Calle Belgrano 973 y un terreno baldío ubicado en la calle Moreno s/n, entre las calles Belgrano y San Martin, de la Ciudad Del Pilar, con destino al funcionamiento de oficinas administrativas y playa de estacionamiento del Honorable Concejo Deliberante, y\nConsiderando\nQue corresponde de acuerdo a lo establecido en el articulo 273 (Decreto Ley 8752/77), Disposiciones Generales Capítulo XIV, Ley Orgánica Municipal, convalidar por parte del HCD el convenio suscripto.\nQue por ello, el Honorable Concejo Deliberante se expide sancionando la Ordenanza N° 47/2017.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nD E C R ET A\nARTÍCULO PRIMERO. = Promulgase para su debido cumplimiento la Ordenanza Municipal N° 47/2017, cuya parte dispositiva dice:\nARTÍCULO PRIMERO.= Homológuese el contrato de locación obrante a fojas N° 01 y 02, suscripto entre el Honorable Concejo Deliberante Del Pilar y el Sr. Omar Joaquín Mantovani, DNI N° 4.739.170, por el inmueble ubicado en la calle Belgrano 973 y un terreno baldío ubicado en la calle Moreno s/n entre las calles Belgrano y San Martin, de la Ciudad Del Pilar, con destino al funcionamiento de las Oficinas Administrativas y playa de estacionamiento del Honorable Concejo Deliberante Del Pilar, vigente desde el 01 de Febrero de 2017 hasta el 30 de Abril de 2019.\nARTICULO SEGUNDO.= Pase a D.E. a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 20 de abril de 2017.\nARTÍCULO SEGUNDO. = Dese al Registro Municipal, pase a la Secretaría de Economía y Hacienda, Dirección de Contaduría, notifíquese y, con las debidas constancias archívese.\nAnexos\nContrato Pagina 1\nDESCARGAR\nContrato Pagina 2\nDESCARGAR\nContrato Pagina 3\nDESCARGAR\nContrato Pagina 4\nDESCARGAR\n\n[DOC 40]\nBoletines/Pilar\nDecreto Nº1756/17\nDecreto Nº 1756/17\nPilar, 17/05/2017\nCorresponde al Expediente N° 146/17 - 15637/2016\nPILAR,\nVisto\nEl expediente de referencia, por el que se tramita homologar un “Acta Complementaria N° 1 al Acuerdo Marco de Cooperación”, celebrado entre la Universidad Pedagógica Provincial (UNIPE) y la Municipalidad Del Pilar, y\nConsiderando\nQue las partes acuerdan iniciar el dictado de dos carreras de grado en el marco del convenio suscripto con fecha 2 de agosto de 2010.\nQue corresponde al Honorable Concejo Deliberante la convalidación del Convenio suscrito, de acuerdo a lo determinado por la Ley Orgánica de las Municipalidades en su artículo 41,\nQue por ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza N° 88/2017\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO PRIMERO. = Promulgase para su debido cumplimiento la Ordenanza Municipal N° 88/2017, cuya parte dispositiva dice:\nARTÍCULO 1º: Homologase el “Acta Complementaria N° 1 al Acuerdo Marco de Cooperación”, celebrado entre la Universidad Pedagógica Provincial (UNIPE) y la Municipalidad Del Pilar, cuyo texto luce a fojas 122 a 125 de las presentes actuaciones y la copia autenticada se incorpora como Anexo 1 de la presente Ordenanza.\nARTICULO 2°: Pase al DE., a sus efectos. Dada y Sellada en el recinto de sesiones de este Honorable Concejo Deliberante con fecha 27 de abril de 2017.\nARTÍCULO SEGUNDO. = Dese al Registro Municipal, pase a la Secretaría de Educación, Dirección de Universidades y Terciarios, notifíquese y, con las debidas constancias archívese.\nAnexos\nActa pagina 1\nDESCARGAR\nActa pagina 2\nDESCARGAR\nActa pagina 3\nDESCARGAR\nActa pagina 4\nDESCARGAR\n\n[DOC 41]\nBoletines/Pilar\nDecreto Nº1757/17\nDecreto Nº 1757/17\nPilar, 17/05/2017\nCorresponde al Expediente N° 143/2017 - 18607/2016\nPILAR,\nVisto\nEl expediente de referencia, por el que se tramita homologar el “Protocolo Adicional al Convenio Marco”, celebrado entre la Universidad de Lujan y la Municipalidad Del Pilar, y\nConsiderando\nQue corresponde al Honorable Concejo Deliberante la convalidación del Convenio suscripto, de acuerdo a lo determinado por la Ley Orgánica de las Municipalidades en su artículo 41.\nQue por ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza N° 89/2017.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO PRIMERO. = Promulgase para su debido cumplimiento la Ordenanza Municipal N° 89/2017, cuya parte dispositiva dice:\nARTÍCULO 1°: Homologase el “Protocolo Adicional al Convenio Marco”, celebrado entre la Universidad de Lujan y la Municipalidad Del Pilar, cuyo texto luce a fojas 32 a 34 de las presentes actuaciones y la copia autenticada se incorpora como Anexo 1 de la presente Ordenanza.\nARTICULO 2°: Pase al D.E., a sus efectos. Dada y Sellada en el recinto de sesiones de este Honorable Concejo Deliberante con fecha 27 de abril de 2017.-\nARTÍCULO SEGUNDO. = Dese al Registro Municipal, pase a la Secretaría de Educación, Dirección de Universidades y Terciarios, notifíquese y, con las debidas constancias archívese.\n\n[DOC 42]\nBoletines/Pilar\nDecreto Nº1758/17\nDecreto Nº 1758/17\nPilar, 18/05/2017\nCorresponde a Expediente N° 8432/2017\nPilar,\nVisto\nEl expediente N° 8432/2017 mediante el cual se declara de Interés Municipal “Congreso LACNIC27 — Foz de Iguazú”, y\nConsiderando\nQue el “Congreso LACNIC27 — Foz de Iguazú” es clave para las nuevas implementaciones de red y seguridad sobre la infraestructura ya adecuada a las nuevas tecnologías que tiene la Municipalidad Del Pilar, en el cual se verán temas claves como IVP6 y Seguridad Informática.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°: Autorícese al agente Matias Ezequiel Mengoni, DNI N° 32.861.174 Legajo N° 20921 a percibir la suma de pesos $35.000 — en carácter de “Cargo a Rendir”. Impútese el gasto de Jurisdicción 1.1.1.01.18.000, Categoría Programática 01.01, Objeto de Gasto 345, Fuente de Financiamiento 1.1.0, para el Congreso “Congreso LACNIC27 - Foz de Iguazú” en el cual viajarán Matias Ezequiel Mengoni, DNI N° 32.861.174, Legajo N° 20921 y Gonzalo Gabriel Segovia, DNI N° 32.861.195, Legajo N° 16065.\nArtículo 2°: Dentro de los cinco (5) días hábiles de haberse dispuesto los anticipos para el pago de pasaje y/o viáticos, contados a partir de haberse reintegrado a sus tareas ordinarias el personal destacado en comisión, deberá realizarse la rendición de cuentas, utilizando el formulario e instructivo adjuntado como anexo al artículo 88 de las presentes Disposiciones.\nArtículo 3°: El cargo a rendir será utilizado para realizar el viaje y permanecer en el “Congreso LACNIC27 - Foz de Iguazú”.\nArtículo 4°: Dese al Registro Municipal, pase a la Secretaría de Economía y Hacienda, Dirección de Contaduría, notifíquese y, con las debidas constancias archívese.\n\n[DOC 43]\nBoletines/Pilar\nDecreto Nº1760/17\nDecreto Nº 1760/17\nPilar, 18/05/2017\nCorresponde al Expediente N° 8855/17\nPilar,\nVisto\nEl expediente N° 8855/17, por el cual se solicita contratar el alquiler de 250 horas de motoniveladora, 200 horas de pala con retroexcavadora y 192 horas de retroexcavadora sobre orugas, con operador y combustible para prestar servicios de limpieza de desagües de calles en el partido Del Pilar.\nConsiderando\nQue a fojas 01 la Secretaria de Obras Públicas da inicio al expediente para cumplir con el objeto de la presente.\nQue a fojas 2 y 7 obran especificaciones particulares de la presente contratación.\nQue a fojas 8 se adjunta la Solicitud de Pedido N° 3-84-249 de fecha 3 de mayo de 2017 por un total de $787.540,00 (Pesos setecientos ochenta y siete mil quinientos cuarenta con 00/100) y a fojas 9 la correspondiente solicitud de gasto N° 0-3352 de fecha 8 de mayo de 2017.\nQue a fojas 10 y siguientes se adjunta modelo del Pliego de Bases y Condiciones —Cláusulas Generales, Particulares- del llamado y Pedido de Cotización de Precios, memoria descriptiva y planos emitido por la Dirección de Compras.\nQue en atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Privada en un todo de acuerdo con las previsiones de los Arts. 151 de la Ley Orgánica de las Municipalidades y Resolución 223/17 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue la presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Intendente Municipal, en uso de sus ATRIBUCIONES\nDECRETA\nArtículo 1°: Autorizase a efectuar el llamado a Licitación Privada N° 42/2017, para el día 30 de mayo de 2017, 10:00 horas, por el cual se solicita contratar el alquiler de 250 horas de motoniveladora, 200 horas de pala con retroexcavadora y 192 horas de retroexcavadora sobre orugas, con operador y combustible para prestar servicios de limpieza de desagües de calles en el partido Del Pilar. Se estima un costo global $787.540,00 (Pesos setecientos ochenta y siete mil quinientos cuarenta con 00/100).\nArtículo 2°: Apruébese el pliego de Bases y Condiciones, Cláusulas Generales-Particulares.\nArtículo 3°: El gasto que demande el cumplimiento del artículo primero será imputado a Partida de Fin. 1.1.1.01.08.000, Fte. Fin 1.1.0, Prog. 45.01, U.E. 84, Cód. Gasto 322.004.057, 014 y 050.\nArtículo 4°: Dése al Registro Municipal, pase a la Dirección de Compras, y de Contaduría, notifíquese y, con las debidas constancias achívese.\n\n[DOC 44]\nBoletines/Pilar\nDecreto Nº1796/17\nDecreto Nº 1796/17\nPilar, 23/05/2017\nCorresponde al Expediente Nro. 9235/17\nPilar,\nVisto\nEl artículo 69 de la Ordenanza 302/2015, y\nConsiderando\nQue el mentado artículo prevé la necesidad de girar las actuaciones sumariales que se encuentren concluidas al análisis de una Junta de Disciplina, para que ésta se expida, mediante dictamen, en el plazo improrrogable de diez (10) días sobre la sanción propuesta por el agente sumariante.-\nQue corresponde establecer los dispositivos reglamentarios para constituir e integrar dicha Junta.\nQue es menester quela opinión de la Junta Disciplinaria sea  fundada en las circunstancias que surjan del expediente sumarial, empero, no resultará vinculante para el decisor, quien podrá apartarse de las conclusiones a las que arribe el dictamen de aquélla. Cumplido el plazo para emitir opinión, la Junta deberá elevar los autos al decisor, aún sin haber producido el dictamen correspondiente.\nQue por razones de economía y concentración de actos procedimentales el dictamen deberá ser único y sus conclusiones se adoptarán por mayoría. Si existieran tres posiciones diversas, la Junta, mediante acta respectiva, procederá a sortear un miembro, el que quedará obligado a asumir alguna de las posturas de los otros dos (2) miembros restantes. En todos los casos, el miembro disidente podrá fundar su voto, y dejar su opinión personal a salvo cuando resulte sorteado y se vea obligado a optar por una postura u otra.\nQue, para su integración, la Junta deberá estar constituida por dos (2) miembros permanentes, funcionarios del Departamento Ejecutivo, y un (1) miembro no permanente, que deberá ser un agente municipal de planta permanente, con rango de Subdirector, y con más de diez (10) años de antigüedad en el Municipio. Este último será designado siguiendo el orden alfabético de la nómina de empelados municipales que cumplan tales requisitos, y que a tal efecto confeccionará y mantendrá actualizada la Dirección de Personal. El agente designado no podrá volver a intervenir en tal carácter hasta que no hayan sido designados todos los que le siguen en la precitada nómina.\nQue, a su vez, los miembros permanentes como el no permanente no serán recusables, pero deberán excusarse de intervenir cuando: a) tengan parentesco  con el encartado por consanguinidad dentro del cuarto grado o por afinidad hasta el segundo grado; b) Tengan un interés personal en el o los asunto/s o en el o los hecho/s que se ventila/n en las actuaciones que dieron motivo al sumario, posean amistad íntima o enemistad manifiesta con el encartado; c) Sean superiores del imputado, o pares que trabajen en la misma oficina.\nQue el miembro que decida excusarse deberá someter tal temperamento a decisión del Titular de la Subsecretaría Legal y Técnica ( o ante el órgano que en el futuro le pudiera reemplazar en las mismas misiones y funciones) dentro del plazo de dos (2) días, quien, a su vez, deberá expedirse por resolución fundada e irrecurrible en el plazo improrrogable de tres (3) días.\nQue, en ningún caso, podrán intervenir como miembros de la Junta quienes hayan declarado como testigos en el sumario.\nQue la Junta de Disciplina sólo deberá constituirse e integrarse en los casos en que la sanción a aplicar propuesta por el agente sumariante sea de tipo segregativa.\nQue el ejercicio de la función de miembro de la Junta de Disciplina no generará derechos a una remuneración extra para los funcionarios y agentes que la integren.\nQue previo al dictado del presente ha asumido la intervención de su competencia el servicio de asesoramiento jurídico permanente de este D.E.\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 97 de la Ordenanza Municipal N° 302/2015.\nEl Intendente Municipal, en uso de sus atribuciones\nD E C R E T A\nArtículo 1°:\nCréase la Junta de Disciplina en los términos del artículo 69 de la Ordenanza Municipal N° 302/2015, la que quedará integrada por el titular de la Secretaría de Gobierno y el titular de la Subsecretaría de Recursos Humanos (o por los titulares de los órganos que en futuro les reemplacen en sus mismas misiones y funciones), como miembros permanentes, y por un subdirector del Departamento Ejecutivo de la Municipalidad, de antigüedad mayor a diez (10) años en el Municipio, como miembro no permanente. Este último será designado, para cada caso, siguiendo el orden alfabético de la nómina de empelados municipales que cumplan tales requisitos, y que a tal efecto confeccionará y mantendrá actualizada la Dirección de Personal. El agente designado no podrá volver a intervenir en tal carácter hasta que no hayan sido designados todos los que le siguen en la precitada nómina.\nArtículo 2°:\nLa opinión de la Junta de Disciplina será fundada en las circunstancias que surjan del expediente sumarial, pero no será vinculante para el decisor, quien podrá apartarse de las conclusiones a las que arribe el dictamen de aquélla. Vencido el plazo que le es fijado para emitir opinión, la Junta deberá elevar las actuaciones al decisor, aún cuando no haya producido el dictamen,  el cual, será único y sus conclusiones se adoptarán por mayoría. Si existieran tres posiciones diversas, la Junta, mediante acta respectiva, procederá a sortear un miembro, el que quedará obligado a asumir alguna de las posturas de los otros dos (2) miembros restantes. En todos los casos, el miembro disidente podrá fundar su voto, y dejar su opinión personal a salvo cuando resulte sorteado y se vea obligado a optar por una postura u otra.\nArtículo 3°:\nLos miembros permanentes, como el no permanente, no serán recusables, pero deberán excusarse de intervenir cuando: a) tengan parentesco  con el encartado por consanguinidad dentro del cuarto grado o por afinidad hasta el segundo grado; b) Tengan un interés personal en el o los asunto/s o en el o los hecho/s que se ventila/n en las actuaciones que dieron motivo al sumario, y cuando posean amistad íntima o enemistad manifiesta con el encartado; c) Sean superiores del imputado, o pares que trabajen en la misma oficina.\nArtículo 4°:\nEl miembro que decida excusarse deberá someter tal temperamento a decisión del titular de la Subsecretaría Legal y Técnica (o ante el órgano que en el futuro le pudiera reemplazar en las mismas misiones y funciones) dentro del plazo de dos (2) días de ser designado, quien, a su vez, deberá expedirse por resolución fundada e irrecurrible en el plazo improrrogable de tres (3) días. En ningún caso, podrán intervenir como miembros de la Junta quienes hayan declarado como testigos en el sumario.\nArtículo 5°:\nLa Junta de Disciplina sólo deberá constituirse e integrarse en los términos del artículo primero, en los casos en que la sanción a aplicar propuesta por el agente sumariante sea de tipo segregativa.\nArtículo 6°:\nEl desempeño de los miembros de la Junta de Disciplina no generará derecho a remuneración adicional alguna para los funcionarios y agentes que la integren.-\nArtículo 7°:\nDése al Registro Municipal, publíquese, comuníquese a la Jefatura de Gabinete, a todas las Secretarías del D.E., a la Subsecretaría Legal y Técnica, a la Dirección de Personal y a la Dirección de Sumarios. Fecho, con las debidas constancias,\narchívese\n.\n\n[DOC 45]\nBoletines/Pilar\nDecreto Nº1839/17\nDecreto Nº 1839/17\nPilar, 26/05/2017\nCorresponde Expediente Nº  9062/2017\nPilar,\nVisto\nQue se han establecido los vencimientos para el período fiscal 2017 de los distintos tributos municipales, conforme al Decreto Municipal N° 3929/2016, y\nConsiderando\nQue, es facultad del Departamento Ejecutivo establecer los vencimientos respectivos de acuerdo a las facultades conferidas en el Capítulo III, artículo 6° y lo determinado en el Capítulo IX, artículo 38° de la Ordenanza Fiscal, Parte General.\nQue por razones de oportunidad y conveniencia, se requiere la modificación de las fechas de vencimiento establecidas para la 5° cuota de los tributos previstos en el artículo 1° del Decreto N° 3929/2016.\nQue ha intervenido el Servicio de Asesoramiento Jurídico Permanente del Municipio.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nD E C R E T A\nArtículo Primero.= Modifíquese el vencimiento de los tributos previstos en el Artículo 1° del Decreto N° 3929/16, correspondiente a la 5° cuota, el cual quedará redactado conforme al siguiente detalle;\n1er vencimiento\n2do vencimiento\n5ta cuota\n19/05/2017\n26/05/2017\nArticulo Segundo.= Dese al Registro Municipal, pase a la Secretaría de Economía y Hacienda, Subsecretaría de Ingresos Municipales, notifíquese, publíquese en el Boletín Oficial y, con las debidas constancias archívese.\n"
}