{
  "number": "21º",
  "date": "22/11/2017",
  "description": "21º de Pilar",
  "link": "/bulletins/471",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Pilar\nDecreto Nº3550\nDecreto Nº 3550\nPublicado en versión extractada\nPilar, 18/10/2017\nEximase a Villavuela Jorge Adrian del pago del Tributo Patente de Rodados por el periodo 2017.\n\n[DOC 2]\nBoletines/Pilar\nDecreto Nº3527/17\nDecreto Nº 3527/17\nPublicado en versión extractada\nPilar, 17/10/2017\nDese de baja a Rafael Maximiliano Ibañez\n\n[DOC 3]\nBoletines/Pilar\nDecreto Nº3528/17\nDecreto Nº 3528/17\nPublicado en versión extractada\nPilar, 17/10/2017\nAceptase la renuncia de Leandro Maria Bertachini del Departamento Judicial de San Isidro.\n\n[DOC 4]\nBoletines/Pilar\nDecreto Nº3529/17\nDecreto Nº 3529/17\nPublicado en versión extractada\nPilar, 17/10/2017\nDese de baja a Claudio Marcelo Chavero de la Secretaria de Seguridad\n\n[DOC 5]\nBoletines/Pilar\nDecreto Nº3530/17\nDecreto Nº 3530/17\nPublicado en versión extractada\nPilar, 17/10/2017\nAceptase la renuncia de Anabella Lorena Fazio del Hospital Meisner\n\n[DOC 6]\nBoletines/Pilar\nDecreto Nº3531/17\nDecreto Nº 3531/17\nPublicado en versión extractada\nPilar, 17/10/2017\nAceptase la renuncia de Hugo Trabadelo de la Direccion de Promoción Integral de Salud.\n\n[DOC 7]\nBoletines/Pilar\nDecreto Nº3532/17\nDecreto Nº 3532/17\nPublicado en versión extractada\nPilar, 17/10/2017\nAceptase la renuncia de Sergio Damian Medina de la Direccion de Compras.\n\n[DOC 8]\nBoletines/Pilar\nDecreto Nº3533/17\nDecreto Nº 3533/17\nPublicado en versión extractada\nPilar, 17/10/2017\nAceptase la renuncia de Lucas Sebastian Saucedo del Hospital Meisner\n\n[DOC 9]\nBoletines/Pilar\nDecreto Nº3534/17\nDecreto Nº 3534/17\nPilar, 17/10/2017\nCorresponde al Expediente 643/17 - 8636/2017\nPILAR,\nVisto\nEl expediente de referencia, por el cual el Sra. OROSIA SOBRAL, DNI Nº 4.895.052, tramita el “Uso Conforme de Suelo” para “Salón de Eventos y Canchas de Bochas” en la Agrupación Social de Jubilados y Pensionados San Lorenzo de Pilar, ubicada en la calle Pedro Lagrave 769, Partido Del Pilar.\nEl informe a fs. 86 de la Dirección de Planeamiento por el cual se ha verificado el cumplimiento de las condiciones exigidas para otorgamiento del “Uso Conforme de Suelo”.\nConsiderando\nQue del total de los 18 vecinos consultados, 12 han dado su conformidad, 1 no la ha dado y 1 no ha sido hallado para realizar la consulta, cuya firma se verifica de fs. 65 a 83 del expte. de referencia.\nQue de acuerdo al Código de Zonificacián del Partido del Pilar, Ord. 10/85, corresponde a este Honorable Concejo Deliberante el otorgar el “Uso Conforme de Suelo” para emprendimientos de este tipo.\nQue por ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza Nro. 356/2017.\nEl Sr. Intendente Municipal, en uso de sus ATRIBUCIONES\nD E C R E T A\nARTÍCULO PRIMERO. = Promulgase para su debido cumplimiento la Ordenanza Municipal N° 356/2017, cuya parte dispositiva dice:\nARTICULO 1°: OTORGASE a la parcela cuya Nomenclatura Catastral es Circunscripción: 1 - Sección: A- Manzana:53 — Parcela: 10 a- 57- Partida: 51595, el “Uso Conforme de Suelo” para “Salón de Eventos y Cancha de Bochas” en la Agrupación Social de Jubilados y Pensionados San Lorenzo de Pilar, ubicada en la calle Pedro Lagrave 769, Partido del Pilar.\nARTICULO 2°: La presente autorización tendrá validez por TRES (3) años a partir de la promulgación de la presente ordenanza. Cumplido dicho periodo y de no mediar causales impeditivas, a solicitud del iniciador, se verificaran las condiciones del entorno inmediato a efectos de prorrogar el permiso concedido por igual periodo de tiempo.\nARTICULO 3°: La obtención de la presente Ordenanza no implica la aprobación de planos o habilitación del emprendimiento.\nARTICULO 4°: Pase a D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 28 de septiembre de 2017.\nARTÍCULO SEGUNDO. = Dese al Registro Municipal, pase a la Jefatura de Gabinete, Subsecretaria de Planeamiento y Desarrollo Urbano, notifíquese a quien corresponda y, con las debidas constancias archívese.\n\n[DOC 10]\nBoletines/Pilar\nDecreto Nº3535/17\nDecreto Nº 3535/17\nPilar, 17/10/2017\nCorresponde al Expediente 642/17-8817/2017\nPILAR,\nVisto\nEl expediente de referencia, por el cual el Sr. BERGAMASCO AGUSTIN LEANDRO, DNI N° 42.956.676, tramita el “Uso Conforme de Suelo” para “Lavadero de Autos”, ubicado en el calle Pacheco 1315, Pte. Derqui, Partido del Pilar.\nEl informe a fs. 30 de la Dirección de Planeamiento por el cual se ha verificado el cumplimiento de las condiciones exigidas para otorgamiento del “Uso Conforme de Suelo”.\nConsiderando\nQue del total de los 12 vecinos consultados, 10 han dado su conformidad, 1 no la ha dado y 1 no ha sido hallado para realizar la consulta, cuya firma se verifica de fs. 15 a 27 del expte. de referencia.\nQue de acuerdo al Código de Zonificación del Partido del Pilar, Ord. 10/85, corresponde a este Honorable Concejo Deliberante el otorgar el “Uso Conforme de Suelo” para emprendimientos de este tipo.\nQue por ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza Nro. 357/2017.\nEl Sr. Intendente Municipal, en uso de sus ATRIBUCIONES\nD E C R E T A\nARTÍCULO PRIMERO. = Promulgase para su debido cumplimiento la Ordenanza Municipal N° 357/2017, cuya parte dispositiva dice:\nARTICULO 1°: OTORGASE a la parcela cuya Nomenclatura Catastral es Circunscripción: VI- Sección: A- Manzana: 98- Parcela: 1- Partida: 084-62275-4, el “Uso Conforme de Suelo para “Lavadero de Autos” ubicado en la calle Pacheco 1315- Pte. Derqui, Partido del Pilar.\nARTICULO 2°: La presente autorización tendrá validez por TRES (3) años a partir de la promulgación de la presente ordenanza. Cumplido dicho periodo y de no mediar causales impeditivas, a solicitud del iniciador, se verificaran las condiciones del entorno inmediato a efectos de prorrogar el permiso concedido por igual periodo de tiempo.\nARTICULO 3°: La obtención de la presente Ordenanza no implica la aprobación de planos o habilitación del emprendimiento.\nARTICULO 4°: Pase a D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 28 de septiembre de 2017.\nARTÍCULO SEGUNDO. = Dese al Registro Municipal, pase a la Jefatura de Gabinete, Subsecretaria de Planeamiento y Desarrollo Urbano, notifíquese a quien corresponda y, con las debidas constancias archívese.\n\n[DOC 11]\nBoletines/Pilar\nDecreto Nº3536/17\nDecreto Nº 3536/17\nPilar, 17/10/2017\nCorresponde al Expediente N° 705/2017 — 18307/2017\nPILAR,\nVisto\nEl expediente de referencia, por el que se solicita que se declare de interés municipal al medio “Radio Federal”, y\nConsiderando\nQue Radio Federal difunde solo música de autores e intérpretes nacionales, siendo organizadora de diversos eventos culturales de importancia regional como también promover el trabajo de los artistas de este distrito y zonas aledañas, defendiendo nuestro acervo cultural y los ms altos valores patrios.\nQue Radio Federal transmite programación las 24 horas en modo radio online desde el pasado 9 de julio de 2017 y actualmente se encuentra en búsqueda de obtener la tecnología necesaria para transmitir en frecuencia modulada (FM).\nQue Radio Federal sucede como proyecto al trabajo cultural que viene realizando en este distrito & programa radial “Entre Mate y Mate Folklore” que se emite actualmente los días domingos de 11 de 13 horas en duplex con FM 100. 0 RadioX de nuestra ciudad de Pilar.\nQue dicho programa viene promoviendo a los artistas locales del género folklórico y sus obras desde el 3 de diciembre de 2011, como así también generando espacios culturales como: Festival Guitarras Argentinas, Folklore en Derqui, Marcha de los Bombos, Certamen de Canto Pre Ayacucho y desde 2014 organizan el festejo por el Día del Folklore.\nQue por ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza N° 367/2017.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO PRIMERO. = Promúlgase para su debido cumplimiento la Ordenanza Municipal N° 367/2017, cuya parte dispositiva dice:\nARTÍCULO 1°: Declárese de interés Municipal, la “Radio Federal” que se emite música nacional las 24 horas de manera online.\nARTICULO 2°: Pase a D.E. a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 28 de septiembre de 2017.\nARTÍCULO SEGUNDO. = Dese al Registro Municipal, pase a la Dirección de Cultura, notifíquese y, con las debidas constancias archívese.\n\n[DOC 12]\nBoletines/Pilar\nDecreto Nº3537/17\nDecreto Nº 3537/17\nPilar, 17/10/2017\nCorresponde al Expediente N° 649/2017 — 18312/2017\nPILAR,\nVisto\nQue el pilarense Pablo Porto a representado deportivamente el distrito Del Pilar, en las categorías automovilística zonales ALMA y en los últimos 5 años en las competencias de Karting campeonato nacional PAKO, y\nConsiderando\nQue el destacado Deportista aficionado, participo de numerosas carreras automovilísticas zonales ALMA, siendo Campeón en el año 1998 y 1999, coronándose en el circuito Silvio Zunino de la Ciudad de Pilar.\nQue en el año 2012 comenzó a participar en las competencias de Karting nacional PAKO, con armado y atención propia de su vehiculo, habiendo ganado varias carreras y coronándose campeón de la categoría en el año 2016.\nQue en su carrera deportiva (Automovilismo y Karting) supo representar en lo alto del podio al Distrito Del Pilar, con importantes triunfos. Pero su mayor triunfo, es fue y será, su hombría de bien.\nQue la Ordenanza 119/15 en su articulo 10 dispone: “Personalidad Destacada: Podrá ser otorgada a aquellas personas que desarrollen su actividad en el ámbito cultural, ciencia o técnica, deporte o derechos Humanos. Ello en virtud de haber realizado un acto o servicio a la comunidad o que en si mismo represente o enaltezca virtudes humanas, valores sociales o comunitarios.\nQue por ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza N° 370/2017.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO PRIMERO. = Promulgase para su debido cumplimiento la Ordenanza Municipal N° 370/2017, cuya parte dispositiva dice:\nARTÍCULO 1°: Declárese como “Personalidad Destacada en el ámbito Deportivo” al Sr. Pablo Porto.\nARTICULO 2°: Hágase entrega de un reconocimiento al Sr. Pablo Porto como homenaje y premio a su dedicación, esfuerzo y logros en el campo automovilístico y Karting, siendo un verdadero ejemplo para los jóvenes y toda la comunidad Del Pilar.\nARTICULO 3°: Pase a D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 28 de septiembre de 2017.\nARTÍCULO SEGUNDO. = Dese al Registro Municipal, pase a la Subsecretaría de Deportes, notifíquese y, con las debidas constancias archívese.\n\n[DOC 13]\nBoletines/Pilar\nDecreto Nº3538/17\nDecreto Nº 3538/17\nPilar, 17/10/2017\nCorresponde al Expediente N° 706/2017 - 18309/2017\nPILAR,\nVisto\nLa organización de una caminata de Integración Saludable, y\nConsiderando\nQue es un evento deportivo, social y cultural.\nQue este evento propicia alternativas para la salud y la actividad física.\nQue es una propuesta de recreación para la familia.\nQue es una propuesta de integración social y de participación de diferentes espacios generacionales y de género.\nQue por ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza N° 364/2017.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO PRIMERO. = Promúlgase para su debido cumplimiento la Ordenanza Municipal N° 364/2017, cuya parte dispositiva dice:\nARTÍCULO 1°: Declárese de interés Municipal la Caminata de Integración Saludable a realizarse en la localidad de Zelaya el día 8 de octubre de 2017.\nARTICULO 2°: Pase a D.E. a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 28 de septiembre de 2017.\nARTÍCULO SEGUNDO. = Dese al Registro Municipal, pase a la Subsecretaría de Deportes, notifíquese y, con las debidas constancias archívese.\n\n[DOC 14]\nBoletines/Pilar\nDecreto Nº3539/17\nDecreto Nº 3539/17\nPilar, 17/10/2017\nCorresponde al Expediente N° 697/2017 — 18311/2017\nPILAR,\nVisto\nLa realización de la maratón “EP N° 8 Martín Fierro” Pilar 1 Ok- 3 k, y\nConsiderando\nQue la Escuela lleva a cabo desde el año 2007 la “Maratón Escuela Primaria N° 8 Martín Fierro”.\nQue es un evento deportivo, socio-cultural, educativo, de carácter solidario.\nQue este proyecto además tiene presente propiciar alternativas que fomenten la practica sistemática de la actividad física para la salud y a su vez permita educar y recrear, procurando cambios de actitud hacia la actividad física tanto individual como colectiva.\nQue esta propuesta motiva a generar en nuestros jóvenes ciudadanos un sentido de pertenencia desde su escuela a su ciudad, fomentando el día de mañana, el cuidado y el respeto por los espacios públicos.\nQue Los principales objetivos de la maratón son: Optimizar la salud integral de la comunidad; favorecer cambios orgánicos positivos en beneficio de la calidad de vida individual y colectiva, proporcionar a las personas actividades que satisfagan sus necesidades de recreación, ocio y niveles de productividad, incentivar el espíritu solidario de nuestros ciudadanos.\nQue dicho evento fue tomando notoriedad con el pasar de los años y a diferencia de sus comienzos donde fue pensada para los alumnos y la comunidad escolar, hoy ya es un evento de fecha calendario, donde no solo se inscriben atletas locales y localidades aledañas sino también atletas de otras provincias de nuestro país, entre ellos atletas de elite.\nQue este evento es símbolo de integración social por la participación de diversos grupos, con sus diferencias culturales, motrices, generaciones, de género, etc.\nQue por ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza N° 355/2017.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO PRIMERO. = Promulgase para su debido cumplimiento la Ordenanza Municipal N° 355/2017, cuya parte dispositiva dice:\nARTÍCULO 1°: Declárese de interés Municipal la “Maratón Escuela Primaria N° 8 Martín Fierro” a realizarle el dia 5 de noviembre del corriente año.\nARTICULO 2°: Pase a D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 28 de septiembre de 2017.\nARTÍCULO SEGUNDO. = Dese al Registro Municipal, pase a la Subsecretaría de Deportes, notifíquese y, con las debidas constancias archívese.\n\n[DOC 15]\nBoletines/Pilar\nDecreto Nº3540/17\nDecreto Nº 3540/17\nPilar, 17/10/2017\nCorresponde al Expediente 518/09 - 8969/2009 Alc. 1 y 2\nPILAR,\nVisto\nEl expediente de referencia, por el cual el Sr. RODRIGUEZ MARIO SALVADOR DNI N° 17.373.678, tramita la renovación del “Uso Conforme de Suelo” para continuar con el microemprendimiento de “Fabricación de Snack”, ubicado en la calle Pizarro 718, entre las calles Fragata La Argentina y Bergantín Balcarce, Partido del Pilar, y\nEl informe a fs. 190 en la Dirección de Planeamiento por el cual se ha verificado el cumplimiento de las condiciones exigidas para otorgamiento del “Uso Conforme de Suelo”.\nConsiderando\nQue del total de los 26 vecinos consultados, 19 han dado su conformidad y 7 no le han dado, cuya firma se verifica de fs. 163 a 188 del expte. de referencia.\nQue de acuerdo al Código de Zonificación del Partido Del Pilar, Ord N° 10/85, correspondiente a este Honorable Concejo Deliberante el otorgar el “Uso Conforme de Suelo”, para emprendimientos de este tipo.\nQue por ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza Nro. 368/2017.\nEl Intendente Municipal, en uso de sus ATRIBUCIONES\nD E C R E T A\nARTÍCULO PRIMERO. = Promulgase para su debido cumplimiento la Ordenanza Municipal N° 368/2017, cuya parte dispositiva dice:\nARTICULO 1°: OTORGASE a la parcela cuya Nomenclatura Catastral es Circunscripción: VIII - Sección: D- Manzana: 2 — Parcela: 32- Partida:30816, la renovación del “Uso Conforme de Suelo” para continuar con el microemprendimiento de “Fabricación de Snack”, ubicado en la calle Pizarro 718, entre las calles Fragata La Argentina y Bergantín Balcarce. Partido del Pilar.\nARTÍCULO 2°: La presente autorización tendrá validez por TRES (3) años a partir de la promulgación de la presente ordenanza. Cumplido dicho período y de no mediar causales impeditivas, a solicitud del iniciador, se verificaran las condiciones del entorno inmediato a efectos de prorrogar el permiso concedido porigual periodo de tiempo.\nARTICILO 3°: La obtención de la presente Ordenanza no implica la aprobación de planos o habilitación del emprendimiento.\nARTÍCULO 4°: Pase a D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 28 de septiembre de 2017.\nARTÍCULO SEGUNDO. = Dese al Registro Municipal, pase a la Jefatura de Gabinete, Subsecretaria de Planeamiento y Desarrollo Urbano, notifíquese a quien corresponda y, con las debidas constancias archívese.\n\n[DOC 16]\nBoletines/Pilar\nDecreto Nº3541/17\nDecreto Nº 3541/17\nPublicado en versión extractada\nPilar, 18/10/2017\nDesignase a Sebastian Oscar Fuentes en la Direccion de Articulacion Territorial y Braian Nahuel Ansaldo en la Direccion de Centros de Desarrollo Infantil.\n\n[DOC 17]\nBoletines/Pilar\nDecreto Nº3542/17\nDecreto Nº 3542/17\nPublicado en versión extractada\nPilar, 18/10/2017\nDesignase a personal en la Secretaría de Educacion\n\n[DOC 18]\nBoletines/Pilar\nDecreto Nº3543/17\nDecreto Nº 3543/17\nPublicado en versión extractada\nPilar, 18/10/2017\nDesignase a Javier Antonio Salandin en el Hospital Sanguinetti\n\n[DOC 19]\nBoletines/Pilar\nDecreto Nº3544/17\nDecreto Nº 3544/17\nPublicado en versión extractada\nPilar, 18/10/2017\nDesignase a Rafael Javier Manriquez en la Dirección de Promoción Integral de Salud\n\n[DOC 20]\nBoletines/Pilar\nDecreto Nº3545/17\nDecreto Nº 3545/17\nPublicado en versión extractada\nPilar, 18/10/2017\nDesignase a Noelia Beatriz Zaragoza en el Hospital Sanguinetti\n\n[DOC 21]\nBoletines/Pilar\nDecreto Nº3546/17\nDecreto Nº 3546/17\nPublicado en versión extractada\nPilar, 18/10/2017\nAceptase la renuncia de Jonathan Eduardo Rivero del Honorable Concejo Deliberante\n\n[DOC 22]\nBoletines/Pilar\nDecreto Nº3547/17\nDecreto Nº 3547/17\nPublicado en versión extractada\nPilar, 18/10/2017\nDesignase a Sandra Edith Sosa para la firma de la Direccion General de Calles y Red Vial.\n\n[DOC 23]\nBoletines/Pilar\nDecreto Nº3548/17\nDecreto Nº 3548/17\nPilar, 18/10/2017\nCorresponde al Expediente 671/17-11937/2017\nPILAR,\nVisto\nEl expediente de referencia, por el cual el Sr. SAGUERELA LEANDRO JAVIER, DNI N° 28.095.408, en su carácter de Apoderado de Asociación Civil Grupo Motivar para la Prevención de las Adicciones, tramita el “Uso Conforme de Suelo” para la instalación de un “Centro de Tratamiento de las Adicciones y sus Patologías Asociadas”, ubicado en la calle Entre Ríos y Jujuy, Manuel Alberti, Partido del Pilar.\nEl informe a fs. 60 de la Dirección de Planeamiento por el cual se ha verificado el cumplimiento de las condiciones exigidas para otorgamiento del “Uso Conforme de Suelo”.\nConsiderando\nQue del total de los 9 vecinos consultados, 6 han dado su conformidad, y 3 no la han dado cuya firma se verifica de fs. 50 a 58 del expte. cte referencia.\nQue de acuerdo al Código de Zonificación del Partido del Pilar, Ord. 10/85, corresponde a este Honorable Concejo Deliberante el otorgar el “Uso Conforme de Suelo” para emprendimientos de este tipo.\nQue por ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza Nro. 358/2017.\nEl Sr. Intendente Municipal, en uso de sus ATRIBUCIONES\nD E C R E T A\nARTÍCULO PRIMERO. = Promulgase para su debido cumplimiento la Ordenanza Municipal N° 358/2017, cuya parte dispositiva dice:\nARTICULO 1°: OTORGASE a la parcela cuya Nomenclatura Catastral es Circunscripción: IX- Sección: K- Quinta: 17- Parcelas: 1 a, 1 d, 2, - Partidas: 16427, 16428, 14401, respectivamente, el “Uso Conforme de Suelo” para la instalación do un “Centro de Tratamiento de las Adicciones y sus Patologías Asociadas” ubicado en la calle Entre Ríos y Jujuy, Manuel Alberti, Partido Del Pilar.\nARTÍCULO 2°: La presente autorización tendrá validez por TRES (3) años a partir de la promulgación de la presente ordenanza. Cumplido dicho periodo y de no mediar causales impeditivas, a solicitud del iniciador, se verificaran las condiciones del entorno inmediato a efectos de prorrogar el permiso concedido por igual periodo de tiempo.\nARTICULO 3°: La obtención de la presente Ordenanza no implica la aprobación de planos o habilitación del emprendimiento.\nARTICULO 4°: Pase a D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 28 de septiembre de 2017.\nARTÍCULO SEGUNDO. = Dese al Registro Municipal, pase a la Jefatura de Gabinete, Subsecretaria de Planeamiento y Desarrollo Urbano, notifíquese a quien corresponda ,y con las debidas constancias archívese.\n\n[DOC 24]\nBoletines/Pilar\nDecreto Nº3549/17\nDecreto Nº 3549/17\nPublicado en versión extractada\nPilar, 18/10/2017\nEximase a Travaglini Gabriela del pago del Tributo Patente de Rodados por el periodo fiscal 2017.\n\n[DOC 25]\nBoletines/Pilar\nDecreto Nº3551/17\nDecreto Nº 3551/17\nPilar, 18/10/2017\nCORRESPONDE AL EXPEDIENTE Nº 580/2016\nPilar,\nVisto\nQue mediante expediente 4089-000580/2016 la Asociación Civil “Biblioteca Popular Bartolomé Mitre” solicita la eximición del tributo por Mantenimiento de la Vía Pública y Servicios Generales en relación a la partida N° 3997, por el periodo 2016, en razón de tratarse de una Entidad de Bien Público.\nConsiderando\nQue la petición realizada por los representantes de la Asociación Civil “Biblioteca Popular Bartolomé Mitre” han sido analizadas a la luz de lo dispuesto por los art. 71 y 72 inc. a) de la Ordenanza Fiscal Impositiva 2016.\nQue la documentación agregada por el iniciador, los informes técnicos de las áreas preopinantes y la intervención de la Secretaría de Hábitat y Desarrollo Humano permiten dar por acreditados los extremos requeridos por la norma.\nQue atento el carácter económico de la materia que por la presente se trata, ha tomado intervención las áreas de incumbencia económica, impulsando el trámite sin hacer observaciones.\nQue el Servicio Jurídico permanente del Departamento Ejecutivo ha tomado la intervención que les compete.\nQue las atribuciones del Señor Intendente se encuentran consagradas en los art. 6 de la O.F.I, 2016 y el art. 108, inc. 17 de la Ley Orgánica Municipal.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º= Exímase a la Asociación Civil “Biblioteca Popular Bartolomé Mitre” del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales correspondientes al periodo 2016 en virtud de lo dispuesto por el art. 72 inc. a) de la Ordenanza Fiscal Impositiva 2016 respecto al inmueble identificado como partida municipal 3997.\nARTICULO 2°= Dese al Registro Municipal, pase a la Subsecretaría de Ingresos Municipales, notifíquese por intermedio de la Dirección de Relaciones Institucionales y, con las debidas constancias archívese.\n\n[DOC 26]\nBoletines/Pilar\nDecreto Nº3552/17\nDecreto Nº 3552/17\nPublicado en versión extractada\nPilar, 18/10/2017\nEximase a Hernandez María del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2017.\n\n[DOC 27]\nBoletines/Pilar\nDecreto Nº3553/17\nDecreto Nº 3553/17\nPilar, 20/10/2017\nCorresponde al Expediente N° 13869/16\nPilar,\nVisto\nEl expediente N° 13869/16, por el cual se solícita la contratación para las intervenciones de tránsito en H. Yrigoyen y Los Cipreses entre El Tropezón — Los Olivos y Juan Domingo Perón, en la Localidad de Manuel Alberti, y en Av. Frondizi y calle 7, en la Localidad de Fátima, de conformidad a lo solicitado por la Subsecretaría de Infraestructura del Transporte de la Municipalidad del Pilar, y\nConsiderando\nQue a fojas 713 a 714 obra Decreto de Adjudicación NO 1737 de fecha 17 de mayo de 2017 donde se adjudica la Licitación Pública N° 13 de 2017 a la firma NEWS CONSTRUCTORA SA, CUIT N° 30- 71162147-0, por la suma total de $6.411.357,30 (pesos seismillones cuatrocientos once mil trescientos cincuenta y siete con 30/100).\nQue a fojas 715 obra Orden de Compra N° 2983 de fecha 22 de mayo de 2017, comprometida a fojas 718 el 26 de mayo de 2017.\nQue a fojas 733 a 746 obran debidas integraciones de garantías de contrato y fondo de reparo, habiéndose reservado sus originales en caja de seguridad de la Tesorería de la Comuna.\nQue a fojas 747 a 748 obra contrato visado con representante técnico de obra de la firma adjudicada.\nQue a fojas 725 a 727 obra contrato firmado entre la Comuna y el adjudicatario con fecha 29 de mayo de 2017 y registrado a fojas 730 a 732 bajo N° 294 de fecha 8 de junio de 2017 con un plazo estimado de obra de 45 días corridos.\nQue a fojas 754 obra acta de inicio de obra de fecha 21 de junio de 2017\nQue a fojas 757 obra Certificado de obra N° 1 y a fojas 761 certificado de obra N° 2.\nQue a fojas 767 obra informe emitido por la Dirección de Infraestructura de Transporte informando la necesidad de la ampliación de la presente obra por un porcentaje del 1,504% (uno con 504 por ciento) del monto contratado.\nQue a fojas 765 se adjunta la Solicitud de Pedido N° 3-613-2 de fecha 22 de agosto de 2017 por un total de $96.429,00 (Pesos noventa y seis mil cuatrocientos veintinueve con 00/100) y a fojas 768 la correspondiente solicitud de gasto N° 0-6911 de fecha 10 de septiembre de 2017.\nQue a fojas 769 a 771 obran constancias de devengados producidos en la presente contratación, dando cuenta de que resta un saldo de $4.912.129,69 (pesos cuatro millones novecientos doce mil ciento veintinueve con 69/100).\nQue ha tomado intervención el área de asesoramiento jurídico permanente del Departamento Ejecutivo, solicitando a la Dirección de Infraestructura de Transporte ratifique o rectifique la ampliación solicitada.\nQue a fojas 782 la Dirección de Infraestructura de Transporte ratifica la solicitud de ampliación, teniéndola por cumplida la Dirección General de Dictmenes y Asesoramiento a fojas 784.\nQue, la presente ampliación de obra se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria, según artículo 146 de la LOM.\nEl Sr. Intendente Municipal, en uso de sus ATRIBUCIONES\nDECRETA\nArtículo Primero: Apruébese lo actuado en el Expediente N° 13869/16, por el cual tramita la Licitación Pública N° 13/2017.\nArtículo Segundo: Amplíese la obra de intervenciones de tránsito en H. Yrigoyen y Los Cipreses entre El Tropezón — Los Olivos y Juan Domingo Perón, en la Localidad de Manuel Alberti, y en Av. Frondizi y calle 7, en la Localidad de Fátima, de conformidad a lo solicitado por la Subsecretaría de Infraestructura del Transporte de la Municipalidad del Pilar, por la suma de $96.429,00 (Pesos noventa y seis mil cuatrocientos veintinueve con 00/100)..\nArtículo Tercero: El gasto que demande el cumplimiento del artículo segundo será imputado a Partida de Fin. 1.1.1.01.20.000, Fte. Fin 1.3.1, Cat. Prog. 66.76, U.E. 613, Cód. Gasto 422.001.250.\nArtículo Cuarto: Dése al Registro Municipal, pase a la Dirección de Compras, y de Contaduría, notifíquese y, con las debidas constancias archívese.\n\n[DOC 28]\nBoletines/Pilar\nDecreto Nº3554/17\nDecreto Nº 3554/17\nPilar, 20/10/2017\nCorresponde al Expediente N° 16406/17\nPilar,\nVisto\nEl expediente Nº 16406/17, por el cual se solicita contratar el servicio de alquiler de 1 (un) ECOGRAFO COMPLETO, por el término de 3 (tres) meses, destinado al Hospital Sanguinetti, a pedido de la Secretaría de Salud, y\nConsiderando\nQue la Secretaría de Salud solicita contratar el servicio de alquiler de 1 (un) ECÓGRAFO COMPLETO, por el término de 3 (tres) meses, destinado al Hospital Sanguinetti.\nQue obra la siguiente solicitud de pedido con su correspondiente solicitud de gasto: 3-85-508 de fecha 30 de agosto de 2017 y 0-7053 de fecha 7 de septiembre de 2017 a fojas 2/5; por un total de $216.000,00 (pesos doscientos dieciséis mil con 00/100).\nQue de fojas 3 a 4 y a fojas 6 y siguientes obra pliego de bases y condiciones emitido por la Dirección de Compras.\nQue a fs. 17 y siguientes obra Formulario 52 de Registro de Invitaciones a Concurso de Precios y constancias de firmas proveedoras invitadas.\nQue a fs. 21 obra Acta de Apertura de Propuestas.\nQue a fs. 22 y siguientes obran integraciones de garantías y ofertas de las empresas: DIGITALRAD S.A. (oferta 1) e IMAGENES PILAR S.A. (oferta 2) y toda la documental presentada por las firmas oferentes con sus respectivos Certificados de Proveedor.\nQue a fs. 47 obra cuadro comparativo de las ofertas presentadas donde surge que la oferta de la firma DIGITALRAD S.A.., CUIT 30-71560612-3 por la suma de $210.000,00 (pesos doscientos diez mil con 00/100) resulta el precio más conveniente según la comparativa y el informe del área técnica a fs.48.\nQue se cuenta con los fondos disponibles para hacer frente a la erogación correspondiente.\nQue en atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Concurso de Precios, en un todo de acuerdo con las previsiones del Art. 151 de la Ley Orgánica de las Municipalidades y Resolución 223/17 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue la presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus ATRIBUCIONES\nDECRETA\nArtículo 1°: Apruébese lo actuado en el Expediente N° 16406/2017, por el que tramita el Concurso de Precios N° 28/2017.\nArtículo 2°: Adjudícase el Concurso de Precios N° 28/2017 al proveedor municipal DIGITALRAD S.A., CUIT 30-71560612-3 por la suma de $210.000,00 (pesos doscientos diez mil con 00/100) para contratar el alquiler de 1 (un) ECOGRAFO COMPLETO, por el término de 3 (tres) meses: octubre, noviembre y diciembre, para el Hospital Sanguinetti, a pedido de la Secretaría de Salud de la Municipalidad de Pilar. Artículo 3°: Propíciese la devolución de la garantía de la oferta no aceptada.\nArtículo 4°: El gasto que demande el cumplimiento del artículo segundo será imputado a: Partida de Fin. 1.1.1.01.06.000, Fte. Fin 1.1.0, Prog. 28.01, U.E. 85, Cód. Gasto 322.005.037.\nArtículo 5°: Dése al Registro Municipal, pase a la Dirección de Compras, y de Contaduría, notifíquese y, con las debidas constancias archívese.\n\n[DOC 29]\nBoletines/Pilar\nDecreto Nº3555/17\nDecreto Nº 3555/17\nPilar, 20/10/2017\nCORRESPONDE AL EXPEDIENTE N° 16063/2017\nPilar,\nVisto\nLas actuaciones obrantes en el expediente municipal N° 4089-16063-2017, y\nConsiderando\nQue, el mismo ha sido iniciado por la Secretaria de Obras Públicas, para contratar en forma directa con la “Cooperativa de Trabajo Unión y Progreso Limitada” la provisión de equipos, mano de obra y materiales para la ejecución de la obra “Fresado y reconstitución de pavimento de concreto asfáltico” en las siguientes calles de la Localidad Del Pilar: Barrio San Alejo: calle Dr. Penna entre Av. Honorio Pueyrredón y Cuba; Cuba entre Dr. Penna y Nicaragua; Barrios Villa Verde y Peruzzotti: calle Fragata Sarmiento entre Av. Antártida Argentina y Fragata Hércules; calle Fragata Hércules entre Fragata Sarmiento y General O’Higgins, calle General O’Higgins entre Fragata Hércules y Av. Venancio Castro (Ruta Prov. N° 28) y calle Garibaldi entre General O’Higgins y Pizarro, de acuerdo a lo previsto por el artículo 132 inc. c) de la L.O.M. (dto. 6769/58).\nQue, la presente contratación, cuenta con respaldo normativo de acuerdo con lo dispuesto por el Artículo 132 inc. c) de la L.O.M., que en su parte pertinente dice: “Artículo 132°: Las obras públicas que se realicen por contrato con terceros, aún aquellas, respecto de las cuales se impone la percepción de su costo a los beneficiarios, sólo podrán ser adjudicadas cumplido el requisito previo de la licitación. Sin embargo podrán contratarse directamente, sin tal requisito, cuando:(...) c) Se trate de obras de infraestructura realizadas por cooperativas o asociaciones de vecinos. Las excepciones que determinan los incisos c) y g) precedentes sólo podrán ser autorizadas siempre que los vecinos lo peticionen en forma expresa y se cuente con la adhesión del sesenta (60) por ciento, como mínimo, de los beneficiarios de las obras.”\nQue por informe de fs. n° 45 la Secretaría de Obras Públicas sugiere adjudicar la ejecución de las obras mencionadas a la “Cooperativa de Trabajo Unión y Progreso Limitada”, con domicilio legal en la calle Paraná 976 6° piso, de la Ciudad Autónoma de Buenos Aires.\nQue en este caso particular y teniendo en cuenta el hecho de que el sujeto cooperativa que realiza la obra no persigue fines de lucro, se considera factible adoptarse la modalidad de contratación propuesta.\nQue, a fs. 56/158 obra la documental de la cooperativa que se pretende contratar.\nQue la presente contratación cuenta con respaldo presupuestario a fin de hacer frente a las erogaciones propiciadas.\nQue ha tomado la intervención de su competencia el servicio jurídico permanente del Departamento Ejecutivo.\nQue compartiendo este Departamento Ejecutivo los criterios expuestos por los funcionarios intervinientes, corresponde en uso de las atribuciones que le acuerdan los arts. 132 y concordantes del Dto. Ley 6769/58, proceder a adjudicar la obra mencionada en el primer párrafo del considerando.\nQue, el dictado del presente se hace en uso de las facultades conferidas por el Artículo 108. inc. 17) del Decreto de Ley 6769/58.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1º: Adjudíquese a la Cooperativa de Trabajo Unión y Progreso CUIT N° 30-71518246-3, en los términos del artículo n° 132 inc. c) de la Ley Orgánica Municipal (Dto. Ley n° 6769/58), la ejecución de la obra “Fresado y Reconstitución de pavimento de concreto asfáltico” en las siguientes calles de la Localidad Del Pilar: Barrio San Alejo: calle Dr. Penna entre Av. Honorio Pueyrredón y Cuba; Cuba entre Dr. Penna y Nicaragua; Barrios Villa Verde y Peruzzotti: calle Fragata Sarmiento entre Av. Antártida Argentina y Fragata Hércules; calle Fragata Hércules entre Fragata Sarmiento y General O’Higgins; calle General O’Higgins entre Fragata Hércules y Av. Venancio Castro (Ruta Prov. Nº 28) y calle Garibaldi entre General O’Higgins y Pizarro, con aporte de materiales, mano de obra y equipos por la suma de pesos doce millones veinticinco mil quinientos treinta con 00/100 ($12.025.530,00.-).\nArtículo 2º: La erogación dispuesta precedentemente será imputada en la Jurisdicción 1.1.1.01.08.000, Fuente de Financiamiento 1.3.2, Categoría Programática 45.76, Unidad Ejecutora 84 y Objeto de Gasto 422, del Presupuesto de Gastos vigente.\nArtículo 3º: Dese al Registro Municipal, por Secretaría Privada, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 30]\nBoletines/Pilar\nDecreto Nº3556/17\nDecreto Nº 3556/17\nPilar, 20/10/2017\nCorresponde al Expediente N° 3418/17\nPilar,\nVisto\nEl expediente N° 3418/17 por el cual se solicita la adecuación de valores de los servicios postales que la firma Blue Mail S.A. presta para la Municipalidad del Pilar, y\nConsiderando\nQue a fs. 01 y a 44 con fecha 24 de febrero de 2017 la firma adjudicatariia Blue Mail S.A. solicita en razón de mayores costos, la adecuación de los montos facturables en todos los ítems, invocando su derecho en el pliego de bases y condiciones de la Licitación Pública N° 9/13 que tramitó ante Expediente N° 16029/12.\nQue a fs. 45 a 55 obran listas de precios de servicios postales de las firmas Organización Coordinadora Argentina SRL, ANDREANI S,A. y CORREO OFICIAL DE LA REPUBLICA ARGENTINA S.A., donde se pueden estimar a través de las mismas los precios promedio de mercado.\nQue a fojas 57 obra comparativa de precios e informe de la Secretaría de Economía y Hacienda donde se da el visto bueno para un incremento del 33,01% de los montos facturabies a partir del 10 de marzo del 2017, constando a fojas 57, columna 2da. los valores con el incremento del 33,01%.\nQue a fojas 63 obra Decreto N° 4026 de 2016 donde se dispuso la última adecuación de precios vigente desde el 1° de abril de 2016.\nQue a fojas 64 obra la Solicitud de Pedido N° 3-163-565 de fecha 4 de octubre de 2017, por un total de $ 4.811.265,97 (Pesos cuatro millones ochocientos once mil doscientos sesenta y cinco con 97/100), representando los valores calculados a fojas 65; y su correspondiente Solicitud de Gasto a fojas 66 de fecha 6 de octubre de 2017.\nQue la presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, sus normativas, complementaria y modificatoria,\nEl Sr. Intendente Municipal, en uso de sus ATRIBUCIONES\nDECRETA\nArtículo 1°: Apruébese lo actuado en el Expediente N° 3418/17, por el que tramita la adecuación de valores de los servicios postales que la firma Blue Mail S.A. presta para la Municipalidad del Pilar a partir del 1° de marzo de 2017.\nArtículo 2°: Autorízase a la empresa BLUE MAIL S.A. aajustar sus precios por todos los servicios prestados al Municipio con un incremento del 33,01% a partir del 10 de marzo de 2017, convalidándose la prestación del servicio prestado con los valores ajustados desde el 10 de marzo de 2017 y detallándose a continuación los montos unitarios de los servicios con el incremento del 33,01%:\nServicios Básicos:\na) Unidad impresa: $5,08\nb) Unidad distribuida según descripción hasta 150: $12,33\nUnidad distribuida según descripción hasta 500 grs.: $21,88\nc) Unidad distribuida según descripción hasta 150 grs.: $103,15\nUnidad distribuida según descripción hasta 500 grs.: $137,59\nd) Unidad distribuida según descripción hasta 150 grs.: $75,95\nUnidad distribuida según descripción hasta 500 grs.: $97,51\nServicios Adicionales\ne) Unidad distribuida según descripción hasta 150 grs.: $110,58\nf) Unidad distribuida según descripción hasta 150 grs.: $14,88\nUnidad distribuida según descripción hasta 500 grs.: $21,88\ng) Unidad distribuida según descripción hasta 150 grs.: $125,73\nUnidad distribuida según descripción hasta 500 grs.: $141,14\nUnidad distribuida según descripción hasta 1 kg.: $168,84\nh) Detección de cambios de titularidad con relevamiento: $193,21\ni) Distribución de bolsines de hasta 5 kg.: $178,33\nj) Distribución según descripción hasta 150 grs. Con fotografía requerida: $212,99\nDistribución según descripción hasta 150 grs. Con fotografía requerida: $266,61\nk) Provisión de insertos según descripción: $4,87\nl) Insertado de hasta 2 elementos adicionales a la unidad impresa: $1,88\nm) Distribución domiciliaria de carta documento: $159,09\nArtículo 3°: El gasto que demande el cumplimiento del artículo segundo será imputado a: Partida de Fin. 1.1.1.01.05.000, Fte. Fin 1.1.0, Prog. 01.02, U.E. 163, Cód. Gasto 315.000.013.\nArtículo 4°: Dése al Registro Municipal, pase a la Dirección de Compras, y de Contaduría, notifíquese y, con las debidas constancias archívese.\n\n[DOC 31]\nBoletines/Pilar\nDecreto Nº3557/17\nDecreto Nº 3557/17\nPilar, 20/10/2017\nCORRESPONDE AL EXPEDIENTE N° 9231/2017\nPilar,\nVisto\nLas actuaciones obrantes en el expediente municipal N° 4089-9231-2017, y\nConsiderando\nQue, el mismo ha sido Iniciado por la Secretaria de Obras Públicas, para contratar en forma directa con la “Cooperativa de Trabajo Unión y Progreso Limitada” la provisión de equipos, materiales y mano de obra para la construcción de 5 cuadras de pavimento de concreto asfáltico con cordón cuneta en la Localidad de Villa Rosa, en las calles Beigrano (entre Alem y San Martín), Rivadavia (entre Alem y San Martín) y Santa Rosa (entre Chacabuco y Moreno) indicadas en planos obrantes a fs. 47/50, en un todo de acuerdo con lo previsto en el artículo 132 inc. c) de la L.O.M. (dto. 6769/58).\nQue, la presente contratación cuenta con respaldo normativo de conformidad con lo dispuesto por el Artículo 132 inc. c) de la Ley Orgánica Municipal, que en su parte pertinente reza: “Artículo 132°: Las obras públicas que se realicen por contrato con terceros, aún aquellas, respecto de las cuales se impone la percepción de su costo a los beneficiarios, sólo podrán ser adjudicadas cumplido el requisito previo de la licitación. Sin embargo podrán contratarse directamente, sin tal requisito, cuando:(...) c) Se trate de obras de infraestructura realizadas por cooperativas o asociaciones de vecinos. Las excepciones que determinan los incisos c) y g) precedentes sólo podrán ser autorizadas siempre que los vecinos lo peticionen en forma expresa y se cuente con la adhesión del sesenta (60) por ciento, como mínimo, de los beneficiarios de las obras.”\nQue mediante informe de fs. 54 la Secretaría de Obras Públicas sugiere adjudicar la ejecución de las obras mencionadas a la “Cooperativa de Trabajo Unión y Progreso Limitada”, con domicilio legal en la calle Paraná 976 6° piso, de la Ciudad Autónoma de Buenos Aires.\nQue en este caso particular y teniendo en cuenta el hecho de que el sujeto cooperativa que realiza la obra no persigue fines de lucro, se considera factible adoptarse la modalidad de contratación propuesta.\nQue, a fs. 55/175 obra la documental de la cooperativa que se pretende contratar.\nQue la presente contratación cuenta con respaldo presupuestario a fin de hacer frente a las erogaciones propiciadas.\nQue ha tomado la intervención de su competencia el servicio jurídico permanente del Departamento Ejecutivo.\nQue compartiendo este Departamento Ejecutivo los criterios expuestos por los funcionarios intervinlentes, corresponde en uso de las atribuciones que le acuerdan los arts. 132 y concordantes del Dto. Ley 6769/58, proceder a adjudicar la obra mencionada en el primer párrafo del considerando.\nQue, el dictado del presente se hace en uso de las facultades conferidas por el Artículo 108. inc. 17) del Decreto de Ley 6769/58.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°: Apruébese lo actuado por el Expediente N° 9231/17.\nArtículo 2º: Adjudíquese en los términos del artículo n° 132 Inc. c) de la Ley Orgánica Municipal (Decreto Ley n° 6769/58), la ejecución de la obra “Construcción de 5 cuadras de pavimento de concreto asfáltico con cordón cuneta en la Localidad de Villa Rosa”, con provisión de equipos, materiales y mano de obra, en las calles Belgrano (entre Alem y San Martín), Rivadavia (entre Alem y San Martín) y Santa Rosa entre (Chacabuco y Moreno), a la Cooperativa de Trabajo Unión y Progreso Ltda, CUIT N° 30-71518246-3, por la suma de Pesos cinco millones setecientos noventa y cuatro mil ochocientos treinta y seis con cuarenta centavos.- ($ 5.794.836,40.-).\nArtículo 3°: La erogación dispuesta precedentemente será imputada en la Jurisdicción 1.1.1.01.08.000, Fuente de Financiamiento 1.3.2, Categoría Programática 45.76, Unidad Ejecutora 84 y Objeto de Gasto 422, del Presupuesto de Gastos vigente.\nArtículo 4°: Dese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 32]\nBoletines/Pilar\nDecreto Nº3558/17\nDecreto Nº 3558/17\nPilar, 20/10/2017\nCorresponde al Expediente N° 1730/17\nPilar,\nVisto\nEl expediente N° 1730/17, por el cual la Subsecretaría de Participación Ciudadana solicita la provisión de mano de obra y materiales necesarios, para la realización de la obra “Desmonte, veredas de espacio público” en la calle Las Secuoyas entre Presidente Perón y Saravi de la Localidad de La Lonja, Partido Del Pilar, de acuerdo a especificaciones técnicas del pliego emitido por la Dirección de Edificios y Espacios Públicos dependiente de la Secretaría de Obras Públicas de la Municipalidad Del Pilar, y\nConsiderando\nQue a fojas 01 la Subsecretaría de Participación Ciudadana da inicio al expediente para cumplir con el objeto de la presente.\nQue de fojas 14 a 23 obra pliego de especificaciones particulares, memoria descriptiva y cómputo de presupuesto oficial emitido por la Dirección General de Edificios y Espacios Públicos a través de la Secretaría de Obras Públicas de la Municipalidad Del Pilar.\nQue a fojas 28 se adjunta la Solicitud de Pedido N° 3-602-49 de fecha 12 de junio de 2017 por un total de $ 799.827,00 (pesos un setecientos noventa y nueve mil ochocientos veintisiete con 00/100) y a fojas 29 la correspondiente solicitud de gasto N° 0-4371 de fecha 14 de junio de 2017.\nQue a fs. 30 la Dirección de Presupuesto Participativo solicita se readecúe el cómputo y presupuesto oficial debido a que parte del trabajo aprobado ya estaba realizado, y a fs. 31 a 32 la Dirección de Edificios y Espacios Públicos cumple con lo solicitado adjuntando un presupuesto oficial de $700.042,81 (pesos setecientos mil cuarenta y dos con 81/100).\nQue a fs. 37 y siguientes se adjunta modelo del Pliego cte Bases y Condiciones Cláusulas Generales, Particulares, Memoria Descriptiva, Especificaciones Técnicas Particulares y Pedido de Cotización de Precios emitido por la Dirección de Compras.\nQue en atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Privada, en un todo de acuerdo con las previsiones de los Arts. 133 de la Ley Orgánica de las Municipalidades y Resolución 223/17 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue la presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°: Autorizase a efectuar el llamado a Licitación Privada N° 108/2017, para el día 1 de noviembre de 2017 a las 11:00 horas, por el cual se solicita la provisión de mano de obra y materiales necesarios, para la realización de la obra “Desmonte, verédas de espacio público” en la calle Las Secuoyas entre Presidente Perón y Saravi de la Localidad de La Lonja, Partido Del Pilar, de acuerdo a especificaciones técnicas del pliego emitido por la Dirección de Edificios y Espacios Públicos dependiente de la Secretaría de Obras Públicas de la Municipalidad Del Pilar. Se estima un costo global de $700.042,81 (pesos setecientos mil cuarenta y dos con 81/100).\nArtículo 2°: Apruébese el pliego de Bases y Condiciones, Cláusulas Generales-Particulares, adjuntos al presente.\nArtículo 3°: El gasto que demande el cumplimiento del artículo primero será imputado a Partida de Fin. 1.1.1.01.19.000, Fte. Fin 1.1.0., Prog. 57.99, U.E. 602, Cód. Gasto 422.003.002.\nArtículo 4°: Dese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 33]\nBoletines/Pilar\nDecreto Nº3559/17\nDecreto Nº 3559/17\nPilar, 20/10/2017\nCorresponde al Expediente N° 17416/2017\nPilar,\nVisto\nEl expediente N° 17416/17 por el cual se solicita la contratación de la reparación de dos retroexcavadoras identificadas como patrimonio municipal N° 41102, Dominio BYA050 y 41099, Dominio BWI095, para la Secretaría de Obras Públicas de la Municipalidad Del Pilar, y\nConsiderando\nQue presentada la necesidad de las reparaciones de las retroexcavadoras de la referencia se adjunta a fojas 3 solicitud de pedido N° 3-611-802 de fecha 20 de septiembre de 2017 por la suma de $551.402,00 (pesos quinientos cincuenta y un mil cuatrocientos dos con 00/100) y a fojas 4 su solicitud de gasto N° 0-7554 de fecha 25 de septiembre de 2017.\nQue a fojas 5 obra pedido de cotización presentado por la firma RPM de Ricardo Miguel MARANO, vigente a la fecha del presente, propiciándose la contratación del mismo por la suma de $551.402,00 (pesos quinientos cincuenta y un mil cuatrocientos dos con 00/100) y a fojas 6 y siguientes certificado de proveedor y declaración jurada.\nQue a fojas 12 obra informe técnico de la Secretaría de Servicios Públicos aconsejando la presente adjudicación directa a la firma RPM de Ricardo Miguel MARANO, dando cuenta de la necesidad de realizar a reparación de dos retroexcavadoras identificadas como patrimonio municipal Nº 41102, Dominio BYA050 y 41099, Dominio BWI095, para la Secretaría de Servicios Públicos de la Municipalidad Del Pilar, en forma inmediata para posibilitar al área en dejar de recurrir al servicio de alquileres de retroexcavadoras, realizando de esta forma una economía a la Comuna, se debe realizar la contratación en forma directa encuadrando la misma, en el articulo N°156 inc. 6 de la L.O.M. de reparación de motores, máquinas, automotores y aparatos en general y articulo N°194 del Reglamento de Contabilidad y Disposiciones de Administración para las municipalidades de la Pcia. De Buenos Aires\nQue la presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, sus normativas, complementaria y modificatoria,\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°: Apruébese lo actuado en el Expediente N° 17416/17.\nArtículo 2°: Contrátese en forma directa la reparación de dos retroexcavadoras identificadas como patrimonio municipal N° 41102, Dominio BYA050 y 41099, Dominio BWI095, para la Secretaría de Obras Públicas de la Municipalidad Del Pilar a Ricardo Miguel MARANO, CUIT N° 20-07611759-5 por un total de $551.402,00 (pesos quinientos cincuenta y un mil cuatrocientos dos con 00/100).\nArtículo 3°: El gasto que demande el cumplimiento del artículo anterior será imputado a la Juris.1.1.1.01.21.000, F.Fin. 1.1.0, Cat. Prog 45.01, U.E. 611, Oj, Gast. 333.001.264.\nArtículo 4°: Dese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 34]\nBoletines/Pilar\nDecreto Nº3560/17\nDecreto Nº 3560/17\nPilar, 20/10/2017\nCorresponde al Expediente N° 13383/2017\nPilar,\nVisto\nEl expediente N° 13383/17, por el cual se solicita la contratación para la obra de Ampliación de la Escuela de Educación Secundaria N°8, ubicada en calle Pelagio Luna 1237 y Camilo Costa Pilar, y\nConsiderando\nQue a fojas 01 la Secretaría de Educación da inicio al expediente para cumplir con el objeto de la presente.\nQue a foja 03 y 04 obra acta de Consejeros escolares del Partido de Pilar, donde se da cuenta de los trabajos que es menester realizar en la Escuela de Educación Secundaria N°8.\nQue a fojas 05 se adjunta la Solicitud de Pedido N° 3-177-324 de fecha 10 de julio de 2017 por un total de $8.006.889,74 (Pesos ocho millones seis mil ochocientos ochenta y nueve con 74/100) y a fojas 71 la correspondiente solicitud de gasto NO 0-5377 de fecha 14 de julio de 2017.\nQue a fojas 06 a 70 y 72 a 91 obra pliego de bases y condiciones, memoria descriptiva, cómputo y planos sugerido por la Dirección General de Edificios y Espacios Públicos dependiente de la Secretaría de Obras Públicas.\nQue a fojas 92 y siguientes se adjunta modelo del Pliego de Bases y Condiciones —Cláusulas Generales, Particulares- del llamado y Pedido de Cotización de Precios, memoria descriptiva emitido por la Dirección de Compras.\nQue a fojas 193 luce Decreto número 2679 de fecha 18 de julio de 2017 autorizando el llamado para el 22 de agosto de 2017 a las 11:00hs.\nQue a fojas 197 a 200 obran constancias de acto de publicidad realizado para el llamado a la licitación mencionada.\nQue a fs. 205 obra Acta de Apertura de Sobre 1 Antecedentes realizada el 22 de agosto de 2017.\nQue a fojas 206 y siguientes obra toda la documental presentada por las firmas oferentes con sus respectivos Certificados de Proveedor de las empresas: CIA CENTRAL DE CONSTRUCCIONES SRL (oferta 1) y LX ARGENTINA SA (oferta 2).\nQue a fojas 657 obra evaluación técnica emitido por la Dirección General de Edificios y Espacios Públicos dependiente de la Secretaría de Obras Públicas, calificando a los oferentes para la apertura del Sobre 2 Oferta Económica.\nQue a fs. 660 obra Acta de Apertura de Sobre 2 Ofertas Económicas realizada el 04 de octubre de 2017.\nQue a fojas 677 obra cuadro comparativo de las ofertas presentadas donde surge que la oferta 2 de la firma LX ARGENTINA S.A. por la suma de $7.980.595,71 (Pesos siete millones novecientos ochenta mil quinientos noventa y cinco con 71/100) resulta el precio más conveniente según la comparativa y el informe técnico del área a fojas 679.\nQue se cuenta con los fondos disponibles para hacer frente a la erogación correspondiente.\nQue en atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Privada, en un todo de acuerdo con las previsiones del Art. 133 de la Ley Orgánica de las Municipalidades y Resolución 233/17 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue el presente cuenta con informe técnico legal correspondiente.\nQue la presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°: Apruébese lo actuado en el Expediente N° 13383/2017, por el que tramita la Licitación Pública N° 52/2017.\nArtículo 2º: Adjudicase la Licitación Pública N° 52/2017 a la firma LX ARGENTINA S.A. CUIT 30-66970163-9, por un monto total de $7.980.595,71 (Pesos siete millones novecientos ochenta mil quinientos noventa y cinco con 71/100) para la obra de Ampliación de la Escuela de Educación Secundaria N° 8, ubicada en calle Pelagio Luna 1237 y Camilo Costa Pilar.\nArtículo 3º: Procédase a la devolución de la garantía de la oferta no aceptada.\nArtículo 4°: El gasto que demande el cumplimiento del artículo segundo será imputado a Partida de Fin. 1.1.1.01.02.000, Fte. Fin 1.3.2., Prog. 18.01, U.E. 177, Cód. Gasto 546.001.002.\nArtículo 5°: Dese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 35]\nBoletines/Pilar\nDecreto Nº3561/17\nDecreto Nº 3561/17\nPublicado en versión extractada\nPilar, 23/10/2017\nDesignase a personal Asesor, Becario y Temporario.\n\n[DOC 36]\nBoletines/Pilar\nDecreto Nº3562/17\nDecreto Nº 3562/17\nPublicado en versión extractada\nPilar, 23/10/2017\nAbonese a Gabriela Alejandra Milanowski diferencia salarial\n\n[DOC 37]\nBoletines/Pilar\nDecreto Nº3563/17\nDecreto Nº 3563/17\nPilar, 23/10/2017\nCorresponde al Expediente N° 525/2017 - 18313/2017\nPILAR,\nVisto\nEl pilarense Axel Geller que inicia su carrera deportiva en el Mayling Country Club de Pilar donde empuñó una raqueta por primera vez, a los cuatro años, teniendo una excelente actuación posterior sobre el césped inglés, y\nConsiderando\nQue inicio su carrera en el Mayling Country Club de Pilar, continuando en Club Comercio el Buenos Aires Lawn Tennis Club y en Parque Norte.\nQue con 14 años conquisto el torneo Orange Bowl, de EEUU. Después de ganar ese prestigioso torneo, tuvo muchas propuestas para dejar los estudios y dedicarse profesionalmente al tenis.\nQue con 18 años, a fines del mes pasado viajo al Reino Unido para tratar de preparar, con cierta anticipación el ITF G1 de Roehampton. Consagrándose campeón del mismo.\nQue Geller consiguió la mejor actuación de un argentino en el cuadro juniors del torneo de Wimbledom, al mejorar las semifinales que habían alcanzado David Nalbandian y Guillermo Coria en 1999 y Facundo Argüello en 2010. Numero 1.497 del Ranking ATP, no tenia previsto antes de este torneo dar el salto al profesionalismo en un futuro cercano.\nQue nunca dejó sus estudios egresando del Colegio San Andrés. En el año 2016 aplicó a varias Universidades en los EEUU, siendo aceptado definitivamente en la prestigiosa Universidad de Stanford, en el Estado de California, donde estudiará Economía y Finanzas, obteniendo una beca que le permitirá seguir desarrollando su tenis en el circuito universitario de ese país, también intentando intercalar sus estudios con el circuito ATP.\nQue la Ordenanza 119/15 en su Articulo 1° dispone: “Personalidad destacada: Podrá ser otorgada a aquellas personas que desarrollen su actividad en el ámbito cultural, ciencia, o técnica, deporte o Derechos Humanos. Ello, en virtud de haber realizado un acto o servicio a la comunidad o que en si mismo represente o enaltezca virtudes humanas, valores sociales o comunitarios...”\nQue por ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza N° 371/2017.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO PRIMERO. = Promúlgase para su debido cumplimiento la Ordenanza Municipal N° 371/2017, cuya parte dispositiva dice:\nARTÍCULO 1°: Declárase como “Personalidad Destacada en el Ámbito Deportivo” al Sr. Axel Geller.\nARTÍCULO 2°: Hágase entrega de un reconocimiento al Sr. Axel Geller como homenaje y premio a su dedicación, esfuerzo y logros, en el campo del Tenis Juvenil Profesional pero con el estudio como prioridad, siendo un verdadero ejemplo para los jóvenes y toda la Comunidad Del Pilar.\nARTÍCULO 3°: Pase al D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 28 de septiembre de 2017.\nARTÍCULO SEGUNDO. = Dese al Registro Municipal, pase a la Subsecretaría de Deportes, notifíquese y, con las debidas constancias archívese.\n\n[DOC 38]\nBoletines/Pilar\nDecreto Nº3564/17\nDecreto Nº 3564/17\nPilar, 23/10/2017\nCorresponde al Expediente 665/17 - 13210/2016\nPILAR,\nVisto\nEl expediente de referencia y lo establecido en el artículo 4° de la Ley 10.830, y\nConsiderando\nQue mediante el expediente mencionado en el visto tramita la solicitud de un vecino del Partido que requiere la escrituración social de un inmueble de dominio privado.\nQue el proceso de regularización dominial del inmueble comprendido, resulta de interés social, teniendo en cuenta el nivel socioeconómico del adquirente y la necesidad de otorgar seguridad jurídica a la titularidad del mismo.\nQue conforme lo establece el artículo 40, inciso d) de la Ley 10.830, la Escribanía General de Gobierno de la Provincia de Buenos Aires, se encuentra facultada para intervenir en casos como el presente\nQue por ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza Nro. 373/17.\nEl Sr. Intendente Municipal, en uso de sus ATRIBUCIONES\nD E C R E T A\nARTÍCULO PRIMERO. = Promulgase para su debido cumplimiento la Ordenanza Municipal N° 373/2017, cuya parte dispositiva dice:\nARTÍCULO 1°: Declárese de interés social la escrituración a favor de GALARZA ANDREA RUTH, DNI N° 31.255.776 y GONZALEZ MARIO GUSTAVO, DNI N° 24.646.454 con respecto del inmueble denominado catastralmente como: Circ: X, Sección: M, Manzana: 96, Parcela: 14.\nARTÍCULO 2°: Requiérase por intermedio de la Dirección de Tierras y Urbanismo de la Municipalidad del Pilar, la intervención de la Escribanía General de Gobierno, de la Provincia de Buenos Aires, a los fines del otorgamiento de la escritura traslativa de dominio del inmueble a que se refiere el artículo 1º.\nARTÍCULO 3°: Pase a D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 28 de septiembre de 2017.\nARTÍCULO SEGUNDO. = Dese al Registro Municipal, pase a la Subsecretaría de Planeamiento y Desarrollo Urbano, Programa de Escrituración Social, notifíquese a quien corresponda y, con las debidas constancias archívese.\n\n[DOC 39]\nBoletines/Pilar\nDecreto Nº3565/17\nDecreto Nº 3565/17\nPublicado en versión extractada\nPilar, 23/10/2017\nAutorizase la transferencia de arrendamiento de sepultura\n\n[DOC 40]\nBoletines/Pilar\nDecreto Nº3566/17\nDecreto Nº 3566/17\nPublicado en versión extractada\nPilar, 23/10/2017\nEximase a Montenegro Nilda del pago del Tributo Municipal por Inspeccion de Seguridad e Higiene por el periodo 2016.\n\n[DOC 41]\nBoletines/Pilar\nDecreto Nº3567/17\nDecreto Nº 3567/17\nPublicado en versión extractada\nPilar, 23/10/2017\nEximase a Nosdeo Roberto del pago del Tributo Municipal Patentes de Rodados por el periódo fiscal 2017.\n\n[DOC 42]\nBoletines/Pilar\nDecreto Nº3568/17\nDecreto Nº 3568/17\nPilar, 23/10/2017\nCORRESPONDE EXPEDIENTE N° 4494/2017\nPilar,\nVisto\nEl expediente de referencia por el cual la organización religiosa denominada Fundación Cristiana de Evangelización, solícita la eximición del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales correspondiente a la partida N° 141.454, por el año 2017.\nConsiderando\nQue a fs. 01 la Fundación Cristiana de Evangelización presenta la solicitud a través de su presidente, Sr. Eduardo J. Carbone.\nQue a fs. 02/05 se acompaña escritura pública y datos registrales de donde surge la titularidad de la Asociación sobre el inmueble que corre identificado con la partida 141.454.\nQue a fs. 19 luce copia certificada del Decreto N° 36-15 por el cual se inscribió a la Fundación Cristiana de Evangelización en el Registro Municipal de Culto.\nQue a fs. 22 la Dirección de Relaciones Institucionales, área con responsabilidad primaria en la materia, presta conformidad. Asimismo, y atento al carácter económico de la cuestión planteada ha intervenido la Subsecretaria de Ingresos Municipales.\nQue lo solicitado se encuadra en lo establecido en el art. 72, inc. b) de la O.F.I. 2017.\nQue la organización religiosa cumplimenta lo dispuesto en la Ordenanza 118/13.\nQue el Servicio Jurídico permanente del Departamento Ejecutivo ha tomado la intervención que les compete.\nQue las atribuciones del Sr. Intendente se encuentran consagradas en los artículos 6, 23 de la O.F.I. 2017 y el artículo 108, inciso 17 de la Ley Orgánica Municipal.\nQue por decreto 1110/17, art. 2 inc. a) la Secretaría de Economía y Hacienda se encuentra autorizada a refrendar el presente acto administrativo.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º .= Exímase a la entidad denominada Fundación Cristiana de Evangelización del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el Periodo Fiscal 2017 de la partida Nº 141.454, según lo establece el art. 72 inc. b) de la O.F.I. 2017.\nARTICULO 2° .= Dese al Registro Municipal, pase a la Subsecretaría de Ingresos Municipales, notifíquese por intermedio de la Dirección de Relaciones Institucionales y, con las debidas constancias archívese.\n\n[DOC 43]\nBoletines/Pilar\nDecreto Nº3569/17\nDecreto Nº 3569/17\nPublicado en versión extractada\nPilar, 23/10/2017\nEximase a Jimenez Olimpia del pago del Tributo por Mantenimiento de la Vía Publica y Servicios Generales por el período fiscal 2017.\n\n[DOC 44]\nBoletines/Pilar\nDecreto Nº3570/17\nDecreto Nº 3570/17\nPublicado en versión extractada\nPilar, 23/10/2017\nEximase a Melo Olga Beatriz del pago del Tributo por Mantenimiento de la Vía Publica y Servicios Generales por el período fiscal 2017.\n\n[DOC 45]\nBoletines/Pilar\nDecreto Nº3571/17\nDecreto Nº 3571/17\nPublicado en versión extractada\nPilar, 23/10/2017\nEximase a Guzman Antonio Domingo del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2017.\n\n[DOC 46]\nBoletines/Pilar\nDecreto Nº3572/17\nDecreto Nº 3572/17\nPublicado en versión extractada\nPilar, 23/10/2017\nEximase a Fariña Ramona del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2017.\n\n[DOC 47]\nBoletines/Pilar\nDecreto Nº3573/17\nDecreto Nº 3573/17\nPublicado en versión extractada\nPilar, 23/10/2017\nEximase a Mora Nilda Maria del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2017.\n\n[DOC 48]\nBoletines/Pilar\nDecreto Nº3574/17\nDecreto Nº 3574/17\nPilar, 23/10/2017\nCORRESPONDE AL EXPEDIENTE Nº 1333/2017\nPilar,\nVisto\nEl expediente de referencia, por el cual la Señora María Inés Batalla, Representante Legal del Colegio Solar Del Pilar, solicita la eximición por el Periodo Fiscal 2017 del Tributo por Mantenimiento de la Vía Pública y Servicios Generales de la Partida Municipal N° 128436 de acuerdo con lo dispuesto en el Articulo 720 Inciso c) de la Ordenanza Fiscal y Tarifaria vigente, y\nConsiderando\nQue la iniciadora, a fojas 01 expone que en el inmueble se encuentra destinado a prestar servicio educativo, y que el mismo se encuentra incorporado a la DIPREGEP.\nQue a fojas 02/26 adjunta la documentación que considera pertinente para la obtención de dicho beneficio.\nQue la Dirección de Rentas Generales intervino corroborando que la iniciadora, quien fue reconocida como propietaria del Colegio Solar Del Pilar mediante resolución de la Dirección General de Cultura, se encuentra registrada en carácter de CO-TITULAR de la partida en cuestión. De la misma manera, la Dirección de Rentas Inmobiliarias adjunta Informe de Deuda de la partida 128436.\nQue a fojas 19/24 se encuentran adjuntos Recibos de Pago correspondiente a la cuota del mes de Marzo de alumnos de diferentes años del nivel primario, y los montos reflejados no superan el arancel dispuesto en la Ordenanza Fiscal y Tarifaria vigente.\nQue el establecimiento educativo, según se ha manifestado, acreditó los requisitos exigidos en el artículo 72 inciso c) de la Ordenanza Fiscal y Tarifaria 2017.\nQue ha tomado intervención el Servicio Jurídico permanente del Departamento Ejecutivo\nQue las atribuciones del Señor Intendente se encuentran consagradas en el artículo 108, inciso 17 de la Ley Orgánica de las Municipalidades.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTICULO 1º .= Exímase al Colegio Solar del Pilar el pago del Tributo de Mantenimiento de la Vía Pública y Servicios Generales correspondiente a la partida municipal N° 128436, por el Periodo Fiscal 2017, al ajustarse dentro del marco de lo dispuesto en la Ordenanza Fiscal y Tarifaria vigente para el Periodo Fiscal 2017 Articulo 72° Inciso c).\nARTICULO 2° .= Dese al Registro Municipal, pase a la Subsecretaría de Ingresos Municipales, notifíquese y, con las debidas constancias archívese.\n\n[DOC 49]\nBoletines/Pilar\nDecreto Nº3575/17\nDecreto Nº 3575/17\nPublicado en versión extractada\nPilar, 23/10/2017\nEximase a Travella Maria Alicia del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2017.\n\n[DOC 50]\nBoletines/Pilar\nDecreto Nº3576/17\nDecreto Nº 3576/17\nPublicado en versión extractada\nPilar, 23/10/2017\nAutorizase a Mayolino Maria Rosalia la confeccion de titulo de transferencia de arrendamiento de nicho.\n\n[DOC 51]\nBoletines/Pilar\nDecreto Nº3577/17\nDecreto Nº 3577/17\nPilar, 23/10/2017\nCorresponde al Expediente N° 633/17 - 13777/2017\nPILAR,\nVisto\nEl expediente de referencia, por el que se tramita homologar un “CONVENIO MARCO DE COLABORACION” celebrado entre la DIRECCION NACIONAL DE RELACIONES CON LA COMUNIDAD DEL MINISTERIO DEL INTERIOR, OBRAS PUBLICAS Y VIVIENDA DE LA NACION y la MUNICIPALIDAD DEL PILAR, y\nConsiderando\nQue el presente convenio tiene por objeto promover la colaboración académica y asistencia técnica de las parte, en aquellas actividades que hagan al mejor cumplimiento de los fines y objetivos de los signatarios y que permitan promover la participación de la comunidad e incentivar el fortalecimiento de las organizaciones de la sociedad civil como protagonistas de la gobernabilidad democrática y la calidad institucional.\nQue corresponde al Honorable Concejo Deliberante la convalidación del Convenio suscrito, de acuerdo a lo determinado por la Ley Orgánica de las Municipalidades en su artículo 41°.\nQue por ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza Nro. 366/2017.\nEl Intendente Municipal, en uso de sus ATRIBUCIONES\nD E C R E T A\nARTÍCULO PRIMERO. = Promulgase para su debido cumplimiento la Ordenanza Municipal N° 366/2017, cuya parte dispositiva dice:\nARTÍCULO 1°: HOMOLOGASE el “CONVENIO MARCO DE COLABORACIÓN” celebrado entre la DIRECCION NACIONAL DE RELACIONES CON LA COMUNIDAD DEL MINISTERIO DEL INTERIOR, OBRAS PUBLICAS Y VIVIENDA DE LA NACION y la MUNICIPALIDAD DEL PILAR, cuyo texto luce a fojas 02 a 04 de las presentes actuaciones y la copia autenticada se incorpora como ANEXO 1 de la presente Ordenanza.\nARTÍCULO 2°: Pase a D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 28 de septiembre de 2017.\nARTÍCULO SEGUNDO. = Dese al Registro Municipal, pase a la Secretaría de Gobierno, Dirección de Relaciones Institucionales y, con las debidas constancias archívese.\nAnexos\nAnexo\npagina 1\nDESCARGAR\nAnexo\npagina 2\nDESCARGAR\nAnexo\npagina 3\nDESCARGAR\n\n[DOC 52]\nBoletines/Pilar\nDecreto Nº3578/17\nDecreto Nº 3578/17\nPublicado en versión extractada\nPilar, 23/10/2017\nDesignase a Nestor Gaspar Borsani como Becario y a Yanina Soledad Diaz como Temporario en el Honorable Concejo Deliberante\n\n[DOC 53]\nBoletines/Pilar\nDecreto Nº3579/17\nDecreto Nº 3579/17\nPublicado en versión extractada\nPilar, 23/10/2017\nDesignase a Paola Elizabeth Romero en el Honorable Concejo Deliberante.\n\n[DOC 54]\nBoletines/Pilar\nDecreto Nº3580/17\nDecreto Nº 3580/17\nPublicado en versión extractada\nPilar, 25/10/2017\nDesignase a varias personas como Personal Asesor\n\n[DOC 55]\nBoletines/Pilar\nDecreto Nº3581/17\nDecreto Nº 3581/17\nPublicado en versión extractada\nPilar, 25/10/2017\nDesignase a varios agentes municipales como Temporario\n\n[DOC 56]\nBoletines/Pilar\nDecreto Nº3582/17\nDecreto Nº 3582/17\nPilar, 25/10/2017\nCorresponde a Expediente N° 14472/17\nPilar,\nVisto\nEl presupuesto de ingresos aprobado por Decreto N°3940/2016, el alto objetivo anual de recaudación fijado, la evidente necesidad de optimizar el Sistema de Recaudación, incrementar la base de recursos propios y reactivar la capacidad potencial contributiva de la comuna. -\nConsiderando\nQue para lograr dicho objetivo resulta esencial redoblar esfuerzos en la tarea de FISCALIZACION DE TASAS Y DERECHOS SUJETOS A REAJUSTE.\nQue atento su carácter auto-determinativo y teniendo en cuenta la cantidad de sujetos pasivos alcanzados por la norma, resultan optimas para dirigir estas tareas la TASA POR INSPECCION DE SEGURIDAD E HIGIENE, DERECHOS DE PUBLICIDAD Y PROPAGANDA y AMPLIACION DE HABILITACION POR INCREMETNO DE ACTIVOS FIJOS Y/O DE SUPERFICIE, dado el alto impacto estimado que generaría su Fiscalización Tributaria sobre la recaudación general.-\nQue en miras de cumplir mentado objetivo, deviene obligatoria la implementación de un CUERPO DE AGENTES Y FISCALIZADORES TRIBUTARIOS dedicados en forma exclusiva y especializada al trabajo de fiscalización, detección de inconsistencias y recupero de deuda. -\nQue a los fines de dar estimulo para el logro y cumplimiento de objetivos de recaudación mensual definidos en pesos, resulta necesario establecer un REGIMEN DE RETRIBUCION VARIABLE Y/O POR COMISION que percibirán los agentes designados por el D.E. para realización de estas tareas por plazos de tiempo determinado y bajo ciertas condiciones.-\nQue de acuerdo a la ley Orgánica de las Municipalidades, el D.E. se encuentra facultado para reglamentar este Régimen Especial de Pago.-\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTICULO 1°.- FIJASE el Régimen Especial de Pago por Comisiones, que será de aplicación exclusiva sobre los ingresos mensuales efectivamente percibidos por el Fisco, como resultado del cobro de las determinaciones efectuadas individualmente por el personal afectado al área de fiscalización tributaria de las siguientes tasas: Tasa por Inspección de Seguridad e Higiene; Derechos de Publicidad y Propaganda y Ampliación de Habilitación por Incremento de Activos Fijos y/o de Superficie.\nARTICULO 2°.- ESTABLEZCASE dentro del Área de Fiscalización Tributaria, las siguientes categorías y porcentajes de comisión, de acuerdo a las tareas realizadas por el personal.\na).- Fiscalizadores: Fíjese el porcentaje de comisiones sobre la sumatoria de los ingresos efectivamente percibidos en las arcas del fisco en forma mensual, como resultado de las determinaciones que individualmente hayan efectuado los fiscalizadores, de acuerdo a siguiente escala, estableciéndose en todos los casos un tope de $22000,00 mensuales.-\nESCALA\n%\nDesde $250.000 a $1.000.000 (por fiscalizador)\n1,10%\n$ 1.000.001 en adelante (por fiscalizador)\n$11000 + 1,00% Sobre el excedente\nCuando a efectos de dar cumplimiento a las determinaciones tributarias, la Administración otorgare facilidades de pago, las comisiones calculadas sobre el monto total financiado se liquidaran y abonaran periodos iguales, mensuales y consecutivos, coincidentes con las condiciones del Plan acordado y siempre y cuando el Contribuyente se mantenga al día en el pago de las cuotas.-\nb).- Coordinador: Fíjese el porcentaje de comisiones sobre la sumatoria de los ingresos efectivamente percibidos en las arcas del fisco en forma mensual como resultado  de las determinaciones efectuadas por los Fiscalizadores  a su cargo, de acuerdo a siguiente escala, estableciéndose en todos los casos un tope de $22000,00 mensuales\nESCALA\n%\nDesde $250.000 a $2.500.000\n0,24\n$ 2.500.001 en adelante\n0,36\nC.- Director a cargo de los coordinadores   : Fíjese el porcentaje de comisiones sobre la sumatoria de los ingresos efectivamente percibidos en las arcas del fisco  en forma mensual producto de las determinaciones efectuadas  por el personal afectado al área de fiscalización tributaria, de acuerdo a siguiente escala, estableciéndose en todos los casos un tope de $38000,00 mensuales\nESCALA\n%\nDesde $250.000  a $2.500.000\n0,22\n$ 2.500.001 en adelante\n0,34\nACTUALIZACION: Los montos y topes establecidos precedentemente, se actualizarán en forma anual, de acuerdo al incremento porcentual del sueldo básico municipal correspondiente a la última categoría.-\nARTICULO 3°.- DELEGASE en el D.E. la designación del plantel de fiscalizadores y personal afectados a la tarea de fiscalización tributaria. Quien fijara asimismo plazo de designación y objetivo de recaudación a cumplir.-\nARTICULO 4°.- DESIGNASE a la Dirección de Contaduría y a la Secretaria de Hacienda como las dependencias encargadas de la liquidación y revisión del sistema de pago por comisiones dispuesto por el presente decreto. -\nARTICULO 5°.- DESE al Registro Municipal, pase a la Dirección de Recursos Humanos, Secretaria de Economía y Hacienda y a la Dirección de Contaduría, notifíquese y, con las debidas constancias archívese.\n\n[DOC 57]\nBoletines/Pilar\nDecreto Nº3583/17\nDecreto Nº 3583/17\nPublicado en versión extractada\nPilar, 25/10/2017\nAutorizase la extension horaria al Medico Clinico Ignacio Pedro Gaido\n\n[DOC 58]\nBoletines/Pilar\nDecreto Nº3584/17\nDecreto Nº 3584/17\nPublicado en versión extractada\nPilar, 25/10/2017\nModificase la carga horaria de los medicos Guillermo Andres Ponnefz Galindo y Agustin Bandoni.\n\n[DOC 59]\nBoletines/Pilar\nDecreto Nº3585/17\nDecreto Nº 3585/17\nPublicado en versión extractada\nPilar, 25/10/2017\nAbonese un plus remunerativo a varios empleados municipales.\n\n[DOC 60]\nBoletines/Pilar\nDecreto Nº3586/17\nDecreto Nº 3586/17\nPublicado en versión extractada\nPilar, 25/10/2017\nPromuevase a varios agentes municipales\n\n[DOC 61]\nBoletines/Pilar\nDecreto Nº3587/17\nDecreto Nº 3587/17\nPublicado en versión extractada\nPilar, 25/10/2017\nDese de baja la extension horaria médica otorgada a Ana Cristina Valentinuz.\n\n[DOC 62]\nBoletines/Pilar\nDecreto Nº3588/17\nDecreto Nº 3588/17\nPublicado en versión extractada\nPilar, 25/10/2017\nAbonese una bonificacion por Jefatura de Guardia a Dino Tulio Fera, dese de baja la bonificacion por Jefatura de Guardia a Luis Alberto Escobar Ramirez y Daiana Edith Cano.\n\n[DOC 63]\nBoletines/Pilar\nDecreto Nº3589/17\nDecreto Nº 3589/17\nPilar, 25/10/2017\nCORRESPONDE  AL EXPEDIENTE N° 17962/17\nPILAR,\nVisto\nEl expediente número 17962/17, y\nConsiderando\nQue el Secretario de Hábitat y Desarrollo Humano FABIAN ANDRES FERRARO, se encuentra haciendo uso de Licencia dado que se encuentra participando del evento “Arquitecto de la Sostenibilidad” en la Universidad de St. Gallen en Zurich - Suiza desde el día 04 al 12 de octubre de 2017.\nQue en tal sentido corresponde designar a la Subsecretaria de Acción Social Sra. MIRTA ALEJANDRA MINO, a cargo de la firma del despacho de dicha Secretaría en reemplazo de su titular.\nQue por todo lo expuesto corresponde realizar el acto administrativo correspondiente.\nEL INTENDENTE MUNICIPAL. en uso de sus atribuciones\nD E C R E T A\nARTICULO PRIMERO. - Designase a la Sra. MIRTA ALEJANDRA MIÑO, D.N.I. N° 17.694.828, Legajo Personal N° 20252, a cargo de la firma del Despacho de la Secretaría de Hábitat y Desarrollo Humano, desde el día 04 al 12 de octubre de 2017 en reemplazo de su titular, de acuerdo a las razones expuestas en el considerando.-\nARTICULO SEGUNDO.- Dese al Registro Municipal, publíquese. Cumplido con las debidas constancias, archívese.\n\n[DOC 64]\nBoletines/Pilar\nDecreto Nº3590/17\nDecreto Nº 3590/17\nPublicado en versión extractada\nPilar, 25/10/2017\nAbonese a Maria Josefina Michelini, Claudio Alejandro Baranda y Sonia Maria Stegmann la diferencia salarial resultante de sus reemplazos.\n\n[DOC 65]\nBoletines/Pilar\nDecreto Nº3591/17\nDecreto Nº 3591/17\nPublicado en versión extractada\nPilar, 25/10/2017\nAbonese un plus adicional no remunerativo a empleados municipales detallados en el Anexo I del presente decreto\n\n[DOC 66]\nBoletines/Pilar\nDecreto Nº3592/17\nDecreto Nº 3592/17\nPublicado en versión extractada\nPilar, 25/10/2017\nAbonese un plus no remunerativo a empleados dependientes de la Secretaría de Seguridad.\n\n[DOC 67]\nBoletines/Pilar\nDecreto Nº3593/17\nDecreto Nº 3593/17\nPublicado en versión extractada\nPilar, 25/10/2017\nAbonese un plus a empleados municipales dependientes de la Secretaría de Modernizacion.\n\n[DOC 68]\nBoletines/Pilar\nDecreto Nº3594/17\nDecreto Nº 3594/17\nPublicado en versión extractada\nPilar, 25/10/2017\nAbonese un plus por prestar servicios repartiendo notificaciones en concepto de \"Caja part time\" a empleados municipales.\n\n[DOC 69]\nBoletines/Pilar\nDecreto Nº3595/17\nDecreto Nº 3595/17\nPublicado en versión extractada\nPilar, 25/10/2017\nAbonese un plus adicional en concepto de jornada completa a empleados municipales.\n\n[DOC 70]\nBoletines/Pilar\nDecreto Nº3596/17\nDecreto Nº 3596/17\nPublicado en versión extractada\nPilar, 25/10/2017\nAbonese un plus por realizar tareas adicionales a empleados municipales.\n\n[DOC 71]\nBoletines/Pilar\nDecreto Nº3597/17\nDecreto Nº 3597/17\nPublicado en versión extractada\nPilar, 25/10/2017\nAbonese un plus por poda en altura a empleados municipales.\n\n[DOC 72]\nBoletines/Pilar\nDecreto Nº3598/17\nDecreto Nº 3598/17\nPublicado en versión extractada\nPilar, 25/10/2017\nAbonese un plus sin aportes en concepto de reintegro de viaticos a empleados municipales.\n\n[DOC 73]\nBoletines/Pilar\nDecreto Nº3599/17\nDecreto Nº 3599/17\nPublicado en versión extractada\nPilar, 25/10/2017\nAutorizase el pago de la bonificacion por rendimiento de Estacionamiento Medido de los agentes municipales.\n\n[DOC 74]\nBoletines/Pilar\nDecreto Nº3600/17\nDecreto Nº 3600/17\nPublicado en versión extractada\nPilar, 25/10/2017\nAbonese un plus no remunerativo a empleados municipales dependientes de la Secretaría de Hábitat y Desarrollo Humano.\n\n[DOC 75]\nBoletines/Pilar\nDecreto Nº3601/17\nDecreto Nº 3601/17\nPublicado en versión extractada\nPilar, 25/10/2017\nModificase el Artículo 1º del Decreto Nº 2951/17\n\n[DOC 76]\nBoletines/Pilar\nDecreto Nº3602/17\nDecreto Nº 3602/17\nPublicado en versión extractada\nPilar, 25/10/2017\nAbonese un plus no remunerativo a empleados dependientes de la Secretaría  de Seguridad.\n\n[DOC 77]\nBoletines/Pilar\nDecreto Nº3603/17\nDecreto Nº 3603/17\nPublicado en versión extractada\nPilar, 25/10/2017\nAbonese horas docentes excedentes correspondientes al mes de Septiembre 2017.\n\n[DOC 78]\nBoletines/Pilar\nDecreto Nº3604/17\nDecreto Nº 3604/17\nPublicado en versión extractada\nPilar, 25/10/2017\nModificase el Artículo 1º del Decreto nº 2799/17\n\n[DOC 79]\nBoletines/Pilar\nDecreto Nº3605/17\nDecreto Nº 3605/17\nPublicado en versión extractada\nPilar, 25/10/2017\nModificase el Artículo 52º del Decreto Nº 3099/17.\n\n[DOC 80]\nBoletines/Pilar\nDecreto Nº3606/17\nDecreto Nº 3606/17\nPilar, 25/10/2017\nCorresponde al Expediente N° 6053/2017\nPilar,\nVisto\nEl expediente N° 6053/17, por el cual se solícita la construcción de un conducto de derivación, hidráulica-canal en la calle Santa María, terraplén y pólder, estaciones de bombeo y 15 viviendas en el Barrio de Agustoni de la Localidad de Pilar de conformidad a las necesidades que se presentan en el pliego, bases y condiciones de la Secretaría de Obras Públicas de la Municipalidad Del Pilar, y\nConsiderando\nQue a fojas 01 la Secretaría de Obras Públicas da inicio al expediente para cumplir con el objeto de la presente.\nQue a fojas 59 se adjunta la Solicitud de Pedido N° 3-84-397 de fecha 18 de julio de 2017 por un total de $ 15.030.567,51 (Pesos quince millones treinta mil quinientos sesenta y siete con 51/100), a fs 60 la Solicitud de Pedido N° 3-84-363 de fecha 05 de julio de 2017 por un total de $ 43.905.857,00 (Pesos cuarenta y tres millones novecientos cinco mil ochocientos cincuenta y siete con 00/100) y a fojas 61 y 62 las correspondientes solicitudes de gasto N° 0-5718 y 0-5717 de fecha 26 de julio de 2017.\nQue de fojas 64 a 115 obra proyecto de Pliego de Bases y Condiciones Especificaciones Legales Generales y Particulares, Pliego de Especificaciones Técnicas, Memoria descriptiva y planos, emitido por la Secretaría de Obras Públicas.\nQue a fojas 116 y siguientes se adjunta modelo del Pliego de Bases y Condiciones Especificaciones Generales y Particulares, Pliego de Especificaciones Técnicas, Memoria Descriptiva, Planos y Pedido de Cotización de Precios emitido por la Dirección de Compras.\nQue a fojas 172 luce Decreto número 2762 de fecha 26 de julio de 2017 autorizando el llamado para el 30 de agosto de 2017 a las 11:00hs.\nQue a fojas 176 a 179 obran constancias de acto de publicidad realizado para el llamado a la licitación mencionada.\nQue a fs. 198 obra Acta de Apertura de Sobre 1 Antecedentes realizada el 30 de agosto de 2017.\nQue a fojas 199 y siguientes obra toda la documental presentada por las firmas oferentes con sus respectivos Certificados de Proveedor de las empresas: SACH S.A. (oferta 1), MARLE CONSTRUCCIONES S.A.C ONSTRUCCIONES E INVERSIONES IRUPE S.A. U.T. (oferta 2) y VIALME S.A. (oferta 3).\nQue a fojas 986 a 988 obra evaluación técnica emitido por la Secretaría de Obras Públicas, calificando a los oferentes para la apertura del Sobre 2 Oferta Económica.\nQue a fs. 1025 obra Acta de Apertura de Sobre 2 Ofertas Económicas realizada el 15 de septiembre de 2017.\nQue a fojas 1118 obra cuadro comparativo de las ofertas presentadas donde surge que la oferta 2 de la firma MARLE CONSTRUCCIONES S.A.- CONSTRUCCIONES E INVERSIONES IRUPE S.A. UT por la suma de $58.053.130,00 (Pesos cincuenta y ocho millones cincuenta y tres mil ciento treinta con 00/100) resulta el precio más conveniente según la comparativa y el informe técnico del área a fojas 1120.\nQue se cuenta con los fondos disponibles para hacer frente a la erogación correspondiente.\nQue en atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Privada, en un todo de acuerdo con las previsiones del Art. 133 de la Ley Orgánica de las Municipalidades y Resolución 233/17 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue el presente cuenta con informe técnico legal correspondiente.\nQue la presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°: Apruébese lo actuado en el Expediente N° 6053/2017, por el que tramita la Licitación Pública N° 54/2017.\nArtículo 2º: Adjudicase la Licitación Pública Nº 54/2017 a la firma MARLE CONSTRUCCIONES S.A. - CONSTRUCCIONES E INVERSIONES IRUPE S.A. UT, por un monto total de $ 58.053.130,00 (Pesos cincuenta y ocho millones cincuenta y tres mil ciento treinta con 00/100) para la construcción de un conducto de derivación, hidráulica-canal en la calle Santa María, terraplén y pólder, estaciones de bombeo y 15 viviendas en el Barrio de Agustoni de la Localidad de Pilar.\nArtículo 3º: Procédase a la devolución de la garantía de la oferta no aceptada.\nArtículo 4°: El gasto que demande el cumplimiento del artículo segundo será imputado a Partida de Fin. 1.1.1.01.08.000, Fte. Fin 1.1.0., Prog. 53.79.70, U.E. 84, Cód. Gasto 422. Partida de Fin. 1.1.1.01.08.000, Fte. Fin 1.3.3., Prog. 53.79.70, U.E. 84, Cód. Gasto 422. Partida de Fin. 1.1.1.01.08.000, Fte Fin. 1.3.3, Cat. Prog. 53.01, U.E. 84, Cód. Gasto 421.\nArtículo 5°: Dese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 81]\nBoletines/Pilar\nDecreto Nº3607/17\nDecreto Nº 3607/17\nPublicado en versión extractada\nPilar, 25/10/2017\nIncorpórase al Anexo I del Decreto nº 3458/17 los datos correspondientes al pago de bonificaciones por rendimiento de Estacionamiento Medido de Maria Gabriela Rey.\n\n[DOC 82]\nBoletines/Pilar\nDecreto Nº3608/17\nDecreto Nº 3608/17\nPublicado en versión extractada\nPilar, 25/10/2017\nDesignase a Becarios por el periodo Octubre-Diciembre\n\n[DOC 83]\nBoletines/Pilar\nDecreto Nº3609/17\nDecreto Nº 3609/17\nPublicado en versión extractada\nPilar, 25/10/2017\nDese de baja por fallecimiento a Delia Cristina Monges.\n\n[DOC 84]\nBoletines/Pilar\nDecreto Nº3610/17\nDecreto Nº 3610/17\nPublicado en versión extractada\nPilar, 25/10/2017\nDese de baja por fallecimiento a Susana Elida Barbieri.\n\n[DOC 85]\nBoletines/Pilar\nDecreto Nº3611/17\nDecreto Nº 3611/17\nPublicado en versión extractada\nPilar, 25/10/2017\nAceptase la renuncia de Macarena Denise Coscia\n\n[DOC 86]\nBoletines/Pilar\nDecreto Nº3612/17\nDecreto Nº 3612/17\nPublicado en versión extractada\nPilar, 25/10/2017\nAceptase la renuncia de Diego Ariel Kravchenco.\n\n[DOC 87]\nBoletines/Pilar\nDecreto Nº3613/17\nDecreto Nº 3613/17\nPublicado en versión extractada\nPilar, 25/10/2017\nDese de baja a Myriam Rosanna Solomita.\n\n[DOC 88]\nBoletines/Pilar\nDecreto Nº3614/17\nDecreto Nº 3614/17\nPublicado en versión extractada\nPilar, 25/10/2017\nAceptase la renuncia de Mailen Mercedes Cardelino.\n\n[DOC 89]\nBoletines/Pilar\nDecreto Nº3615/17\nDecreto Nº 3615/17\nPublicado en versión extractada\nPilar, 25/10/2017\nDese de baja a Jaime Luis Hernandez Flores.\n\n[DOC 90]\nBoletines/Pilar\nDecreto Nº3616/17\nDecreto Nº 3616/17\nPilar, 26/10/2017\nCORRESPONDE AL EXPEDIENTE Nº 3820/2017\nPilar,\nVisto\nEl expediente de referencia, por el cual la Asociación de la Sagrada Familia, solicita la Eximición del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales correspondiente a las partidas N° 165.781, 165.782 y 165.783, por el año 2017.\nConsiderando\nQue a fojas 01, la Asociación de la Sagrada Familia presenta la solicitud a través de su apoderado legal, Sr. Mario Ismael Bernabey.\nQue a fs. 04 luce copia certificada del Decreto N° 1054-16 por el cual se reconoce a la referida asociación como entidad de Bien Público.\nQue a fs. 41/44 se acompaña escritura pública y datos registrales de donde surge titularidad de la Asociación sobre los inmuebles que corren identificados con las correspondientes partidas.\nQue a fs. 43 la Dirección de Relaciones Institucionales, área con responsabilidad primaria en la materia, presta conformidad. Asimismo, y atento la carácter económico de la cuestión planteada ha intervenido la Subsecretaría de Ingresos Municipales.\nQue lo solicitado se encuadra en lo establecido en el art. 72 inc. a) de la O.F.I. 2017.\nQue el Servicio Jurídico permanente del Departamento Ejecutivo ha tomado la intervención que les compete.\nQue las atribuciones del Señor Intendente se encuentran consagradas en los art. 6, 23 de la O.F.I. 2017 y el art. inciso 17 de la Ley Orgánica Municipal.\nQue por Decreto 1110/17, art. 2 inc. a), la Secretaría de Economía y Hacienda se encuentra autorizada a refrendar el presente acto administrativo.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTICULO 1º.= Exímase a la entidad denominada Asociación de la Sagrada Familia del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el Periodo Fiscal 2017 de las partidas N° 165.781, 165.782 y 165.783, según lo establece el art. 72 inc. a) de la O.F.I. 2017.\nARTICULO 2°.= Dese al Registro Municipal, pase a la Subsecretaría de Ingresos Municipales, notifíquese por intermedio de la Dirección de Relaciones Institucionales y, con las debidas constancias archívese.\n\n[DOC 91]\nBoletines/Pilar\nDecreto Nº3617/17\nDecreto Nº 3617/17\nPilar, 26/10/2017\nCORRESPONDE AL EXPEDIENTE N° 13847/2017\nPilar,\nVisto\nEl expediente N° 13847/17, por el cual se solicita realizar la mejora integral de calles mediante contratación de equipos, mano de obra, y materiales necesarios para que las calles queden perfiladas con aporte de suelo seleccionado si es necesario para reconstituir el galibo, las cunetas perfiladas, las alcantarilla de cruces de calles y acceso a propiedades de vecinos frentistas reparadas y desobstruidas, realizando la limpieza de zanjas y canales existentes, para mejorar el escurrimiento de las aguas en las Localidades de Villa Rosa, Pilar, Luis Lagomarsino, Del Viso y  Presidente Derqur del Partido de Pilar, de conformidad a las necesidades que se presentan en el pliego, bases y condiciones de la Secretaría de Obras Públicas de la Municipalidad Del Pilar, y\nConsiderando\nQue a fojas 01 y 02 la Secretaría de Obras Públicas da Inicio al expediente para cumplir con el objeto de la presente.\nQue de fojas 03 a 27 obra proyecto de Pliego de Bases y Condiciones Especificaciones Legales Generales y Particulares, Pliego de Especificaciones Técnicas, Memoria descriptiva y a fs. 30 a 35 planos de las zonas a intervenir, emitido por la Secretaría de Obras Públicas.\nQue a fojas 28 se adjunta la Solicitud de Pedido N° 3-84-396 de fecha 18 de julio de 2017 por un total de $28.995.480,00 (Pesos veintiocho millones novecientos noventa y cinco mil cuatrocientos ochenta con 00/100) y a fojas 29 la solicitud de gasto N° 0-5673 de fecha 26 de julio de 2017.\nQue a fojas 36 y siguientes se adjunta modelo del PlIego de Bases y Condiciones Especificaciones Generales y Particulares, Pliego de Especificaciones Técnicas, Memoria Descriptiva, Planos de zonas a intervenir y Pedido de Cotización de Precios emitido por la Dirección de Compras.\nQue a fojas 72 y 73 luce Decreto N° 2902 de fecha 14 de agosto de 2017 autorizando el llamado a Licitación Pública N° 57 de 2017 para el 15 de septiembre de 2017 a las 11:00 horas.\nQue a fojas 77 a 80 obra acreditaciones de la publicidad del acto de apertura a la presente licitación pública.\nQue a Vs. 85 obra Acta de Apertura de Propuestas realizada el 15 de septiembre de 2017.\nQue a fojas 86 y siguientes obran integraciones de garantías y ofertas de las empresas: VIALME S.A. (oferta 1) y NEWS CONSTRUCTORA S.A (oferta 2) y toda la documental presentada por las firmas oferentes con sus respectivos Certificados de Proveedor.\nQue a fojas 449 y 450 obra evaluación técnica emitido por la Secretaría de Obras Públicas, calificando a los oferentes para la apertura del Sobre 2 Oferta Económica.\nQue a fs. 455 obra Acta de Apertura de Sobre 2 Ofertas Económicas realizada el 02 de octubre de 2017.\nQue a fojas 494 obra cuadro comparativo de las ofertas presentadas donde surge que la oferta 1 de la firma VIALME S.A. la suma de $28.726.667,30 (Pesos veintiocho millones setecientos veintiséis mil seiscientos sesenta y siete con 30/100) resulta el precio más conveniente según la comparativa y el informe técnico del área a fojas 496.\nQue se cuenta con los fondos disponibles para hacer frente a la erogación correspondiente.\nQue en atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Privada, en un todo de acuerdo con las previsiones del Art. 133 de la Ley Orgánica de las Municipalidades y Resolución 233/17 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue el presente cuesta con informe técnico legal correspondiente.\nQue la presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°: Apruébese lo actuado en el Expediente N° 13847/2017, por el que tramita la Licitación Pública N° 57/2017.\nArtículo 2°: Adjudicase la Licitación Pública N° 57/2017 a la firma VIALME S.A. CUIT 30-70742048-7, por la suma de $28.726.667,30 (Pesos veintiocho millones setecientos veintiséis mil seiscientos sesenta y siete con 30/100) para la contratación de equipos, mano de obra, y materiales necesarios para que las calles queden perfiladas con aporte de suelo seleccionado si es necesario para reconstituir el galibo, las cunetas perfiladas, las alcantarilla de cruces de calles y acceso a propiedades de vecinos frentistas reparadas y desobstruidas, realizando la limpieza de zanjas y canales existentes, para mejorar el escurrimiento de las aguas en las Localidades de Villa Rosa, Pilar, Luis Lagomarsino, Del Viso y Presidente Derqui del Partido de Pilar.\nArtículo 3°: Procédase a la devolución de la garantía de la oferta no aceptada.\nArtículo 4°: El gasto que demande el cumplimiento del artículo segundo será imputado a Partida de Fin. 1.1.1.01.08.000, Fte. Fin 1.1.0., Prog. 45.01, U.E. 84, Cód. Gasto 322.004.167.\nArtículo 5°: Dese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 92]\nBoletines/Pilar\nDecreto Nº3618/17\nDecreto Nº 3618/17\nPilar, 26/10/2017\nCorresponde al Expediente N° 18209/2017\nPilar,\nVisto\nEl expediente N° 18209/17, por el cual se solícita la compra de 3517,80 metros cúbicos de tierra, ¡a cual será utilizada para tareas de relleno y tape de los restos depositados en los predios de arrojo de restos de poda y obras, en la calle Colectora entre Panamericana y Caamaño, Barrio La Lonja, Partido Del Pilar, pedido de la Agencia de Residuos de la Municipalidad Del Pilar, y\nConsiderando\nQue a fojas 01 la Agencia de Residuos da inicio al expediente para cumplir con el objeto de la presente.\nQue a fojas 04 y siguientes se adjunta proyecto de pliego de bases y condiciones particulares emitidos por la Agencia de Residuos de la Municipalidad Del Pilar.\nQue a fojas 07/08 se adjuntan las Solicitud de Pedido N° 3-710-198 de fecha 06 de octubre de 2017 por un total de $1.196.052,00 (Pesos un millón ciento noventa y seis mil cincuenta y dos con 00/100), con su correspondiente solicitud de gasto N° 0-8136 de fecha 10 de octubre de 2017.\nQue a fojas 09 y siguientes se adjunta modelo del Pliego de bases y condiciones —Cláusulas Generales, Particulares- del llamado y Pedido de Cotización de Precios, memoria descriptiva emitido por la Dirección de Compras.\nQue en atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Privada, en un todo de acuerdo con las previsiones del Art. 151 de la Ley Orgánica de las Municipalidades y Resolución 223/17 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue la presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°: Autorizase a efectuar el llamado a Licitación Privada N° 109/2017, para el día 7 de noviembre de 2017, a las 10:00 horas, por el cual se solicita la compra de 3517,80 metros cúbicos de tierra, la cual será utilizada para tareas de relleno y tape de los restos depositados en los predios de arrojo de restos de poda y obras, en la calle Colectora entre Panamericana y Caamaño, Barrio La Lonja, Partido Del Pilar, a pedido de la Agencia de Residuos de la Municipalidad Del Pilar. Se estima un costo global de $1.196.052,00 (Pesos un millón ciento noventa y seis mil cincuenta y dos con 00/100).\nArtículo 2°: Apruébese el pliego de Bases y Condiciones, Cláusulas Generales- Particulares, adjuntos al presente.\nArtículo 3°: El gasto que demande el cumplimiento del artículo primero será imputado a: Partida de Fin. 1.1.1.01.25.000, Fte. Fin 1.1.0, Prog. 01.02, U.E. 710, Cód. Gasto 289.001.002.\nArtículo 4°: Dese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 93]\nBoletines/Pilar\nDecreto Nº3619/17\nDecreto Nº 3619/17\nPilar, 27/10/2017\nCORRESPONDE AL EXPEDIENTE EX-2017-00010534-MUNIPIL-DMG#SSLT\nDEL PILAR,\nVisto\nEl expediente número 10534/17\nConsiderando\nQue la Secretaria de Salud ha solicitado la designación de la Señora VALERIA TRAYNOR, DNI N° 17.083.242, como Directora para desempeñarse en la Dirección de Promoción Integral de Salud.\nQue su designación será a partir del día 01 de Octubre de 2017,\nINTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTICULO 1°. - Designase a la Señora VALERIA TRAYNOR, DNI N° 17.083.242, como Directora, desempeñándose en la Dirección de Promoción Integral de Salud, a partir del día 01 de Octubre de 2017, de acuerdo a lo expuesto en los considerados.-\nARTICULO 2°. -El gasto que demande el cumplimiento del artículo anterior deberá imputarse a la Jurisdicción 1.1.1.01.06.000, Categoría Programática 31.01, Fuente de Financiamiento 1.1.0, Objeto del Gasto 1.1.1.01.-\nARTICULO 3°.- Dese al Registro Municipal, publíquese, cumplido con las debidas constancias, archívese.\n\n[DOC 94]\nBoletines/Pilar\nDecreto Nº3620/17\nDecreto Nº 3620/17\nPilar, 27/10/2017\nCORRESPONDE AL EXPEDIENTE EX-2017-00010308 -MUNIPIL-DMG#SSLT\nDEL PILAR,\nVisto\nEl expediente número 10308/17.\nConsiderando\nQue la Secretaria General ha solicitado la designación del Señor DAMIAN ESTEBAN CITTERIO, DNI N° 28.846.093, como Coordinador Ejecutivo para desempeñarse en el ámbito de la Dirección General de Medios y Prensa.\nQue su designación será a partir del día 01 de Octubre de 2017,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTICULO 1°. - Designase al Señor DAMIAN ESTEBAN CITTERIO, DNI N° 28.846.093, como Coordinador Ejecutivo, desempeñando tareas en el ámbito de la Dirección General de Medios y Prensa, a partir del día 01 de Octubre de 2017, de acuerdo a lo expuesto en los considerados.-\nARTICULO 2°. - El gasto que demande el cumplimiento del artículo anterior deberá imputarse a la Jurisdicción 1.1.1.01.01.000, Categoría Programática 01.02, Fuente de Financiamiento 1.1.0, Objeto del Gasto 1.1.1.01.-\nARTICULO 3°.- Dese al legistro Municipal, publíquese, cumplido con las debidas constancias, archívese.\n\n[DOC 95]\nBoletines/Pilar\nDecreto Nº3621/17\nDecreto Nº 3621/17\nPilar, 27/10/2017\nCORRESPONDE AL EXPEDIENTE Nro. 2017-00010328- -MUNIPIL-DMG#SSLT\nDEL PILAR,\nVisto\nEl expediente número 10328/17\nConsiderando\nQue la Secretaria de Medio Ambiente ha solicitado la designación del Señor SEBASTIAN HERROU, DNI N° 29.904.770, como Coordinador Ejecutivo, para desempeñarse en el ámbito de dicha secretaria.\nQue su designación será a partir del día 01 de Septiembre de 2017, por ello\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTICULO 1°. - Designase al Señor SEBASTIAN HERROU, DNI N° 29.904.770, como Coordinador Ejecutivo, desempeñando tareas en el ámbito de la Secretaria de Medio Ambiente, a partir del día 01 de Septiembre de 2017, de acuerdo a lo expuesto en los considerados.-\nARTICULO 2°.- El gasto que demande el cumplimiento del artículo anterior deberá imputarse a la Jurisdicción 1.1.1.01.14.000, Categoría Programática 01.01, Fuente de Financiamiento 1.1.0, Objeto del Gasto 1.1.1.01.-\nARTICULO 3°.- Dese al Registro Municipal, publíquese, cumplido con las debidas constancias, archívese.\n\n[DOC 96]\nBoletines/Pilar\nDecreto Nº3622/17\nDecreto Nº 3622/17\nPublicado en versión extractada\nPilar, 27/10/2017\nDesignase a Hector Maximiliano Solis Ad-Honorem en la Direccion de Cementerios.\n\n[DOC 97]\nBoletines/Pilar\nDecreto Nº3623/17\nDecreto Nº 3623/17\nPublicado en versión extractada\nPilar, 27/10/2017\nDesignase a Maria Del Carmen Carina Raschetti como Temporario Jefe de Departamento.\n\n[DOC 98]\nBoletines/Pilar\nDecreto Nº3624/17\nDecreto Nº 3624/17\nPublicado en versión extractada\nPilar, 27/10/2017\nDesignase a Federico Nyborg Andersen como Temporario Jefe de Departamento.\n\n[DOC 99]\nBoletines/Pilar\nDecreto Nº3625/17\nDecreto Nº 3625/17\nPublicado en versión extractada\nPilar, 27/10/2017\nDesignase a Jazmin Juliana Cea como Temporario.\n\n[DOC 100]\nBoletines/Pilar\nDecreto Nº3626/17\nDecreto Nº 3626/17\nPublicado en versión extractada\nPilar, 27/10/2017\nDesignase a Lucrecia Abril Olivera como Temporario.\n\n[DOC 101]\nBoletines/Pilar\nDecreto Nº3627/17\nDecreto Nº 3627/17\nPublicado en versión extractada\nPilar, 27/10/2017\nDesignase a Roberto Guillermo Vieyra como Temporario.\n\n[DOC 102]\nBoletines/Pilar\nDecreto Nº3628/17\nDecreto Nº 3628/17\nPublicado en versión extractada\nPilar, 27/10/2017\nDesignase a Axel Daniel Giménez como Temporario.\n\n[DOC 103]\nBoletines/Pilar\nDecreto Nº3629/17\nDecreto Nº 3629/17\nPublicado en versión extractada\nPilar, 27/10/2017\nDesignase a Angel Alberto Elizondo como Temporario.\n\n[DOC 104]\nBoletines/Pilar\nDecreto Nº3630/17\nDecreto Nº 3630/17\nPublicado en versión extractada\nPilar, 27/10/2017\nDesignase a Laura Alicia Papa Islas como Temporario.\n\n[DOC 105]\nBoletines/Pilar\nDecreto Nº3631/17\nDecreto Nº 3631/17\nPublicado en versión extractada\nPilar, 27/10/2017\nDesignase a Walter Daniel Fernando Beltran como Temporario.\n\n[DOC 106]\nBoletines/Pilar\nDecreto Nº3632/17\nDecreto Nº 3632/17\nPublicado en versión extractada\nPilar, 27/10/2017\nDesignase a Sabrina Elizabeth Maidana como Temporario.\n\n[DOC 107]\nBoletines/Pilar\nDecreto Nº3633/17\nDecreto Nº 3633/17\nPublicado en versión extractada\nPilar, 27/10/2017\nDesignase a Maria Sol Serrano como Temporario.\n\n[DOC 108]\nBoletines/Pilar\nDecreto Nº3634/17\nDecreto Nº 3634/17\nPublicado en versión extractada\nPilar, 27/10/2017\nDesignase a Maria Laura Aprile como Temporario.\n\n[DOC 109]\nBoletines/Pilar\nDecreto Nº3635/17\nDecreto Nº 3635/17\nPublicado en versión extractada\nPilar, 27/10/2017\nDesignase a Mariela Ribero como Temporario.\n\n[DOC 110]\nBoletines/Pilar\nDecreto Nº3636/17\nDecreto Nº 3636/17\nPublicado en versión extractada\nPilar, 27/10/2017\nDesignase a Virginia Mabel Vicezar como Temporario.\n\n[DOC 111]\nBoletines/Pilar\nDecreto Nº3637/17\nDecreto Nº 3637/17\nPublicado en versión extractada\nPilar, 27/10/2017\nDesignase a Florencia Denise Gonzalez como Temporario.\n\n[DOC 112]\nBoletines/Pilar\nDecreto Nº3638/17\nDecreto Nº 3638/17\nPublicado en versión extractada\nPilar, 27/10/2017\nDesignase a Luana Xiomara Gastiaburo como Temporario.\n\n[DOC 113]\nBoletines/Pilar\nDecreto Nº3639/17\nDecreto Nº 3639/17\nPublicado en versión extractada\nPilar, 27/10/2017\nDesignase a Jesica Andrea Froilan como Temporario.\n\n[DOC 114]\nBoletines/Pilar\nDecreto Nº3640/17\nDecreto Nº 3640/17\nPublicado en versión extractada\nPilar, 27/10/2017\nDesignase a Milena Nehuen Gardere Gomez como Temporario.\n\n[DOC 115]\nBoletines/Pilar\nDecreto Nº3641/17\nDecreto Nº 3641/17\nPublicado en versión extractada\nPilar, 27/10/2017\nDesignase a Laura Cecilia Pastrello como Temporario.\n\n[DOC 116]\nBoletines/Pilar\nDecreto Nº3642/17\nDecreto Nº 3642/17\nPublicado en versión extractada\nPilar, 27/10/2017\nDesignase a Ramon Gabriel Gonzalias como Temporario.\n\n[DOC 117]\nBoletines/Pilar\nDecreto Nº3643/17\nDecreto Nº 3643/17\nPublicado en versión extractada\nPilar, 27/10/2017\nDesignase a Gerardo Esteban Windeker como Temporario.\n\n[DOC 118]\nBoletines/Pilar\nDecreto Nº3644/17\nDecreto Nº 3644/17\nPublicado en versión extractada\nPilar, 27/10/2017\nDesignase a Hector Gabriel Astudillo como Temporario.\n\n[DOC 119]\nBoletines/Pilar\nDecreto Nº3645/17\nDecreto Nº 3645/17\nPublicado en versión extractada\nPilar, 27/10/2017\nDesignase a Daiana Soledad Salvatierra como Temporario.\n\n[DOC 120]\nBoletines/Pilar\nDecreto Nº3646/17\nDecreto Nº 3646/17\nPublicado en versión extractada\nPilar, 27/10/2017\nDesignase a Abigail Yessica Rafaela Morales como Temporario.\n\n[DOC 121]\nBoletines/Pilar\nDecreto Nº3647/17\nDecreto Nº 3647/17\nPublicado en versión extractada\nPilar, 27/10/2017\nDesignase a Ramiro Martin Carbia como Temporario.\n\n[DOC 122]\nBoletines/Pilar\nDecreto Nº3648/17\nDecreto Nº 3648/17\nPublicado en versión extractada\nPilar, 27/10/2017\nDesignase a Mariana Del Pilar Iacometti como Temporario.\n\n[DOC 123]\nBoletines/Pilar\nDecreto Nº3649/17\nDecreto Nº 3649/17\nPublicado en versión extractada\nPilar, 27/10/2017\nDesignase a Maria Justina Ghiglione como Temporario.\n\n[DOC 124]\nBoletines/Pilar\nDecreto Nº3650/17\nDecreto Nº 3650/17\nPublicado en versión extractada\nPilar, 27/10/2017\nDesignase a Bruno Nicolas Ricci como Temporario.\n\n[DOC 125]\nBoletines/Pilar\nDecreto Nº3651/17\nDecreto Nº 3651/17\nPublicado en versión extractada\nPilar, 27/10/2017\nDesignase a Eloina Capon como Temporario.\n\n[DOC 126]\nBoletines/Pilar\nDecreto Nº3652/17\nDecreto Nº 3652/17\nPublicado en versión extractada\nPilar, 27/10/2017\nDesignase a Cristian Daniel Geraci como Temporario.\n\n[DOC 127]\nBoletines/Pilar\nDecreto Nº3653/17\nDecreto Nº 3653/17\nPublicado en versión extractada\nPilar, 27/10/2017\nDesignase a Yesica Beatriz Lopez como Becario.\n\n[DOC 128]\nBoletines/Pilar\nDecreto Nº3654/17\nDecreto Nº 3654/17\nPublicado en versión extractada\nPilar, 27/10/2017\nDesignase a Segundo Enrique Catrimilla como Becario\n\n[DOC 129]\nBoletines/Pilar\nDecreto Nº3655/17\nDecreto Nº 3655/17\nPublicado en versión extractada\nPilar, 27/10/2017\nDesignase a Gabriela Belen Burgueño como Becario.\n\n[DOC 130]\nBoletines/Pilar\nDecreto Nº3656/17\nDecreto Nº 3656/17\nPublicado en versión extractada\nPilar, 27/10/2017\nDesignase a Melani Daiana Bianchi como Becario.\n\n[DOC 131]\nBoletines/Pilar\nDecreto Nº3657/17\nDecreto Nº 3657/17\nPublicado en versión extractada\nPilar, 27/10/2017\nDesignase a Sergio Ricardo Banega como Becario.\n\n[DOC 132]\nBoletines/Pilar\nDecreto Nº3658/17\nDecreto Nº 3658/17\nPublicado en versión extractada\nPilar, 27/10/2017\nDesignase a Yamil Marcelo Ali Medina como Becario.\n\n[DOC 133]\nBoletines/Pilar\nDecreto Nº3659/17\nDecreto Nº 3659/17\nPublicado en versión extractada\nPilar, 27/10/2017\nDesignase a Santiago Pierretti como Becario.\n\n[DOC 134]\nBoletines/Pilar\nDecreto Nº3660/17\nDecreto Nº 3660/17\nPublicado en versión extractada\nPilar, 27/10/2017\nDesignase a Romina Nazareth Ejgiel como Becario.\n\n[DOC 135]\nBoletines/Pilar\nDecreto Nº3661/17\nDecreto Nº 3661/17\nPublicado en versión extractada\nPilar, 27/10/2017\nDesignase a Edgar Eduardo Cordobes como Becario.\n\n[DOC 136]\nBoletines/Pilar\nDecreto Nº3662/17\nDecreto Nº 3662/17\nPublicado en versión extractada\nPilar, 27/10/2017\nDesignase a Obdulia Claudia Romero como Becario.\n\n[DOC 137]\nBoletines/Pilar\nDecreto Nº3663/17\nDecreto Nº 3663/17\nPublicado en versión extractada\nPilar, 27/10/2017\nDesignase a Hilda Elizabeth Gonzalez como Becario.\n\n[DOC 138]\nBoletines/Pilar\nDecreto Nº3664/17\nDecreto Nº 3664/17\nPublicado en versión extractada\nPilar, 27/10/2017\nDesignase a Barbara Gabriela Ochoa como Becario.\n\n[DOC 139]\nBoletines/Pilar\nDecreto Nº3665/17\nDecreto Nº 3665/17\nPublicado en versión extractada\nPilar, 27/10/2017\nDesignase a Damaris Elizabeth Meza como Becario.\n\n[DOC 140]\nBoletines/Pilar\nDecreto Nº3666/17\nDecreto Nº 3666/17\nPublicado en versión extractada\nPilar, 27/10/2017\nDesignase a Camila Duhau como Becario.\n\n[DOC 141]\nBoletines/Pilar\nDecreto Nº3667/17\nDecreto Nº 3667/17\nPublicado en versión extractada\nPilar, 27/10/2017\nDesignase a Mariana Ailen Paz como Becario.\n\n[DOC 142]\nBoletines/Pilar\nDecreto Nº3668/17\nDecreto Nº 3668/17\nPublicado en versión extractada\nPilar, 27/10/2017\nDesignase a Aldo Ruben Galeano como Becario.\n\n[DOC 143]\nBoletines/Pilar\nDecreto Nº3669/17\nDecreto Nº 3669/17\nPublicado en versión extractada\nPilar, 27/10/2017\nDesignase a Matias Ramon Morales como Becario.\n\n[DOC 144]\nBoletines/Pilar\nDecreto Nº3670/17\nDecreto Nº 3670/17\nPublicado en versión extractada\nPilar, 27/10/2017\nDesignase a Federico David Barraza como Becario.\n\n[DOC 145]\nBoletines/Pilar\nDecreto Nº3671/17\nDecreto Nº 3671/17\nPilar, 27/10/2017\nCorresponde al Expediente N° 17791/2017\nPilar,\nVisto\nEl expediente N° 17791/17, por el cual se solicita la provisión de 360 (trescientos sesenta) artefactos para lámparas de mercurio halogenado de 250 W tipo HQI con accesorios y lámparas completo y 25 (veinticinco) columnas metálicas, de acuerdo a las especificaciones técnicas del pliego, para la Secretaría de Seguridad del Municipio Del Pilar, y\nConsiderando\nQue a fojas 82 obra Decreto Nº 3403 de 2017 de fecha 27 de septiembre de 2017 autorizando el llamado a la Licitación Pública N° 70/2017 para el día 31 de octubre de 2017 a las 12 horas, objeto del presente.\nQue a fojas 83 a 89 obra cumplimiento de los trámites de publicación del presente llamado a licitación pública.\nQue a fojas 90 a 97 obran comprobantes de compra de pliego de las empresas CONCELEC S.R.L., AVILA JUAN MANUEL, STRAND S.A. y ENLUZ S.A.\nQue a fojas 98 obra nota de la Dirección de Compras dando cuenta que por razones de superposición en la contratación de la provisión de luminarias en los barrios y localidades del partido del Pilar, solicita dejar sin efecto el presente llamado.\nQue sin perjuicio de lo manifestado es menester dar de baja por cuestiones registrales la presente licitación.\nQue la presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa complementaria y modificatorias.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTICULO 1°: Aprobar lo actuado en el presente expediente.\nARTICULO 2°: Déjese sin efecto el llamado a la Licitación Pública N° 70/2017.\nARTICULO 3°: Comuníquese a los adquirentes del pliego, las empresas CONCELEC S.R.L., AVILA JUAN MANUEL, STRAND S.A. y ENLUZ S.A.\nARTICULO 4°: Dese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 146]\nBoletines/Pilar\nDecreto Nº3672/17\nDecreto Nº 3672/17\nPublicado en versión extractada\nPilar, 30/10/2017\nDese de baja por fallecimiento a Victor Angel Agrello.\n\n[DOC 147]\nBoletines/Pilar\nDecreto Nº3673/17\nDecreto Nº 3673/17\nPublicado en versión extractada\nPilar, 30/10/2017\nAceptase la renuncia de Maria Cristina Yañez del Hospital Sanguinetti.\n\n[DOC 148]\nBoletines/Pilar\nDecreto Nº3674/17\nDecreto Nº 3674/17\nPublicado en versión extractada\nPilar, 30/10/2017\nAceptase la renuncia de Tobias Rifner de la Secretaria General.\n\n[DOC 149]\nBoletines/Pilar\nDecreto Nº3675/17\nDecreto Nº 3675/17\nPublicado en versión extractada\nPilar, 30/10/2017\nAceptase la renuncia de Maria Eva Gonzalez de la Secretaría de Desarrollo Económico.\n\n[DOC 150]\nBoletines/Pilar\nDecreto Nº3676/17\nDecreto Nº 3676/17\nPilar, 30/10/2017\nCORRESPONDE AL EXPEDIENTE N° EX-2017-00010080- -MUNIPIL-DMG#SSLT\nPILAR,\nVisto\nEl expediente de referencia, y\nConsiderando\nQue el Sr. MATIAS HERNAN PRIETO  CANE, legajo personal n° 15435, ha presentado su renuncia a la categoría Personal Asesor, que desempeñaba en el ámbito del Programa de gobierno Abierto y Transparencia.\nQue la misma se debe a motivos de índole personal.\nQue por lo tanto corresponde el presente acto administrativo.\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º.- Acéptase la renuncia presentada por el Sr. MATIAS HERNAN PRIETO CANE, D.N.I. N° 22.990.373, legajo personal n° 15435, a la categoría Personal Asesor, que desempeñaba en el ámbito del Programa de gobierno Abierto y Transparencia, a partir del día 10 de octubre de 2017-\nARTICULO 2°.- Dese al Registro Municipal, publíquese, pase a la Dirección General de Personal Cumplido con las debidas constancias, archívese. -\n\n[DOC 151]\nBoletines/Pilar\nDecreto Nº3677/17\nDecreto Nº 3677/17\nPublicado en versión extractada\nPilar, 30/10/2017\nAceptase la renuncia de Marisol Diaz de la Secretaría de Salud.\n\n[DOC 152]\nBoletines/Pilar\nDecreto Nº3678/17\nDecreto Nº 3678/17\nPublicado en versión extractada\nPilar, 30/10/2017\nAceptase la renuncia de Santo Zavalia de la Secretaría de Obras Públicas.\n\n[DOC 153]\nBoletines/Pilar\nDecreto Nº3679/17\nDecreto Nº 3679/17\nPilar, 30/10/2017\nCorresponde al Expediente N° 1800/2017\nPilar,\nVisto\nEl expediente N° 1800/17, por el cual se solicita la provisión de mano de obra y materiales necesarios, para la realización de obra “Cerramiento de Playón Multideportes”, ubicado en la calle Bélgica entre Uruguay y Brasil, Circ: IX, Sec: T, Manz: 71, de acuerdo a especificaciones del pliego, para la Subsecretaría de Participación Ciudadana de la Municipalidad Del Pilar, y\nConsiderando\nQue a fojas 01 la Subsecretaría de Participación Ciudadana da inicio al expediente para cumplir con el objeto de la presente.\nQue a fojas 34 se adjunta la Solicitud de Pedido N° 3-602-64 de fecha 17 de julio de 2017 por un total de $ 2.751.614,84 (pesos dos millones setecientos cincuenta y un mil seiscientos catorce con 84/100) y a fojas 36 la correspondiente solicitud de gasto N° 0-5510 de fecha 18 de julio de 2017.\nQue a fojas 77 luce Decreto N° 2708 de fecha 24 de julio de 2017 autorizando el llamado a Licitación Pública N° 53/2017 para el 2 de septiembre de 2017 a las 10,00 horas modificado por Circular N° 1 para el 4 de septiembre de 2017 a las 10,00 horas.\nQue a fojas 92 obra acta de apertura de ofertas donde acredita que no hubo oferentes a la Licitación.\nQue a fojas 94 la Subsecretaría de de Participación Ciudadana solicita realizar un segundo llamado.\nQue a fojas 95 y siguientes se adjunta modelo del Pliego de Bases y Condiciones —Cláusulas Generales, Particulares- del llamado y Pedido de Cotización de Precios, memoria descriptiva emitido por la Dirección de Compras para el segundo llamado.\nQue en atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Pública en un todo de acuerdo con las previsiones de los Arts. 133 de la Ley Orgánica de las Municipalidades y Resolución 223/17 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue la presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°: Autorizase a efectuar el segundo llamado a Licitación Pública N° 53/2017, para el día 17 de noviembre de 2017, 11:00 horas, por el cual se solicita la provisión de mano de obra y materiales necesarios, para la realización de obra “Cerramiento de Playon Multideportes”, ubicado en la calle Bélgica entre Uruguay y Brasil, Circ: IX, Sec: T, Manz: 71, de acuerdo a especificaciones del pliego, para la Subsecretaría de Participación Ciudadana de la Municipalidad Del Pilar. Se estima un costo global $2.751.614,84 (pesos dos millones setecientos cincuenta y un mil seiscientos catorce con 84/100).\nArtículo 2°: Apruébese el pliego de Bases y Condiciones, Cláusulas Generales-Particulares.\nArtículo 3°: Dese a publicidad por dos (2) días en el Boletín Oficial de la Provincia de Buenos Aires y en el periódico El Diario del Pilar Editorial del Tratado SRL, de circulación local, por igual período de conformidad al art. 153 de la Ley Orgánica Municipal en concordancia con el art. 166 del Reglamento de Contabilidad de la Provincia de Buenos Aires.\nArtículo 4°: El gasto que demande el cumplimiento del artículo primero será imputado a Partida de Fin. 1.1.1.01.19.000, Fte. Fin 1.1.0., Prog. 57.65, U.E. 602, Cód. Gasto 422.001.263.\nArtículo 5°: Dese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 154]\nBoletines/Pilar\nDecreto Nº3680/17\nDecreto Nº 3680/17\nPilar, 30/10/2017\nCorresponde al Expediente N° 17353/17\nPilar,\nVisto\nEl expediente N° 17353/17, por el cual se solicita la provisión de equipos, materiales y mano de obra necesarios para la pavimentación de la calle Argerich entre Ruta Nacional N° 8 y la Ruta Provincial N° 25, del partido Del Pilar, de conformidad a las necesidades que se presentan en el pliego, bases y condiciones de la Secretaría de Obras Públicas de la Municipalidad del Pilar, y\nConsiderando\nQue a fojas 01 y 02 la Secretaría de Obras Públicas da inicio al expediente para cumplir con el objeto de la presente.\nQue de fojas 03 a 36 obra proyecto de Cláusulas y Condiciones Generales, Especificaciones Legales Particulares, Pliego de Especificaciones Técnicas, cómputo de presupuesto oficial, emitido por la Secretaría de Obras Públicas.\nQue a fojas 37 y 38 obra informe de no objeción técnica de la obra emitido por el Ministerio del Interior Obras Públicas y Viviendas.\nQue a fojas 41 se adjunta la Solicitud de Pedido N° 3-84-501 de fecha 27 de septiembre de 2017 por un total de $21.228.202,18 (Pesos veintiún millones doscientos veintiocho mil doscientos dos con 18/100) y a fojas 44 la solicitud de gasto N° 0-8457 de fecha 26 de octubre de 2017.\nQue a fojas 45 y siguientes se adjunta modelo del Pliego de Bases y Condiciones Especificaciones Particulares y Generales, Pliego de Especificaciones Técnicas y Pedido de Cotización de Precios emitido por la Dirección de Compras.\nQue en atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Pública en un todo de acuerdo con las previsiones de los Arts. 133 de la Ley Orgánica de las Municipalidades y Resolución 223/17 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue la presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Intendente Municipal, en uso de sus ATRIBUCIONES\nDECRETA\nArtículo 1°: Autorizase a efectuar el llamado a Licitación Pública N° 71/2017, para el día 30 de noviembre de 2017, a las 12:00 horas, por el cual se solicita la provisión de equipos, materiales y mano de obra necesarios para la pavimentación de la calle Argerich entre Ruta Nacional N° 8 y la Ruta Provincial N° 25, del partido Del Pilar, de conformidad a las necesidades que se presentan en el pliego, bases y condiciones de la Secretaría de Obras Públicas de la Municipalidad del Pilar. Se estima un costo global de $$21.228.202,18 (Pesos veintiún millones doscientos veintiocho mil doscientos dos con 18/100).\nArtículo 2°: Dése a publicidad por dos (2) días en el Boletín Oficial de la Provincia de Buenos Aires, y en el periódico de circulación local El Diario del Pilar Editorial del Tratado SRL por igual período, de conformidad al art. 153 de la Ley Orgánica Municipal en concordancia con el art. 166 del Reglamento de Contabilidad de la Provincia de Buenos Aires.\nArtículo 3°: Apruébese el pliego de Pliego de Bases y Condiciones Especificaciones Generales y Particulares.\nArtículo 4°: El gasto que demande el cumplimiento del artículo primero será imputado a Jurisdicción 1.1.1.01.08.000, Fuente de Financiamiento 1.3.3., Cat. Prog. 45.73, U.E. 84, Cód. Gasto 422.001.204.\nArtículo 5°: Dése al Registro Municipal, pase a la Dirección de Compras, y de Contaduría, notifíquese y, con las debidas constancias archívese.\n\n[DOC 155]\nBoletines/Pilar\nDecreto Nº3681/17\nDecreto Nº 3681/17\nPilar, 30/10/2017\nCorresponde al Expediente N° 17352/17\nPilar,\nVisto\nEl expediente N° 17352/17, por el cual se solicita la provisión de equipos, materiales y mano de obra necesarios para la pavimentación de la calle Richieri entre Ruta Nacional Nº 8 y la Ruta Provincial N° 8, del partido Del Pilar, de conformidad a las necesidades que se presentan en el pliego, bases y condiciones de la Secretaría de Obras Públicas de la Municipalidad del Pilar, y\nConsiderando\nQue a fojas 01 y 02 la Secretaría de Obras Públicas da inicio al expediente para cumplir con el objeto de la presente.\nQue de fojas 03 a 37 obra proyecto de Cláusulas y Condiciones Generales, Especificaciones Legales Particulares, Pliego de Especificaciones Técnicas, cómputo de presupuesto oficial, emitido por la Secretaría de Obras Públicas.\nQue a fojas 38 y 39 obra informe de no objeción técnica de la obra emitido por el Ministerio del Interior Obras Públicas y Viviendas.\nQue a fojas 42 se adjunta la Solicitud de Pedido N° 3-84-500 de fecha 27 de septiembre de 2017 por un total de $14.997.947,51 (Pesos catorce millones novecientos noventa y siete mil novecientos cuarenta y siete con 51/100) y a fojas 45 la solicitud de gasto N° 0-8456 de fecha 26 de octubre de 2017.\nQue a fojas 46 y siguientes se adjunta modelo del Pliego de Bases y Condiciones Especificaciones Particulares y Generales, Pliego de Especificaciones Técnicas y Pedido de Cotización de Precios emitido por la Dirección de Compras.\nQue en atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Pública en un todo de acuerdo con las previsiones de los Arts. 133 de la Ley Orgánica de las Municipalidades y Resolución 223/17 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue la presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Intendente Municipal, en uso de sus ATRIBUCIONES\nDECRETA\nArtículo 1°: Autorizase a efectuar el llamado a Licitación Pública N° 72/2017, para el día 30 de noviembre de 2017, a las 13:00 horas, por el cual se solicita la provisión de equipos, materiales y mano de obra necesarios para la pavimentación de la calle Richieri entre Ruta Nacional N° 8 y la Ruta Provincial N° 8, del partido Del Pilar, de conformidad a las necesidades que se presentan en el pliego, bases y condiciones de la Secretaría de Obras Públicas de la Municipalidad del Pilar. Se estima un costo global de $14.997.947,51 (Pesos catorce millones novecientos noventa y siete mil novecientos cuarenta y siete con 5 1/100).\nArtículo 2°: Dése a publicidad por dos (2) días en el Boletín Oficial de la Provincia de Buenos Aires, y en el periódico de circulación local El Diario del Pilar Editorial del Tratado SRL por igual período, de conformidad al art. 153 de la Ley Orgánica Municipal en concordancia con el art. 166 del Reglamento de Contabilidad de la Provincia de Buenos Aires.\nArtículo 3°: Apruébese el pliego de Pliego de Bases y Condiciones Especificaciones Generales y Particulares.\nArtículo 4°: El gasto que demande el cumplimiento del artículo primero será imputado a Jurisdicción 1.1.1.01.08.000, Fuente de Financiamiento 1.3.3., Cat. Prog. 45.72, U.E. 84, Cód. Gasto 422.001.204.\nArtículo 5°: Dése al Registro Municipal, pase a la Dirección de Compras, y de Contaduría, notifíquese y, con las debidas constancias archívese.\n\n[DOC 156]\nBoletines/Pilar\nDecreto Nº3682/17\nDecreto Nº 3682/17\nPilar, 30/10/2017\nCorresponde al Expediente N° 19138/17\nPilar,\nVisto\nEl expediente N° 19138/17, por el cual se solicita la “Adquisición de 2 Monitores Multiparamétricos y 1 Mesa de Anestesia de Alta Complejidad”, a fin de cubrir la necesidades del Sistema de Salud de la Comuna de acuerdo a lo informado por la Secretaria de Salud del Municipio del Pilar”,\nConsiderando\nQue la Secretaria de Salud solicita la Adquisición de 2 Monitores Multiparametricos y 1 Mesa de Anestesia de alta complejidad para el Sistema de Salud de la comuna, estimando un costo total de $ 1.036.000,00.- (pesos un millón treinta y seis mil con 00/100.)-\nQue se adjunta modelo del Pliego de Bases y Condiciones — Cláusulas Generales, Particulares del presente llamado.\nQue en atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Privada, en un todo de acuerdo con la Ley Orgánica de las Municipalidades y la Resolución 223/17 del Ministerio de Gobierno de la Pcia. de Buenos Aires.\nQue la presente medida se dicta en ejercicio de las atribuciones que emanan de la ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Intendente Municipal, en uso de sus ATRIBUCIONES\nDECRETA\nArtículo 1°: Llámese a Licitación Privada N° 111/2017, para el día 13 de noviembre de 2017, a las 11:00 horas, para contratar la “Adquisición de 2 (dos) monitores Multiparametricos y 1 Mesa de Anestesia de Alta Complejidad”, a fin de cubrir la necesidades del Sistema de Salud de la Comuna de acuerdo a lo informado por la Secretaria de Salud del Municipio del Pilar”, por un monto estimado de $ 1.036.000,00 (pesos un millón treinta y seis mil con 00/100.)-\nArtículo 2°: Apruébese el pliego de Bases y Condiciones, Cláusulas Generales-Particulares, adjuntos al presente.\nArtículo 3°: El gasto que demande el cumplimiento del artículo primero será imputado en la Jurisd. 1.1.1.01.06.000, Fte. Fin 1.3.2, Cta. Prog. 30.01, U.E. 85 y Objeto del Gasto: 4.3.3 del Presupuesto de Gastos vigente.\nArtículo 4°: Dése al Registro Municipal, pase a la Dirección de Compras, y de Contaduría, notifíquese y, con las debidas constancias archívese.\n\n[DOC 157]\nBoletines/Pilar\nDecreto Nº3683/17\nDecreto Nº 3683/17\nPublicado en versión extractada\nPilar, 30/10/2017\nConvalidese la efectivizacion de personal Temporario.\n\n[DOC 158]\nBoletines/Pilar\nDecreto Nº3684/17\nDecreto Nº 3684/17\nPilar, 30/10/2017\nCorresponde al Expediente N° 7319/2017\nPilar,\nVisto\nEl expediente N° 7319/17, por el cual se solicita la provisión de materiales, equipo y mano de obra para la realización de “BACHEO DE LOSAS DE HORMIGON EN CALLES Y BOCACALLES EN LA CIUDAD DE PILAR”, que comprende la reconstrucción de 530 m2 de losas de hormigón en calles del centro de la Ciudad Del Pilar de acuerdo a especificaciones técnicas y planos del pliego, para la Secretaria de Obras Públicas del Municipio Del Pilar, y\nConsiderando\nQue a fojas 01 la Secretaría de Obras Públicas da inicio al expediente para cumplir con el objeto de la presente.\nQue de fojas 02 a 40 obra pliego de especificaciones particulares, memoria descriptiva y cómputo de presupuesto oficial emitido por la Secretaría de Obras Públicas de la Municipalidad Del Pilar y a fojas 42 el plano de las calles a intervenir.\nQue a fojas 47 se adjunta la Solicitud de Pedido N° 3-84-320 de fecha 14 de junio de 2017 por un total de $ 1.234.627,00 (pesos un millón doscientos treinta y cuatro mil seiscientos veintisiete con 00/100), a fojas 48 la correspondiente solicitud de gasto N° 0-8138 de fecha 10 de octubre de 2017.\nQue a fs. 49 y siguientes se adjunta modelo del Pliego de Bases y Condiciones Cláusulas Generales, Particulares, Memoria Descriptiva, Especificaciones Técnicas Particulares, planos y Pedido de Cotización de Precios emitido por la Dirección de Compras.\nQue en atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Privada, en un todo de acuerdo con las previsiones de los Arts. 133 de la Ley Orgánica de las Municipalidades y Resolución 223/17 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue la presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°: Autorizase a efectuar el llamado a Licitación Privada N° 110/2017, para el día 10 de noviembre de 2017 a las 11:00 horas, por el cual se solícita la provisión de materiales, equipo y mano de obra para la realización de “BACHEO DE LOSAS DE HORMIGON EN CALLES Y BOCACALLES EN LA CIUDAD DE PILAR”, que comprende la reconstrucción de 530 m2 de losas de hormigón en calles del centro de la Ciudad Del Pilar de acuerdo a especificaciones técnicas y planos del pliego, para la Secretaría de Obras Públicas del Municipio Del Pilar. Se estima un costo global de $ 1.234.627,00 (pesos un millón doscientos treinta y cuatro mil seiscientos veintisiete con 00/100).\nArtículo 2°: Apruébese el pliego de Bases y Condiciones, Cláusulas Generales-Particulares, adjuntos al presente.\nArtículo 3°: El gasto que demande el cumplimiento del artículo primero será imputado a Partida de Fin. 1.1.1.01.08.000, Fte. Fin 1.3.2., Prog. 45.01, U.E. 84, Cód. Gasto 334.001.036.\nArtículo 4°: Dese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archivese.\n\n[DOC 159]\nBoletines/Pilar\nDecreto Nº3685/17\nDecreto Nº 3685/17\nPilar, 30/10/2017\nCorresponde al Expediente N° 17303/2017\nPILAR,\nVisto\nEl expediente de referencia, lo solicitado por el Ente Coordinador de Trabajo y Cooperativismo, y\nConsiderando\nQue, el Encargado del Ente Coordinador de Trabajo y Cooperativismo solicita por nota la apertura del registro de vecinos adherentes a los fines de dar cumplimiento con lo establecido por el artículo 132 Inc. C de la Ley Orgánica de las Municipalidades, para la contratación de cooperativas en forma directa para la construcción de veredas en el Barrio Río Luján, calle Caracas entre Mitre y Bacacay, entre Bacacay y Bogotá, entre Bogotá y Condarco; calle Santa María entre Terrada y Río Danubio, entre Río Danubio y Beltrán; calle Terrada entre Trinidad y Membrillar, y entre Membrillar y Santa Maria; Barrio Luchetti, calle Uriarte entre Darragueira y Salguero.\nQue, la mencionada norma prevé la posibilidad de contratar en forma directa al Departamento Ejecutivo con cooperativas o asociaciones de vecinos, cuando se cumpla con el requisito de contar con la autorización de los vecinos.\nQue, la adhesión de los vecinos que requiere es como mínimo del 60% de los beneficiarios de la obra.\nQue a los fines de abrir el registro de vecinos adherentes, corresponde dictar acto administrativo al efecto.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1°: Ábrase el registro de vecinos adherentes.\nARTICULO 2°: Incorpórese el Anexo 1, Plano de Catastro constatando los frentistas de Barrio Río Luján calle Caracas entre Mitre y Bacacay, entre Bacacay y Bogotá, entre Bogotá y Condarco; calle Santa María entre Terrada y Río Danubio, entre Río Danubio y Beltrán; calle Terrada entre Trinidad y Membrillar, y entre Membrillar y Santa Maria; Barrio Luchetti, calle Uriarte entre Darragueira y Salguero.\nARTICULO 3°: Incorpórese el Anexo II, con el Registro del 60% de los vecinos adherentes a la obra de construcción de veredas del Barrio Río Luján y Luchetti.\nARTICULO 4°: Dese al Registro Municipal, pase al Ente Coordinador de Trabajo y Cooperativismo, notifíquese y, con las debidas constancias archívese.\n\n[DOC 160]\nBoletines/Pilar\nDecreto Nº3686/17\nDecreto Nº 3686/17\nPilar, 30/10/2017\nCorresponde al Expediente N° 15767/2017\nPilar,\nVisto\nLas actuaciones obrantes en el expediente municipal N° 4089-15767-2017, y\nConsiderando\nQue, el expediente referido ha sido iniciado por el Ente Coordinador de Cooperativas para encomendarle en forma directa a una Cooperativa la provisión de materiales y mano de obra para la ejecución de la obra de infraestructura pública de 1000 m2 de “Construcción de Veredas” en una sola mano de la calle Mitre entre Lisandro de la Torre y Nobel, Mitre entre Nobel y Einstein, Mitre entre Einstein y Ituzaingo, Mitre entre Ituzaingo y Maza y Mitre entre Maza y Florida en el Barrio La Loma Localidad Del Viso de la Ciudad Del Pilar, en concordancia con lo previsto en el artículo 132 inc. c) de la Ley Orgánica Municipal (Decreto Ley N° 6769/58).\nQue, la presente contratación, cuenta con respaldo normativo de conformidad con lo dispuesto por el Artículo 132 inc. c) de la Ley Orgánica Municipal, que en su parte pertinente reza: “Artículo 132°: Las obras públicas que se realicen por contrato con terceros, aún aquellas, respecto de las cuales se impone la percepción de su costo a los beneficiarios, sólo podrán ser adjudicadas cumplido el requisito previo de fa licitación. Sin embargo podrán contratarse directamente, sin tal requisito, cuando:(...) c) Se trate de obras de infraestructura realizadas por cooperativas o asociaciones de vecinos. Las excepciones que determinan los incisos c) y g) precedentes sólo podrán ser autorizadas siempre que los vecinos lo peticionen en forma expresa y se cuente con la adhesión del sesenta (60) por ciento, como mínimo, de los beneficiarios de las obras.”\nQue, por decreto del Departamento Ejecutivo n° 2969 de fecha 16/08/2017 obrante a fs. 199 al 202 y 275 al 285 del expediente municipal N° 14063/2017, se cumplimentó con lo establecido por el artículo mencionado en el párrafo anterior, acreditándose la adhesión de los vecinos beneficiarios de las obras.\nQue, atento al informe obrante a fs. 39 el Titular del Ente Coordinador de Trabajo y Cooperativismo Sr. Miguel Gamboa sugirió la designación de la Cooperativa de Trabajo Nueva Unión Ltda., con domicilio legal en la calle Olavarría no 7612 Dpto. 1, Barrio La Loma, Del Viso, Ciudad Del Pilar para la ejecución de las obras mencionadas.\nQue, a fs. 40 al 122 obra la documental de la cooperativa que se pretende contratar.\nQue el presente procedimiento cuenta con respaldo presupuestario a fin hacer frente a las erogaciones propiciadas.\nQue ha tomado la intervención de su competencia el servicio jurídico permanente del Departamento Ejecutivo.\nQue compartiendo este Departamento Ejecutivo los criterios expuestos por los funcionarios intervinientes en estas actuaciones, corresponde en uso de las atribuciones que le acuerdan los arts. 132 y concordantes del Decreto Ley 6769/58, proceder a adjudicar la obra de “Construcción de Veredas” mencionado en el primer párrafo del considerando.\nQue, el dictado del presente se hace en uso de las facultades conferidas por el Artículo 108. inc. 17) del Decreto de Ley 6769/58.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°: Adjudíquese la ejecución de la obra consistente en la construcción de veredas en una sola mano de la calle Mitre entre Lisandro de la Torre y Nobel, Mitre entre Nobel y Einstein, Mitre entre Einstein y Ituzaingo, Mitre entre Ituzaingo y Maza y Mitre entre Maza y Florida en el Barrio La Loma Localidad Del Viso de la Ciudad Del Pilar, a la Cooperativa de Trabajo Nueva Unión Limitada, CUIT N° 30-71272000-6, por la suma de pesos un millón ciento cuarenta y cinco mil con 00/100 ($ 1.145.000,00).-\nArtículo 2°: La erogación dispuesta precedentemente será imputada en la Jurisdicción 1.1.1.01.26.000 Ente Coordinador de Cooperativas, Fuente de Financiamiento 1.1.0 Tesoro Municipal, Categoría Programática 45.75 Construcción Veredas, Unidad Ejecutora 719 Ente Coordinador de Cooperativas, Objeto del Gasto 4.2.2 Construcción de Veredas, del Presupuesto de Gastos vigente.\nArtículo 3°: Dese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 161]\nBoletines/Pilar\nDecreto Nº3687/17\nDecreto Nº 3687/17\nPilar, 30/10/2017\nCorresponde al Expediente N° 15778/2017\nPilar,\nVisto\nLas actuaciones obrantes en el expediente municipal Nº 4089-15778-2017, y\nConsiderando\nQue, el expediente referido ha sido iniciado por el Ente Coordinador de Cooperativas para encomendarle en forma directa a una Cooperativa la provisión de materiales y mano de obra para la ejecución de la obra de Infraestructura pública de 1600 m2 de “Construcción de Veredas” en una sola mano de las calles Maza entre Lola Mora y Caprile, Maza entre Caprile y Chlapori, Maza entre Chiapori y Drumont, Maza entre Drumont y Cochrane, Maza entre Cochrane y Caraffa y Maza entre Caraifa y Colectora 12 de octubre y Lola Mora entre Colectora 12 de Octubre y Labarden, Lola Mora entre Labarden y Lisandro de la Torre, Lola Mora entre Lisandro de la Torre y Nobel, Lola Mora entre Nobel y Einstein y Lola Mora entre Einstein y Ituzaingo en el Barrio La Loma Localidad Del Viso de la Ciudad Del Pilar, en concordancia con lo previsto en el artículo 132 Inc. c) de la Ley Orgánica Municipal (Decreto Ley N° 6769/58).\nQue, la presente contratación, cuenta con respaldo normativo de conformidad con lo dispuesto por el Articulo 132 inc. c) de la Ley Orgánica Municipal, que en su parte pertinente reza: “Artículo 1320: Las obras públicas que se realicen por contrato con terceros, aún aquellas, respecto de las cuales se impone la percepción de su costo a los beneficiarios, sólo podrán ser adjudicadas cumplido el requisito previo de la licitación. Sin embargo podrán con tratarse directamente, sin tal requisito, cuando:(...) c) Se trate de obras de infraestructura realizadas por cooperativas o asociaciones de vecinos. Las excepciones que determinan los incisos c) y g) precedentes sólo podrán ser autorizadas siempre que los vecinos lo peticionen en forma expresa y se cuente con la adhesión del sesenta (60) por ciento, como mínimo, de los beneficiarios de las obras.”\nQue, por decreto del Departamento Ejecutivo no 2969 de fecha 16/08/2017 obrante a fs. 199 al 202 y 236 al 249 y 293 al 306 deI expediente municipal N° 14063/2017, se cumplimentó con lo establecido por el artículo mencionado en el párrafo anterior, acreditándose la adhesión de los vecinos beneficiarios de las obras.\nQue, atento al informe obrante a fs. 53 el Titular del Ente Coordinador de Trabajo y Cooperativismo Sr. Miguel Gamboa sugirió la designación de la Cooperativa de Trabajo Nueva Unión Ltda., con domicilio legal en la calle Olavarría no 7612 Dpto. 1, Barrio La Loma, Del Viso, ciudad Del Pilar para la ejecución de las obras mencionadas.\nQue, a fs. 54 al 137 obra la documental de la cooperativa que se pretende contratar.\nQue el presente procedimiento cuenta con respaldo presupuestario a fin hacer frente a las erogaciones propiciadas.\nQue ha tomado la intervención de su competencia el servicio jurídico permanente del Departamento Ejecutivo.\nQue compartiendo este Departamento Ejecutivo los criterios expuestos por los funcionarios Intervinientes en estas actuaciones, corresponde en uso de las atribuciones que le acuerdan los arts. 132 y concordantes del Decreto Ley 6769/58, proceder a adjudicar la obra de “Construcción de Veredas” mencionado en el primer párrafo del considerando.\nQue, el dictado del presente se hace en uso de las facultades conferidas por el Artículo 108. inc. 17) del Decreto de Ley 6769/58.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1º: Adjudíquese la ejecución de la obra consistente en la construcción de veredas en una sola mano de la calles Maza entre Lola Mora y Caprile, Maza entre Caprile y Chiapori, Maza entre Chiapori y Drumont, Maza entre Drumont y Cochrane, Maza entre Cochrane y Caraffa y Maza entre Caraffa y Colectora 12 de octubre y Lola Mora entre Colectora 12 de Octubre y Labarden, Lola Mora entre Labarden y Lisandro de la Torre, Lola Mora entre Lisandro de la Torre y Nobel, Lola Mora entre Nobel y Einstein y Lola Mora entre Einstein y Ituzaingo en el Barrio La Loma Localidad Dei Viso de la Ciudad Del Pilar, a la Cooperativa de Trabajo Nueva Unión Limitada, CUIT N° 30-71272000-6, por la suma de pesos un millón ochocientos treinta y dos mil con 00/100 ($ 1.832.000,00).-\nArtículo 2°: La erogación dispuesta precedentemente será imputada en la JurisdiccIón 1.1.1.01.26.000 Ente Coordinador de Cooperativas, Fuente de Financiamiento 1.1.0 Tesoro Municipal, Categoría Programática 45.75 Construcción Veredas, Unidad Ejecutora 719 Ente Coordinador de Cooperativas, Objeto del Gasto 422.001.049 Construcción de Veredas, del Presupuesto de Gastos vigente.\nArtículo 3°: Dese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archivese.\n\n[DOC 162]\nBoletines/Pilar\nDecreto Nº3688/17\nDecreto Nº 3688/17\nPilar, 30/10/2017\nCorresponde al Expediente N° 17301/2017\nPilar,\nVisto\nLas actuaciones obrantes en el expediente municipal N° 4089-17301-2017, y\nConsiderando\nQue, el expediente referido ha sido iniciado por el Ente Coordinador de Cooperativas para encomendarle en forma directa a una Cooperativa la provisión de materiales y mano de obra para la ejecución de la obra de infraestructura pública de 600 m2 de “Construcción de Veredas” en una sola mano de la calle Orinoco entre Volponi y Giménez, Orinoco entre Giménez y Bernardt y Orinoco entre Bernardt y Bolzan en el Barrio Luchetti, Localidad Manzanares, de la Ciudad Del Pilar, en concordancia con lo previsto en el artículo 132 inc. c) de la Ley Orgánica Municipal (Decreto Ley N° 6769/58).\nQue, la presente contratación, cuenta con respaldo normativo de conformidad con lo dispuesto por el Artículo 132 inc. c) de la Ley Orgánica Municipal, que en su parte pertinente reza: “Artículo 132°: Las obras públicas que se realicen por contrato con terceros, aún aquellas, respecto de las cuales se impone la percepción de su costo a los beneficiarios, sólo podrán ser adjudicadas cumplido el requisito previo de la licitación. Sin embargo podrán contratarse directamente, sin tal requisito, cuando:(...) c) Se trate de obras de infraestructura realizadas por cooperativas o asociaciones de vecinos. Las excepciones que determinan los incisos c) y g) precedentes sólo podrán ser autorizadas siempre que los vecinos lo peticionen en forma expresa y se cuente con la adhesión del sesenta (60) por ciento, corno mínimo, de los beneficiarios de las obras.”\nQue, por decreto del Departamento Ejecutivo n° 3290 de fecha 14/09/2017 obrante a fs. 193 al 196 y del 375 al 380 del expediente municipal N° 16509/2017, se cumplimentó con lo establecido por el artículo mencionado en el párrafo anterior, acreditándose la adhesión de los vecinos beneficiarios de las obras.\nQue, atento al informe obrante a fs. 35 el Titular del Ente Coordinador de Trabajo y Cooperativismo Sr. Miguel Gamboa sugirió la designación de la Cooperativa de Trabajo La Nueva Esperanza Ltda., con domicilio legal en la calle Teniente Guadagnini no 121, Ciudad Del Pilar para la ejecución de las obras mencionadas.\nQue, a fs. 36 al 133 obra la documental de la cooperativa que se pretende contratar.\nQue el presente procedimiento cuenta con respaldo presupuestario a fin hacer frente a las erogaciones propiciadas.\nQue ha tomado la intervención de su competencia el servicio jurídico permanente del Departamento Ejecutivo.\nQue compartiendo este Departamento Ejecutivo los criterios expuestos por los funcionarios intervinientes en estas actuaciones, corresponde en uso de las atribuciones que le acuerdan los arts. 132 y concordantes del Decreto Ley 6769/58, proceder a adjudicar la obra de “Construcción de Veredas” mencionado en el primer párrafo del considerando.\nQue, el dictado del presente se hace en uso de las facultades conferidas por el Artículo 108. inc. 17) del Decreto de Ley 6769/58.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°: Adjudíquese la ejecución de la obra consistente en la construcción de veredas en una sola mano de la calle Orinoco entre Volponi y Giménez, Orinoco entre Giménez y Bernardt y Orinoco entre Bernardt y Bolzan en el Barrio Luchetti, Localidad Manzanares, de la Ciudad Del Pilar, a la Cooperativa de Trabajo La Nueva Esperanza Limitada, CUIT N° 30-71243714-2, por la suma de pesos seiscientos ochenta y siete mil con 00/100 ($ 687.000,00).-\nArtículo 2º: La erogación dispuesta precedentemente será imputada en la Jurisdicción 1.1.1.01.26.000 Ente Coordinador de Cooperativas, Fuente de Financiamiento 1.1.0 Tesoro Municipal, Categoría Programática 46.75 Construcción de Veredas, Unidad Ejecutora 719 Ente Coordinador de Cooperativas, Objeto del Gasto 422.001.049 Construcción de Veredas, del Presupuesto de Gastos vigente.\nArtículo 3°: Dese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 163]\nBoletines/Pilar\nDecreto Nº3689/17\nDecreto Nº 3689/17\nPilar, 30/10/2017\nCorresponde al Expediente N° 17267/ 2017\nPilar,\nVisto\nLas actuaciones obrantes en el expediente municipal N° 4089-17267-2017, y\nConsiderando\nQue, el expediente referido ha sido iniciado por el Ente Coordinador de Cooperativas para encomendarle en forma directa a una Cooperativa la provisión de materiales y mano de obra para la ejecución de la obra de infraestructura pública de 1850 m2 de “Construcción de Veredas” en una sola mano de la calle Juan José Paso entre Hipólito Irigoyen y P.I. de Rivera, Juan José Paso entre PI, de Rivera y José María Serrano, Juan José Paso entre J.M. Serrano y Esteban Gascón, J.3. Paso entre Esteban Gascón y M.A. Acevedo, J.J. Paso entre M.A. Acevedo y Pedro Medrano, JJ. Paso entre Pedro Medrano y J. Darregueira, J.J. Paso entre J. Darregueira y Jerónimo Salguero, J.J. Paso entre Jerónimo Salguero y Juan A. Maza y J.J. Paso entre Juan A. Maza y J.A. Cabrera en el Barrio Luchetti, Localidad Villa Rosa, de la Ciudad Del Pilar, en concordancia con lo previsto en el artículo 132 inc. c) de la Ley Orgánica Municipal (Decreto Ley NO 6769/58).\nQue, la presente contratación, cuenta con respaldo normativo de conformidad con lo dispuesto por el Artículo 132 inc. c) de la Ley Orgánica Municipal, que en su parte pertinente reza: “Artículo 132°: Las obras públicas que se realicen por contrato con terceros, aún aquellas, respecto de las cuales se impone la percepción de su costo a los beneficiarios, sólo podrán ser adjudicadas cumplido el requisito previo de la licitación. Sin embargo podrán contratarse directamente, sin tal requisito, cuando:(...) c) Se trate de obras de infraestructura realizadas por cooperativas o asociaciones de vecinos. Las excepciones que determinan los incisos c) y g) precedentes sólo podrán ser autorizadas siempre que los vecinos lo peticionen en forma expresa y se cuente con la adhesión del sesenta (60) por ciento, como mínimo, de los beneficiarios de las obras.”\nQue, por decreto del Departamento Ejecutivo n° 3290 de fecha 14/09/2017 obrante a fs. 193 al 196 y del 295 al 316 del expediente municipal N° 16509/2017, se cumplimentó con establecido por el artículo mencionado en el párrafo anterior, acreditándose la adhesión de los vecinos beneficiarios de las obras.\nQue, atento al informe obrante a fs. 49 el Titular del Ente Coordinador de Trabajo y Cooperativismo el Sr. Miguel Gamboa sugirió la designación de la Cooperativa de Trabajo Lagomarsino Seguimos Avanzando Ltda., con domicilio legal en la calle San Salvador 4416 Manuel Alberti, Ciudad Del Pilar para la ejecución de las obras mencionadas.\nQue, a fs. 50 al 109 obra la documental de la cooperativa que se pretende contratar.\nQue el presente procedimiento cuenta con respaldo presupuestario a fin hacer frente a las erogaciones propiciadas.\nQue ha tomado la intervención de su competencia el servicio jurídico permanente del Departamento Ejecutivo.\nQue compartiendo este Departamento Ejecutivo los criterios expuestos por los funcionarios intervinientes en estas actuaciones, corresponde en uso de las atribuciones que le acuerdan los arts. 132 y concordantes del Decreto Ley 6769/58, proceder a adjudicar la obra de “Construcción de Veredas” mencionado en el primer párrafo del considerando.\nQue, el dictado del presente se hace en uso de las facultades conferidas por el Artículo 108. inc. 17) del Decreto de Ley 6769/58.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°: Adjudíquese la ejecución de la obra consistente en la construcción de veredas en una sola mano de la calle Juan José Paso entre Hipólito Irigoyen y P.I. de Rivera, Juan José Paso entre P.I. de Rivera y José María Serrano, Juan José Paso entre J.M. Serrano y Esteban Gascón, J.J. Paso entre Esteban Gascón y MA. Acevedo, J.J. Paso entre M.A. Acevedo y Pedro Medrano, J.J. Paso entre Pedro Medrano y J. Darregueira, J.J. Paso entre J. Darregueira y Jerónimo Salguero, J.J. Paso entre Jerónimo Salguero y Juan A. Maza y 3.J. Paso entre Juan A. Maza y JA. Cabrera en el Barrio Luchetti, Localidad Villa Rosa, de la Ciudad Del Pilar, a la Cooperativa de Trabajo Lagomarsino Seguimos Avanzando Limitada, CUIT N° 30-71263770-2, por la suma de pesos dos millones ciento dieciocho mil doscientos cincuenta con 00/100 ($ 2.118.250,00).-\nArtículo 2°: La erogación dispuesta precedentemente será imputada en la Jurisdicción 1.1.1.01.26.000 Ente Coordinador de Cooperativas, Fuente de Financiamiento 1.1.0 Tesoro Municipal, Categoría Programática 45.75 Construcción de Veredas, Unidad Ejecutora 719 Ente Coordinador de Trabajo y Cooperativismo, Objeto del Gasto 422.001.049 Construcción de Veredas, del Presupuesto de Gastos vigente.\nArtículo 3°: Dese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archivese.\n\n[DOC 164]\nBoletines/Pilar\nDecreto Nº3690/17\nDecreto Nº 3690/17\nPilar, 30/10/2017\nCorresponde al Expediente N° 349/2015\nPilar,\nVisto\nLos contratos suscriptos con las Cooperativas Telefónicas y con la Empresa Metrotel S.A., para la prestación del servicio de conexión de cámaras de video vigilancia del Partido Del Pilar, en el marco del Plan Integral de Prevención, y el valor del canon por conectividad de las cámaras públicas, y\nConsiderando\nQue, estos contratos fijan un mecanismo de actualización semestral del valor del canon a abonar por el Municipio para la prestación del servicio de conectividad para las cámaras de video vigilancia pública, que surge como resultado de las reuniones periódicas mantenidas con los prestadores del servicio.\nQue, en tal sentido, luego de nuestras más recientes conversaciones y negociaciones tendientes a sostener la revisión semestral del canon por conectividad para las cámaras públicas, tal como establece el Anexo y y VI del Convenio, como resultado de las cuales las partes arribaron a un acuerdo, mantener el mismo valor de $983,12 (pesos novecientos ochenta y tres con 12/100), por el semestre de Julio a Diciembre de 2017, monto final por todo concepto, en el entendimiento mutuo que resulta suficiente para cubrir la prestación del servicio (el “canon por conectividad revisado”).\nQue, por lo expuesto, corresponde mantener el valor del canon de conectividad durante el primer semestre de 2017, en los mismos términos y condiciones del último acuerdo firmado oportunamente y conforme a los valores fijados en el mismo.\nQue ha tomado intervención el Servicio Jurídico Permanente de este Departamento Ejecutivo.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nD E C R E T A\nArtículo 1°: Establécese que la suma de pesos novecientos ochenta y tres con 12/100 ($983,12) mensuales será el monto final por todo concepto, en el entendimiento mutuo que resulta suficiente para cubrir la prestación del canon de conectividad para las cámaras de video vigilancia pública, para el semestre Julio-Diciembre de 2017 por los motivos expuestos en los consíderancios. El referido canon es en concepto de “Conectividad de Ultima Milla” y “Transporte de Datos hasta el COM”.\nArtículo 2°: Convalídese las prestaciones realizadas por los prestadores durante el período que abarca desde el lero de Julio de 2017 hasta el dictado del presente, autorizase su pago a los valores fijados en el artículo 1º.\nArtículo 3°: Dese al Registro Municipal, pase a la Secretaría de Economía y Hacienda, Secretaría de Modernización y Transparencia, notifíquese y, con las debidas constancias archívese.\n\n[DOC 165]\nBoletines/Pilar\nDecreto Nº3691/17\nDecreto Nº 3691/17\nPublicado en versión extractada\nPilar, 30/10/2017\nAutorizase el pago de honorarios a Carlos Octavio Stefani Lauga.\n\n[DOC 166]\nBoletines/Pilar\nDecreto Nº3692/17\nDecreto Nº 3692/17\nPublicado en versión extractada\nPilar, 30/10/2017\nEximase a Gentilin Mario Jose del pago del Tributo Patente de Rodados por el periodo 2017.\n\n[DOC 167]\nBoletines/Pilar\nDecreto Nº3693/17\nDecreto Nº 3693/17\nPilar, 31/10/2017\nCORRESPONDE A EXPTE 4089-19133/2017\nDel Pilar\nVisto\nQue con motivo de realizarse el “XXXII Encuentro Anual de Profesionales de Ciencias Económicas del Ambíto Municipal”, los días 02 y 03 de Noviembre, en la Ciudad de Mar del Plata, organizado por la Comisión de Profesionales en Ciencias Económicas del Ambito Municipal del Consejo Profesional de la Provincia de Buenos Aires, y\nConsiderando\nQue el encuentro tiene por objetivos generales crear un ámbito de debate sobre el Profesional en Ciencias Económicas y su Compromiso en la Creación de mecanismos de modernización aplicados a la administración pública municipal, como así también promover el acercamiento de los profesionales de Cs. Económicas y el intercambio de conocimiento y experiencia de los mismos\nQue en representación de la Municipalidad del Pilar, concurrirán desde la Secretaría de Hacienda, Cabrera, Cecilia Irene Secretaria de Hacienda, el Contador Interino Municipal Sgoifo, Ricardo Matias; el Tesorero Municipal Mestanza Cueva, Bartolomé; el Subsecretario de Ingresos Públicos Lic. Mairano, Juan Carlos y la Directora de Presupuesto y Finanzas Sandra Miguel\nQue ha intervenido el servicio de asesoramiento jurídico permanente emitiendo dictamen al respecto\nQue las atribuciones del Señor Intendente se encuentran consagradas en el Articulo 108, inciso 17 de la Ley Orgánica de las Municipalidades.-\nEL INTENDENTE MUNICIPAL, EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO PRIMERO: Declárese de Interés Municipal el encuentro a desarrollarse en la Ciudad de Mar del Plata.\nARTICULO SEGUNDO: Autorícese a la Secretaria de Hacienda Cabrera, Cecilia Irene; al Contador Interino Municipal Sgoifo, Ricardo Matías; al Tesorero Municipal Mestanza Cueva, Bartolomé; a la Directora de Presupuesto y Finanzas Miguel, Sandra y al Subsecretario de Ingresos Públicos Mairano, Juan Carlos a concurrir al mismo.\nARTICULO TERCERO: Otórguese la suma de $75.000 (pesos setenta y cinco mil) al Tesorero Municipal Mestanza Cueva, Bartolomé DNI 18.324.273, quedando obligado a rendir cuentas de los gastos realizados a las 48 hs. de producidos los mismos\nARTICULO CUARTO: Impútese el gasto en Jurisdicción 1.1.1.01.05.000, Categoría Programática 01.03, Fuente Financiamiento 1.1.0, Objeto del Gasto 3.4.7 (Servicios de Hotelería), 2.1.1 (Alimentos), 2.5.6 (Combustibles), 3.7.2 (Viáticos) y 3.9.9 (Otros Serv.) U.E. 163.\nARTICULO QUINTO: Dese al Registro Municipal, intervenga la Secretaría de Economía y Hacienda, pase a la Dirección de Contaduria, notifíquese y, con las debidas constancias, archívese.\n\n[DOC 168]\nBoletines/Pilar\nDecreto Nº3694/17\nDecreto Nº 3694/17\nPilar, 31/10/2017\nCorresponde al Expediente N° 17285/17\nPilar,\nVisto\nEl expediente N° 17285/17, por el cual se solicita la provisión de equipos, mano de obra, materiales y artefactos especificados y necesarios para la obra “Remodelación de Cocina y Sanitarios del Primer Piso del Palacio Municipal”, ubicado en Rivadavia 660, Pilar, partido del Pilar, para la Dirección de Edificios y Espacios Públicos dependiente de la Secretaría de Obras Públicas de la Municipalidad del Pilar, y\nConsiderando\nQue a fojas 01 la Secretaría de Obras Públicas da inicio al expediente para cumplir con el objeto de la presente.\nQue a fojas 18 se adj unta la Solicitud de Pedido N° 3-84-469 de fecha 11 de septiembre de 2017 por un total de $ 503.138,41 (quinientos tres mil ciento treinta y ocho con 41/100) y a fojas 19 la correspondiente solicitud de gasto N° 0-7240 de fecha 15 de septiembre de 2017.\nQue a fs. 20 y siguientes se adjunta modelo del Pliego de Bases y Condiciones Cláusulas Generales, Particulares, Memoria Descriptiva, Especificaciones Técnicas Particulares y Pedido de Cotización de Precios emitido por la Dirección de Compras.\nQue a fs. 48 obra el decreto 3368/17 del 25 de septiembre de 2017 donde autoriza el llamado a Licitación Privada 100/2017 para el 11 de octubre de 2017 a las 11:00 hs.\nQue la Dirección de Compras realiza una Licitación Privada, donde a fs. 50 a 54 obra el Registro de Invitaciones según RAFAM con las invitaciones cursadas a los proveedores.\nQue a fojas 55 obra acta de apertura de ofertas.\nQue a fojas 56 a 82 obra documentación, integraciones de garantías y ofertas de las empresas: SEARQ S.R.L. (oferta 1) y OMAR RODRIGUEZ CONSTRUCCIONES S.R.L. (oferta 2) con sus respectivos Certificados de Proveedor.\nQue a fojas 83 obra cuadro comparativo de las ofertas presentadas donde surge que la oferta 2 de la firma OMAR RODRIGUEZ CONSTRUCCIONES S.R.L., CUIT 30-71436883-0 por la suma de $ 500.121,56 (pesos quinientos mil ciento veintiuno con 56/100) resulta el precio más conveniente según la comparativa y el informe técnico del área a fojas 84.\nQue se cuenta con los fondos disponibles para hacer frente a la erogación correspondiente, y la presente adjudicación se realiza dentro del marco del art. 151 de licitaciones privadas de la Ley Orgánica de las Municipalidades, y Reglamento de Contabilidad para las Municipalidades de la Provincia de Buenos Aires.\nQue la presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, sus normativas, complementaria y modificatoria,\nEl Intendente Municipal, en uso de sus ATRIBUCIONES\nDECRETA\nArtículo 1°: Apruébese lo actuado en el Expediente N° 17285/2017, por el que tramita la Licitación Privada N° 100/17.\nArtículo 2°: Adjudícase la Licitación Privada N° 100/17 a OMAR RODRIGUEZ CONSTRUCCIONES S.R.L., CUIT 30-71436883-0 por un monto de $ 500.121,56 (pesos quinientos mil ciento veintiuno con 56/100), para la provisión de equipos, mano de obra, materiales y artefactos especificados y necesarios para la obra “Remodelación de Cocina y Sanitarios del Primer Piso del Palacio Municipal”, ubicado en Rivadavia 660, Pilar, partido del Pilar, para la Dirección de Edificios y Espacios Públicos dependiente de la Secretaría de Obras Públicas de la Municipalidad del Pilar.\nArtículo 3°: Procédase a la devolución de las garantías presentadas por los oferentes que no han resultado adjudicados.\nArtículo 4°: El gasto que demande el cumplimiento del artículo segundo será imputado a Partida de Fin. 1.1.1.01.08.000, Fte. Fin 1.1.0., Cat. Prog. 40.01 U.E. 84, Cód. Gasto 331.012.125.\nArtículo 5°: Dése al Registro Municipal, pase a la Dirección de Compras, y de Contaduria, notifíquese y, con las debidas constancias archívese.\n\n[DOC 169]\nBoletines/Pilar\nDecreto Nº3695/17\nDecreto Nº 3695/17\nPilar, 31/10/2017\nCorresponde al Expediente N° 15474/17\nPilar,\nVisto\nEl expediente N° 15474/17, por el cual se solicita la remodelación de la cocina de la Escuela Primaria N°16 del Distrito del Pilar de conformidad a las necesidades que se presentan en el Pliego de Bases y Condiciones de la Dirección General de Edificios y Espacios Públicos dependientes de la Secretaria de Obras Públicas de la Municipalidad del Pilar, y\nConsiderando\nQue a fojas 01 la Secretaría de Educación da inicio al expediente para cumplir con el objeto de la presente.\nQue a fojas 03 y 04 obra acta de Consejeros escolares del Partido de Pilar, donde se da cuenta de los trabajos que es menester realizar en la Escuela Primaria N° 16 del Distrito del Pilar.\nQue a fojas 05 se adjunta la Solicitud de Pedido N° 3-177-388 de fecha 14 de agosto de 2017 por un total de $110.000,00 (Pesos ciento diez mil con 00/100) y a fojas 24 la correspondiente solicitud de gasto N° 0-7127 de fecha 13 de septiembre de 2017.\nQue de fojas 06 a 23 obra pliego de especificaciones particulares, memoria descriptiva, pliego general de especificaciones técnicas y cómputo, presupuesto oficial y plano emitido por la Dirección General de Edificios y Espacios Públicos.\nQue a fs. 25 y siguientes se adjunta modelo del Pliego de Bases y Condiciones — Cláusulas Generales, Particulares- del llamado y Pedido de Cotización de Precios, memoria descriptiva y planos emitido por la Dirección de Compras.\nQue a fojas 53 obra acta de apertura de ofertas.\nQue a fojas 54 y siguientes obran integraciones de garantías y ofertas de las empresas: OMAR RODRIGUEZ CONSTRUCCIONES S.R.L. (oferta 1) y ALTAMIRANO JUAN CRUZ (oferta 2) y toda la documental presentada por las firmas oferentes con sus respectivos Certificados de Proveedor.\nQue a fojas 81 obra cuadro comparativo de las ofertas presentadas donde surge que la oferta 1 de la firma OMAR RODRIGUEZ CONSTRUCCIONES S.R.L. por la suma de $109.050,06 (Pesos ciento nueve mil cincuenta con 06/100) resulta el precio más conveniente según la comparativa y el informe técnico del área a de fojas 83.\nQue se cuenta con los fondos disponibles para hacer frente a la erogación correspondiente.\nQue en atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Compra Directa de Obra Pública, de acuerdo con las previsiones del Art. 133 de la Ley Orgánica de las Municipalidades y Resolución 223/17 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue el presente cuenta con dictamen legal correspondiente.\nQue la presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Intendente Municipal, en uso de sus ATRIBUCIONES\nDECRETA\nArtículo 1°: Apruébese lo actuado en el Expediente N° 15474/2017, por el que tramita la Compra Directa Obra Publica N° 06/2017.\nArtículo 2°: Adjudicase la Compra Directa Obra Publica N° 06/2017 a la firma OMAR RODRIGUEZ CONSTRUCCIONES S.R.L. CUIT 30-71436883-0 por la suma de $109.050,06 (Pesos ciento nueve mil cincuenta con 06/100) para la remodelación de la cocina de la Escuela Primaria N° 16 del Distrito del Pilar.\nArtículo 3°: Procédase a la devolución de la garantía de la oferta no aceptada.\nArtículo 4°: El gasto que demande el cumplimiento del artículo segundo será imputado a Partida de Fin. 1.1.1.01.02.000, Fte. Fin 1.3.2., Prog. 35.01, U.E. 177, Cód. Gasto 331.012.119.\nArtículo 5°: Dése al Registro Municipal, pase a la Dirección de Compras, y de Contaduría, notifíquese y, con las debidas constancias archívese\n\n[DOC 170]\nBoletines/Pilar\nDecreto Nº3696/17\nDecreto Nº 3696/17\nPublicado en versión extractada\nPilar, 31/10/2017\nEximase a Daidone Jose del pago del Tributo Patente de Rodados.\n\n[DOC 171]\nBoletines/Pilar\nDecreto Nº3697/17\nDecreto Nº 3697/17\nPublicado en versión extractada\nPilar, 31/10/2017\nProcedase a la efectivizacion de Maria Del Carmen Altamirano, Claudia Elba Jalifa y Roxana Beatriz Junco.\n\n[DOC 172]\nBoletines/Pilar\nDecreto Nº3698/17\nDecreto Nº 3698/17\nPilar, 31/10/2017\nCORRESPONDE EXPEDIENTE Nº 12568/2003\nPilar,\nVisto\nEl expediente citado en la referencia y,\nConsiderando\nQue se han dictado los decretos n° 1529/03, 1920/04, 2352/05, 2490/08, 684/10, 3496/11, 1371/15, 170/16, 1731/17 y 3296/17 mediante los cuales se fue modificando la nómina de apoderados judiciales de este Municipio.\nQue a fin proveer a la mejor y más eficaz defensa de los intereses del Estado Municipal, corresponde determinar con precisión aquellos agentes que, en la actualidad, y debido a la función específica que les ha sido encomendada por este D.E., deben asumir la representación judicial, extrajudicial y administrativa del\nMunicipio en los casos en que éste sea parte.\nQue es menester revocar los poderes de aquellos letrados que ya no ejercen la mentada función.\nEL INTENDENTE MUNICIPAL, EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTÍCULO 1°: Revócanse todos los poderes judiciales y administrativos otorgados con anterioridad al presente.\nARTÍCULO 2°: Desígnese como apoderados judiciales y para asuntos extrajudiciales y administrativos a los siguientes abogados:\n1- Damián Eugenio Garat, DNI N° 29.139.957;\n2- Sol Mango, DNI N° 31.083.555;\n3- Sandra Daniela Cabrera, DNI N° 22.577.864;\n4- Martín Oscar Monea, DNI N° 23.473.063;\n5- Carlos Alberto Arena, DNI N° 23.967.307;\n6- Francisco Vicente Urdapilleta, DNI N° 24.229.013;\n7- Diego Calderón, DNI NO 22.681.187;\n8- Natalia Lorena Galluccio, DNI N° 29.589.064;\n9- Patricio Guillermo Murray, DNI N° 29.491.026;\n10- Flavia Anabella Cabello, DNI N° 26.764.015;\n11- Carlos Octavio Stefani Lauga, DNI N° 29.276.078;\n12- Diana Laura Carratalá, DNI N° 18.288.106;\n13- Alejandro Luis De Sio, DNI N° 22.467.101;\n14- Marilina Ferrero, DNI N° 32.861.145;\n15- Alejandra Mara Campos González, DNI N° 24.990.619;\n16- Silvia Gladys Luna, DNI N° 12.292.144;\n17- Nicolás Fulco, DNI NO 23.664.770;\n18- María Jimena Batalla, DNI N° 25.407.627;\n19- Natalia Vanina Abdo, DNI NO 25.636.057;\n20- Verónica Beatriz Lencina Schaab, DNI N° 28.163.785;\n21- Maira Roxana Galván, DNI N° 32.911.651;\n22- Yanina Alejandra Leguisamo, DNI N028.061.540;\n23- Federico Daniel Segovia, DNI N° 34.471.531;\n26- Pablo Alejandro Mernies, DNI N° 28.458.078;\n28- Mariana Del Pilar Formica, DNI NO 33.522.653;\n29- Rosana Martínez, DNI N° 24.568.083;\n30- Josefina Juareguialzo, DNI N° 22.293.906;\n31- Liliana del Carmen García Choren, DNI N° 16.894.046;\nARTÍCULO 2°: Dése al Registro Municipal, publíquese, y tomen conocimiento la Dirección General de Asuntos Contenciosos y la Dirección General de Dictámenes y Asesoramiento. Fecho, con las debidas constancias previas, archívese.\n\n[DOC 173]\nBoletines/Pilar\nDecreto Nº3699/17\nDecreto Nº 3699/17\nPublicado en versión extractada\nPilar, 31/10/2017\nDesignase a Gaston Ezequiel Baez como Temporario IV.\n\n[DOC 174]\nBoletines/Pilar\nDecreto Nº3700/17\nDecreto Nº 3700/17\nPublicado en versión extractada\nPilar, 31/10/2017\nDesignase a Roberto Sosa como Temporario IV.\n\n[DOC 175]\nBoletines/Pilar\nDecreto Nº3701/17\nDecreto Nº 3701/17\nPublicado en versión extractada\nPilar, 31/10/2017\nDesignase a Alejandra Noemi Santillan como Temporario IV.\n\n[DOC 176]\nBoletines/Pilar\nDecreto Nº3702/17\nDecreto Nº 3702/17\nPublicado en versión extractada\nPilar, 31/10/2017\nDesignase a Franco Allende como Temporario IV.\n\n[DOC 177]\nBoletines/Pilar\nDecreto Nº3703/17\nDecreto Nº 3703/17\nPublicado en versión extractada\nPilar, 31/10/2017\nDesignase a Joaquin Priolo como Temporario IV.\n\n[DOC 178]\nBoletines/Pilar\nDecreto Nº3704/17\nDecreto Nº 3704/17\nPublicado en versión extractada\nPilar, 31/10/2017\nDesignase a Ignacio Carlos Donoso Coudeu como Temporario IV.\n\n[DOC 179]\nBoletines/Pilar\nDecreto Nº3705/17\nDecreto Nº 3705/17\nPublicado en versión extractada\nPilar, 31/10/2017\nDesignase a Alcides Cesar Nuñez como Temporario IV.\n\n[DOC 180]\nBoletines/Pilar\nDecreto Nº3706/17\nDecreto Nº 3706/17\nPublicado en versión extractada\nPilar, 31/10/2017\nDesignase a Micaela Acuña como Temporario IV.\n\n[DOC 181]\nBoletines/Pilar\nDecreto Nº3707/17\nDecreto Nº 3707/17\nPublicado en versión extractada\nPilar, 31/10/2017\nDesignase a Pedro Antonio Gamarra como Temporario IV.\n\n[DOC 182]\nBoletines/Pilar\nDecreto Nº3708/17\nDecreto Nº 3708/17\nPublicado en versión extractada\nPilar, 31/10/2017\nDesignase a Francisco Valerio Galloso como Temporario IV.\n\n[DOC 183]\nBoletines/Pilar\nDecreto Nº3709/17\nDecreto Nº 3709/17\nPublicado en versión extractada\nPilar, 31/10/2017\nDesignase a Franco Nestor Sebastian como Temporario IV.\n\n[DOC 184]\nBoletines/Pilar\nDecreto Nº3710/17\nDecreto Nº 3710/17\nPublicado en versión extractada\nPilar, 31/10/2017\nDesignase a Julia Rosa Ricci como Temporario IV.\n\n[DOC 185]\nBoletines/Pilar\nDecreto Nº3711/17\nDecreto Nº 3711/17\nPublicado en versión extractada\nPilar, 31/10/2017\nDesignase a Damian Ismael Falco como Temporario IV.\n\n[DOC 186]\nBoletines/Pilar\nDecreto Nº3712/17\nDecreto Nº 3712/17\nPublicado en versión extractada\nPilar, 31/10/2017\nDesignase a Leonel Matias Braun como Temporario IV.\n\n[DOC 187]\nBoletines/Pilar\nDecreto Nº3713/17\nDecreto Nº 3713/17\nPublicado en versión extractada\nPilar, 31/10/2017\nDesignase a Alan Ezequiel Perez como Temporario IV.\n\n[DOC 188]\nBoletines/Pilar\nDecreto Nº3714/17\nDecreto Nº 3714/17\nPublicado en versión extractada\nPilar, 31/10/2017\nDesignase a Maria Ester Mendez como Temporario IV.\n\n[DOC 189]\nBoletines/Pilar\nDecreto Nº3715/17\nDecreto Nº 3715/17\nPublicado en versión extractada\nPilar, 31/10/2017\nDesignase a Carlos Ignacio Roldan como Becario.\n\n[DOC 190]\nBoletines/Pilar\nDecreto Nº3716/17\nDecreto Nº 3716/17\nPublicado en versión extractada\nPilar, 31/10/2017\nDesignase a Diego Fernando Vega como Becario.\n\n[DOC 191]\nBoletines/Pilar\nDecreto Nº3717/17\nDecreto Nº 3717/17\nPublicado en versión extractada\nPilar, 31/10/2017\nDesignase a David Jesus Acciar como Becario.\n\n[DOC 192]\nBoletines/Pilar\nDecreto Nº3718/17\nDecreto Nº 3718/17\nPublicado en versión extractada\nPilar, 31/10/2017\nDesignase a Panfilo Ramon Acosta Vera como Becario.\n\n[DOC 193]\nBoletines/Pilar\nDecreto Nº3719/17\nDecreto Nº 3719/17\nPublicado en versión extractada\nPilar, 31/10/2017\nDesignase a Erika Vanea Rivero como Becario.\n\n[DOC 194]\nBoletines/Pilar\nDecreto Nº3720/17\nDecreto Nº 3720/17\nPublicado en versión extractada\nPilar, 31/10/2017\nDesignase a Roger Gabriel Zarate Perez como Becario.\n\n[DOC 195]\nBoletines/Pilar\nDecreto Nº3721/17\nDecreto Nº 3721/17\nPublicado en versión extractada\nPilar, 31/10/2017\nDesignase a Silvana Coppini como Becario.\n\n[DOC 196]\nBoletines/Pilar\nDecreto Nº3722/17\nDecreto Nº 3722/17\nPilar, 31/10/2017\nCORRESPONDE AL EXPEDIENTE EX-2017-00012732- -MUNIPIL-DMG#SSLT\nPILAR,\nVisto\nEl expediente número 12732/17.\nConsiderando\nQue la Secretaria de Modernización y Transparencia ha solicitado la designación de la Señora MARIA BELEN ALONSO, DNI N° 31.651.265, como Coordinadora Ejecutiva para desempeñarse en dicha secretaria.\nQue su designación será a partir del día 02 de Octubre de 2017, por ello\nINTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTICULO 1º.- Designase a la Señora MARIA BELEN ALONSO, DNI N° 31.651.265, como Coordinadora Ejecutiva, desempeñando tareas en el ámbito de la Secretaria de Modernización y Transparencia, a partir del día 02 de Octubre de 2017, de acuerdo a lo expuesto en los considerados.-\nARTICULO 2°.- El gasto que demande el cumplimiento del artículo anterior deberá imputarse a la Jurisdicción 1.1.1.01.18.000, Categoría Programática 01.01, Fuente de Financiamiento 1.1.0, Objeto del Gasto 1.1.1.01.-\nARTICULO 3°.- Dese al Registro Municipal, publíquese, cumplido con las debidas constancias, archívese.\n\n[DOC 197]\nBoletines/Pilar\nDecreto Nº3723/17\nDecreto Nº 3723/17\nPilar, 31/10/2017\nCORRESPONDE AL EXPEDIENTE EX-2017-00012072- -MUNIPIL-DMG#SSLT\nPILAR,\nVisto\nEl expediente número 12072/17.\nConsiderando\nQue la Subsecretaria de Asesoría General de Gobierno ha solicitado la designación de la Señora SANDRA ELIZABETH BARONI, DNI N° 20.658.769, como Coordinadora Ejecutiva para desempeñarse en la Casa de Abrigo Fátima.\nQue su designación será a partir del día 01 de Octubre de 2017, por ello\nINTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTICULO 1°. - Designase a la Señora SANDRA ELIZABETH BARONI, DNI N° 20.658.769, como Coordinadora Ejecutiva, desempeñando tareas en el ámbito de la Casa de Abrigo Fátima, a partir del día 01 de Octubre de 2017, de acuerdo a lo expuesto en los considerados.-\nARTICULO 2°. - El gasto que demande el cumplimiento del artículo anterior deberá imputarse a la Jurisdicción 1.1.1.01.27.000, Categoría Programática 01, Fuente de Financiamiento 1.1.0. Objeto del Gasto 1.1.1.01.-\nARTICULO 3°.- Dese al Registro Municipal, publíquese, cumplido con las debidas constancias, archívese.\n\n[DOC 198]\nBoletines/Pilar\nDecreto Nº3724/17\nDecreto Nº 3724/17\nPublicado en versión extractada\nPilar, 31/10/2017\nAceptase la renuncia de Rocio Touza.\n\n[DOC 199]\nBoletines/Pilar\nDecreto Nº3725/17\nDecreto Nº 3725/17\nPublicado en versión extractada\nPilar, 31/10/2017\nAceptase la renuncia de Maria Florencia Gonzalez.\n\n[DOC 200]\nBoletines/Pilar\nDecreto Nº3726/17\nDecreto Nº 3726/17\nPublicado en versión extractada\nPilar, 31/10/2017\nDese de baja a Carmen Cristina Dombrosky como Temporario IV.\n\n[DOC 201]\nBoletines/Pilar\nDecreto Nº3727/17\nDecreto Nº 3727/17\nPublicado en versión extractada\nPilar, 31/10/2017\nDese de baja a Mariana Alina Leicaj como Temporario IV.\n\n[DOC 202]\nBoletines/Pilar\nDecreto Nº3728/17\nDecreto Nº 3728/17\nPublicado en versión extractada\nPilar, 31/10/2017\nDese de baja a Angel Daniel Ayala como Temporario IV.\n\n[DOC 203]\nBoletines/Pilar\nDecreto Nº3729/17\nDecreto Nº 3729/17\nPublicado en versión extractada\nPilar, 31/10/2017\nDese de baja a Rodriguez Lopez Quispe como Temporario IV.\n\n[DOC 204]\nBoletines/Pilar\nDecreto Nº3730/17\nDecreto Nº 3730/17\nPilar, 31/10/2017\nCorresponde al Expediente N° 19347/2017\nPILAR,\nVisto\nLo solicitado en el presente expediente, y\nConsiderando\nQue conforme a lo requerido por el sistema RAFAM, el Jefe de Gabinete, Ing. Juan Pablo Martignone, ha sido designado como responsable de la Unidad Ejecutora de Jefatura de Gabinete.\nQue el referido funcionario gozará de su licencia ordinaria.\nQue es necesario designar un responsable para cumplir con las actividades y gestiones propias de esa unidad ejecutora.\nQue se propone designar al Cdor. Eduardo Aseff.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1°: Designase como responsable de la Unidad Ejecutora de Jefatura de Gabinete al Sr. Cdor. Eduardo Aseff, legajo N° 21140, desde el 01 de Noviembre de 2017 al 13 de Noviembre de 2017 inclusive.\nARTÍCULO 2°: Dese al Registro Municipal, pase a Jefatura de Gabinete, Secretaria de Economía y Hacienda, notifíquese y, con las debidas constancias archívese.\n\n[DOC 205]\nBoletines/Pilar\nDecreto Nº3731/17\nDecreto Nº 3731/17\nPilar, 31/10/2017\nCorresponde al Expediente N° 984/17\nPilar,\nVisto\nLa nota del Presidente del Club Atlético Pilar;\nEl Acuerdo de Cooperación entre el Consejo Escolar de Pilar y el Club Atlético Pilar;\nEl expediente de referencia, y\nConsiderando\nQue mediante la nota obrante a fs. 34 el Club Atlético Pilar solicita tenga a bien considerar un subsidio de $ 37.000 (pesos treinta y siete mil), en retribución del uso de las instalaciones del club.\nQue en el marco del acuerdo de cooperación firmado por el Consejo Escolar de Pilar y el Club Atlético se implementaron actividades recreativas y deportivas con espejo de agua correspondiente al Programa Escuela Abiertas de Verano.\nQue a fs. 87 se requirió al Club Atlético Pilar la documentación complementaria para el otorgamiento del subsidio solicitado y éste la acompañó.\nQue ha tomado intervención de su competencia el Servicio Jurídico permanente del Departamento Ejecutivo.\nQue la presente medida se dicta en uso de las facultades otorgadas por el Art. 108, de la LOM.\nEL INTENDENTE MUNICIPAL, EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTÍCULO 1°: Otórguese al Club Atlético Pilar la cantidad de pesos treinta y siete mil ($ 37.000) en carácter de subsidio Municipal por los gastos de mantenimiento de dicha institución en el marco de las actividades del Programa Escuelas Abiertas de Verano, resolución 836/16, con oportuna rendición de cuentas.\nARTÍCULO 2°: La erogación del gasto será imputado a la jurisdicción 1.1.1.01.02.000 cat. Prog. 17 Fte. Financ. 1.3.2. — U.E. 177 — Objeto Gasto 517.\nARTICULO 3º: Dese al Registro Municipal, pase a la Secretaría de Economía y Hacienda, Dirección de Contaduría, notifíquese y, con las debidas constancias, archívese.\n\n[DOC 206]\nBoletines/Pilar\nDecreto Nº3732/17\nDecreto Nº 3732/17\nPublicado en versión extractada\nPilar, 31/10/2017\nEximase a Fernandez Marta Emilce del pago del Tributo por Mantenimiento de la Via Publica y Servicios Generales.\n\n[DOC 207]\nBoletines/Pilar\nDecreto Nº3733/17\nDecreto Nº 3733/17\nPilar, 31/10/2017\nCorresponde al Expediente N° 13869/2017\nPilar,\nVisto\nEl expediente N° 13869/17, por el cual se solicita la contratación del seguro de sepelio para un mínimo de 5.700 agentes municipales para el mes de diciembre 2017, dentro del marco del art. 44 inciso a) del Convenio Colectivo de Trabajo del Municipio de Pilar, a pedido de la Secretaría de Recursos Humanos, y\nConsiderando\nQue a fojas 1 a 2 la Secretaría de Recursos Humanos solicita la contratación de la referencia, según el detalle del pedido de cotización adjunto al pliego de bases y condiciones.\nQue a fojas 3 obra la solicitud de pedido con su correspondiente solicitud de gasto 3-163-575 de fecha 10 de octubre de 2017 por la suma de $1.242.600,00 (pesos un millón doscientos cuarenta y dos mil seiscientos con 00/100) y 0-8199 de fecha 17 de octubre de 2017, donde por la fecha del presente llamado el mismo será realizado sólo para el mes de diciembre de 2017, utilizándose de dicho presupuesto la suma de $621.300,00 (pesos seiscientos veintiún mil trescientos con 00/100).\nQue en atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Privada, en un todo de acuerdo con las previsiones del Art. 151 de la Ley Orgánica de las Municipalidades y Resolución 223/17 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue la presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°: Autorizase a efectuar un llamado a Licitación Privada N° 112/17, para el día 15 de noviembre de 2017, a las 10 horas, por el cual se solicita la contratación del seguro de sepelio para un mínimo de 5.700 agentes municipales para el mes de diciembre 2017, dentro del marco del art. 44 inciso a) del Convenio Colectivo de Trabajo del Municipio de Pilar, a pedido de la Secretaría de Recursos Humanos. Se estima un costo global de $621.300,00 (pesos seiscientos veintiún mil trescientos con 00/100).\nArtículo 2°: Apruébese el pliego de Bases y Condiciones, Cláusulas Generales-Particulares, adjuntos al presente.\nArtículo 3°: El gasto que demande el cumplimiento del artículo primero será imputado a: Partida de Fin. 1.1.1.01.05.000, Fte. Fin 1.1.0, Prog. 01.07, U.E. 163, Cód. Gasto 354.002.007.\nArtículo 4°: Dese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 208]\nBoletines/Pilar\nDecreto Nº3734/17\nDecreto Nº 3734/17\nPilar, 31/10/2017\nCorresponde al Expediente N° 17289/2017\nPilar,\nVisto\nLas actuaciones obrantes en el expediente municipal N° 4089-17289-2017, y\nConsiderando\nQue, el expediente referido ha sido iniciado por el Ente Coordinador de Cooperativas para encomendarle en forma directa a una Cooperativa la provisión de materiales y mano de obra para la ejecución de la obra de Infraestructura pública de 580 m2 de “Construcción de Veredas” en una sola mano de la calle Gral. Sarmiento entre Hipólito Irigoyen y Arteaga, Gral. Sarmiento entre Arteaga y Pailette, Gral. Sarmiento entre Pailette y Sta. Rosa de Lima y Sta. Julia entre Batalla de Arroyo Grande y Bartolomé Cattaneo en la Localidad de Alberti de la Ciudad Del Pilar, en concordancia con lo previsto en el artículo 132 inc. c) de la Ley Orgánica Municipal (Decreto Ley N° 6769/58).\nQue, la presente contratación, cuenta con respaldo normativo de conformidad con lo dispuesto por el Artículo 132 inc. c) de la Ley Orgánica Municipal, que en su parte pertinente reza: “Artículo 132°: Las obras públicas que se realicen por contrato con terceros, aún aquellas, respecto de las cuales se impone la percepción de su costo a los beneficiarios, sólo podrán ser adjudicadas cumplido el requisito previo de la licitación. Sin embargo podrán contratarse directamente, sin tal requisito, cuando:(...) c) Se trate de obras de infraestructura realizadas por cooperativas o asociaciones de vecinos. Las excepciones que determinan los incisos c) y g) precedentes sólo podrán ser autorizadas siempre que los vecinos lo peticionen en forma expresa y se cuente con la adhesión del sesenta (60) por ciento, como mínimo, de los beneficiarios de las obras.”\nQue, por decreto del Departamento Ejecutivo n° 1652 de fecha 11/05/2017 obrante a fs. 231 al 233 y 409 al 414 y 421 y 426 del expediente municipal N° 8919/2017, se cumplimentó con establecido por el artículo mencionado en el párrafo anterior, acredítándose la adhesión de los vecinos beneficiarios de las obras.\nQue, atento al informe obrante a fs. 36 el Titular del Ente Coordinador de Trabajo y Cooperativismo Sr. Miguel Gamboa sugirió la designación de la Cooperativa de Trabajo Nueva Unión Ltda., con domicilio legal en la calle Olavarría n° 7612 Dpto. 1, Barrio La Loma, Del Viso, Ciudad Del Pilar para la ejecución de las obras mencionadas.\nQue, a fs. 37 al 119 obra la documental de la cooperativa que se pretende contratar.\nQue el presente procedimiento cuenta con respaldo presupuestario a fin hacer frente a las erogaciones propiciadas.\nQue ha tomado a intervención de su competencia el servicio jurídico permanente del Departamento Ejecutivo.\nQue compartiendo este Departamento Ejecutivo los criterios expuestos por los funcionarios intervinientes en estas actuaciones, corresponde en uso de las atribuciones que le acuerdan los arts. 132 y concordantes del Decreto Ley 6769/58, proceder a adjudicar la obra de “Construcción de Veredas” mencionado en el primer párrafo del considerando.\nQue, el dictado del presente se hace en uso de las facultades conferidas por el Artículo 108 inc.17) del Decreto de Ley 6769/58.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°: Adjudíquese la ejecución de la obra consistente en la construcción de veredas en una sola mano de la calle Gral. Sarmiento entre Hipólito Irigoyen y Arteaga, Gral. Sarmiento entre Arteaga y Pailette, Gral. Sarmiento entre Pailette y Sta. Rosa de Lima y Sta. Julia entre Batalla de Arroyo Grande y Bartolomé Cattaneo en la Localidad de Alberti de la Ciudad Del Pilar, a la Cooperativa de Trabajo Nueva  Unión Limitada, CUIT N° 30-71272000-6, por la suma de pesos quinientos cincuenta y dos mil cuatrocientos cincuenta con 00/100 ($ 552.450,00).-\nArtículo 2°: La erogación dispuesta precedentemente será imputada en la Jurisdicción 1.1.1.01.26.000 Ente Coordinador de Cooperativas, Fuente de Financiamiento 1.1.0 Tesoro Municipal, Categoría Programática 45.75 Construcción Veredas, Unidad Ejecutora 719 Ente Coordinador de Cooperativas, Objeto del Gasto 422.001.049 Construcción de Veredas, del Presupuesto de Gastos vigente.\nArtículo 3°: Dese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 209]\nBoletines/Pilar\nDecreto Nº3735/17\nDecreto Nº 3735/17\nPilar, 31/10/2017\nCorresponde al Expediente N° 17269/2017\nPilar,\nVisto\nLas actuaciones obrantes en el expediente municipal N° 4089-17269-2017, y\nConsiderando\nQue, el expediente referido ha sido iniciado por el Ente Coordinador de Cooperativas para encomendarle en forma directa a una Cooperativa la provisión de materiales y mano de obra para la ejecución de la obra de infraestructura pública de 1150 m2 de “Construcción de Veredas” en una sola mano de la calle Sánchez de Bustamante entre Irigoyen y Acevedo, Sánchez de Bustamante entre Acevedo y Medrano, Sánchez de Bustamante entre Medrano y Darragueira, Sánchez de Bustamante entre Darragueira y Salguero, Sánchez de Bustamante entre Salguero y Maza y Sánchez de Bustamante entre Maza y Cabrera en el Barrio Luchetti, Localidad Villa Rosa, de la Ciudad Del Pilar, en concordancia con lo previsto en el artículo 132 inc. c) de la Ley Orgánica Municipal (Decreto Ley N° 6769/58).\nQue, la presente contratación, cuenta con respaldo normativo de conformidad con lo dispuesto por el Artículo 132 inc. c) de la Ley Orgánica Municipal, que en su parte pertinente reza: “Artículo 132°: Las obras públicas que se realicen por contrato con terceros, aún aquellas, respecto de las cuales se impone la percepción de su costo a los beneficiarios, sólo podrán ser adjudicadas cumplido el requisito previo de la licitación. Sin embargo podrán contratarse directamente, sin tal requisito, cuando:(...) c) Se trate de obras de infraestructura realizadas por cooperativas o asociaciones de vecinos. Las excepciones que determinan los incisos c) y g) precedentes sólo podrán ser autorizadas siempre que los vecinos lo peticionen en forma expresa y se cuente con la adhesión del sesenta (60) por ciento, como mínimo, de los beneficiarios de las obras.”\nQue, por decreto del Departamento Ejecutivo n° 3290 de fecha 14/09/2017 obrante a fs. 193 al 196 y del 279 al 290 del expediente municipal N° 16509/20 17, se cumplimentó con establecido por el artículo mencionado en el párrafo anterior, acreditándose la adhesión de los vecinos beneficiarios de las obras.\nQue, atento al informe obrante a fs. 41 el Titular del Ente Coordinador de Trabajo y Cooperativismo el Sr. Miguel Gamboa sugirió la designación de la Cooperativa de Trabajo Lagomarsino Seguimos Avanzando Ltda., con domicilio legal en la calle San Salvador 4416 Manuel Alberti, Ciudad Del Pilar para la ejecución de las obras mencionadas.\nQue, a fs. 42 al 104 obra la documental de la cooperativa que se pretende contratar.\nQue el presente procedimiento cuenta con respaldo presupuestario a fin hacer frente a las erogaciones propiciadas.\nQue ha tomado la intervención de su competencia el servicio jurídico permanente del Departamento Ejecutivo.\nQue compartiendo este Departamento Ejecutivo los criterios expuestos por los funcionarios intervinientes en estas actuaciones, corresponde en uso de las atribuciones que le acuerdan los arts. 132 y concordantes del Decreto Ley 6769/58, proceder a adjudicar la obra de “Construcción de Veredas” mencionado en el primer párrafo del considerando.\nQue, el dictado del presente se hace en uso de las facultades conferidas por el Artículo 108. inc. 17) del Decreto de Ley 6769/58.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°: Adjudíquese a ejecución de la obra consistente en la construcción de veredas en una sola mano de la calle Sánchez de Bustamante entre Irigoyen y Acevedo, Sánchez de Bustamante entre Acevedo y Medrano, Sánchez de Bustamante entre Medrano y Darragueira, Sánchez de Bustamante entre Darragueira y Salguero, Sánchez de Bustamante entre Salguero y Maza y Sánchez de Bustamante entre Maza y Cabrera en el Barrio Luchetti, Localidad Villa Rosa, de la Ciudad Del Pilar, a la Cooperativa de Trabajo Lagomarsino Seguimos Avanzando Limitada, CUIT N° 30-71263770-2, por la suma de esos un millón trescientos dieciséis mil setecientos cincuenta con 00/100 ($1.316.750,00).-\nArtículo 2°: La erogación dispuesta precedentemente será imputada en la Jurisdicción 1.1.1.01.26.000 Ente Coordinador de Cooperativas, Fuente de Financiamiento 1.3.2 De Origen Provincial, Categoría Programática 45.76 Construcción de Veredas II, Unidad Ejecutora 719 Ente Coordinador de Trabajo y Cooperativismo, Objeto del Gasto 422.001.049 Construcción de Veredas, del Presupuesto de Gastos vigente.\nArtículo 3°: Dese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 210]\nBoletines/Pilar\nDecreto Nº3736/17\nDecreto Nº 3736/17\nPublicado en versión extractada\nPilar, 31/10/2017\nSumario Administrativo.\n\n[DOC 211]\nBoletines/Pilar\nDecreto Nº3737/17\nDecreto Nº 3737/17\nPublicado en versión extractada\nPilar, 31/10/2017\nAutorizase a la confeccion del titulo de renovacion del arrendamiento para Nicho a Litardo Lidia Isabel Lozano.\n\n[DOC 212]\nBoletines/Pilar\nDecreto Nº3738/17\nDecreto Nº 3738/17\nPilar, 31/10/2017\nCorresponde al Expediente N° 624/2017 — 18308/2017\nPILAR,\nVisto\nQue los vecinos del Barrio Palmares de Pilar están reclamando por el estado de la calle Las Truchas, y\nConsiderando\nQue la calle Las Truchas fue reparada por el municipio por el pedido de los vecinos.\nQue calle Las Truchas, ubicada entre la Ruta 28 y la Ruta 34, no es una calle de tránsito pesado.\nQue por la calle Las Truchas circulan camiones de gran porte diariamente, y los mismos producen el deterioro de dicha calle.\nQue por ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza N° 365/2017.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO PRIMERO. = Promulgase para su debido cumplimiento la Ordenanza Municipal N° 365/2017, cuya parte dispositiva dice:\nARTÍCULO 1°: Prohíbase la circulación de camiones en la calle Las Truchas entre la Ruta N° 34 y la Ruta N° 28.\nARTICULO 2°: Colóquese en la calle Las Truchas las señalizaciones de prohibición de circular camiones.\nARTICULO 3°: Pase a D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 28 de septiembre de 2017.\nARTÍCULO SEGUNDO. = Dese al Registro Municipal, pase a la Dirección General de Infraestructura de Transporte, notifíquese y, con las debidas constancias archívese.\n\n[DOC 213]\nBoletines/Pilar\nDecreto Nº3739/17\nDecreto Nº 3739/17\nPublicado en versión extractada\nPilar, 31/10/2017\nTengase por clausurada investigacion presumarial.\n\n[DOC 214]\nBoletines/Pilar\nDecreto Nº3740/17\nDecreto Nº 3740/17\nPublicado en versión extractada\nPilar, 31/10/2017\nAutorizase la transferencia de arrendamiento de sepultura a Dominguez Martha Clelia.\n\n[DOC 215]\nBoletines/Pilar\nDecreto Nº3741/17\nDecreto Nº 3741/17\nPilar, 31/10/2017\nCorresponde al Expediente N° 14197/2017\nPilar,\nVisto\nEl expediente de referencia en el cual el Polideportivo Social y Cultural B° Agustoni, solícita subsidio, y\nConsiderando\nQue la entidad denominada Polideportivo Social y Cultural B° Agustoni se encuentra reconocida como Entidad de Bien Público por Decreto Municipal Nº 2523/10.\nQue se ha expedido favorablemente la Secretaría de Economía y Hacienda y la Dirección de Contaduría realizando la afectación preventiva del gasto.\nQue ha tomado intervención el Servicio de Asesoramiento Jurídico Permanente de este Municipio.\nQue las atribuciones del Sr. Intendente se encuentran consagradas en el artículo 108 inc. 17 de la Ley Orgánica de las Municipalidades.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTICULO 1º.= Otórguese en carácter de subsidio a la Asociación Civil Polideportivo Social y Cultural Barrio Agustoni la suma de pesos tres mil quinientos con 00/10 ($3.500,00) pagaderos en una cuota, destinados al pago de transporte para los torneos en los que participa el mismo. Con oportuna rendición de cuentas.\nARTICULO 2°.= El presente gasto será imputado a la Jurisdicción 1.1.1.01.03.000, F. Financiación 1.1.0, Cat. Prog. 01.11 - U.E. 82 — Obj. Gasto. 5.1.7.\nARTICULO 3°. = Dese al Registro Municipal, pase a la Secretaría de Economía y Hacienda, Dirección de Contaduría, notifíquese y, con las debidas constancias archívese.\n\n[DOC 216]\nBoletines/Pilar\nDecreto Nº3742/17\nDecreto Nº 3742/17\nPilar, 31/10/2017\nCorresponde al Expediente N° 17921/17\nPilar,\nVisto\nEl expediente de referencia, en el cual la Entidad Centro de Murga Los Reyes del Ritmo, solicita subsidio, y\nConsiderando\nQue la entidad denominada Centro de Murga Los Reyes del Ritmo se encuentra reconocida como entidad de Bien Público por Decreto Municipal 1844/15.\nQue se ha expedido favorablemente la Secretaría de Economía y Hacienda y la Dirección de Contaduría realizando la afectación preventiva del gasto.\nQue ha tomado intervención el Servicio de Asesoramiento Jurídico permanente de este municipio.\nQue las atribuciones del Sr. Intendente se encuentran consagradas en el artículo 108 inciso 17 de la Ley Orgánica de las Municipalidades.\nEl Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTICULO 1°.= Otórguese en carácter de subsidio al Centro de Murga Los Reyes del Ritmo la suma de pesos quince mil con 00/100 centavos ($ 15.000.) pagaderos en una cuota, destinados para la compra de materiales necesarios para las actividades que realiza la murga. Con oportuna rendición de cuentas.\nARTICULO 2°. = El presente gasto será imputado a la jurisdicción: 1.1.1.01.03.000 — F. Financiación 1.1.0 — Cat. Prog. 01.11 — U.E 82 — Obj. Gasto. 5.1.7\nARTICULO 3°. = Dese al Registro Municipal, intervenga la Secretaría de Economía de Economía y Hacienda, Dirección de Contaduría, notifíquese y, con las debidas constancias archívese\n\n[DOC 217]\nBoletines/Pilar\nDecreto Nº3743/17\nDecreto Nº 3743/17\nPilar, 31/10/2017\nCorresponde al Expediente N° 17660/2017\nPilar,\nVisto\nEl expediente de referencia, en el cual la Entidad Club Atlético Las Vías, solicita subsidio, y\nConsiderando\nQue la entidad denominada Club Atlético Las Vías se encuentra reconocida como entidad de Bien Público por Decreto Municipal 3323/16.\nQue se ha expedido favorablemente la Secretaría de Economía y Hacienda la Dirección de Contaduría realizando la afectación preventiva del gasto.\nQue ha tomado intervención el Servicio de Asesoramiento Jurídico permanente de este Municipio.\nQue las atribuciones del Sr. Intendente se encuentran consagradas en el artículo 108 inciso 17 de la Ley Orgánica de las Municipalidades.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTICULO 1°.= Otórguese en carácter de subsidio a la Entidad de Bien Público Club Atlético Las Vías la suma de pesos veinte mil con 00/100 ($ 20.000) pagaderos en una cuota, destinados para la compra de materiales y para la obtención de la Personería Jurídica. Con oportuna rendición de cuentas.\nARTICULO 2°. = El presente gasto será imputado a la Jurisdicción: 1.1.1.01.03.000 — Fuente de Financiación 1.1.0 — Cat. Prog. 01.11 — U.E 82 — Obj. Gasto. 5.1.7\nARTICULO 3°. = Dese al Registro Municipal, pase a la Secretaría de Economía y Hacienda, Dirección de Contaduría, notifíquese y, con las debidas constancias archívese.\n\n[DOC 218]\nBoletines/Pilar\nDecreto Nº3744/17\nDecreto Nº 3744/17\nPilar, 31/10/2017\nCorresponde al Expediente N° 1536/2015\nPilar,\nVisto\nEl contrato suscripto con la Empresa FIBER 2 HOME para la prestación del servicio de conexión de cámaras de video vigilancia del Partido Del Pilar, en el marco del Plan Integral de Prevención, y el valor del canon por conectividad de las cámaras públicas, fijadas en el Anexo V del mismo, y\nConsiderando\nQue, estos contratos fijan un mecanismo de actualización semestral del valor del canon a abonar por el Municipio para la prestación del servicio de conectividad para las cámaras de video vigilancia pública, que surge como resultado de las reuniones periódicas mantenidas con los prestadores del servicio.\nQue, en tal sentido, luego de nuestras más recientes conversaciones y negociaciones tendientes a sostener la revisión semestral del canon por conectividad para las cámaras públicas, tal como establece el Anexo y y VI del Convenio, como resultado de las cuales las partes arribaron a un acuerdo, mantener el mismo valor de $983,12 (pesos novecientos ochenta y tres con 12/100), por el semestre de Julio a Diciembre de 2017, monto final por todo concepto, en el entendimiento mutuo que resulta suficiente para cubrir la prestación del servicio (el “canon por conectividad revisado”).\nQue, por lo expuesto, corresponde mantener el valor del canon de conectividad durante el primer semestre de 2017, en los mismos términos y condiciones del último acuerdo firmado oportunamente y conforme a los valores fijados en el mismo.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°: Establécese que la suma de pesos novecientos ochenta y tres con 12/100 ($983,12) mensuales será el monto final por todo concepto, en el entendimiento mutuo que resulta suficiente para cubrir la prestación del canon de conectividad para las cámaras de video vigilancia pública, para el semestre Julio-Diciembre de 2017 por los motivos expuestos en los considerandos. El referido canon es en concepto de “Conectividad de Ultima Milla” y “Transporte de Datos hasta el COM”.\nArtículo 2°: Convalídese las prestaciones realizadas por los prestadores durante el período que abarca desde el lera de Julio de 2017 hasta el dictado del presente, autorizase su pago a los valores fijados en el artículo 1°.\nArtículo 3°: Dese al Registro Municipal, pase a la Secretaría de Economía y Hacienda, Secretaría de Modernización y Transparencia, notifíquese y, con las debidas constancias archívese.\n\n[DOC 219]\nBoletines/Pilar\nDecreto Nº3745/17\nDecreto Nº 3745/17\nPilar, 31/10/2017\nCorresponde al Expediente N° 5099/09 Cuerpo 2.\nPilar,\nVisto\nEl cuerpo 2 del expediente N° 4089-5099/2009 y el expediente N° 4089-9026/2017 que corre agregado al presente sin incorporar, y\nConsiderando\nQue por Decreto 1033-16, que obra a fs. 237 del cuerpo 2 del presente expediente N° 4089- 5099/2009, se autorizo una Adenda al contrato oportunamente suscripto entre este Municipio y Bapro Medios de Pago S.A., por el que se acordó que la Municipalidad abonara a la mencionada por los Servicios que presta un monto mensual de $18.150.\nQue mediante nota obrante a fs. 1 del expediente N° 4089-9026/2017 que corre agregado al presente, Bapro Medios de Pago S.A. solicita un incremento en la tarifa a abonar, fundamentado ello en el incremento de los costos por los acuerdos salariales suscriptos, por lo que, la tarifa a partir del mes de abril de 2017 será de $19.965,00 y a partir de julio de 2017 de $ 21.780,00.\nQue tanto la Dirección de Tesorería como la Secretaría de Economía y Hacienda, en razón de ser para el presente caso los Organismos Técnicos competentes, han prestado su conformidad con los incrementos solicitados.\nQue corresponde que, por acto administrativo, se autorice dicho incremento tarifario.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTICULO 1°.= Autorícese el pago de los servicios que presta la empresa Bapro Medios de Pago S.A. en razón del acuerdo oportunamente suscripto con las modificaciones producidas a través de las respectivas adendas contractuales, por el monto mensual de pesos diecinueve mil novecientos sesenta y cinco ($19.965,00) a partir del mes de abril del año en curso.\nARTICULO 2°. = Autorícese el pago de los servicios que presta la Empresa Bapro Medios de Pago S.A. en razón del acuerdo oportunamente suscripto con las modificaciones producidas a través de las respectivas adendas contractuales, por el monto mensual de pesos veintiún mil setecientos ochenta ($21.780,00) a partir del mes de julio de 2017.\nARTICULO 3°. = El gasto que demande el cumplimiento de los artículos primero y segundo del presente, deberá ser imputado a Jurisdicción: 1.1.1.01.05.000- Fuente de Financiamiento: 1.1.0 — Categoría Programática: 01.01 — Unidad Ejecutora 163 — Objeto del Gasto: 355.\nARTICULO 4°. = Dese al Registro Municipal, intervenga la Secretaría de Economía y Hacienda, Subsecretaría de Ingresos Municipales, Direcciones de Contaduría, Presupuesto y Tesorería, notifíquese y, con las debidas constancias archívese.\n\n[DOC 220]\nBoletines/Pilar\nDecreto Nº3746/17\nDecreto Nº 3746/17\nPublicado en versión extractada\nPilar, 31/10/2017\nConvalidacion de modificaciones presupuestarias.\n\n[DOC 221]\nBoletines/Pilar\nDecreto Nº3747/17\nDecreto Nº 3747/17\nPublicado en versión extractada\nPilar, 31/10/2017\nAmpliaciones presupuestarias.\n"
}