{
  "number": "32º",
  "date": "20/04/2018",
  "description": "32º de Pilar",
  "link": "/bulletins/848",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Pilar\nDecreto Nº1027/18\nDecreto Nº 1027/18\nPilar, 16/03/2018\nCorresponde al Expediente N° 2672/2018\nPilar,\nVisto\nEl expediente N° 2672/2018, donde se solicita el alquiler de camiones batea para prestar servicios de mantenimiento de calles y limpieza e higiene urbana en el Partido Del Pilar, conforme a lo solicitado por la Secretaría de Servicios Públicos de la Municipalidad Del Pilar, y\nConsiderando\nQue a fojas 01 la Secretaría de Servicios Públicos da inicio al expediente para cumplir con el objeto de la presente.\nQue a fojas 02 a 05 la Secretaría de Servicios Públicos adjunta Pliego de Bases y Condiciones Particulares.\nQue a fs. 06 la Secretaría de Servicios Públicos adjunta la Solicitud de Pedido N° 3-611-186 de fecha 07 de Marzo de 2018 por un total de $ 1.247.120,00 (Pesos un millón doscientos cuarenta y siete mil ciento veinte con 00/100)\nQue a fojas 07 obra la correspondiente solicitud de gasto 0-1597 de fecha 12 de Marzo de 2018.\nQue a fs. 08 y siguientes se adjunta modelo del Pliego de Bases y Condiciones —Cláusulas Generales, Particulares- del llamado y Pedido de Cotización de Precios.\nQue en atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Privada, en un todo de acuerdo con las previsiones del Art. 151 de la Ley Orgánica de las Municipalidades y Resolución 223/17 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue la presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nAutorizase a efectuar un llamado a Licitación Privada N° 26/2018, para el día 05 de Abril de 2018, a las 10:00 horas, para el alquiler de camiones batea para prestar servicios de mantenimiento de calles y limpieza e higiene urbana en el Partido Del Pilar conforme a lo solicitado por la Secretaría de Servicios Públicos de la Municipalidad Del Pilar por un importe total de $ 1.247.120,00 (Pesos un millón doscientos cuarenta y siete mil ciento veinte con 00/100).\nArtículo 2°:\nApruébese el pliego de Bases y Condiciones, Cláusulas Generales-Particulares, adjuntos al presente.\nArtículo\n3º:\nEl gasto que demande el cumplimiento del artículo primero será imputado a Partida de Fin. 1.1.1.01.21.000, Fte. Fin 1.1.0., Prog. 45.01, U.E. 611, Cód. Gasto 322.004.061.\nArtículo 4°:\nDese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 2]\nBoletines/Pilar\nDecreto Nº1028/18\nDecreto Nº 1028/18\nPilar, 16/03/2018\nCorresponde al Expediente N° 2604/2018\nPilar,\nVisto\nEl expediente N° 2604/2018, donde se solicita la adquisición de 600 m3 de piedra partida Binder de granulometría de 6-12, los que se solicitarán al oferente para ser utilizados para trabajos de mantenimiento de calles en el Parque Pellegrini, conforme a lo solicitado por la Secretaría de Servicios Públicos de la Municipalidad Del Pilar, y\nConsiderando\nQue a fojas 01 la Secretaría de Servicios Públicos da inicio al expediente para cumplir con el objeto de la presente.\nQue a fs. 02 a 04 la Secretaría de Servicios Públicos adjunta Pliego de Condiciones Particulares.\nQue a fs. 05 la Secretaría de Servicios Públicos adjunta la Solicitud de Pedido Nº\n3-611-185 de fecha 07 de Marzo de 2018 por un total de $1.254.000,00 (pesos un millón doscientos cincuenta y cuatro mil con 00/100)\nQue a fojas 06 obra la correspondiente solicitud de gasto 0-1599 de fecha 09 de Marzo de 2018.\nQue a fs. 07 y siguientes se adjunta modelo del Pliego de Bases y Condiciones —Cláusulas Generales, Particulares- del llamado y Pedido de Cotización de Precios.\nQue en atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Privada, en un todo de acuerdo con las previsiones del Art. 151 de la Ley Orgánica de las Municipalidades y Resolución 223/17 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue la presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nAutorizase a efectuar un llamado a Licitación Privada N° 25/2018, para el día 04 de Abril de 2018, a las 10:00 horas, para la adquisición de 600 m3 de piedra partida Binder de granulometría de 6-12, los que se solicitarán al oferente para ser utilizados para trabajos de mantenimiento de calles en el Parque Pellegrini, conforme a lo solicitado por la Secretaría de Servicios Públicos de la Municipalidad Del Pilar por un importe total de $ 1.254.000,00 (Pesos un millón doscientos cincuenta y cuatro mil con 00/100).\nArtículo 2°:\nApruébese el pliego de Bases y Condiciones, Cláusulas Generales-Particulares, adjuntos al presente.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a Partida de Fin.1.1.1.01.21.000, Fte. Fin 1.1.0., Prog. 45.01, U.E. 611, Cód. Gasto 284.005.029.\nArtículo 4°:\nDese al Registro Municipal, pase por la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 3]\nBoletines/Pilar\nDecreto Nº1029/18\nDecreto Nº 1029/18\nPilar, 16/03/2018\nCorresponde al Expediente N° 2806/2018\nPilar,\nVisto\nEl expediente N° 2806/18, por el cual se solicita la adquisición de ropa de trabajo a pedido de la Subsecretaría de Recursos Humanos del Municipio Del Pilar según el pliego de bases y condiciones, y\nConsiderando\nQue a fojas 3 a 26 y 28 a 29 la Subsecretaría de Recursos Humanos solicita la adquisición de ropa de trabajo para distintas áreas del Municipio Del Pilar.\nQue a fojas 2 obra la solicitud de pedido 3-163-186 de fecha 7 de marzo de 2018 que asciende a la suma de $1.055.000,00 (pesos un millón cincuenta y cinco mil con 00/100) y a fojas 27 la solicitud de pedido 3-163-179 de fecha 2 de marzo de 2018 por la suma de $25.220,00 (pesos veinticinco mil doscientos veinte con 00/100), ascendiendo ambas a la suma total de $1.080.220,00 (pesos un millón ochenta mil doscientos veinte con 00/100).\nQue a fojas 31 y 32 obran las correspondientes solicitudes de gasto N° 0-1559 y 1560 ambas de fecha 9 de marzo de de 2018.\nQue a fojas 33 a 44 obra pliego de bases y condiciones con planilla de cotización emitido por la Dirección de Compras.\nQue en atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Privada, en un todo de acuerdo con las previsiones del Art. 151 de la Ley Orgánica de las Municipalidades y Resolución 223/17 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue la presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nAutorizase a efectuar un llamado a Licitación Privada N° 24/18, para el día 27 de marzo de 2018, a las 11 horas, por el cual se solicita la adquisición de ropa de trabajo a pedido de la Subsecretaría de Recursos Humanos del Municipio Del Pilar. Se estima un costo global de $1.080.220,00 (pesos un millón ochenta mil doscientos veinte con 00/100).\nArtículo 2°:\nApruébese el pliego de Bases y Condiciones, Cláusulas Generales-Particulares, adjuntos al presente.\nArtículo\n3º:\nEl gasto que demande el cumplimiento del artículo anterior será imputado a: (i) Partida de Fin. 1.1.1.01.05.000, Fte. Fin 1.1.0, Prog. 01.07, U.E. 163, Cód. Gasto 222.001.006, 964 y 033.\nArtículo 4°:\nDese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 4]\nBoletines/Pilar\nDecreto Nº1030/18\nDecreto Nº 1030/18\nPilar, 16/03/2018\nCorresponde al Expediente N° 1737/2018\nPILAR,\nVisto\nQue la Municipalidad Del Pilar ha adquirido un camión IVECO 240 E28 con equipamiento rolloff e hidrogrúa, y\nConsiderando\nQue, para otorgar y mantener la garantía del equipo, la firma Luis J.D. Scorza y Cía SA, brinda un curso de capacitación a quienes la utilizarán.\nQue, debe procurarse la correcta utilización de la maquinaria evitando que el uso incorrecto la dañe o limite su vida útil.\nQue, ha tomado intervención a fojas 8 la Dirección de Contaduría Municipal.\nQue, ha tomado intervención el Servicio Jurídico Permanente del Departamento Ejecutivo.\nQue, lo solicitado se encuentra dentro del marco jurídico dispuesto por el Decreto 2980/00 reglamentario de la Ley Orgánica de las Municipalidades, que establece el mecanismo de la Reforma de la Administración Financiera en el Ambito Municipal de la Provincia de Buenos Aires (RAFAM).\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1°:\nDeclárese de Interés Municipal el curso de capacitación para la utilización de un camión IVECO 240 E28 con equipamiento rolloff e hidrogrúa, a efectuarse en el km 627 de la Ruta Nacional 9, ciudad de Oncantivo, Provincia de Córdoba.\nARTICULO 2°:\nAutorícese al coordinador ejecutivo Mariano Andrés Santillán, y a los agentes Carlos Aguilar y Martín Amarilla, a concurrir al mismo, utilizando para su traslado un camión municipal IVECO Tector 230 E y una camioneta Renault Kangoo particular con GNC y nafta.\nARTICULO 3°:\nOtórguese la suma de $15.000 (pesos quince mil), al Sr. Mariano Andrés Santillán, DNI N° 27.044.104, con domicilio en Roca 10, de la Localidad de Pilar, quedando obligado a rendir cuentas de los gastos realizados a las 48 horas de producidos los mismos.\nARTICULO 4°:\nImpútese el gasto en Jurisdicción 1.1.1.01.21.000, Fuente de Financiamiento 1.1.0, Categoría Programática 01.06, U.E. 611, Objeto de Gasto 345.001.011.\nARTICULO 5°:\nDese al Registro Municipal, pase a la Secretaría de Economía y Hacienda, notifíquese y, con las debidas constancias archívese.\n\n[DOC 5]\nBoletines/Pilar\nDecreto Nº1031/18\nDecreto Nº 1031/18\nPilar, 19/03/2018\nCORRESPONDE AL EXPEDIENTE Nº 4021/17\nPILAR,\nVisto\nEl expediente Nº 4021/17, y\nConsiderando\nQue el titular del Departamento Ejecutivo ha resuelto eliminar la Dirección General de Tecnología de la Información y Gobierno Electrónico de la órbita de la Jefatura de Gabinete.\nQue se ha dispuesto trasladar la Dirección de Tecnología de la Información de dicha Secretaría al ámbito de la Subsecretaría de Administración y Finanzas, por lo que también corresponde la modificación de la designación de su Director.\nQue asimismo también se ha resuelto la creación de la Dirección de Gobierno Electrónico, la cual dependerá en forma directa de la Subsecretaría de Administración y Finanzas.\nQue en consecuencia a estas modificaciones es necesaria la realización del presente acto administrativo.\nEL INTENDENTE MUNICIPAL en uso de sus atribuciones\nDECRETA\nARTICULO 1º.-\nApruébese el Organigrama de la Jefatura de Gabinete, conforme se determina en el Anexo 1 el cual formará parte integrante del presente Decreto, en el cual se eliminará la Dirección General de Tecnología de la Información y Gobierno Electrónico y se trasladará la Dirección de Tecnología de la Información, el mismo regirá a partir del día 19 de marzo de 2018, de acuerdo a lo expuesto en el considerando.\nARTICULO 2º.-\nDesignase al Sr. IGNACIO ALBERTO RODRIGUEZ ARANZASTI, D.N.I. N 29.633.701, legajo personal Nº 12264, en el cargo de Director de Tecnología de la Información dependiente de la Subsecretaría de Administración y Finanzas, a partir del día 19 de Marzo del corriente año.\nARTICULO 3º.-\nApruébese el Organigrama de la Secretaría de Economía y Hacienda, conforme se determina en el Anexo II el cual formará parte integrante del presente Decreto, en el cual se crea la Dirección de Gobierno Electrónico, el mismo regirá a partir del día 19 de marzo de 2018, de acuerdo a lo expuesto en el considerando.\nARTICULO 4º.-\nDese al Registro Municipal, publíquese. Cumplido con las debidas constancias, archívese.\nAnexos\nAnexos\nDESCARGAR\n\n[DOC 6]\nBoletines/Pilar\nDecreto Nº1032/18\nDecreto Nº 1032/18\nPublicado en versión extractada\nPilar, 19/03/2018\nDese de baja a Pimentel Marcelo Alejandro en el Centro de Atencion Vecinal III.\n\n[DOC 7]\nBoletines/Pilar\nDecreto Nº1033/18\nDecreto Nº 1033/18\nPublicado en versión extractada\nPilar, 19/03/2018\nAceptase la renuncia de Lucas Ezequiel Piñeiro como Temporario IV.\n\n[DOC 8]\nBoletines/Pilar\nDecreto Nº1034/18\nDecreto Nº 1034/18\nPublicado en versión extractada\nPilar, 19/03/2018\nAceptase la renuncia de Yanina Noemi Leal como Temporario IV.\n\n[DOC 9]\nBoletines/Pilar\nDecreto Nº1035/18\nDecreto Nº 1035/18\nPublicado en versión extractada\nPilar, 19/03/2018\nAceptase la renuncia de Cirilo Oscar Oviedo como Jefe de División.\n\n[DOC 10]\nBoletines/Pilar\nDecreto Nº1036/18\nDecreto Nº 1036/18\nPublicado en versión extractada\nPilar, 19/03/2018\nAceptase la renuncia de Federico Juan Esteban como Temporario IV.\n\n[DOC 11]\nBoletines/Pilar\nDecreto Nº1037/18\nDecreto Nº 1037/18\nPublicado en versión extractada\nPilar, 19/03/2018\nAceptase la renuncia de Juan Carlos Herrera Valle como Temporario IV.\n\n[DOC 12]\nBoletines/Pilar\nDecreto Nº1038/18\nDecreto Nº 1038/18\nPublicado en versión extractada\nPilar, 19/03/2018\nAceptase la renuncia de Ramiro Ivan Rosso como Temporario Jefe de Departamento.\n\n[DOC 13]\nBoletines/Pilar\nDecreto Nº1039/18\nDecreto Nº 1039/18\nPublicado en versión extractada\nPilar, 19/03/2018\nAceptase la renuncia de Maria Justina Ghiglione como Temporario IV.\n\n[DOC 14]\nBoletines/Pilar\nDecreto Nº1040/18\nDecreto Nº 1040/18\nPublicado en versión extractada\nPilar, 19/03/2018\nAceptase la renuncia de Juan Cruz Soqueira como Temporario IV.\n\n[DOC 15]\nBoletines/Pilar\nDecreto Nº1041/18\nDecreto Nº 1041/18\nPublicado en versión extractada\nPilar, 19/03/2018\nAceptase la renuncia de Eliana Soledad Isern como Asesor.\n\n[DOC 16]\nBoletines/Pilar\nDecreto Nº1042/18\nDecreto Nº 1042/18\nPublicado en versión extractada\nPilar, 19/03/2018\nDerogase el decreto nº 782/18 de baja de Juan Carlos Ramon Miño.\n\n[DOC 17]\nBoletines/Pilar\nDecreto Nº1043/18\nDecreto Nº 1043/18\nPublicado en versión extractada\nPilar, 19/03/2018\nModificase el Artículo 1º del Decreto Nº 341/18 de baja de Elsa Farjat.\n\n[DOC 18]\nBoletines/Pilar\nDecreto Nº1044/18\nDecreto Nº 1044/18\nPublicado en versión extractada\nPilar, 20/03/2018\nModificase el Decreto Nº 329/18 de eximicion, modificando el Nº de partida.\n\n[DOC 19]\nBoletines/Pilar\nDecreto Nº1045/18\nDecreto Nº 1045/18\nPublicado en versión extractada\nPilar, 20/03/2018\nEximase a Lencina Roque del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2017.\n\n[DOC 20]\nBoletines/Pilar\nDecreto Nº1046/18\nDecreto Nº 1046/18\nPublicado en versión extractada\nPilar, 20/03/2018\nEximase a Jimenez Francisco del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2016.\n\n[DOC 21]\nBoletines/Pilar\nDecreto Nº1047/18\nDecreto Nº 1047/18\nPublicado en versión extractada\nPilar, 20/03/2018\nEximase a Almada Brigida del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2017.\n\n[DOC 22]\nBoletines/Pilar\nDecreto Nº1048/18\nDecreto Nº 1048/18\nPublicado en versión extractada\nPilar, 20/03/2018\nEximase a Ramallo Hugo del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2017.\n\n[DOC 23]\nBoletines/Pilar\nDecreto Nº1049/18\nDecreto Nº 1049/18\nPublicado en versión extractada\nPilar, 20/03/2018\nAutorizase el pago de una bonificacion por unica vez a la Secretaría de Salud por tareas de guardias.\n\n[DOC 24]\nBoletines/Pilar\nDecreto Nº1050/18\nDecreto Nº 1050/18\nPublicado en versión extractada\nPilar, 20/03/2018\nConvalidase la modificacion de carga horaria de Rocío Soledad Cejas.\n\n[DOC 25]\nBoletines/Pilar\nDecreto Nº1051/18\nDecreto Nº 1051/18\nPilar, 20/03/2018\nCORRESPONDE AL\nEXPEDIENTE N° 14666/17\nPILAR,\nVisto\nQue mediante Artículo 3° del Decreto N° 2901/17, se ha dispuesto designar al Licenciado RICARDO MATIAS SGOIFO, legajo personal n° 22269, a cargo de la firma del despacho de la Contaduría Municipal, desde el día 11 de agosto de 2017 y hasta la finalización de la licencia de su titular, Contadora CAROLINA DEBORA HILDT, y\nConsiderando\nQue dicha funcionaria ha retomado\nsus\ntareas a partir del día 05 de febrero del corriente año.\nQue por lo tanto corresponde la realización del presente acto administrativo.\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTICULO 1°.-\nFinalícese los alcances del Artículo 3° del Decreto N° 2901/17 desde el día 05 de febrero de 2018, atento a que la Contadora CAROLINA DEBORA HILDT, legajo personal n° 21195, ha retomado sus funciones como Contadora Municipal, de acuerdo a lo expuesto en el considerando.\nARTICULO 2°.-\nDese al Registro Municipal, publíquese, pase a la Dirección de Personal. Cumplido con las debidas constancias, archívese.\n\n[DOC 26]\nBoletines/Pilar\nDecreto Nº1052/18\nDecreto Nº 1052/18\nPilar, 20/03/2018\nCorresponde al Expediente N° 1945/2018\nPilar,\nVisto\nEl expediente N° 1945/18 por el cual se solicita la contratación del alquiler de equipos viales, en especial 22 camiones con caja volcadora de capacidad 5 a 8 m3, todos con operador y combustible para prestar servicios de mantenimiento y limpieza e higiene urbana en el Partido Del Pilar, según el pliego de bases y condiciones emitido por la Secretaría de Servicios Públicos del Municipio Del Pilar, y\nConsiderando\nQue a fojas 3 a 8 la Secretaría de Servicios Públicos solicita la contratación de referencia, estimando un costo total de $17.371.200,00.- (pesos diecisiete millones trescientos setenta y un mil doscientos con 00/100.), adjuntando pliego de especificaciones particulares y técnicas.\nQue a fojas 9 obra solicitud de pedido N° 3-611-189 de fecha 7 de marzo de 2018 por la suma total de $17.371.200,00 (pesos diecisiete millones trescientos setenta y un mil doscientos con 00/100).\nQue a fojas 10 obra solicitud de gasto N° 0-1637 de fecha 14 de marzo de 2018.\nQue a fojas 11 y siguientes se adjunta modelo del Pliego de Bases y Condiciones — Cláusulas Generales, Particulares y Técnicas y Planilla de Cotización del presente llamado.\nQue, en atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Pública, en un todo de acuerdo con la Ley Orgánica de las Municipalidades y la Resolución 223/17 del Ministerio de Gobierno de la Pcia. de Buenos Aires.\nQue la presente medida se dicta en ejercicio de las atribuciones que emanan de la ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nLlámese a Licitación Pública N° 14/2018, para el día 25 de abril de 2018, a las 13:00 horas, para la contratación del alquiler de equipos viales, en especial 22 camiones con caja volcadora de capacidad 5 a 8 m3, todos con operador y combustible para prestar servicios de mantenimiento y limpieza e higiene urbana en el Partido Del Pilar, según el pliego de bases y condiciones emitido por la Secretaría de Servicios Públicos del Municipio Del Pilar, por un monto estimado de $17.371.200,00 (pesos diecisiete millones trescientos setenta y un mil doscientos con 00/100).\nArtículo 2°:\nDese a publicidad por dos (2) días en el Boletín Oficial de la Provincia de Buenos Aires y en el periódico “El Diario del Pilar Editorial del Tratado SRL” (C.U.I.T. 30-69344655-0), de circulación local, por igual período de conformidad al art. 153 de la Ley Orgánica Municipal en concordancia con el art. 166 del Reglamento de Contabilidad de la Provincia de Buenos Aires.\nArtículo 3°:\nApruébese el pliego de Bases y Condiciones, Cláusulas Generales —Particulares y Técnicas, adjuntos al presente.\nArtículo 4°:\nEl gasto que demande el cumplimiento del artículo primero será imputado en la Jurisd. 1.1.1.01.21.000, Fte. Fin 1.1.0, Cta. Prog. 45.01, U.E. 611 y Objeto del Gasto: 322.004.011 del Presupuesto de Gastos vigente.\nArtículo 5°:\nDese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 27]\nBoletines/Pilar\nDecreto Nº1053/18\nDecreto Nº 1053/18\nPilar, 20/03/2018\nCorresponde al Expediente N° 1999/2018\nPilar,\nVisto\nEl expediente N° 1999/18 por el cual se solicita la contratación del alquiler de equipos viales, en especial 10 camiones con caja batea de capacidad 25 a 28 m3, todos con operador y combustible para prestar servicios de mantenimiento y limpieza e higiene urbana en el Partido Del Pilar, según el pliego de bases y condiciones emitido por la Secretaría de Servicios Públicos del Municipio Del Pilar, y\nConsiderando\nQue a fojas 2 a 7 la Secretaría de Servicios Públicos solicita la contratación de referencia, estimando un costo total de $13.328.000,00.- (pesos trece millones trescientos veintiocho mil con 00/100.), adjuntando pliego cje especificaciones particulares y técnicas.\nQue a fojas 8 obra solicitud de pedido N° 3-611-190 de fecha 7 de marzo de 2018 por la suma total de $13.328.000,00 (pesos trece millones trescientos veintiocho mil con 00/100).\nQue a fojas 9 obra solicitud de gasto N° 0-1638 de fecha 14 de marzo de 2018.\nQue a fojas 10 y siguientes se adjunta modelo del Pliego de Bases y Condiciones — Cláusulas Generales, Particulares y Técnicas y Planilla de Cotización del presente llamado.\nQue, en atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Pública, en un todo de acuerdo con la Ley Orgánica de las Municipalidades y la Resolución 223/17 del Ministerio de Gobierno de la Pcia. de Buenos Aires.\nQue la presente medida se dicta en ejercicio de las atribuciones que emanan de la ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nLlámese a Licitación Pública N° 13/2018, para el día 25 de abril de 2018, a las 12:00 horas, para la contratación del alquiler de equipos viales, en especial 10 camiones con caja batea de capacidad 25 a 28 m3, todos con operador y combustible para prestar servicios de mantenimiento y limpieza e higiene urbana en el Partido Del Pilar, según el pliego de bases y condiciones emitido por la Secretaría de Servicios Públicos del Municipio Del Pilar, por un monto estimado de $13.328.000,00 (pesos trece millones trescientos veintiocho mil con 00/100).\nArtículo 2°:\nDese a publicidad por dos (2) días en el Boletín Oficial de la Provincia de Buenos Aires y en el periódico “El Diario del Pilar Editorial del Tratado SRL” (C.U.I.T. 30-69344655-0), de circulación local, por igual período de conformidad al art. 153 de la Ley Orgánica Municipal en concordancia con el art. 166 del Reglamento de Contabilidad de la Provincia de Buenos Aires.\nArtículo 3°:\nApruébese el pliego de Bases y Condiciones, Cláusulas Generales —Particulares y Técnicas, adjuntos al presente.\nArtículo 4°:\nEl gasto que demande el cumplimiento del artículo primero será imputado en la Jurisd. 1.1.1.01.21.000, Fte. Fin 1.1.0, Cta. Prog. 45.01, U.E. 611 y Objeto del Gasto: 322.004.061 del Presupuesto de Gastos vigente.\nArtículo 5°:\nDese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 28]\nBoletines/Pilar\nDecreto Nº1054/18\nDecreto Nº 1054/18\nPilar, 20/03/2018\nCorresponde al Expediente N° 1818/2018\nPilar\nVisto\nEl expediente N° 1818/18 por el cual se solicita la contratación del alquiler de equipos viales (cuatro retro pala, 5 moto niveladoras, 5 vibro compactadores y 5 mini cargadores), todos con operador y combustible para prestar servicios de mantenimiento y limpieza e higiene urbana en el Partido Del Pilar, según el pliego de bases y condiciones emitido por la Secretaría de Servicios Públicos del Municipio Del Pilar, y\nConsiderando\nQue a fojas 2 a 9 la Secretaría de Servicios Públicos solicita la contratación de referencia, estimando un costo total de $24.897.600,00.- (pesos veinticuatro millones ochocientos noventa y siete mil seiscientos con 00/100.), adjuntando pliego de especificaciones particulares y técnicas.\nQue a fojas 10 obra solicitud de pedido N° 3-611-191 de fecha 7 de marzo de 2018 por la suma total de $24.897.600,00 (pesos veinticuatro millones ochocientos noventa y siete mil seiscientos con 00/100).\nQue a fojas 11 obra solicitud de gasto NO 0-1639 de fecha 14 de marzo de 2018.\nQue a fojas 12 y siguientes se adjunta modelo del Pliego de Bases y Condiciones — Cláusulas Generales, Particulares y Técnicas y Planilla de Cotización del presente llamado.\nQue, en atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Pública, en un todo de acuerdo con la Ley Orgánica de las Municipalidades y la Resolución 223/17 del Minísterio de Gobierno de la Pcia. de Buenos Aires.\nQue la presente medida se dicta en ejercicio de las atribuciones que emanan de la ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nLlámese a Licitación Pública N° 12/2018, para el día 25 de abril de 2018, a las 11:00 horas, para la contratación del alquiler de equipos viales (cuatro retro pala, 5 moto niveladoras, 5 vibro compactadores y 5 mini cargadores), todos con operador y combustible para prestar servicios de mantenimiento y limpieza e higiene urbana en el Partido Del Pilar, según el pliego de bases y condiciones emitido por la Secretaría de Servicios Públicos del Municipio Del Pilar, por un monto estimado de $24.897.600,00 (pesos veinticuatro millones ochocientos noventa y siete mil seiscientos con 00/100).\nArtículo\n2°: Dese a publicidad por dos (2) días en el Boletín Oficial de la Provincia de Buenos Aires y en el periódico “El Diario del Pilar Editorial del Tratado SRL” (C.U.I.T. 30-69344655-0), de circulación local, por igual período de conformidad al art. 153 de la Ley Orgánica Municipal en concordancia con el art. 166 del Reglamento de Contabilidad de la Provincia de Buenos Aires.\nArtículo 3°:\nApruébese el pliego de Bases y Condiciones, Cláusulas Generales —Particulares y Técnicas, adjuntos al presente.\nArtículo 4°:\nEl gasto que demande el cumplimiento del artículo primero será imputado en la Jurisd. 1.1.1.01.21.000, Fte. Fin 1.1.0, Cta. Prog. 45.01, U.E. 611 y Objeto del Gasto: 322.004.014, 057, 028 y 008 del Presupuesto de Gastos vigente.\nArtículo 5°:\nDese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 29]\nBoletines/Pilar\nDecreto Nº1055/18\nDecreto Nº 1055/18\nPublicado en versión extractada\nPilar, 20/03/2018\nAutorizase el pago adicional no remunerativo para la Subsecretaría de Asesoría General de Gobierno por el mes de Febrero 2018.\n\n[DOC 30]\nBoletines/Pilar\nDecreto Nº1056/18\nDecreto Nº 1056/18\nPublicado en versión extractada\nPilar, 20/03/2018\nAutorízase el pago adicional no remunerativo para la Subsecretaría de Asesoria General de Gobierno por el mes de Marzo 2018.\n\n[DOC 31]\nBoletines/Pilar\nDecreto Nº1057/18\nDecreto Nº 1057/18\nPilar, 20/03/2018\nCorresponde al Expediente N° 881/2018\nPILAR,\nVisto\nLas actuaciones de referencia, mediante la cuales la Subsecretaría de Ingresos Municipales, solicita los fondos necesarios a los fines de hacer frente a la adquisición de los Bonos Ley 8480 y al 30% del Anticipo del lus Previsional, en virtud dei Convenio suscripto con la Caja de Previsión para Abogados de la Provincia de Buenos Aires, a los efectos de dar inicio y prosecuclón a los reclamos por vía de Apremio, y\nConsiderando\nQue con el objetivo de llevar adelante el reclamo de lo adeudado por las diferentes tasas, derechos y/o contribuciones que recauda el municipio, la Subsecretaría de Ingresos Municipales, por intermedio de la Dirección de Rentas Comerciales, instará las medidas tendientes a interrumpir el curso de la prescripción y al recupero judicial de acreencias municipales.-\nQue para dar inicio e impulsar el procedimiento judicial resulta obligatorio acreditar mediante los respectivos comprobantes, el pago del Bono Ley 8480, como así también, del Anticipo lus Previslonal.\nQue el Incumplimiento de dicha obligación, conileva la posible aplicación de multas como así también la perdida de los beneficios obtenidos por el Convenio suscripto entre el Municipio y la Caja de Previsión Social.- Que deberán tenerse presente, valores vigentes a Enero de 2018, Jus Previsional al 30%, conforme Convenio con la Caja de Abogados de la Provincia de de Buenos Aires, por un valor de Pesos ciento veintinueve con 00/100 ($129,00) y Bono Ley 8480 ascendente a pesos trescientos treinta con 00/100 ($330,00).-\nQue ha intervenido la Dirección General de Dictámenes y Asesoramiento Jurídico, dando cuenta de la legalidad de las presentes.-\nQue el presente acto se dicta en uso de las facultades previstas en el Cap. IV. 1. de la Ley Orgánica de las Municipalidades.-\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTICULO 1°:\nAUTORÍCESE el pago del Bono Ley 8480 y del Ius Previsionai para la iniciación de un estimado de CIEN (100) Juicios de Apremio.-\nARTICULO 2°:\nLIBRESE a tal fin, CHEQUE a nombre de la Caja de Previsión Social para Abogados de la Provincia de Buenos Aires, CUIT 30-5370805-9, por la suma de pesos doce mil novecientos con 00/100 ($12.900,00) y a nombre del Colegio de Abogados del Depto. Judicial de San Isidro, CUIT 30-54103403-6, por la suma de pesos treinta y tres mii con 00/100 ($ 33.000,00).-\nARTICULO\n3º:\nIMPUTESE los gastos mencionados en la JurisdIcción 1.1,1.01.05.000, Categoría Programátlca 01.02, Fuente Financiamiento 1.1.0, Objeto del Gasto 3.4.3.-\nARTICULO 4°:\nEFECTUESE la correspondiente RENDICION DE CUENTAS, acompañando en forma oportuna a estos autos, los comprobantes de pago conforme hayan sido aplicadas las sumas autorizadas en el art. 2do.-\nARTICULO 5°:\nDese al Registro Municipal, pase a la Dirección de Contaduría, Subsecretaría Legal y Técnica, notifíquese y, con las debidas constancias archívese.\n\n[DOC 32]\nBoletines/Pilar\nDecreto Nº1058/18\nDecreto Nº 1058/18\nPublicado en versión extractada\nPilar, 20/03/2018\nAutorízase el pago de un plus sin aportes por reintegro de viáticos por el mes de Enero 2018.\n\n[DOC 33]\nBoletines/Pilar\nDecreto Nº1059/18\nDecreto Nº 1059/18\nPublicado en versión extractada\nPilar, 20/03/2018\nAutorízase el pago de un plus a la Dirección General de Tecnología de la Información y Gobierno Electrónico por el mes de febrero 2018.\n\n[DOC 34]\nBoletines/Pilar\nDecreto Nº1060/18\nDecreto Nº 1060/18\nPublicado en versión extractada\nPilar, 20/03/2018\nAutorizase el pago de un plus no remunerativo a la Subsecretaría de Servicios Sociales por el mes de Enero 2018.\n\n[DOC 35]\nBoletines/Pilar\nDecreto Nº1061/18\nDecreto Nº 1061/18\nPublicado en versión extractada\nPilar, 20/03/2018\nAutorizase el pago de un plus no remunerativo para la Dirección General de Servicios Sociales por el mes de Febrero 2018.\n\n[DOC 36]\nBoletines/Pilar\nDecreto Nº1062/18\nDecreto Nº 1062/18\nPublicado en versión extractada\nPilar, 20/03/2018\nAutorizase el pago de un plus no remunerativo para la Secretaría de Seguridad por el mes de Enero 2018.\n\n[DOC 37]\nBoletines/Pilar\nDecreto Nº1063/18\nDecreto Nº 1063/18\nPilar, 20/03/2018\nCorresponde al Expediente N° 2292/2018\nPilar,\nVisto\nEl expediente N° 2292/18, por el cual se solicita la compra de materiales semafóricos, instalación completa y puesta en marcha en la localidad de Presidente Derqui, Partido del Pilar, a pedido de la Secretaría de Obras Públicas de la Municipalidad del Pilar, y\nConsiderando\nQue la Secretaría de Obras Públicas solicita la compra de materiales semafóricos, instalación completa y puesta en marcha, en la localidad de Presidente Derqui, Partido del Pilar.\nQue a fojas 43 obra la siguiente solicitud de pedido: 3-573-17 de fecha 21 de febrero de 2018 que asciende a un total de $706.031,00 (Pesos setecientos seis mil treinta y uno con 00/100).\nQue a fojas 44 obra la correspondiente solicitud de gasto N° 0-1247 de fecha 27 de febrero de 2018.\nQue de fojas 45 y siguientes obra pliego de bases y condiciones emitido por la Dirección de Compras.\nQue a fojas 98 obra Decreto N° 896-18 con fecha 06 de marzo de 2018 autorizando el llamado a la presente Licitación Privada N° 16/2018.\nQue a fs. 99 y siguientes obra Formulario 52 de Registro de Invitaciones a Licitaciones Privadas y constancias de firmas proveedoras invitadas.\nQue a fs.105 obra Acta de Apertura de Propuestas.\nQue a fs. 106 y siguientes obran integraciones de garantías y ofertas de las empresas: LUCOMP S.A. (oferta 1) y TECNOTR.ANS S.R.L. (oferta 2) y toda la documental presentada por las firmas oferentes con sus respectivos Certificados de Proveedor.\nQue a fs. 185 obra cuadro comparativo de las ofertas presentadas donde surge que la oferta de la firma TECNOTRANS S.R.L., CUIT 30-65440517-0 por la suma de $613.940,00 (pesos seiscientos trece mil novecientos cuarenta con 00/100) resulta el precio más conveniente según la comparativa y el informe del área técnica a fs.186.\nQue se cuenta con los fondos disponibles para hacer frente a la erogación correspondiente.\nQue en atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Privada, en un todo de acuerdo con las previsiones del Art, 151 de la Ley Orgánica de las Municipalidades y Resolución 223/17 dei Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue la presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nApruébese lo actuado en el Expediente N° 2292/2018, por el que tramita la Licitación Privada N° 16/2018.\nArtículo 2°:\nAdjudícase la Licitación Privada N° 16/2018 al proveedor municipal TECNOTRANS S.R.L., CUIT 30-65440517-0 por la suma de $613.940,00 (pesos seiscientos trece mil novecientos cuarenta con 00/ 100) para la compra de materiales semafóricos, instalación completa y puesta en marcha en la localidad de Presidente Derqui, Partido del Pilar, a pedido de la Secretaría de Obras Públicas de la Municipalidad del Pilar.\nArtículo 3°:\nPropíciese la devolución de la garantía de la oferta no aceptada.\nArtículo 4°:\nEl gasto que demande el cumplimiento del artículo segundo será imputado a: Partida de Fin, 1.1.1.01.08.000, Fte. Fin 1.1.0, Prog. 23.75, U.E. 84, Cód. Gasto 422.\nArtículo 5°:\nDese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 38]\nBoletines/Pilar\nDecreto Nº1064/18\nDecreto Nº 1064/18\nPilar, 20/03/2018\nCorresponde al Expediente N° 21729/2017\nPilar,\nVisto\nEl expediente N° 21729/17, por el cual se solícita la contratación del seguro de sepelio para un mínimo de 5.500 agentes municipales para los meses febrero a diciembre de 2018, dentro del marco del art. 44 inciso a) del Convenio Colectivo de Trabajo del Municipio de Pilar, a pedido de la Subsecretaría de Recursos Humanos, y\nConsiderando\nQue a fojas 1 a 2 la Subsecretaría de Recursos Humanos solicita la contratación de la referencia, según el detalle del pedido de cotización adjunto al pliego de bases y condiciones.\nQue a fojas 3 obra la solicitud de pedido plurianual con su correspondiente solicitud de gasto 3-163-727 de fecha 19 de diciembre de 2017 por la suma de $6.655.000,00 (pesos seis millones seiscientos cincuenta y cinco mil con 00/100) y 0-10032 de fecha 20 de diciembre de 2017, reimputada a fojas 58 el 1 de febrero de 2018 N° 9-000327 y solicitud de gasto N° 0-553 de fecha 1 de febrero de 2018 por la suma de $6.655.000,00 (pesos seis millones seiscientos cincuenta y cinco mil con 00/100).\nQue a fojas 5 a 16 se adjunta modelo del Pliego de Bases y Condiciones Especificaciones Particulares y Generales y Pedido de Cotización de Precios emitido por la Dirección de Compras.\nQue a fojas 19 obra Decreto N° 4239 de fecha 22 de diciembre de 2017 autorizando el llamado a licitación pública N° 79 de 2017.\nQue de fojas 20 a 33, 35, 36, 44 a 47, 51 a 56 obran acreditaciones de la publicidad del acto licitatorio y constancias de venta de pliegos.\nQue a fojas 38 obra Circular N° 1 con consulta y a fojas 39 a 43 y 48 a 50 acuses de recibo de la misma.\nQue a fojas 57 obra acta de apertura de propuestas sobre N°1 y 2 de las firmas LA CAJA DE SEGUROS SA -OFERTA 1-, SANTA LUCIA SA CIA DE SEGUROS -OFERTA 2-, BENEFICIOS SA CIA DE SEGUROS -OFERTA 3-, EL SURCO CIA DE SEGUROS SA -OFERTA 4-, SOL NACIENTE SEGUROS SA - OFERTA 5, FOMS CIA DE SEGUROS SA -OFERTA 6-, y NACION SEGUROS SA -OFERTA 7, donde se ha dejado constancia que las propuestas de las firmas LA CAJA DE SEGUROS SA, BENEFICIOS SA CIA. DE SEGUROS y NACION SEGUROS SA se han desestimado en el mismo acto por garantía de oferta insuficiente.\nQue de fojas 60 a 730 obra documental, certificados de proveedores e integraciones de garantías de las firmas oferentes, realizándose análisis de los mismos en informe de antecedentes de la Dirección de Compras a fojas 764 a 768 el 8 de febrero de 2018.\nQue a fojas 731 a 756 obran ofertas económicas presentadas por los oferentes y a fojas 769 cuadro comparativo de precios de fecha 6 de febrero de 2018.\nQue a fojas 772 a 775 obra informe de pre adjudicación emitido por la Dirección de Compras y a fojas 776 de la Subsecretaría de Recursos Humanos, donde se da origen a un proceso de apertura de costos de las ofertas recibidas.\nQue a fojas 777 obra Circular de fecha 26 de febrero de 2018 y a fojas 778 a 784 acuse de recibo de la misma.\nQue de fojas 785 a 792 obran respuestas del requerimiento antes mencionado de las firmas SANTA LUCIA CIA DE SEGUROS SA, EL SURCO CIA DE SEGUROS SA, FOMS COMPAÑIA ARGENTINA DE SEGUROS SA y SOL NACIENTE SEGUROS SA.\nQue a fojas 793 obra informe de adjudicación de la Dirección de Compras de fecha 9 de marzo de 2018 y a fojas 794 informe de adjudicación de la Subsecretaría de Recursos Humanos propiciando la adjudicación por precio y condiciones de contratación más conveniente y ajustada a lo solicitado en el pliego de bases y condiciones con la firma EL SURCO COMPANIA DE SEGUROS SA, CUIT N° 30-50003943-0, por una cápita mensual por empleado y su grupo familiar de $34,18 (pesos treinta y cuatro con 18/100), cuya vigencia operará desde el 1° de abril de 2018 hasta el 31 de diciembre de 2018 inclusive.\nQue ha tomado intervención el área de asesoramiento jurídico permanente del Departamento Ejecutivo.\nQue, la presente adquisición se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria, según artículo 151 de la LOM para licitaciones públicas.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nApruébese lo actuado en el Expediente N° 21729/17 por el que tramita la Licitación Pública N° 79/2017.\nArtículo 2°:\nContrátese a\nla firma: El Surco Compañía de Seguros SA, CUIT N° 30-50003943-0, por una cápita mensual por empleado y su grupo familiar de $34,18 (pesos treinta y cuatro con 18/100), cuya vigencia operará desde el 1° de abril de 2018 hasta el 31 de diciembre de 2018 inclusive, para la contratación del seguro de sepelio para un mínimo de 5.500 agentes municipales, ascendiendo a un total de $1.691.910,00 (pesos un millón seiscientos noventa y un mil novecientos diez con 00/100), dentro del marco del art. 44 inciso a) del Convenio Colectivo de Trabajo del Municipio de Pilar, a pedido de la Subsecretaría de Recursos Humanos\nArtículo 3°:\nPropíciese la devolución de las garantía de oferta una vez integradas las de adjudicación.\nArtículo 4°:\nEl gasto que demande el cumplimiento del artículo segundo será imputado a Partida de Fin. 1.1.1.01.05.000, Fte. Fin 1.1.0, Prog. 01.07, U.E. 163, Cód. Gasto 354.002.007.\nArtículo 5°:\nDese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 39]\nBoletines/Pilar\nDecreto Nº1065/18\nDecreto Nº 1065/18\nPilar, 20/03/2018\nCorresponde al Expediente N° 2154/2018\nPilar,\nVisto\nEl expediente N° 2154/18 por el cual se solicita la contratación directa de la reparación de dos máquinas viales identificadas como (i) terminadora de asfalto modelo BF300P, contrato con Provincia Leasing con opción de Compra N° 5662 y (ii) rodillo de terminación compactador, modelo BW134AC, patrimonio municipal N° 37400 y, para la Secretaría de Servicios Públicos de la Municipalidad del Pilar, y\nConsiderando\nQue a fojas 2 a 11 se presenta el informe técnico donde surge la necesidad de la reparación de las máquinas objeto del presente.\nQue a fojas 12 se adjunta solicitud de pedido N° 3-611-160 de fecha l de marzo de 2018 por la suma total de $711.703,73 (pesos setecientos once mil setecientos tres con 73/ 100).\nQue a fojas 13 obra solicitud de pedido de fecha 7 de marzo de 2018 N° 0-1492.\nQue a fojas 14 obra pedido de cotización de precios por compra directa N° 25/2018, art. 156, inciso 6 de la LOM.\nQue a fojas 15 a 17 obra oferta de la firma PATRICIO PALMERO SAIC y A, CUIT N° 30-53148908-6 de fecha 12 de marzo de 2018, según el siguiente detalle: (i) terminadora de asfalto modelo BF300P, contrato con Provincia Leasing con opción de Compra N° 5662, $404.751,23 (pesos cuatrocientos cuatro mil setecientos cincuenta y uno con 23/100) y (II) rodillo de terminación compactador, modelo BW134AC, patrimonio municipal N° 37400 por la suma de $306.952,50 (pesos trescientos seis mil novecientos cincuenta y dos con 50/100), ascendiendo a un total de $711.703,73 (pesos setecientos once mil setecientos tres con 73/100).\nQue a fojas 18 a 20 obra declaración jurada y certificado de proveedor.\nQue la presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, sus normativas, complementaria y modificatoria, y se debe realizar la contratación en forma directa encuadrando la misma, en el artículo N°156 inc. 6 de la L.O.M. de reparación de motores, máquinas, automotores y aparatos en general y articulo N°194 del Reglamento de Contabilidad y Disposiciones de Administración para las municipalidades de la Pcia. De Buenos Aires.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nApruébese lo actuado en el Expediente N° 2154/18.\nArtículo 2°:\nContrátese en forma directa la reparación de dos máquinas viales identificadas como (i) terminadora de asfalto modelo BF300P, contrato con Provincia Leasing con opción de Compra N° 5662 y (u) rodillo de terminación compactador, modelo BW134AC, patrimonio municipal N° 37400 y, para la Secretaría de Servicios Públicos de la Municipalidad del Pilar a la firma PATRICIO PALMERO SAIC y A, CUIT N° 30-53148908-6 según el siguiente detalle: (i) terminadora de asfalto modelo BF300P, contrato con Provincia Leasing con opción de Compra N° 5662, $404.751,23 (pesos cuatrocientos cuatro mil setecientos cincuenta y uno con 23/100) y (ii) rodillo de terminación compactador, modelo BW134AC, patrimonio municipal N° 37400 por la suma de $306.952,50 (pesos trescientos seis mil novecientos cincuenta y dos con 50/100), ascendiendo a un total de $711.703,73 (pesos setecientos once mil setecientos tres con 73/100).\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo anterior será imputado a la Juris.1.1.1.01.21.000, F.Fin. 1.1.0, Cat. Prog 01.07, U.E. 611, Oj, Gast. 333.001.264.\nArtículo 4°:\nDese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 40]\nBoletines/Pilar\nDecreto Nº1066/18\nDecreto Nº 1066/18\nPilar, 20/03/2018\nCorresponde al Expediente N° 21530/2017\nPilar,\nVisto\nEl expediente N° 21530/2017, por el cual se solicita la provisión de insumos de farmacia — medicamentos- para los Hospitales y Centros de Salud que posee el Municipio Del Pilar, a fin de cubrir las necesidades del Sistema de Salud de la comuna de acuerdo a lo informado por la Secretaría de Salud para el periodo comprendido de marzo hasta diciembre de 2018, y\nConsiderando\nQue a fs. 01 la Secretaría de Salud de la Municipalidad Del Pilar, solicita la adquisición de referencia.\nQue a fojas 02 a 09 se adjunta la Solicitud de Pedido N° 3-85-1 de fecha 02 de enero de 2018 por un total de $46.332.416,60 (pesos cuarenta y seis millones trescientos treinta y dos mil cuatrocientos dieciséis con sesenta centavos) y a fojas 15 a 22 la correspondiente solicitud de gasto N° 0-65 de fecha 11 de enero de 2018.\nQue a fojas 10 a 14 obra pliego de bases y condiciones, cláusulas particulares — normas legales emitido por la Secretaría de Salud.\nQue a fojas 28 a 49 obra pliego de bases y condiciones generales y Pedido de Cotización emitido por la Dirección de Compras.\nQue a fojas 53 luce Decreto N° 170 de fecha 11 de enero de 2018 autorizando el llamado a Licitación Pública N° 01 de 2018 para el 14 de febrero de 2018 a las 10 horas.\nQue a fojas 54 a 122 obra acreditaciones de la publicidad del acto de apertura a la presente licitación pública.\nQue a fojas 123 obra Acta de Apertura de Propuestas realizada el 14 de febrero de 2018.\nQue a fojas 124 a 684 obran propuestas, garantías y cotizaciones de ofertas presentadas por las firmas LABORATORIO INTERNACIONAL ARG S.A. (OFERTA 1), DNM FARMA S.A. (OFERTA 2), RAUL QUINTELA S.R.L (OFERTA 3), TRUST MEDICA S.A. (OFERTA 4), DIAXON S.A. (OFERTA\n5)\ny LUMEDIC S.A. (OFERTA 6).\nQue a fojas 685 a 688 se adjunta planilla de Análisis de Antecedentes emitida por la Dirección de Compras.\nQue a fojas 689 a 716 obra cuadro comparativo de cotizaciones de precios y a fojas 718 obra informe de preadjudicación del área competente a las ofertas más convenientes atendiendo a razones de calidad y precio, donde se propicia la adjudicación de la presente Licitación Pública a las firmas: LABORATORIO INTERNACIONAL ARG S.A. CUIT 30-50167689-2, por un monto total de $2.159.108,00 (pesos dos millones ciento cincuenta y nueve mil ciento ocho con 00/100), TRUST MEDICA S.A. CUIT 30- 70872583-4 por un monto total de $173.651,30 (pesos ciento setenta y tres mil seiscientos cincuenta y uno con 30/100), DNM FARMA S.A. CUIT 30-71013847-4 por un monto total de $11.508.268,82 (pesos once millones quinientos ocho mil doscientos sesenta y ocho con 82/100), LUDEMIC S.A. CUIT 33- 71042017-9 por un monto total de $5.000.233,84 (pesos cinco millones doscientos treinta y tres mil con 84/100), RAUL QUINTELA S.R.L. CUIT 30-66350794-6 por un monto total de $298.544,60 (pesos doscientos noventa y ocho mil quinientos cuarenta y cuatro con 60/100) y DIAXON S.A. CUIT 30- 66351377-6 por un monto total de $559.274,05 (pesos quinientos cincuenta y nueve mil doscientos setenta y cuatro con 05/100).\nQue ha tomado intervención el área de Asesoramiento Jurídico Permanente del Departamento Ejecutivo.\nQue la presente adquisición se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria, según artículo 151 de la LOM para licitaciones públicas.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nApruébese lo actuado en el expediente N° 21530/2017, por el que tramita la Licitación Pública N° 01/18.\nArtículo 2°:\nAdjudicase la Licitación Pública N° 01/18 realizada para la provisión de insumos de farmacia — medicamentos — para los Hospitales y Centros de Salud que posee el municipio para el periodo comprendido entre el mes de marzo hasta diciembre de 2018 a las firmas: LABORATORIO INTERNACIONAL ARG S.A. CUIT 30-50167689-2, por un monto total de $2.159.108,00 (pesos dos millones ciento cincuenta y nueve mil ciento ocho con 00/100), los ítems que se detallan en el formulario de Adjudicación que como Anexo se agrega al presente. TRUST MEDICA S.A. CUIT 30-70872583-4, por un monto total de $173.651,30 (pesos ciento setenta y tres mil seiscientos cincuenta y uno con 30/100) los ítems que se detallan en el formulario de Adjudicación. DNM FARMA S.A. CUIT 30-71013847-4, por un monto total de $11.508.268,82 (pesos once millones quinientos ocho mil doscientos sesenta y ocho con 82/100) los ítems que se detallan en el formulario de Adjudicación. LUMEDIC S.A. CUIT 33-71042017-9, por un monto total de $5.000.233,84 (pesos cinco millones doscientos treinta y tres con 84/100) los ítems que se detallan en el formulario de Adjudicación. RAUL QUINTELA S.R.L CUIT 30-66350794-6, por un monto total de $298.544,60 (pesos doscientos noventa y ocho mil quinientos cuarenta y cuatro con 60/100) los ítems que se detallan en el formulario de Adjudicación. DIAXON S.A. CUIT 30-66351377-6, por un monto total de $559.274,05 (pesos quinientos cincuenta y nueve mil doscientos setenta y cuatro con 05/100) lo que resulta un total adjudicado de $19.699.080,61 (pesos diecinueve millones seiscientos noventa y nueve mil ochenta con 61/100).\nArtículo 3°:\nPropíciese la devolución de las garantías de oferta una vez integradas las de adjudicación y a los oferentes no adjudicados.\nArtículo 4°:\nEl gasto que demande el cumplimiento del artículo segundo será imputado a Jurisdicción 1.1.1.01.06.000 — Fuente de Financiamiento 1.1.0 — Categoría Programática 01.02 — Unidad Ejecutora 85 — Objeto del Gasto 252 y 295.\nArtículo 5°:\nDese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\nAnexos\nAnexo\nDESCARGAR\n\n[DOC 41]\nBoletines/Pilar\nDecreto Nº1067/18\nDecreto Nº 1067/18\nPublicado en versión extractada\nPilar, 20/03/2018\nAbonese horas extras por el mes de Enero 2018.\n\n[DOC 42]\nBoletines/Pilar\nDecreto Nº1068/18\nDecreto Nº 1068/18\nPublicado en versión extractada\nPilar, 20/03/2018\nAbonese un plus no remunerativo al COM.\n\n[DOC 43]\nBoletines/Pilar\nDecreto Nº1069/18\nDecreto Nº 1069/18\nPublicado en versión extractada\nPilar, 20/03/2018\nAbonese un plus no remunerativo.\n\n[DOC 44]\nBoletines/Pilar\nDecreto Nº1070/18\nDecreto Nº 1070/18\nPublicado en versión extractada\nPilar, 20/03/2018\nAbonese las horas extras correspondientes al mes de Enero 2018.\n\n[DOC 45]\nBoletines/Pilar\nDecreto Nº1071/18\nDecreto Nº 1071/18\nPublicado en versión extractada\nPilar, 20/03/2018\nAbonese un plus no remunerativo.\n\n[DOC 46]\nBoletines/Pilar\nDecreto Nº1072/18\nDecreto Nº 1072/18\nPublicado en versión extractada\nPilar, 20/03/2018\nAbonese las horas extras correspondientes al mes de Enero 2018.\n\n[DOC 47]\nBoletines/Pilar\nDecreto Nº1073/18\nDecreto Nº 1073/18\nPublicado en versión extractada\nPilar, 20/03/2018\nAbonese las horas extras correspondientes al mes de Enero 2018.\n\n[DOC 48]\nBoletines/Pilar\nDecreto Nº1074/18\nDecreto Nº 1074/18\nPublicado en versión extractada\nPilar, 20/03/2018\nEximase a Gonzales Profiria del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo 2016.\n\n[DOC 49]\nBoletines/Pilar\nDecreto Nº1075/18\nDecreto Nº 1075/18\nPublicado en versión extractada\nPilar, 20/03/2018\nEximase a Gomez Mercedes Margarita del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2017.\n\n[DOC 50]\nBoletines/Pilar\nDecreto Nº1076/18\nDecreto Nº 1076/18\nPublicado en versión extractada\nPilar, 20/03/2018\nEximase a Quiñones Laura Rosa del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2016.\n\n[DOC 51]\nBoletines/Pilar\nDecreto Nº1077/18\nDecreto Nº 1077/18\nPublicado en versión extractada\nPilar, 20/03/2018\nEximase a Quiñones Laura Rosa del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2017.\n\n[DOC 52]\nBoletines/Pilar\nDecreto Nº1078/18\nDecreto Nº 1078/18\nPublicado en versión extractada\nPilar, 20/03/2018\nEximase a Fredy Fereyra y Andrea Perez del pago del Tributo por Patente de Rodados por el periodo fiscal 2017.\n\n[DOC 53]\nBoletines/Pilar\nDecreto Nº1079/18\nDecreto Nº 1079/18\nPublicado en versión extractada\nPilar, 20/03/2018\nAutorizase el aumento del monto de asignacion estimulo a dos empleadas.\n\n[DOC 54]\nBoletines/Pilar\nDecreto Nº1080/18\nDecreto Nº 1080/18\nPublicado en versión extractada\nPilar, 20/03/2018\nModificase la carga horaria de la Secretaría de Salud.\n\n[DOC 55]\nBoletines/Pilar\nDecreto Nº1081/18\nDecreto Nº 1081/18\nPublicado en versión extractada\nPilar, 20/03/2018\nAbonese una bonificacion por Jefatura de Servicio a Valeria Ayelli Edgar.\n\n[DOC 56]\nBoletines/Pilar\nDecreto Nº1082/18\nDecreto Nº 1082/18\nPublicado en versión extractada\nPilar, 20/03/2018\nAbonese un plus a empleados de Modernización.\n\n[DOC 57]\nBoletines/Pilar\nDecreto Nº1083/18\nDecreto Nº 1083/18\nPublicado en versión extractada\nPilar, 20/03/2018\nAbonese horas extras a docentes.\n\n[DOC 58]\nBoletines/Pilar\nDecreto Nº1084/18\nDecreto Nº 1084/18\nPublicado en versión extractada\nPilar, 20/03/2018\nAbonese un plus por tareas adicionales.\n\n[DOC 59]\nBoletines/Pilar\nDecreto Nº1085/18\nDecreto Nº 1085/18\nPublicado en versión extractada\nPilar, 20/03/2018\nAbonese un plus por poda en altura.\n\n[DOC 60]\nBoletines/Pilar\nDecreto Nº1086/18\nDecreto Nº 1086/18\nPublicado en versión extractada\nPilar, 20/03/2018\nAbonese un plus por caja part time.\n\n[DOC 61]\nBoletines/Pilar\nDecreto Nº1087/18\nDecreto Nº 1087/18\nPublicado en versión extractada\nPilar, 20/03/2018\nAbonese un plus por reintegro de viáticos.\n\n[DOC 62]\nBoletines/Pilar\nDecreto Nº1088/18\nDecreto Nº 1088/18\nPublicado en versión extractada\nPilar, 20/03/2018\nAbonese un plus a la Secretaría de Seguridad.\n\n[DOC 63]\nBoletines/Pilar\nDecreto Nº1089/18\nDecreto Nº 1089/18\nPublicado en versión extractada\nPilar, 20/03/2018\nAbonese un plus para la Subsecretaría de Servicios Sociales.\n\n[DOC 64]\nBoletines/Pilar\nDecreto Nº1090/18\nDecreto Nº 1090/18\nPublicado en versión extractada\nPilar, 20/03/2018\nAbonese un plus por caja part time.\n\n[DOC 65]\nBoletines/Pilar\nDecreto Nº1091/18\nDecreto Nº 1091/18\nPublicado en versión extractada\nPilar, 20/03/2018\nAbonese un plus a la Dirección General de Servicios Sociales por el mes de Marzo.\n\n[DOC 66]\nBoletines/Pilar\nDecreto Nº1092/18\nDecreto Nº 1092/18\nPublicado en versión extractada\nPilar, 20/03/2018\nAbonese una bonificacion por rendimiento de Estacionamiento Medido.\n\n[DOC 67]\nBoletines/Pilar\nDecreto Nº1093/18\nDecreto Nº 1093/18\nPublicado en versión extractada\nPilar, 20/03/2018\nAbonese un plus por notificaciones.\n\n[DOC 68]\nBoletines/Pilar\nDecreto Nº1094/18\nDecreto Nº 1094/18\nPublicado en versión extractada\nPilar, 20/03/2018\nAbonese un plus por poda en altura.\n\n[DOC 69]\nBoletines/Pilar\nDecreto Nº1095/18\nDecreto Nº 1095/18\nPublicado en versión extractada\nPilar, 20/03/2018\nModificase la carga horaria de varios empleados municipales.\n\n[DOC 70]\nBoletines/Pilar\nDecreto Nº1096/18\nDecreto Nº 1096/18\nPublicado en versión extractada\nPilar, 20/03/2018\nAbonese un plus por reintegro de viáticos.\n\n[DOC 71]\nBoletines/Pilar\nDecreto Nº1097/18\nDecreto Nº 1097/18\nPublicado en versión extractada\nPilar, 20/03/2018\nAbonese un plus por caja part time.\n\n[DOC 72]\nBoletines/Pilar\nDecreto Nº1098/18\nDecreto Nº 1098/18\nPublicado en versión extractada\nPilar, 20/03/2018\nAbonese las horas extras docentes.\n\n[DOC 73]\nBoletines/Pilar\nDecreto Nº1099/18\nDecreto Nº 1099/18\nPublicado en versión extractada\nPilar, 20/03/2018\nAutorízase el pago de un plus no remunerativo.\n\n[DOC 74]\nBoletines/Pilar\nDecreto Nº1100/18\nDecreto Nº 1100/18\nPublicado en versión extractada\nPilar, 20/03/2018\nAbonese un plus por guardias telefónicas.\n\n[DOC 75]\nBoletines/Pilar\nDecreto Nº1101/18\nDecreto Nº 1101/18\nPublicado en versión extractada\nPilar, 20/03/2018\nAbonese un plus adicional.\n\n[DOC 76]\nBoletines/Pilar\nDecreto Nº1102/18\nDecreto Nº 1102/18\nPublicado en versión extractada\nPilar, 20/03/2018\nAbonese un plus al COM.\n\n[DOC 77]\nBoletines/Pilar\nDecreto Nº1103/18\nDecreto Nº 1103/18\nPublicado en versión extractada\nPilar, 20/03/2018\nAbonese un plus para capacitadores del Curso de Manipuladores de Alimentos.\n\n[DOC 78]\nBoletines/Pilar\nDecreto Nº1104/18\nDecreto Nº 1104/18\nPilar, 20/03/2018\nCORRESPONDE AL EXPEDIENTE N°  2607/18\nPILAR,\nVisto\nEl expediente de referencia, y\nConsiderando\nQue la señora Directora de Mesa General de Entradas, Lic. TATIANA AGUSTINA NIGLIA, se encontró haciendo uso de Licencia ordinaria desde el día 29 de enero de 2018 al 11 de febrero de 2018.\nQue en tal sentido corresponde designar a la Señora LILIANA ANDREA BADANO, a cargo de la firma del despacho de dicha oficina en reemplazo de la titular.\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTICULO PRIMERO.\n- Designase a la Agente LILIANA ANDREA BADANO, Legajo Personal N° 1675, a cargo de la firma del Despacho de la Dirección de Mesa de Entradas’, desde el día 29 de enero de 2018 al 11 de febrero de 2018 en reemplazo de su titular, de acuerdo a las razones expuestas en los considerandos.-\nARTICULO SEGUNDO.\n-\nDese al Registro Municipal, publíquese. Cumplido con las debidas constancias, archívese.\n\n[DOC 79]\nBoletines/Pilar\nDecreto Nº1105/18\nDecreto Nº 1105/18\nPublicado en versión extractada\nPilar, 20/03/2018\nEximase a Romano Francisca Ana del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2017.\n\n[DOC 80]\nBoletines/Pilar\nDecreto Nº1106/18\nDecreto Nº 1106/18\nPilar, 20/03/2018\nCORRESPONDE AL EXPEDIENTE. N° EX-2017-00022936- -MUNIPIL-DMG#DGTJ\nPILAR,\nVisto\nEl expediente de referencia, y\nConsiderando\nQue el Director General de Tecnología de la Información y Gobierno Electrónico Ing. JOSE EZEQUIEL ABUELAFIA, D.N.I. N° 23.930.487, ha presentado la renuncia a su cargo.\nQue se ha resuelto aceptar la misma a partir del día 28 de febrero del corriente año.\nQue corresponde la realización del acto administrativo correspondiente.\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTICULO 1º.-\nAcéptase la renuncia presentada por el Ing. JOSE EZEQUIEL ABUELAFIA, D.N.I. N° 23.930.487, legajo personal N° 20262, al cargo de Director General de Tecnología de la Información y Gobierno Electrónico, a partir del día 28 de febrero del corriente año, de. acuerdo a lo expuesto en el considerando.-\nARTICULO 2°.-\nDese al Registro Municipal, publíquese, pase a la Dirección General de Personal. Cumplido con las debidas constancias, archívese.\n\n[DOC 81]\nBoletines/Pilar\nDecreto Nº1107/18\nDecreto Nº 1107/18\nPilar, 20/03/2018\nCORRESPONDE AL EXPEDIENTE Nº\nEX-2018-00022193- -MUNIPIL-DMG#DGTJ\nPILAR,\nVisto\nEl expediente de referencia, y\nConsiderando\nQue el Director de Compras, Sr. OSVALDO FABIAN ARIAS, se encuentra haciendo uso de su licencia ordinaria desde el día 12 al\n25\nde febrero de 2018.\nQue en tal sentido corresponde designar al Dr. GUSTAVO ADOLFO FICOSECCO, en reemplazo del citado funcionario durante su ausencia.\nEL INTENDENTE MUNICIPAL,\nen uso de sus atribuciones\nDECRETA\nARTICULO PRIMERO.-\nDesignase al Dr. GUSTAVO ADOLFO FICOSECCO, D.N.I. N° 13.635.563\n,\nLegajo Personal N° 21223, a cargo de la firma del Despacho de la Dirección de Compras, desde el día 12 al 25 de febrero de 2018, con motivo de la licencia ordinaria de su titular y por las razones expuestas en el considerando.-\nARTICULO SEGUNDO.-\nAbónese al Dr. GUSTAVO ADOLFO FICOSECCO, Legajo Personal N’ 21223, la diferencia salarial resultante por los catorce días de reemplazo del Sr. OSVALDO FABIAN ARIAS en el mes de febrero de 2018.-\nARTICULO TERCERO.-\n.\nEl gasto que demande el cumplimiento de los artículos anteriores deberá afectarse a la jurisdicción 1.1.1.01.05.000 categoría programática 01.09 fuente de financiamiento 1.1.0 objeto de gasto 1.1.7.01 del presupuesto en vigencia.-\nARTICULO CUARTO.-\nDese al Registro Municipal, publíquese. Cumplido con las debidas constancias, archívese.\n\n[DOC 82]\nBoletines/Pilar\nDecreto Nº1108/18\nDecreto Nº 1108/18\nPilar, 20/03/2018\nCORRESPONDE AL EXPEDIENTE N° EX-2018-00018373-MUNIPIL-DMG#DGTJ\nPILAR,\nVisto\nEl expediente de referencia, y\nConsiderando\nQue la Señora LUCILA SUAREZ BATTAN, legajo personal nº 22517, ha presentado su renuncia a la categoría Coordinador Ejecutivo, que desempeñaba en el ámbito de la Oficina de Gobierno Abierto y Transparencia.\nQue la misma se debe a motivos de índole personal.\nQue por lo tanto corresponde el presente acto administrativo.\nEL INTENDENTE MUNICIPAL en uso de sus atribuciones\nDECRETA\nARTICULO 1º.-\nAcéptase la renuncia presentada por la Señora LUCILA SUAREZ BATTAN, D.N.I. N° 29.067.246, legajo personal n° 22517, a la categoría Coordinador Ejecutivo, que desempeñaba en el ámbito de la Oficina de Gobierno Abierto y Transparencia, a partir del día 28 de febrero de 2018.-\nARTICULO 2°.-\nDese al Registro Municipal, publíquese, pase a la Dirección General de Personal. Cumplido con las debidas constancias, archívese. -\n\n[DOC 83]\nBoletines/Pilar\nDecreto Nº1109/18\nDecreto Nº 1109/18\nPublicado en versión extractada\nPilar, 20/03/2018\nAceptase la renuncia de Yonatan Alejandro Fornero.\n\n[DOC 84]\nBoletines/Pilar\nDecreto Nº1110/18\nDecreto Nº 1110/18\nPublicado en versión extractada\nPilar, 20/03/2018\nAceptase la renuncia de Jonathan Wilson Rodriguez.\n\n[DOC 85]\nBoletines/Pilar\nDecreto Nº1111/18\nDecreto Nº 1111/18\nPublicado en versión extractada\nPilar, 20/03/2018\nAceptase la renuncia de Marcelo Alejandro Dangelo.\n\n[DOC 86]\nBoletines/Pilar\nDecreto Nº1112/18\nDecreto Nº 1112/18\nPublicado en versión extractada\nPilar, 20/03/2018\nAceptase la renuncia de Delia Monica Cordobes.\n\n[DOC 87]\nBoletines/Pilar\nDecreto Nº1113/18\nDecreto Nº 1113/18\nPublicado en versión extractada\nPilar, 20/03/2018\nAceptase la renuncia de Leonardo Sebastián Benitez.\n\n[DOC 88]\nBoletines/Pilar\nDecreto Nº1114/18\nDecreto Nº 1114/18\nPilar, 21/03/2018\nCORRESPONDE AL EXPEDIENTE EX-2018-0024205- -MUNIPIL-DMG#SSLT\nDEL PILAR,\nVisto\nEl expediente número 24205/18\nConsiderando\nQue la Subsecretaria de Educación ha solicitado la designación de la Señora VIRGINIA ELISABET CASABE,\nD\nNI N° 11.988.315, como Coordinadora Ejecutiva Dirección, realizando tareas en dicha subsecretaria y\nQue su designación será a partir del día 20 de Marzo de 2018 por ello\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTICULO 1°.-\nDesignase a la Señora VIRGINIA ELISABET CASABE, DNI N° 11.988.315, como Coordinadora Ejecutiva Dirección, desempeñando tareas en el ámbito de la Subsecretaria de Educación, a partir del día 20 de Marzo de 2018, de acuerdo a lo expuesto en los considerados.-\nARTICULO 2°.-\nEl gasto que demande el cumplimiento del artículo anterior deberá imputarse a la Jurisdicción 1.1.1.01.02.000, Categoría Programática 01.01, Fuente de Financiamiento 1.3.2, Objeto del Gasto 1.1.1.01.-\nARTICULO 3°.-\nDese al Registro Municipal, publíquese, cumplido con las\ndebidas constancias, archívese.\n\n[DOC 89]\nBoletines/Pilar\nDecreto Nº1115/18\nDecreto Nº 1115/18\nPublicado en versión extractada\nPilar, 21/03/2018\nDesignase a Fernando Gabriel Saladino como Temporario IV.\n\n[DOC 90]\nBoletines/Pilar\nDecreto Nº1116/18\nDecreto Nº 1116/18\nPublicado en versión extractada\nPilar, 21/03/2018\nDesignase a Franco Uriel Cattonar como Temporario IV.\n\n[DOC 91]\nBoletines/Pilar\nDecreto Nº1117/18\nDecreto Nº 1117/18\nPublicado en versión extractada\nPilar, 21/03/2018\nDesignase a Amalia Daniela Caballero como Temporario IV.\n\n[DOC 92]\nBoletines/Pilar\nDecreto Nº1118/18\nDecreto Nº 1118/18\nPilar, 21/03/2018\nCORRESPONDE AL EXPEDIENTE EX-2018-0023513--MUNIPIL-DMG#SSLT\nDEL PILAR,\nVisto\nEl expediente número 23513/18\nConsiderando\nQue se ha solicitado la designación del Señor JULIO AUGUSTO ANTUÑANO, DNI N° 18.227.317, como Coordinador Ejecutivo Dirección General, realizando tareas en el ámbito de la Dirección de Responsabilidad Social, y\nQue su designación será a partir del día 01 de Febrero de 2018, por ello\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTICULO 1°.-\nDesignase al Señor JULIO AUGUSTO ANTUÑANO, DNI N° 18.2 27.317, como Coordinador Ejecutivo Dirección General, desempeñando tareas en el ámbito de la Dirección de Responsabilidad Social, a partir del día 01 de Febrero de 2018, de acuerdo a lo expuesto en los considerados.-\nARTICULO 2°.-\nEl gasto que demande el cumplimiento del artículo anterior deberá imputarse a la Jurisdicción 1.1.1.01.03.000, Categoría Programática 01.04, Fuente de Financiamiento 1.1.0, Objeto del Gasto 1.1.1.01.-\nARTICULO 3º.-\nDese al Registro Municipal, publíquese, cumplido con las debidas constancias, archívese.\n\n[DOC 93]\nBoletines/Pilar\nDecreto Nº1119/18\nDecreto Nº 1119/18\nPublicado en versión extractada\nPilar, 21/03/2018\nDesignase a Juan Carlos Caballe como Temporario IV.\n\n[DOC 94]\nBoletines/Pilar\nDecreto Nº1120/18\nDecreto Nº 1120/18\nPublicado en versión extractada\nPilar, 21/03/2018\nDesignase a Juan Reichler como Temporario IV.\n\n[DOC 95]\nBoletines/Pilar\nDecreto Nº1121/18\nDecreto Nº 1121/18\nPublicado en versión extractada\nPilar, 21/03/2018\nDesignase a Martin Ezequiel Gonzalez Acuña como Temporario IV.\n\n[DOC 96]\nBoletines/Pilar\nDecreto Nº1122/18\nDecreto Nº 1122/18\nPublicado en versión extractada\nPilar, 21/03/2018\nDesignase a Leonardo Javier Rodriguez como Temporario IV.\n\n[DOC 97]\nBoletines/Pilar\nDecreto Nº1123/18\nDecreto Nº 1123/18\nPublicado en versión extractada\nPilar, 21/03/2018\nDesignase a Froilan Diaz Blas como Temporario IV.\n\n[DOC 98]\nBoletines/Pilar\nDecreto Nº1124/18\nDecreto Nº 1124/18\nPublicado en versión extractada\nPilar, 21/03/2018\nDesignase a Carolina Sinai como Temporario IV.\n\n[DOC 99]\nBoletines/Pilar\nDecreto Nº1125/18\nDecreto Nº 1125/18\nPublicado en versión extractada\nPilar, 21/03/2018\nDesignase a Juan Jose Loperfido como Temporario IV.\n\n[DOC 100]\nBoletines/Pilar\nDecreto Nº1126/18\nDecreto Nº 1126/18\nPublicado en versión extractada\nPilar, 21/03/2018\nDesignase a Sandra Noemi Scatolaro como Temporario IV.\n\n[DOC 101]\nBoletines/Pilar\nDecreto Nº1127/18\nDecreto Nº 1127/18\nPublicado en versión extractada\nPilar, 23/03/2018\nEximase a Horacio Baldovino del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2017.\n\n[DOC 102]\nBoletines/Pilar\nDecreto Nº1128/18\nDecreto Nº 1128/18\nPilar, 23/03/2018\nCorresponde al Expediente N° 2777/2018\nPilar,\nVisto\nEl expediente Nº 2777/2018, donde se solicita la adquisición de 2000 m3 de escombro los que se solicitarán al oferente para ser utilizados para el mantenimiento de calles del Partido Del Pilar, conforme a lo solicitado por la Secretaría de Servicios Públicos de la Municipalidad Del Pilar, y\nConsiderando\nQue a fojas 01 la Secretaría de Servicios Públicos da inicio al expediente para cumplir con el objeto de la presente.\nQue a fs. 02 a 04 la Secretaría de Servicios Públicos adjunta Pliego de Condiciones Particulares.\nQue a fs. 05 la Secretaría de Servicios Públicos adjunta la Solicitud de Pedido N° 3-611-208 de fecha 09 de Marzo de 2018 por un total de\n$\n1.250.000,00 (pesos un millón doscientos cincuenta mil con 00/100)\nQue a fojas 06 obra la correspondiente solicitud de gasto 0-1636 de fecha 14 de Marzo de 2018.\nQue a fs. 07 y siguientes se adjunta modelo del Pliego de Bases y Condiciones —Cláusulas Generales, Particulares- del llamado y Pedido de Cotización de Precios.\nQue en atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Privada, en un todo de acuerdo con las previsiones del Art. 151 de la Ley Orgánica de las Municipalidades y Resolución 223/17 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue la presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nAutorizase a efectuar un llamado a Licitación Privada N° 27/2018, para el día 10 de Abril de 2018, a las 10:00 horas, para la adquisición de 2000 m3 de escombro los que se solicitarán al oferente para ser utilizados para el mantenimiento de calles del Partido Del Pilar, conforme a lo solicitado por la Secretaría de Servicios Públicos de la Municipalidad Del Pilar por un importe total de\n$\n1.250.000,00 (pesos un millón doscientos cincuenta mil con 00/100).\nArtículo 2°:\nApruébese el pliego de Bases y Condiciones, Cláusulas Generales-Particulares, adjuntos al presente.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo anterior será imputado a Partida de Fin. 1.1.1.01.21.000, Fte. Fin 1.1.0., Prog. 45.01, U.E. 611, Cód. Gasto 284.005.002.\nArtículo 4°:\nDese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 103]\nBoletines/Pilar\nDecreto Nº1129/18\nDecreto Nº 1129/18\nPilar, 23/03/2018\nCorresponde al Expediente N° 19595/2017\nPilar,\nVisto\nEl expediente N° 19595/2017, donde se solicita la adquisición de 1670 m3 de hormigón picado triturado de granulometría de 0-30 mm, los que se solicitarán al oferente para ser utilizados para trabajos de mantenimiento de calles, caminos y construcción de obras en el Partido Del Pilar, conforme a lo solicitado por la Secretaría de Obras Públicas de la Municipalidad Del Pilar, y\nConsiderando\nQue a fojas 01 la Secretaría de Obras Públicas da inicio al expediente para cumplir con el objeto de la presente.\nQue a fs. 02 a 04 la Secretaría de Obras Públicas adjunta Pliego de Condiciones Particulares.\nQue a fs. 05 la Secretaría de Obras Públicas adjunta la Solicitud de Pedido N° 3-84-39 de fecha 06 de Febrero de 2018 por un total de $ 1.252.500,00 (pesos un millón doscientos cincuenta y dos mil quinientos con 00/100)\nQue a fojas 06 obra la correspondiente solicitud de gasto 0-809 de fecha 14 de Febrero de 2018.\nQue a fs. 07 y siguientes se adjunta modelo del Pliego de Bases y Condiciones —Cláusulas Generales, Particulares- del llamado y Pedido de Cotización de Precios.\nQue a fojas 21 obra Decreto de Llamado N° 637-18 de fecha 19 de Febrero de 2018, autorizando el presente llamado a Licitación Privada N° 12 de 2018 para el 02 de Marzo de 2018 a las 10:00 horas.\nQue a fojas 22 a 26 obran acreditaciones de firmas invitadas al presente llamado.\nQue a fojas 27 obra acta de apertura de fecha 02 de Marzo de 2018 donde consta la presentación de dos oferentes: SACH SA - Oferta 1- y CAMINOS DEL PILAR SRL - Oferta 2-.\nQue a fojas 28 a 34 obran integraciones de garantías de oferta y ofertas económicas de los oferentes y a continuación de lo mismo certificados de proveedor y documental del sobre N° 1.\nQue a fojas 55 obra cuadro comparativo de ofertas emitido por la Dirección de Compras donde el precio más conveniente es el de la firma CAMINOS DEL PILAR SRL, CUIT N° 30-71021184-8 por la suma de $1.252.500,00 (pesos un millón doscientos cincuenta y dos mil quinientos con 00/100) -Oferta 2.\nQue a fojas 56 obra informe técnico de adjudicación emitido por la Secretaría de Obras Públicas del Municipio Del Pilar.\nQue en atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Privada en un todo de acuerdo con las previsiones de los Arts. 151 de la Ley Orgánica de las Municipalidades y Resolución 223/17 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue la presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1:\nApruébese lo actuado en el Expediente N° 19595/17, por el que tramita la Licitación Privada N° 12/2018.\nArtículo 2°:\nContrátese a la firma CAMINOS DEL PILAR SRL, CUIT N° 30-71021184-8 por la suma de $1.252.500,00 (pesos un millón doscientos cincuenta y dos mil quinientos con 00/100) para la adquisición de 1670 m3 de hormigón picado triturado de granulometría de 0-30 mm, los que se solicitarán al oferente para ser utilizados para trabajos de mantenimiento de calles, caminos y construcción de obras en el Partido Del Pilar, conforme a lo solicitado por la Secretaría de Obras Públicas de la Municipalidad Del Pilar.\nArtículo 3°:\nPropíciese la devolución de las garantía de oferta una vez integradas las de adjudicación.\nArtículo 4°:\nEl gasto que demande el cumplimiento del artículo segundo será imputado a Partida de Fin. 1.1.1.01.08,000, Fte. Fin 1.1.0., Prog. 45.01, U.E. 84, Cód. Gasto 264.002.049.\nArtículo 5°:\nDese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 104]\nBoletines/Pilar\nDecreto Nº1130/18\nDecreto Nº 1130/18\nPilar, 23/03/2018\nCORRESPONDE AL EXPEDIENTE N° 14635/2015\nPilar,\nVisto\nEl expediente de referencia por el cual el Señor Miguel Di Pietro, Apoderado de la Entidad Orden de la Visitación Santa María- Instituto de Vida Consagrada- solícita la eximición por el Periodo Fiscal 2015 del Tributo por Mantenimiento de la Vía Pública y Servicios Generales de la Partida Municipal N° 95058 perteneciente a la institución religiosa, y\nConsiderando\nQue\nel iniciador ha presentado el poder que acredita la facultad para representar a la institución.\nQue\na\nfojas 19 se encuentra adjunto Decreto Municipal N° 1629/16 mediante el cual se inscribe a la Institución en el registro municipal de culto.\nQue\na fojas 37 la Dirección de Relaciones Institucionales adjunta el Informe Técnico Favorable, donde acredita que los inmuebles están afectados a la actividad de culto.\nQue\nla Dirección de Rentas Generales verificó la base de datos y adjunta a fojas 10 el reporte de catastro donde surge que la institución se encuentra registrada en carácter de titular.\nQue\nsi bien la entidad posee la inscripción en el registro municipal de culto la misma es posterior a la solicitud del beneficio.\nQue\nla entidad no ha acreditado la totalidad de los requisitos exigidos en el artículo\n720\ninciso b) de la Ordenanza Fiscal y Tarifaria 2015.\nQue\nconsecuentemente la Dirección de Rentas Inmobiliarias propone una eximición del 90% para la partida en cuestión conforme lo establecido en el artículo 71°, último párrafo de la Ordenanza Fiscal y Tarifaria 2015.\nQue\nha tomado intervención el Servicio Jurídico permanente del Departamento Ejecutivo.\nQue\nlas atribuciones del Señor Intendente se encuentran consagradas en el art. 108 inciso 17 de la Ley Orgánica de las Municipalidades, y artículos 10 y 11 de la Ordenanza Fiscal  2018.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTÍCULO 1º.=\nExímase a la Entidad Religiosa denominada Orden De La Visitación de Santa María — Instituto de Vida Consagrada un 90% del pago del Tributo por Mantenimiento der la Vía Pública y Servicios Generales, cuotas 01 a 12 del Periodo Fiscal 2015 correspondientes a la Partida Municipal N° 95058 de conformidad con lo dispuesto en el artículo 71 in fine de la O.F.I. 2015.\nARTÍCULO\n2°.=\nDese al Registro Municipal, pase a la Subsecretaría de Ingresos Municipales, notifíquese y, con las debidas constancias archívese.\n\n[DOC 105]\nBoletines/Pilar\nDecreto Nº1131/18\nDecreto Nº 1131/18\nPublicado en versión extractada\nPilar, 23/03/2018\nEximase a Irrazabak Zulema del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el período fiscal 2017.\n\n[DOC 106]\nBoletines/Pilar\nDecreto Nº1132/18\nDecreto Nº 1132/18\nPublicado en versión extractada\nPilar, 23/03/2018\nEximase a Schab Jose Emilio del pago el Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2017.\n\n[DOC 107]\nBoletines/Pilar\nDecreto Nº1133/18\nDecreto Nº 1133/18\nPublicado en versión extractada\nPilar, 23/03/2018\nEximase a Orieta Alicia del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2017.\n\n[DOC 108]\nBoletines/Pilar\nDecreto Nº1134/18\nDecreto Nº 1134/18\nPublicado en versión extractada\nPilar, 23/03/2018\nEximase a Mariani Pablo Jose del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2017.\n\n[DOC 109]\nBoletines/Pilar\nDecreto Nº1135/18\nDecreto Nº 1135/18\nPublicado en versión extractada\nPilar, 23/03/2018\nEximase a Palmas Nilda del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2017.\n\n[DOC 110]\nBoletines/Pilar\nDecreto Nº1136/18\nDecreto Nº 1136/18\nPublicado en versión extractada\nPilar, 23/03/2018\nEximase a Macias Francisco del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2017.\n\n[DOC 111]\nBoletines/Pilar\nDecreto Nº1137/18\nDecreto Nº 1137/18\nPublicado en versión extractada\nPilar, 23/03/2018\nAutorizase el pago de guardias por el mes de Enero 2018.\n\n[DOC 112]\nBoletines/Pilar\nDecreto Nº1138/18\nDecreto Nº 1138/18\nPublicado en versión extractada\nPilar, 23/03/2018\nAutorizase el pago de tareas por el Plan Sumar por el mes de Enero 2018.\n\n[DOC 113]\nBoletines/Pilar\nDecreto Nº1139/18\nDecreto Nº 1139/18\nPublicado en versión extractada\nPilar, 23/03/2018\nAutorizase el pago del plus adicional remunerativo por tareas de enfermeria por el mes de Enero 2018.\n\n[DOC 114]\nBoletines/Pilar\nDecreto Nº1140/18\nDecreto Nº 1140/18\nPublicado en versión extractada\nPilar, 23/03/2018\nAutorizase el pago de un plus adicional remunerativo por tareas de enfermeria por el mes de Marzo 2018.\n\n[DOC 115]\nBoletines/Pilar\nDecreto Nº1141/18\nDecreto Nº 1141/18\nPublicado en versión extractada\nPilar, 23/03/2018\nAutorizase el pago de un plus adicional remunerativo por tareas de enfermeria por el mes de Febrero 2018.\n\n[DOC 116]\nBoletines/Pilar\nDecreto Nº1142/18\nDecreto Nº 1142/18\nPublicado en versión extractada\nPilar, 23/03/2018\nAutorizase el pago de guardias médicas por el mes de Enero 2018.\n\n[DOC 117]\nBoletines/Pilar\nDecreto Nº1143/18\nDecreto Nº 1143/18\nPilar, 23/03/2018\nCorresponde al Expediente N° 2473/2017\nPilar,\nVisto\nLo actuado en el expediente N° 2473/2017, por el cual la Secretaría de Salud tramita la contratación del Servicio de Oxigeno Domiciliario de pacientes por necesidad y urgencia para el sistema de salud de la Secretaría de Salud del Municipio Del Pilar a la firma Air Liquide Argentina S.A., con los precios que fueran cotizados en oportunidad de la Licitación Pública 36/2017 tramitada por expediente n° 2473/2017, y\nConsiderando\nQue a fojas 407, obra informe elaborado por la Secretaría de Salud dando cuenta de la necesidad de la presente contratación, para la los ítems solicitados en el presente, adjudicados en la Licitación Pública mencionada en el visto, por razones de agotamiento anticipado de existencias de las mercaderías, debiendo convalidarse visto los estados de los presentes actuados los meses de febrero y marzo de 2018, donde el servicio ha sido prestado sin interrupciones.\nQue, a fojas 408 corren agregados la Solicitud de Pedido n° 3-85-97 y a fs.409 la Solicitud de Gastos n° 0-945 de fechas 14/2/2018 y 16/2/2018 respectivamente por un importe total de $1.686.841,78 (pesos un millón seiscientos ochenta y seis mil ochocientos cuarenta y uno con 78/100).\nQue, a fojas, 348 y 349 obran decreto de adjudicación a la firma AIR LIQUIDE ARGENTINA S.A de la Licitación Pública n° 36/2017 y Orden de Compra N° 3684 de fecha 19/06/2017, sirviendo los mismos como prueba del precio de mercado para la presente compra directa, toda vez que surge de una compulsa de precios realizada dentro del marco de una Licitación Pública, extrayéndose el precio de los ítems que se propicia adquirir, los que conforman la Solicitud de Pedido de fs. 408 por un importe total de $1.686.841,78 (pesos un millón seiscientos ochenta y seis mil ochocientos cuarenta y uno con 78/100).\nQue, a fs. 46 y 323 obra la documental de la empresa que se pretende contratar.\nQue, en atención a lo manifestado precedentemente se dan aquí las previsiones requeridas por el art. 156 inciso\n10°\ndel decreto-ley 6769/58, para propiciar la compra directa a precios de mercado a la firma AIR LIQUIDE ARGENTINA S.A., CUIT n° 30-50085213-1 para la contratación del Servicio de Oxigeno Domiciliario de Pacientes por necesidad y urgencia solicitada por la Secretaría de Salud del Municipio Del Pilar.\nQue, el dictado del presente se hace en uso de las facultades conferidas por el Artículo 108. inc. 17) del Decreto de Ley 6769/58.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nConvalídese todo lo actuado en el presente expediente y la prestación de servicio desde el 1° de febrero de 2018 hasta el 28 de febrero de 2018 y los días transcurridos hasta el presente del mes de marzo de 2018, dispuesto por la contratación directa N° 23/2018, que consiste en la provisión de oxigeno domiciliario de pacientes por necesidad y urgencia para el sistema de salud de la Secretaría de Salud en los términos del artículos 156 inciso 10 a la firma AIR LIQUIDE ARGENTINA S.A. CUIT n° 30-50085213-1, por un importe de total de $1.686.841,78 (pesos un millón seiscientos ochenta y seis mil ochocientos cuarenta y uno con 78/100). La adjudicación se realiza para la totalidad de los meses de febrero y marzo de 2018 y en las mismas condiciones de su oferta de fecha 18 de abril de 2017 a la Licitación Pública 36/2017, conforme a su presentación incorporada en el Expte. N° 4089-2473-2017.\nArtículo 2°:\nLa erogación dispuesta en el presente acto administrativo será imputada en Jurisdicción 1.1.1.01.06.000, F. Fin. 1.1.0, Cat. Prog. 01.11, UE 85, Oj. Gto. 3.3.3 y 2.5.2 del Presupuesto de Gastos vigente.\nArtículo 3°:\nDese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 118]\nBoletines/Pilar\nDecreto Nº1144/18\nDecreto Nº 1144/18\nPublicado en versión extractada\nPilar, 23/03/2018\nDesignase a Nahuel Omar Astudillo como Temporario IV.\n\n[DOC 119]\nBoletines/Pilar\nDecreto Nº1145/18\nDecreto Nº 1145/18\nPublicado en versión extractada\nPilar, 23/03/2018\nDesignase a Ignacio Ezequiel Montemurro como Temporario IV.\n\n[DOC 120]\nBoletines/Pilar\nDecreto Nº1146/18\nDecreto Nº 1146/18\nPublicado en versión extractada\nPilar, 23/03/2018\nDesignase a Rosa Ester Vargas como Becario.\n\n[DOC 121]\nBoletines/Pilar\nDecreto Nº1147/18\nDecreto Nº 1147/18\nPublicado en versión extractada\nPilar, 23/03/2018\nDesignase a Jonatan Gaston Gómez como Temporario IV.\n\n[DOC 122]\nBoletines/Pilar\nDecreto Nº1148/18\nDecreto Nº 1148/18\nPilar, 23/03/2018\nCorresponde al Expediente N° 1946/2018\nPilar,\nVisto\nEl expediente N° 1946/2018, donde se solicita la adquisición de 1270 m3 de fresado de asfalto, los que se solicitarán al oferente para ser utilizados para tareas de relleno y nivelación de las calles de tierra y mejorado del Partido Del Pilar, conforme a lo solicitado por la Secretaría de Servicios Públicos de la Municipalidad Del Pilar, y\nConsiderando\nQue a fojas 01 la Secretaría de Servicios Públicos da inicio al expediente para cumplir con el objeto de la presente.\nQue a fs. 03 a 05 la Secretaría de Servicios Públicos adjunta Pliego de Condiciones Particulares.\nQue a fs. 06 la Secretaría de Servicios Públicos adjunta la Solicitud de Pedido N° 3-611-132 de fecha 20 de Febrero de 2018 por un total de $ 1.245.870,00 (pesos un millón doscientos cuarenta y cinco mil ochocientos setenta con 00/100)\nQue a fojas 07 obra la correspondiente solicitud de gasto 0-1250 de fecha 27 de Febrero de 2018.\nQue a fs. 08 y siguientes se adjunta modelo del Pliego de Bases y Condiciones —Cláusulas Generales, Particulares- del llamado y Pedido de Cotización de Precios.\nQue a fojas 22 obra Decreto de Llamado N° 897 de fecha 06 de Marzo de 2018, autorizando el presente llamado a Licitación Privada N° 17 de 2018 para el 15 de Marzo de 2018 a las 10:00 horas.\nQue a fojas 23 a 27 obran acreditaciones de firmas invitadas al presente llamado.\nQue a fojas 28 obra acta de apertura de fecha 15 de Marzo de 2018 donde consta la presentación de dos oferentes: JD VIAL SRL - Oferta 1- y CAMINOS DEL PILAR SRL - Oferta 2-.\nQue a fojas 29 a 35 obran integraciones de garantías de oferta y ofertas económicas de los oferentes y a continuación de lo mismo certificados de proveedor y documental del sobre N° 1.\nQue a fojas 52 obra cuadro comparativo de ofertas emitido por la Dirección de Compras donde el precio más conveniente es el de la firma JD VIAL SRL, CUIT N° 30-71435643-3 por la suma de $1.245.616,00 (pesos un millón doscientos cuarenta y cinco mil seiscientos dieciséis con 00/100) -Oferta 1.\nQue a fojas 53 obra informe técnico de adjudicación emitido por la Secretaría de Servicios Públicos del Municipio Del Pilar.\nQue en atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Privada en un todo de acuerdo con las previsiones de los Arts. 151 de la Ley Orgánica de las Municipalidades y Resolución 223/17 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue la presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nQue ha tomado intervención el Servicio Jurídico peramente del Departamento Ejecutivo.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nApruébese lo actuado en el Expediente N° 1946/18, por el que tramita la Licitación Privada N° 17/2018.\nArtículo 2°:\nAdjudíquese a la firma JD VIAL SRL, CUIT N° 30-71435643-3 la contratación por la suma de $1.245.616,00 (pesos un millón doscientos cuarenta y cinco mil seiscientos dieciséis con 00/100) para la adquisición de 1270 m3 de fresado de asfalto, los que se solicitarán al adjudicatario para ser utilizados para tareas de relleno y nivelación de las calles de tierra y mejorado del Partido Del Pilar, conforme a lo solicitado por la Secretaría de Servicios Públicos de la Municipalidad Del Pilar.\nArtículo 3°:\nPropíciese la devolución de las garantía de oferta una vez integradas las de adjudicación.\nArtículo 4°:\nEl gasto que demande el cumplimiento del artículo segundo será imputado a Partida de Fin. 1.1.1.01.21.000, Fte. Fin 1.1.0., Prog. 45.01, U.E. 611, Cód. Gasto 259.001.060.\nArtículo 5°:\nDese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 123]\nBoletines/Pilar\nDecreto Nº1149/18\nDecreto Nº 1149/18\nPilar, 23/03/2018\nCorresponde al Expediente N° 797/2018\nPilar,\nVisto\nLas actuaciones obrantes en el expediente municipal N° 4089-797-2018, y\nConsiderando\nQue, el expediente referido ha sido iniciado por el Ente Coordinador de Cooperativas para encomendarle en forma directa a una Cooperativa la provisión de materiales y mano de obra para la ejecución de la obra de infraestructura pública de 602.60 m2 de “Construcción de Veredas” en una sola mano de la calle:, Rio Tercero entre Puerto Rico y Dinamarca; Rio Tercero entre Dinamarca y Cuba; Puerto Rico entre Rio Segundo y Rio Tercero; Puerto Rico entre Rio Tercero y Rio Cuarto en el Barrio Monterrey, Localidad Pte. Derqui. de la Ciudad Del Pilar en concordancia con lo previsto en el artículo 132 ¡nc. c) de la Ley Orgánica Municipal (Decreto Ley N° 6769/58).\nQue, la presente contratación, cuenta con respaldo normativo de conformidad con lo dispuesto por el Artículo 132 Inc. c) de la Ley Orgánica Municipal, que en su parte pertinente reza: “Artículo 132°:\nLas obras públicas que se realicen por contrato con terceros, aún aquellas, respecto de las cuales se impone la percepción de su costo a los beneficiarios, sólo podrán ser adjudicadas cumplido el requisito previo de la licitación. Sin embargo, podrán contratarse directamente, sin tal requisito, cuando:(...) c) Se trate de obras de infraestructura realizadas por cooperativas o asociaciones de vecinos. Las excepciones que determinan los incisos c) y g) precedentes sólo podrán ser autorizadas siempre que los vecinos lo peticionen en forma expresa y se cuente con la adhesión del sesenta (60) por ciento, como mínimo, de los beneficiarios de las obras.”\nQue, por decreto del Departamento Ejecutivo n° 4001 de fecha 29/11/2017 obrante a fs. 20 al 33 del expediente municipal N° 19781/2017, se cumplimentó con establecido por el artículo mencionado en el párrafo anterior, acreditándose la adhesión de los vecinos beneficiarios de las obras.\nQue, atento al informe obrante a fs. 30 el Titular del Jefe de Gabinete el Sr. Juan Pablo Martignone sugirió la designación de la Cooperativa de Trabajo Lagomarsino Seguimos Avanzando Ltda., con domicilio legal en la calle San Salvador 4416 Manuel Alberti, Ciudad Del Pilar para la ejecución de las obras mencionadas.\nQue, a fs. 41 al 91 obra la documental de la cooperativa que se pretende contratar.\nQue el presente procedimiento cuenta con respaldo presupuestario a fin hacer frente a las erogaciones propiciadas.\nQue ha tomado la intervención de su competencia el servicio jurídico permanente del Departamento Ejecutivo.\nQue compartiendo este Departamento Ejecutivo los criterios expuestos por los funcionarios intervinientes en estas actuaciones, corresponde en uso de las atribuciones que le acuerdan los arts. 132 y concordantes del Decreto Ley 6769/58, proceder a adjudicar la obra de “Construcción de Veredas” mencionado en el primer párrafo del considerando.\nQue, el dictado del presente se hace en uso de las facultades conferidas por el Artículo 108. inc. 17) del Decreto de Ley 6769/58.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nAdjudíquese la ejecución de la obra consistente en la construcción de veredas en una sola mano de la calle Rio Tercero entre Puerto Rico y Dinamarca; Rio Tercero entre Dinamarca y Cuba; Puerto Rico entre Rio Segundo y Rio Tercero; Puerto Rico entre Rio Tercero y Rio Cuarto en el Barrio Monterrey, Localidad Pte. Derqui, de la Ciudad Del Pilar, a la Cooperativa de Trabajo Lagomarsino Seguimos Avanzando Limitada, CUIT N° 30-71263770-2, por la suma de pesos seiscientos ochenta y nueve mil novecientos setenta y nueve con 06/100 ($ 689.979,06). -\nArtículo 2°:\nLa erogación dispuesta precedentemente será imputada en la Jurisdicción 1.1.1.01.09.000 Subsecretaria de Desarrollo Social, Fuente de Financiamiento 1.3.3. De Origen Nacional, Categoría Programática 25.51 Subsidio Conadis- Accesibilidad Urbana, Unidad Ejecutora 81 Subsecretaria de Desarrollo Social, Objeto del Gasto 4.2.2 Construcción de Veredas, del Presupuesto de Gastos vigente.\nArtículo 3°:\nDese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 124]\nBoletines/Pilar\nDecreto Nº1150/18\nDecreto Nº 1150/18\nPilar, 23/03/2018\nCorresponde al Expediente N° 727/2018\nPilar,\nVisto\nLas actuaciones obrantes en el expediente municipal N° 4089-727-2018, y\nConsiderando\nQue, el expediente referido ha sido iniciado por el Ente Coordinador de Cooperativas para encomendarle en forma directa a una Cooperativa la provisión de materiales y mano de obra para la ejecución de la obra de infraestructura pública de 800 m2 de “Construcción de Veredas” en una sola mano de la calle: F. Rezabal entre L. Baz y A. Somellera, E. de la Carcova entre Teresa de Calcuta y Sivori, E. de la Carcova entre Sivorí y Pellegrini, San Martin entre Ruta N° 25 y Fernández Villanueva y Fernández Villanueva entre San Martin y Moreno, en el Barrio Grosso y Centro de Villa Rosa, de la Ciudad Del Pilar en concordancia con lo previsto en el artículo 132 inc. c) de la Ley Orgánica Municipal (Decreto Ley N° 6769/58).\nQue, la presente contratación, cuenta con respaldo normativo de conformidad con lo dispuesto por el Artículo 132 inc. c) de la Ley Orgánica Municipal, que en su parte pertinente reza: “Artículo 132°:\nLas obras públicas que se realicen por contrato con terceros, aún aquellas, respecto de las cuales se impone la percepción de su costo a los beneficiarios, sólo podrán ser adjudicadas cumplido e! requisito previo de la licitación. Sin embargo, podrán contra tarse directamente, sin tal requisito, cuando:(...) c) Se trate de obras de infraestructura realizadas por cooperativas o asociaciones de vecinos. Las excepciones que determinan los incisos c) y g) precedentes sólo podrán ser autorizadas siempre que los vecinos lo peticionen en forma expresa y se cuente con la adhesión del sesenta (60) por ciento, como mínimo, de los beneficiarios de las obras.”\nQue, por decreto del Departamento Ejecutivo n° 3290 de fecha 14/09/2017 obrante a fs. 193 al 196 y del 261 al 270 del expediente municipal N° 16509/2017, se cumplimentó con establecido por el artículo mencionado en el párrafo anterior, acreditándose la adhesión de los vecinos beneficiarios de las obras.\nQue, atento al informe obrante a fs. 30 el Titular del Jefe de Gabinete el Sr. Juan Pablo Martignone sugirió la designación de la Cooperativa de Trabajo Lagomarsino Seguimos Avanzando Ltda., con domicilio legal en la calle San Salvador 4416 Manuel Alberti, ciudad Del Pilar para la ejecución de las obras mencionadas.\nQue, a fs. 41 al 91 obra la documental de la cooperativa que se pretende contratar.\nQue el presente procedimiento cuenta con respaldo presupuestario a fin hacer frente a las erogaciones propiciadas.\nQue ha tomado la intervención de su competencia el servicio jurídico permanente del Departamento Ejecutivo.\nQue compartiendo este Departamento Ejecutivo los criterios expuestos por los funcionarios intervinientes en estas actuaciones, corresponde en uso de las atribuciones que le acuerdan los arts. 132 y concordantes del Decreto Ley 6769/58, proceder a adjudicar la obra de “Construcción de Veredas” mencionado en el primer párrafo del considerando.\nQue, el dictado del presente se hace en uso de las facultades conferidas por el Artículo 108. inc. 17) del Decreto de Ley 6769/58.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nAdjudíquese la ejecución de la obra consistente en la construcción de veredas en una sola mano de la calle: F. Rezabal entre L. Baz y A. Somellera, E. de la Carcova entre Teresa de Calcuta y Sivori, E. de la Carcova entre Sivori y Pellegrini, San Martin entre Ruta N° 25 y Fernández Villanueva y Fernández Villanueva entre San Martin y Moreno, en el Barrio Grosso y Centro de Villa Rosa, de la ciudad Del Pilar, a la Cooperativa de Trabajo Lagomarsino Seguimos Avanzando Limitada, CUIT N° 30-71263770-2, por la suma de pesos novecientos dieciséis mil con 00/100 ($916.000,00).-\nArtículo 2°:\nLa erogación dispuesta precedentemente será imputada en la Jurisdicción 1.1.1.01.09.000 Subsecretaria de Desarrollo Social, Fuente de Financiamiento 1.1.0 del Tesoro Municipal, Categoría Programática 46.75 Construcción de Veredas, Unidad Ejecutora 81 Dir. De Economía Social, Objeto del Gasto 4.2.2 Construcción de Veredas, del Presupuesto de Gastos vigente.\nArtículo 3°:\nDese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archivese.\n\n[DOC 125]\nBoletines/Pilar\nDecreto Nº1151/18\nDecreto Nº 1151/18\nPilar, 23/03/2018\nCorresponde al Expediente N° 744/2018\nPilar,\nVisto\nLas actuaciones obrantes en el expediente municipal N° 4089-744-2018, y\nConsiderando\nQue, el expediente referido ha sido iniciado por la Subsecretaria de Desarrollo Social para encomendarle en forma directa a una Cooperativa la provisión de materiales y mano de obra para la ejecución de la obra de infraestructura pública de 1000 m2 de “Construcción de Veredas” en una sola mano de la calles: Albert Einstein entre Jacques y Sócrates; Albert Einstein entre Sócrates y Díaz Colodrero; Albert Einstein entre Díaz Colodrero y Juan M. Blanes, Albert Einstein entre Juan M. Blanes y A. Korn; Albert Einstein entre A. Korn y Dr. M. Argerich; Dr. M. Argertch entre Albert Einstein y Juan XXIII; Juan XXIII entre Dr. M. Argerich y A. Korn y Juan XXIII entre A. Korn y J.M. Blanes el barrio Villa Del Carmen, en la Localidad de Del Viso, de la ciudad Del Pilar, en concordancia con lo previsto en el artículo 132 inc. c) de la Ley Orgánica Municipal (Decreto Ley N° 6769/58).\nQue, la presente contratación, cuenta con respaldo normativo de conformidad con lo dispuesto por el Artículo 132 inc. c) de la Ley Orgánica Municipal, que en su parte pertinente reza: “Artículo 132°:\nLas obras públicas que se realicen por contrato con terceros, aún aquellas, respecto de las cuales se impone la percepción de su costo a los beneficiarios, sólo podrán ser adjudicadas cumplido el requisito previo de la licitación. Sin embargo, podrán contratarse directamente, sin tal requisito, cuando:(...) c) Se trate de obras de infraestructura realizadas por cooperativas o asociaciones de vecinos. Las excepciones que determinan los incisos c) y g) precedentes sólo podrán ser autorizadas siempre que los vecinos lo peticionen en forma expresa y se cuente con la adhesión del sesenta (60) por ciento, como mínimo, de los beneficiarios de las obras.”\nQue, por decreto del Departamento Ejecutivo n° 2969 de fecha 16/08/2017 obrante a fs. 199 a 202 y 367 al 381 del expediente municipal N° 14063/2017, se cumpilmentó con establecido por el articulo mencionado en el párrafo anterior, acreditándose la adhesión de los vecinos beneficiarios de las obras.\nQue, atento al informe obrante a fs. 36 el Titular del Jefe de Gabinete el Sr. Juan Pablo Martignone sugirió la designación de la Cooperativa de Trabajo Nueva Unión Ltda., con domicilio legal en la calle Las Caléndulas N° 3595 Dpto. 1, Barrio Los Cachorros, Loc. Manuel Alberti, ciudad Del Pilar para la ejecución de las obras mencionadas.\nQue ha tomado la intervención de su competencia el servicio jurídico permanente del Departamento Ejecutivo.\nQue compartiendo este Departamento Ejecutivo los criterios expuestos por los funcionarios intervinientes en estas actuaciones, corresponde en uso de las atribuciones que le acuerdan los arts. 132 y concordantes del Decreto Ley 6769/58, proceder a adjudicar la obra de “Construcción de Veredas” mencionado en el primer párrafo del considerando.\nQue, el dictado del presente se hace en uso de las facultades conferidas por el Artículo 108. inc. 17) del Decreto de Ley 6769/58.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nAdjudíquese la ejecución de la obra consistente en la construcción de veredas en una sola mano de la calle; Albert Einstein entre Jacques y Sócrates; Albert Einstein entre Sócrates y Díaz Colodrero; Albert Einstein entre Díaz Colodrero y Juan M. Blanes, Albert Einstein entre Juan M. Blanes y A. Korn; Albert Einstein entre A. Korn y Dr. M. Argerich; Dr. M. Argerich entre Albert Einstein y Juan XXIII; Juan XXIII entre Dr. M. Argerich y A. Korn y Juan XXIII entre A. Korn y J.M. Blanes el Barrio Villa Del Carmen en la Localidad de Del Viso, de la Ciudad Del Pilar, a la Cooperativa de Trabajo Nueva Unión Limitada, CUIT N° 30-71272000-6, por la suma de pesos un millón ciento cuarenta y cinco mil con 00/100 ($ 1.145.000,00).-\nArtículo 2°:\nLa erogación dispuesta precedentemente será imputada en la Jurisdicción 1.1.1.01.09.000 Subsecretaria de Desarrollo Social, Fuente de Financiamiento 1.1.0 del Tesoro Municipal, Categoría Programática 46.75 Construcción Veredas, Unidad Ejecutora 81 Dir. De Economía Social, Objeto del Gasto 4.2.2 Construcción de Veredas, del Presupuesto de Gastos vigente.\nArtículo 3°:\nDese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 126]\nBoletines/Pilar\nDecreto Nº1152/18\nDecreto Nº 1152/18\nPilar, 23/03/2018\nCorresponde al Expediente N° 2776/2018\nPilar\nVisto\nEl expediente N° 2776/2018, donde se solicita el alquiler de equipos (1 Retroexcavadora sobre oruga, 1 Topador) con operador y combustible para prestar servicios en la planta recicladora de residuos del Parque Industrial del Partido Del Pilar, conforme a lo solicitado por la Secretaría de Servicios Públicos de la Municipalidad Del Pilar, y\nConsiderando\nQue a fojas 01 la Secretaría de Servicios Públicos da inicio al expediente para cumplir con el objeto de la presente.\nQue a fojas 02 a 04 la Secretaría de Servicios Públicos adjunta Pliego de Bases y Condiciones Particulares.\nQue a fs. 05 la Secretaría de Servicios Públicos adjunta la Solicitud de Pedido N° 3-611-214 de fecha 13 de Marzo de 2018 por un total de $ 1.251.930,00 (pesos un millón doscientos cincuenta y un mil novecientos treinta con 00/100)\nQue a fojas 06 obra la correspondiente solicitud de gasto 0-1820 de fecha 20 de Marzo de 2018.\nQue a fs. 07 y siguientes se adjunta modelo del Pliego de Bases y Condiciones —Cláusulas Generales, Particulares- del llamado y Pedido de Cotización de Precios.\nQue en atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Privada, en un todo de acuerdo con las previsiones del Art. 151 de la Ley Orgánica de las Municipalidades y Resolución 223/17 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue la presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nAutorizase a efectuar un llamado a Licitación Privada N° 29/2018, para el día 12 de Abril de 2018, a las 10:00 horas, alquiler de equipos (1 Retroexcavadora sobre oruga, 1 Topador) con operador y combustible para prestar servicios en la planta recicladora de residuos del Parque Industrial del Partido Del Pilar conforme a lo solicitado por la Secretaría de Servicios Públicos de la Municipalidad Del Pilar por un importe total de $ 1.251.930,00 (pesos un millón doscientos cincuenta y un mil novecientos treinta con 00/100).\nArtículo 2°:\nApruébese el pliego de Bases y Condiciones, Cláusulas Generales-Particulares, adjuntos al presente.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a Partida de Fin. 1.1.1.01.21.000, Fte. Fin 1.1.0., Prog. 45.01, U.E. 611, Cód. Gasto 322.004.047 y 322.004.010.\nArtículo 4°:\nDese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 127]\nBoletines/Pilar\nDecreto Nº1153/18\nDecreto Nº 1153/18\nPilar, 23/03/2018\nCorresponde al Expediente N° 2341/2018\nPilar,\nVisto\nEl expediente N° 2341/18, por el cual se solicita la compra de materiales semafóricos, instalación completa y puesta en marcha en La Lonja y Ciudad Del Pilar, a pedido de la Secretaría de Obras Públicas del Municipio Del Pilar según el pliego de bases y condiciones, y\nConsiderando\nQue a fojas 1 a 43 la Secretaría de Obras Públicas solicita la compra de materiales semafóricos, instalación completa y puesta en marcha en La Lonja y Ciudad Del Pilar, adjuntando pliego particular, especificaciones técnicas, cómputo y presupuesto, croquis de instalación y detalles de columnas, semáforos vehiculares, peatonales, flechas de giro y soportes varios.\nQue a fojas 44 obra la solicitud de pedido 3-573-23 de fecha 12 de marzo de 2018 que asciende a un total de $1.255.000,00 (pesos un millón doscientos cincuenta y cinco mil con 00/100).\nQue a fojas 45 obra la correspondiente solicitud de gasto NO 0-1806 de fecha 20 de marzo de 2018.\nQue a fojas 46 y siguientes obra pliego de bases y condiciones con planilla de cotización emitido por la Dirección de Compras.\nQue en atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Privada, en un todo de acuerdo con las previsiones del Art. 133 de la Ley Orgánica de las Municipalidades y Resolución 223/17 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue la presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nAutorizase a efectuar un llamado a Licitación Privada N° 30/18, para el día 10 de abril de 2018, a las 11 horas, por el cual se solicita la compra de materiales semafóricos, instalación completa y puesta en marcha en La Lonja y Ciudad Del Pilar, a pedido de la Secretaría de Obras Públicas del Municipio Del Pilar según el pliego de bases y condiciones. Se estima un costo global de $1.255.000,00 (pesos un millón doscientos cincuenta y cinco mil con 00/100).\nArtículo 2°:\nApruébese el pliego de Bases y Condiciones, Cláusulas Generales-Particulares, adjuntos al presente.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: (i) Partida de Fin. 1.1.1.01.08.000, Fte. Fin 1.1.0, Prog. 23.75, U.E. 84, Cód. Gasto 422.001.276.\nArtículo 4°:\nDese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 128]\nBoletines/Pilar\nDecreto Nº1154/18\nDecreto Nº 1154/18\nPilar, 23/03/2018\nCorresponde al Expediente N° 2788/1997\nPilar,\nVisto\nEl expediente N° 4089-4089-2788/1997, por el que tramita la prescripción administrativa de dominio del inmueble donde funciona el centro de salud del Barrio Antonio Toro y,\nConsiderando\nQue, por las presentes actuaciones se relacionan con la regularización del dominio del inmueble donde funciona el centro de atención primaria de salud de la localidad del Barrio Antonio Toro, sito en la calle Noruega N° 470, de la localidad de Presidente Derqui, cuya Nomenclatura catastral es: Circunscripción VI — Sección J — Manzana 18 c — Parcela 14; Partida 112168.\nQue, a fs. 2 obra un boleto de compraventa suscripto con fecha 19/07/1995 por el que el Sr. Alfredo Fortunato SALOMON (L.E. N° 0713834) en su carácter de vendedor (sin acreditar ser propietario) y por la parte compradora suscriben la Sra. Olinda Rogelia DOS SANTOS de FALCON (DNI N° 92.144.332) y la Sra. Miria VARGAS (DNI N° 17.774.092) quienes actúan en calidad de Presidenta y Tesorera respectivamente de la “ASOCIACIÓN DE FAMILIA PRO CONSTRUCCIÓN SALA DE PRIMEROS AUXILIOS DEL BARRIO ANTONIO TORO”.\nQue, Asimismo, a fs. 1, Obra nota suscripta por Olinda DOS SANTOS, Minan VARGAS y Carmen PERRUCHOUD por la que ofrecen donar el predio de que se trata para el funcionamiento de la Sala de Primeros Auxilios de Toro.\nQue, Mediante Ordenanza N° 78/97 el Honorable Concejo Deliberante acepta la donación ofrecida, la que fue promulgada mediante Decreto N° 1743/97 del 26/08/1997 (fs. 18).\nQue, a fs. 40 obra informe de la ex Dirección de Asuntos Legales efectuando un análisis pormenorizado de la situación del inmueble de que se trata, y, en sus conclusiones, se informa que la solución es la prescripción adquisitiva del mismo.\nQue, la Dirección de Catastro acompaña los planos de mensura de donde surge la parcela en cuestión, los que se agregan a fs. 75/78.\nQue, A fs. 79/88 obra informe efectuado por la Secretaría de Salud acompañando documentación respaldatoria de sus dichos informando que el centro de salud de Antonio Toro fue creado en 1995.\nQue, la Sra. Carmen Peruchoud quien integro la Asociación de familia pro construcción de la Sala de Primeros Auxilios del Barrio Antonio Toro, tal como consta a fs. 1, manifiesta que desde el año 1995 y junto con varios vecinos de la zona se preocuparon de conseguir un predio para que comenzara a funcionar una Sala de primeros Auxilios, objetivo que se logró en el mismo año.\nQue, consta además que Carmen Perruchoud se desempeña como empleada de dicho centro de salud desde el año 1997, tal como surge de la copia de su legajo personal obrante a fs. 80.\nQue, Con las fotografías obrantes a fs. 82/86 se documenta de forma indubitable el funcionamiento en dicho lugar del centro de salud.\nQue, se encuentra acreditado el funcionamiento desde 1995 del centro de salud Antonio Toro, sito en la calle Noriega N° 470 de la localidad de Presidente Derqui (Partido del Pilar).\nQue, están dadas las condiciones para declarar la prescripción adquisitiva del dominio a favor del Municipio, en función de lo que determina la Ley 21.477, modificada por su similar N° 24.320, en el modo establecido por el artículo (4015) del Código Civil cuyo texto completo se agrega a fs. 89/90.\nQue, a fin de cumplimentar adecuadamente la normativa antes señalada, se indica que inmueble donde funciona la Sala de Atención Primaria del Barrio Antonio Toro, sito en la calle Noruega N° 470, de la localidad de Presidente Derqui, cuya Nomenclatura catastral es: Circunscripción VI — Sección J — Manzana 18 c — Parcela 14; Partida 112168 y cuyas medidas, superficies y linderos, de acuerdo con lo que surge del plano de mensura y división 84-14-60; 84-27-85 y Catastro Parcelario de fs. 77/78, son 10,13 m al frente sobre calle Noruega; 27,85 al Este lindando con lote 13; 10,10 m al fondo lindando con lote 19 y 28,71 sobre el costado oeste, lindando con lote 15 a, con una superficie total de 285,61 m2.-\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nDeclárese la prescripción adquisitiva del dominio del inmueble donde funciona la Sala de Atención Primaria del Barrio Antonio Toro, síto en la calle Noruega N° 470, de la localidad de Presidente Derquí, cuya Nomenclatura catastral es: Circunscripción VI — Sección J — Manzana 18 c — Parcela 14; Partida 112168 y cuyas medidas, superficies y linderos, de acuerdo con lo que surge del plano de mensura y división 84-14-60; 84-27-85 y Catastro Parcelario de fs. 77/78, son 10,13 m de frente al SE sobre calle Noruega; 27,85 en su lateral al NE lindando con lote 13; 10,10 m en su contrafrente al NO lindando con parte de la parcela 19 y 28,71 en su lateral al SO, lindando con lote 15 a, con una superficie total de 285,61 m2.-\nArtículo 2°:\nProcédase a la cancelación de la inscripción de dominio vigente.\nArtículo 3°:\nRemítase a la Escribanía General de Gobierno de la Provincia de Buenos Aires para su protocolización y, oportunamente, procédase a su inscripción en el Registro de la Propiedad Inmueble de la Provincia de Buenos Aires, de acuerdo con lo previsto en la Ley 21.477, modificada por su similar 24.320.\nArtículo 4°:\nDese al Registro Municipal, pase a la Secretaría de Economía y Hacienda, Subsecretaría de Ingresos Municipales, notifíquese y, con las debidas constancias archívese.\n\n[DOC 129]\nBoletines/Pilar\nDecreto Nº1155/18\nDecreto Nº 1155/18\nPublicado en versión extractada\nPilar, 23/03/2018\nEximase a Santillan Mario Pascual del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2016.\n\n[DOC 130]\nBoletines/Pilar\nDecreto Nº1156/18\nDecreto Nº 1156/18\nPublicado en versión extractada\nPilar, 23/03/2018\nEximase a Ferreyra Carlos del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2017.\n\n[DOC 131]\nBoletines/Pilar\nDecreto Nº1157/18\nDecreto Nº 1157/18\nPilar, 26/03/2018\nCorresponde al Expediente N° 22043/2017\nPILAR,\nVisto\nEl expediente N° 22043/17, por el cual la Secretaría de Seguridad solícita la contratación del servicio de limpieza para el edificio del Centro de Operaciones Municipal (COM), ubicado en colectora de Panamericana ramal oeste entre las calles Manuel Sarratea y Pueyrredón del Partido del Pilar, para el segundo trimestre del ejercicio 2018, y\nConsiderando\nQue\na fojas 20 a 22 la Secretaría de Seguridad solicita el servicio de limpieza referenciado para los meses abril a junio de 2018 inclusive y adjunta a fojas 26 y 27 propuesta económica de la firma LX ARGENTINA SA, CUIT N° 30-66970163-9, por la suma mensual de $231.500,00 (pesos doscientos treinta y un mil quinientos con 00/100) ascendiendo el trimestre a la suma total de $694.500,00 (pesos seiscientos noventa y cuatro mil quinientos con 00/100).\nQue\na fojas 23 obra la correspondiente Solicitud de Pedido N° 3-476-152 de fecha 14 de marzo de 2018 y Solicitud de Gasto N° 0-1818 de fecha 20 de marzo de 2018.\nQue\na fojas 26 obra declaración jurada de la firma LX ARGENTINA SA y a fojas 9 certificado de proveedor municipal.\nQue\nen virtud de expresado anteriormente, se debe realizar la adquisición en forma directa encuadrando la misma, en el articulo N° 156 ¡nc. 8° de la L.O.M. y articulo N° 194 del Reglamento de Contabilidad y Disposiciones de Administración para las municipalidades de la Provincia de Buenos Aires, debido a corresponder a un servicio de limpieza para funcionamiento de las dependencias del municipio y prestaciones a cargo del mismo.\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, sus normativas, complementaria y modificatoria,\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nApruébese lo actuado en el Expediente N° 22043/17.\nArtículo 2°:\nContrátese en forma directa a la firma LX ARGENTINA SA, CUIT N° 30-66970163-9, el servicio de limpieza para el edificio del Centro de Operaciones Municipal (COM), ubicado en colectora de Panamericana ramal oeste entre las calles Manuel Sarratea y Pueyrredón del Partido del Pilar, para el segundo trimestre del ejercicio 2018, por la suma mensual de $231.500,00 (pesos doscientos treinta y un mi) quinientos con 00/100) ascendiendo el trimestre a la suma total de $694.500,00 (pesos seiscientos noventa y cuatro mil quinientos con 00/100).\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo anterior será imputado a la Juris.1.1.1.01.11.000, F.Fin. 1.1.0, Cat. Prog. 21.01, U.E. 476, Oj, Gast.331.012.040.\nArtículo\n4°:\nDese al Registro Municipal, pase a la Dirección de Compras, Dirección de Contaduría, notifíquese y, con las debidas constancias archívese.\n\n[DOC 132]\nBoletines/Pilar\nDecreto Nº1158/18\nDecreto Nº 1158/18\nPilar, 27/03/2018\nCorresponde al Expediente N° 2962/2018\nPilar,\nVisto\nEl expediente N° 2962/2018, por el cual la Secretaría de Gobierno solicita la contratación de trabajos de impresión gráfica de flyers y afiches cara pantalla para el programa “Cerca de Noche”, “El Estado en tu Barrio” y “La Muni en tu Plaza”, todos declarados de interés municipal, y\nConsiderando\nQue\na fojas 1 la Secretaría Privada solicita la contratación de la referencia, y la Secretaría de Hacienda autoriza la imputación del gasto, con Solicitud de Pedido N° 3-82-68 de fecha 16 de marzo de 2018 a fojas 3 a 6.\nQue\na fojas 7 y 8 obran dos presupuestos para estimar el precio de mercado de la contratación, solicitado por la Secretaría contratante.\nQue\na fojas 9, 10 y 11 obran decretos de declaración de interés municipal de los programas para los cuales es necesario difundir los eventos para los administrados de la Comuna.\nQue\na fojas 12 la Dirección de Presupuesto imputa preventivamente el gasto emitiendo la solicitud de gasto correspondiente N° 0-1959 por la suma de total $467.145,00 (pesos cuatrociento sesenta y siete mil ciento cuarenta y cinco con 00/100).\nQue\na fojas 13 a 17 obran modelos de las impresiones objeto de la presente contratación.\nQue\na fojas 19 y siguientes obra certificado de proveedor, declaración jurada y cotización de la firma INGHEN SA por la suma de $467.145,00 (pesos cuatrocientos sesenta y siete mil ciento cuarenta y cinco con 00/100).\nQue\nla contratación directa se encuentra regulada por la Ley Orgánica Municipal, en su artículo 156, inciso\n90\npara la contratación de trabajos de Impresión, según el marco legal vigente.\nQue\nse cuenta con los fondos disponibles para hacer frente a la erogación correspondiente.\nQue\nha tomado intervención el servicio jurídico permanente del Departamento Ejecutivo.\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nApruébese lo actuado en el expediente N° 2962/18.\nArtículo 2°:\nContrátese en forma directa al proveedor INGHEN SA, CUIT N° 30-70853326- 9, para la compra directa N° 29 de 2018, comprensiva de: (i) 395.000 flyers 10X15 cm. por la suma de $193.550 (pesos ciento noventa y tres mil quinientos cincuenta con 00/100), (ii) 238.000 flyers 20x15 cm. por la suma de $223.720,00 (pesos doscientos veintitrés mil setecientos veinte con 00/100), y (iii) 5.250 afiches cara pantalla $49.875,00 (pesos cuarenta y nueve mil ochocientos setenta y cinco con 00/100), ascendiendo el total de la compra a la suma de $467.145,00 (pesos cuatrocientos sesenta y siete mil ciento cuarenta y cinco con 00/100).\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo segundo será imputado a la jurisdicción 1.1.1.01.03.000- Fuente de financiamiento 1.1.0- Categoría programática 1.07 - Unidad Ejecutora 82, Objeto del Gasto 233.001.034, 393 y 009.391.\nArtículo 4°:\nDése al Registro Municipal, pase a la Dirección de Compras, para la continuidad del trámite, comuníquese y archívese.\n\n[DOC 133]\nBoletines/Pilar\nDecreto Nº1159/18\nDecreto Nº 1159/18\nPublicado en versión extractada\nPilar, 28/03/2018\nConvalidacion de modificaciones presupuestarias.\n\n[DOC 134]\nBoletines/Pilar\nDecreto Nº1160/18\nDecreto Nº 1160/18\nPublicado en versión extractada\nPilar, 28/03/2018\nAmpliaciones presupuestarias.\n\n[DOC 135]\nBoletines/Pilar\nDecreto Nº1161/18\nDecreto Nº 1161/18\nPilar, 28/03/2018\nCorresponde al Expediente N° 172/18-21396/17\nPILAR,\nVisto\nEl expediente N° 21395/2017, por el cual se solicita la contratación del servicio de aprovisionamiento de gases medicinales, servicio de mantenimiento preventivo de equipos de aire comprimido y aspiración en sala de máquinas de las instalaciones de gases medicinales y del Servicio de Oxigenoterapia Domiciliaria para la Secretaria de Salud dependiente de la Municipalidad Del Pilar para el periodo 2018, y\nConsiderando\nQue a fs. 49 luce copia autenticada del Decreto N° 376/18 por el cual se autoriza el llamado a licitación pública N° 7/18 con el objeto de tramitar la contratación de referencia.\nQue a fojas 50 a 55 obra acreditaciones de la publicidad del acto de apertura a la presente licitación pública.\nQue a fojas 56 a 59 obran constancia de compra de pliego de las firmas PRAXAIR ARGENTINA SRL y AIR LIQUIDE ARGENITNA SA.\nQue a fs. 60 luce Acta de Apertura (Modelo N° 38 Art. 179 LOM) de fecha 5 de marzo de 2018 a las 11 horas.\nQue de fs. 61 a 189 obra agregada la garantía de oferta, documental y su respectivo certificado de proveedor presentada por la firma AIR LIQUIDE ARGENTINA SA quedando como único oferente y a fojas 64 y 65 obra oferta económica.\nQue a fojas 190 a 192 obra informe de antecedentes emitida por la Dirección de Compras y cuadro comparativo de ofertas de fecha 6 de marzo de 2018.\nQue debido al tiempo transcurrido en el trámite administrativo se procedió a prorrogar la contratación del año 2017 hasta el 31 de marzo del presente, debiendo como consecuencia ajustarse los ítems 7, 8, 9 y 10 que se cotizaron mensuales de 11 meses a 9 meses.\nQue a fojas 193 obra informe técnico de la Secretaria de Salud quien propicia la adjudicación por único oferente y oferta más conveniente de la presente Licitación Pública a AIR LIQUIDE ARGENTINA SA, CUIT: 30-50085213-1, por un monto de $12.974.253,17 (Pesos doce millones novecientos setenta y cuatro mil doscientos cincuenta y tres con 17/100).\nQue, dicha Licitación Pública se encuadra en el art.155 de la L.O.M y el art. 187 del Reglamento de Contabilidad para las Municipalidades.\nQue se cuenta con los fondos disponibles para hacer frente a la erogación correspondiente.\nQue ha tomado intervención el área de asesoramiento jurídico permanente del Departamento Ejecutivo.\nQue por ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza N° 62/2018.\nEl Intendente Municipal, en uso de sus ATRIBUCIONES\nD E C R E T A\nARTÍCULO PRIMERO.\n=\nPromulgase para su debido cumplimiento la Ordenanza Municipal N° 62/2018, cuya parte dispositiva dice:\nArtículo 1°:\nApruébese lo actuado en el Expediente N° 21396/17, por el que tramita la Licitación Pública N° 7/18 autorizada por el Decreto Municipal N°\n376/18.\nArtículo 2°:\nAUTORIZASE al D.E. a contratar el servicio de aprovisionamiento de gases medicinales, servicio de mantenimiento preventivo de equipos de aire comprimido y aspiración en sala de máquinas de las instalaciones de gases medicinales y del Servicio de Oxigenoterapia Domiciliaria para la Secretaria de Salud dependiente de la Municipalidad Del Pilar para el periodo 2018 desde el 1 de abril de 2018 hasta el 31 de diciembre de 2018 inclusive, con la firma AIR LIQUIDE ARGENTINA SA, CUIT: 30-50085213-1, por un monto de $12.974.253,17 (Pesos doce millones novecientos setenta y cuatro mil doscientos cincuenta y tres con 17/100).\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo anterior será imputado a la Juris. 1.1.1.01.06.000, F.Fin. 1.1.0, Cat. Prog 01.02, U.E. 85, Ob, Gast. 252 y 333.\nArtículo 4°:\nPase a D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 27 de marzo de 2018.\nARTÍCULO SEGUNDO.\n=\nDese al Registro Municipal, pase a la Secretaria de Economía y Hacienda, Dirección de Compras, notifíquese, con las debidas constancias archívese.\n\n[DOC 136]\nBoletines/Pilar\nDecreto Nº1162/18\nDecreto Nº 1162/18\nPilar, 28/03/2018\nCorresponde al Expediente N° 189/18-21395/17\nPILAR\nVisto\nEl expediente N° 21395/2017, por el cual se solícita la contratación del aprovisionamiento de Insumos descartables, consumibles, reactivos y alquiler de equipos para las determinaciones bioquímicas pertinentes, de los Hospitales y Centros de Salud dependientes de la Municipalidad Del Pilar y la provisión de los insumos de Laboratorio y Hemoterapia de los Hospitales Meisner, Falcón y Sanguinetti, a fin de cubrir la necesidades del Sistema de Salud de la Comuna de acuerdo a lo Informado por la SecretarIa de Salud del Municipio Del PIlar”, para los meses marzo a diciembre del ejercicio 2018, y\nConsiderando\nQue a fs. 34 luce copia autenticada del Decreto N° 426/18 por el cual se autoriza el llamado a licitación pública N° 8/18 con el objeto de tramitar la contratación de referencia.\nQue a fojas 35 a 39 obra acreditaciones de la publicidad del acto de apertura a la presente licitación pública.\nQue a fojas 40 a 41 obran constancia de compra de pliego de las firma LAB NET BIOQUIMICA ACREDITADA SRL.\nQue a fs. 42 luce Acta de Apertura (Modelo N° 38 Art. 179 LOM) de fecha 5 de marzo de 2018 a las 13 horas.\nQue de fs. 43 a 47 obra agregada la garantía de oferta, documental y su respectivo certificado de proveedor presentada por la firma LAB NET BIOQUIMICA ACREDITADA SRL quedando como único oferente y a fojas 48 a 49 obra oferta económica.\nQue a fojas 65 a 66 obra informe de antecedentes emitida por la Dirección de Compras y a fojas 67 cuadro comparativo de ofertas de fecha 6 de marzo de 2018.\nQue a fojas 68 obra informe técnico de la Secretaria de Salud quien propicia la adjudicación por único oferente y oferta más conveniente de la presente Licitación Pública a LAB NET BIOQUIMICA ACREDITADA SRL, CUIT: 30-70718613-1, por un monto de $14.394.000,00 (Pesos catorce millones trescientos noventa y cuatro mil con 00/100).\nQue, dicha Licitación Pública se encuadra en el art.155 de la L.O.M y el art. 187 del Reglamento de Contabilidad para las Municipalidades,\nQue se cuenta con los fondos disponibles para hacer frente a la erogación correspondiente, Que ha tomado intervención el área de asesoramiento jurídico permanente del Departamento Ejecutivo.\nQue\npor ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza N°\n60/2018.\nEl Intendente Municipal, en uso de sus ATRIBUCIONES\nD E C R E T A\nARTÍCULO PRIMERO.\n=\nPromulgase para su debido cumplimiento la Ordenanza Municipal N° 60/2018, cuya parte dispositiva dice:\nArtículo 1°:\nApruébese lo actuado en el Expediente N° 21395/17, por el que tramita la Licitación Pública N° 8/18 autorizada por el Decreto Municipal N° 426/18.\nArtículo 2°:\nAUTORIZASE al D.E. a contratar el aprovisionamiento de Insumos descartables, consumibles, reactivos y alquiler de equipos para las determinaciones bioquímicas pertinentes, de los Hospitales y Centros de Salud dependientes de la Municipalidad Del Pilar y la provisión de los insumos de Laboratorio y Hemoterapia de los Hospitales Meisner, Falcón y Sanguinetti, a fin de cubrir la necesidades del Sistema de Salud de la Comuna de acuerdo a lo informado por la Secretaria de Salud del Municipio del Pilar, para los meses marzo a diciembre del ejercicio 2018, con la firma LAB NET BIOQUIMICA ACREDITADA SRL, CUIT: 30-70718613-1, por un monto de $14.394.000,00 (Pesos catorce millones trescientos noventa y cuatro mil con 00/100).\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo anterior será imputado a la Juris. 1.1.1.01.06.000, F.Fin. 1.1.0, Cat. Prog 01.02, U.E. 85, Ob, Gast. 342.\nArtículo 4°:\nPase al D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 27 de marzo de 2018.\nARTÍCULO SEGUNDO.\n= Dese al Registro Mun cipal, pase a la Secretaria de Economía y Hacienda, Dirección de Compras, notifíquese, con las debidas constancias archívese.\n\n[DOC 137]\nBoletines/Pilar\nDecreto Nº1163/18\nDecreto Nº 1163/18\nPublicado en versión extractada\nPilar, 28/03/2018\nDerogase el decreto nº 342/18 de baja de Nancy Eliana Galarza.\n\n[DOC 138]\nBoletines/Pilar\nDecreto Nº1164/18\nDecreto Nº 1164/18\nPilar, 28/03/2018\nCORRESPONDE AL EXPEDIENTE\nN°\nEX-2018-00026224- -MUNIPIL-DMG#DGTJ\nPILAR,\nVisto\nEl expediente de referencia, y\nConsiderando\nQue el Director del Hospital Sanguinetti\nDr. JUAN MANUEL ORDOÑEZ\n, se encuentra haciendo uso de licencia ordinaria desde el día 21 al 27 de marzo de 2018.\nQue en tal sentido se designa a la\nDra. ILEANA RAQUEL LOPEZ\n, Legajo Personal N° 17690, quien se hará cargo de la firma del despacho de dicha dependencia en reemplazo de su titular.\nEL INTENDENTE MUNICIPAL, en uso de SUS atribuciones\nDECRETA\nARTICULO PRIMERO.-\nDesígnese a la Dra. ILEANA RAQUEL LOPEZ, D.N.I.\nNº 20.179.983, Legajo Personal N° 17690, a cargo de la firma del Despacho de la Dirección del Hospital Sanguinetti, durante los días 21 al 27 de marzo de 2018, con motivo de la licencia ordinaria de su titular y por las razones expuestas en elconsiderando.\nARTICULO SEGUNDO.-\nDese al Registro Municipal, publícuese. Cumplido con las debidas constancias, archívese\n\n[DOC 139]\nBoletines/Pilar\nDecreto Nº1165/18\nDecreto Nº 1165/18\nPublicado en versión extractada\nPilar, 28/03/2018\nAceptase la renuncia de Jazmin Juliana Cea como Temporario IV.\n\n[DOC 140]\nBoletines/Pilar\nDecreto Nº1166/18\nDecreto Nº 1166/18\nPublicado en versión extractada\nPilar, 28/03/2018\nAceptase la renuncia de Gladys Mabel Furtado como Subdirectora.\n\n[DOC 141]\nBoletines/Pilar\nDecreto Nº1167/18\nDecreto Nº 1167/18\nPublicado en versión extractada\nPilar, 28/03/2018\nDese de baja a Pablo Roberto Ramirez como Becario.\n\n[DOC 142]\nBoletines/Pilar\nDecreto Nº1168/18\nDecreto Nº 1168/18\nPublicado en versión extractada\nPilar, 28/03/2018\nDese de baja a Bonifacio Pecci Lara como Becario.\n\n[DOC 143]\nBoletines/Pilar\nDecreto Nº1169/18\nDecreto Nº 1169/18\nPublicado en versión extractada\nPilar, 28/03/2018\nDese de baja a Adriana Yamila Aquino como Becario.\n\n[DOC 144]\nBoletines/Pilar\nDecreto Nº1170/18\nDecreto Nº 1170/18\nPublicado en versión extractada\nPilar, 28/03/2018\nDese de baja a Natalia Soledad Lovatto como Becario.\n\n[DOC 145]\nBoletines/Pilar\nDecreto Nº1171/18\nDecreto Nº 1171/18\nPublicado en versión extractada\nPilar, 28/03/2018\nDese de baja a Panfilo Ramon Acosta Vera como Becario.\n\n[DOC 146]\nBoletines/Pilar\nDecreto Nº1172/18\nDecreto Nº 1172/18\nPublicado en versión extractada\nPilar, 28/03/2018\nDesignase a Zulma Patricia Vera como Temporario IV.\n\n[DOC 147]\nBoletines/Pilar\nDecreto Nº1173/18\nDecreto Nº 1173/18\nPublicado en versión extractada\nPilar, 28/03/2018\nDesignase a Maria Laura Rodriguez como Temporario IV.\n\n[DOC 148]\nBoletines/Pilar\nDecreto Nº1174/18\nDecreto Nº 1174/18\nPublicado en versión extractada\nPilar, 28/03/2018\nDesignase a Veronica Estefania Santillan como Temporario IV.\n\n[DOC 149]\nBoletines/Pilar\nDecreto Nº1175/18\nDecreto Nº 1175/18\nPublicado en versión extractada\nPilar, 28/03/2018\nDesignase a Pablo Grossi como Temporario IV.\n\n[DOC 150]\nBoletines/Pilar\nDecreto Nº1176/18\nDecreto Nº 1176/18\nPublicado en versión extractada\nPilar, 28/03/2018\nDesignase a Marcelo Justo Canosa como Temporario IV.\n\n[DOC 151]\nBoletines/Pilar\nDecreto Nº1177/18\nDecreto Nº 1177/18\nPublicado en versión extractada\nPilar, 28/03/2018\nDesignase a Maria de las Mercedes Lazaro como Temporario IV.\n\n[DOC 152]\nBoletines/Pilar\nDecreto Nº1178/18\nDecreto Nº 1178/18\nPublicado en versión extractada\nPilar, 28/03/2018\nDesignase a Dannasheila Milagros Palacios Rivadeneira como Temporario IV.\n\n[DOC 153]\nBoletines/Pilar\nDecreto Nº1179/18\nDecreto Nº 1179/18\nPublicado en versión extractada\nPilar, 28/03/2018\nDesignase a Nestor Andres Romero como Temporario IV.\n\n[DOC 154]\nBoletines/Pilar\nDecreto Nº1180/18\nDecreto Nº 1180/18\nPublicado en versión extractada\nPilar, 28/03/2018\nDesignase a Gustavo German Guevara Herrera como Temporario 24hs.\n\n[DOC 155]\nBoletines/Pilar\nDecreto Nº1181/18\nDecreto Nº 1181/18\nPublicado en versión extractada\nPilar, 28/03/2018\nDesignase a Julia Elena Torres como Becario.\n\n[DOC 156]\nBoletines/Pilar\nDecreto Nº1182/18\nDecreto Nº 1182/18\nPublicado en versión extractada\nPilar, 28/03/2018\nEximase a Portillo Marcelo Ruben Osvaldo del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2017.\n\n[DOC 157]\nBoletines/Pilar\nDecreto Nº1183/18\nDecreto Nº 1183/18\nPublicado en versión extractada\nPilar, 28/03/2018\nEximase a Settimo Paulina America del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2017.\n\n[DOC 158]\nBoletines/Pilar\nDecreto Nº1184/18\nDecreto Nº 1184/18\nPublicado en versión extractada\nPilar, 28/03/2018\nEximase a Vigano Guillermo del pago del Tributo Municipal por Patente de Rodados por el periodo fiscal 2017.\n\n[DOC 159]\nBoletines/Pilar\nDecreto Nº1185/18\nDecreto Nº 1185/18\nPublicado en versión extractada\nPilar, 28/03/2018\nEximase a Viera Teresa del pago del Tributo Municipal por Patente de Rodados por el periodo fiscal 2017.\n\n[DOC 160]\nBoletines/Pilar\nDecreto Nº1186/18\nDecreto Nº 1186/18\nPublicado en versión extractada\nPilar, 28/03/2018\nEximase a Oroz Graciana del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2016.\n\n[DOC 161]\nBoletines/Pilar\nDecreto Nº1187/18\nDecreto Nº 1187/18\nPilar, 28/03/2018\nCORRESPONDE AL EXPEDIENTE Nº 6777/2016\nPilar,\nVisto\nEl expediente de referencia, por el cual la Sra. Betty Norma Wozny, Presidente del Centro de Jubilados y Pensionados “Presidente Derqui”, solicita la eximición por el Periodo Fiscal 2016 del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales de las partidas Municipales N° 10579, 428 y 76758 de acuerdo con lo dispuesto en el Artículo 72° Inciso a) de la Ordenanza Fiscal y Tarifaria 2016, y\nConsiderando\nQue\na fojas 01/38 la Dirección de Relaciones Institucionales, área con responsabilidad primaria en la materia, ha verificado y certificado la documentación adjunta por el iniciador, corroborando que es la pertinente para la obtención de dicho beneficio.\nQue\na fojas 18 se encuentra adjunto Decreto Municipal N° 665/83 mediante el cual se reconoce a la Asociación como entidad de bien público.\nQue\na fojas 40 la Dirección de Relaciones Institucionales adjunta el Informe Técnico Favorable, donde acredita que la entidad presta una actividad beneficiosa para toda la comunidad y no solo para sus asociados.\nQue\na fojas 49 la Dirección de Rentas Comerciales verificó la inexistencia de habilitación comercial sobre las partidas solicitadas.\nQue\na fojas 50/53 la Dirección de Rentas Inmobiliarias adjunta Informe de Deuda de las partidas N° 10579, 428 y 76758.\nQue\nha tomado intervención el Servicio Jurídico permanente del Departamento Ejecutivo.\nQue\nlas atribuciones del Señor Intendente se encuentran consagradas en el artículo 108, inciso 17 de la Ley Orgánica de las Municipalidades y los artículos 10 y 11 de la Ordenanza Fiscal 2018.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTÍCULO 1º.-\nExímase al “Centro de Jubilados y Pensionados de Presidente Derqui” del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales correspondiente a las partidas N° 10579, 428 y 76758 para el Periodo Fiscal 2016, por ajustarse dentro del marco de lo dispuesto en la Ordenanza Fiscal y Tarifaria 2016 Artículo 72° inciso a).\nARTÍCULO 2°.-\nDese\nal Registro Municipal, pase a la Subsecretaría de Ingresos Municipales, notifíquese y, con las debidas constancias archívese.\n\n[DOC 162]\nBoletines/Pilar\nDecreto Nº1188/18\nDecreto Nº 1188/18\nPublicado en versión extractada\nPilar, 28/03/2018\nEximase a Albert Susana Beatriz del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2017.\n\n[DOC 163]\nBoletines/Pilar\nDecreto Nº1189/18\nDecreto Nº 1189/18\nPilar, 28/03/2018\nCORRESPONDE AL EXPEIENTE N° EX-2018-00009062- -MUNIPIL-DMG#SSLT\nPILAR,\nVisto\nQue mediante Decreto N° 74 7/18 se ha resuelto Designar al Señor JORGE SEBASTIAN PEREZ BLANCO, DNI N° 28.233.041, como Coordinador Ejecutivo, y\nConsiderando\nQue el nombrado no ha cumplido las funciones inherentes a su cargo y que se le ha liquidado haberes desde el día 01 de Enero del corriente año.\nQue es necesario instrumentar la devolución de los pagos originados.\nQue por lo tanto corresponde el presente acto administrativo.\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTICULO 1 °.-\nDéjese sin efecto la designación del Sr. JORGE SEBASTIAN PEREZ BLANCO, DNI N° 28.233.041, legajo personal n° 11633, establecida mediante Decreto N° 74 7/18, atento a ello facúltese a la Dirección General de Personal a instrumentar la devolución de las liquidaciones depositadas al nombrado en concepto de haberes por el mes de Enero y Febrero de 2018.-\nARTICULO 2°.-\nDese al Registro Municipal, publíquese, pase a la Dirección General de Personal. Cumplido con las debidas constancias, archívese.\n\n[DOC 164]\nBoletines/Pilar\nDecreto Nº1190/18\nDecreto Nº 1190/18\nPilar, 28/03/2018\nCORRESPONDE AL EXPEDIENTE N° EX-2018-00009064- -MUNIPIL-DMG#SSLT\nPILAR,\nVisto\nQue mediante Decreto N° 748/18 se ha resuelto Designar al Señor OSVALDO PUGLIESE, DNI N° 16.497.216, como Coordinador Ejecutivo, y\nConsiderando\nQue el nombrado no ha cumplido las funciones inherentes a su cargo y que se le ha liquidado haberes desde el día 01 de Enero del corriente año.\nQue es necesario instrumentar la devolución de los pagos originados.\nQue por lo tanto corresponde el presente acto administrativo.\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTICULO 1º.-\nDéjese sin efecto la designación del Sr. OSVALDO PUGLIESE, DNI N° 16.497.216, legajo personal n° 11333, establecida mediante Decreto N° 748/18, atento a ello facu’ltese a la Dirección General de Personal a instrumentar la devolución de las liquidaciones depositadas al nombrado en concepto de haberes por el mes, de Enero y Febrero de 2018.-\nARTICULO 2°.-\nDese al Registro Municipal, publíquese, pase a la Dirección General de Personal. Cumplido con las debidas constancias, archívese.\n"
}