{
  "number": "76º",
  "date": "03/05/2019",
  "description": "76º de Pilar",
  "link": "/bulletins/2184",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Pilar\nDecreto Nº1211/19\nDecreto Nº 1211/19\nPublicado en versión extractada\nPilar, 24/04/2019\nConsedase poder general para asuntos administrativos y especial para adquisicion y disposicion sobre bienes muebles registrables.\n\n[DOC 2]\nBoletines/Pilar\nDecreto Nº1212/19\nDecreto Nº 1212/19\nPublicado en versión extractada\nPilar, 24/04/2019\nRenovacion de personal Asesores hasta mayo.\n\n[DOC 3]\nBoletines/Pilar\nDecreto Nº1213/19\nDecreto Nº 1213/19\nPublicado en versión extractada\nPilar, 24/04/2019\nAbonase asignacion a capacitadores del Curso para Manipuladores de Alimentos.\n\n[DOC 4]\nBoletines/Pilar\nDecreto Nº1214/19\nDecreto Nº 1214/19\nPublicado en versión extractada\nPilar, 24/04/2019\nRenovacion de Personal Becario hasta mayo.\n\n[DOC 5]\nBoletines/Pilar\nDecreto Nº1215/19\nDecreto Nº 1215/19\nPublicado en versión extractada\nPilar, 24/04/2019\nRenovacion de Personal Temporario hasta mayo.\n\n[DOC 6]\nBoletines/Pilar\nDecreto Nº1216/19\nDecreto Nº 1216/19\nPublicado en versión extractada\nPilar, 24/04/2019\nDesignacion de Coordinadores Ejecutivos.\n\n[DOC 7]\nBoletines/Pilar\nDecreto Nº1217/19\nDecreto Nº 1217/19\nPublicado en versión extractada\nPilar, 24/04/2019\nAbona plus por servicio preventivo a Secretaria de Seguridad.\n\n[DOC 8]\nBoletines/Pilar\nDecreto Nº1218/19\nDecreto Nº 1218/19\nPublicado en versión extractada\nPilar, 24/04/2019\nAbona plus por servicio preventivo a Secretaria de Seguridad.\n\n[DOC 9]\nBoletines/Pilar\nDecreto Nº1219/19\nDecreto Nº 1219/19\nPublicado en versión extractada\nPilar, 25/04/2019\nRenuncia de Tapia Facundo como Coordinador Ejecutivo.\n\n[DOC 10]\nBoletines/Pilar\nDecreto Nº1220/19\nDecreto Nº 1220/19\nPublicado en versión extractada\nPilar, 25/04/2019\nBaja de Lopez Hector Gerardo por fallecimiento.\n\n[DOC 11]\nBoletines/Pilar\nDecreto Nº1221/19\nDecreto Nº 1221/19\nPublicado en versión extractada\nPilar, 25/04/2019\nRenuncia de Bembibre Mariano Jose como Personal Temporario IV.\n\n[DOC 12]\nBoletines/Pilar\nDecreto Nº1222/19\nDecreto Nº 1222/19\nPilar, 25/04/2019\nCorresponde al Expediente N° 764/18\n—\n3846/19\nPILAR,\nVisto\nLas paradas del transporte público automotor del centro comercial de la localídad de Del Viso, Partido Del Pilar, y\nConsiderando\nQue,\nlos comerciantes de la zona nos acercaron un pedido que implica la necesidad de mantener las paradas del trasporte público en su lugar tradicional.\nQue,\nel presente pedido está tomando nota de los desafíos que enfrentan las pymes y los pequeños locales, y busca fomentar la circulación del flujo de pasajeros por los negocios aledaños.\nQue,\nde esta manera se busca mejorar las ventas de los comerciantes de Del Viso.\nQue,\nlos comerciantes realizaron una inversión planificada teniendo en cuenta la ubicación de estas paradas, modificarlas le generaría un perjuicio económico.\nPor todo ello, el Honorable Concejo Deliberante en uso de sus facultades, sanciona la Ordenanza N°\n27/19.\nPor Ello;\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTÍCULO PRIMERO:\nPromulgase para su debido cumplimiento la Ordenanza Municipal N° 27/2019, cuya parte dispositiva dice:\nArtículo 1°:\nManténgase la ubicación tradicional de las paradas de colectivos de transporte urbano y suburbano de la localidad de Del Viso, Partido Del Pilar, ubicadas sobre Ruta provincial N° 26, entre las calles Olavarría e Independencia.\nArtículo 2°:\nPase a D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 28 de marzo de 2019.\nARTÍCULO SEGUNDO:\nDese al Registro Municipal, pase a la Subsecretaría de Tránsito y Transporte, notifíquese y, con las debidas constancias archívese.\n\n[DOC 13]\nBoletines/Pilar\nDecreto Nº1223/19\nDecreto Nº 1223/19\nPilar, 25/04/2019\nCorresponde al Expediente N° 155/2019\n—\n5840/2018\nPILAR,\nVisto\nQue mediante expediente N° 5840/2018 a nombre del Sr. Agüero Miguel Ángel, quien es una persona con discapacidad, solicita la Condonación del Tributo Municipal de Mantenimiento de la Vía Pública y Servicios Generales de su propiedad por los períodos 2011, 2012, 2013, 2014, 2015, 2016 y 2017, ubicada en la calle Ituzaingo 8622 de la localidad de Del Viso, Partido Del Pilar, y\nConsiderando\nQue,\nMiguel Ángel Agüero solicita la Condonación de deuda atrasada correspondiente al pago del Tributo de mantenimiento de la Vía Pública y Servicios Generales.\nQue,\nel inmueble por el que solicita la condonación está ubicado en la calle Ituzaingo 8622 de la localidad Del Pilar, nomenclatura Catastral Circunscripción XI- Sección B- Manzana 79- Parcela 3- Partida 168610.\nQue\nel peticionante presenta a fojas 7 el Certificado de Discapacidad.\nQue\na fojas 11 consta encuesta socioeconómica cuya evaluación resulta favorable al recurrente.\nQue\nha tomado debida intervención la Dirección General de Inclusión.\nQue\na fojas 27-27 la Dirección General de Dictámenes añade Dictamen 9056.\nQue\nes competencia exclusiva del Honorable Concejo Deliberante resolver sobre condonación de deudas.\nQue\npor ello el Honorable Concejo Deliberante en uso de sus facultades, sanciona la Ordenanza N°\n35/\n2019.\nPor Ello;\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTÍCULO PRIMERO:\nPromulgase para su debido cumplimiento la Ordenanza Municipai N° 35/20 19, cuya parte dispositiva dice:\nArtículo 1°:\nCondónese al Sr. Agüero Miguel Ángel, DNI 11.879.490, la deuda por Tributo Municipal de Mantenimiento de la Vía Publica y Servicios Generales que pesa sobre el inmueble sito en la calle Ituzaingo 8622 de la localidad de Del Viso, Nomenclatura Catastral Circunscripción XI - Sección B - Manzana 79 - Parcela 3- Partida 168610, por los períodos 2011, 2012, 2013, 2014, 2015, 2016 y 2017.\nArtículo 2°:\nPase al D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 11 de abril de 2019.\nARTÍCULO SEGUNDO:\nDese al Registro Municipal, pase a la Secretaría de [conomía y Hacienda, Subsecretaría de Ingresos Municipales, notifíquese y, con las debidas constancias archívese.\n\n[DOC 14]\nBoletines/Pilar\nDecreto Nº1224/19\nDecreto Nº 1224/19\nPilar, 25/04/2019\nCorresponde al Expediente N° 154/2019 — 1707/2018\nPILAR,\nVisto\nQue mediante expediente N° 1707/2018 a nombre del Sr. Tagliabue Pablo Alejandro, padre de Tagliabue Gastón, quien es una persona con discapacidad, solicita la Condonación del Tributo Municipal de Mantenimiento de la Vía Pública y Servicios Generales de su propiedad por los períodos 2017 y 2018, ubicada en la calle Chiclana N°7136 de la localidad de Del Viso, Partido Del Pilar, y\nConsiderando\nQue,\nsolicita la condonación de deuda atrasada correspondiente al pago del Tributo de Mantenimiento de la Vía Pública y Servicios Generales.\nQue,\nel inmueble por el que solicita la condonación está ubicado en la calle Chiclana 7136 de la localidad de Del Viso, nomenclatura Catastral Circunscripción XI- Sección C- Manzana 56- Parcela 21- Partida 726544.\nQue\nel peticionante adjunta a fojas 01-14 nota de solicitud de Condonación, fotocopias de DNI del grupo familiar, Certificado de Discapacidad y copia de la Escritura.\nQue\na fojas 16 se agrega encuesta socioeconómica cuya evaluación resulta favorable al recurrente.\nQue\na fojas 18 obra informe de la Dirección General de Inclusión.\nQue\na fojas 31 la Dirección General de Dictámenes y Asesoramiento ha tomado intervención añadiendo Dictamen 9047.\nQue\nes competencia exclusiva del Honorable Concejo Deliberante resolver sobre condonación de deudas.\nQue\npor ello el Honorable Concejo Deliberante en uso de sus facultades, sanciona la Ordenanza N°\n36/2019.\nPor Ello;\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTÍCULO PRIMERO:\nPromulgase para su debido cumplimiento la Ordenanza Municipal N° 36/2019, cuya parte dispositiva dice:\nArtículo 1°:\nCondónese al Sr. Tagliabue Pablo Alejandro, DNI 14.407.046, la deuda por Tributo de Mantenimiento de la Vía Pública y Servicos Generales que pesa sobre el inmueble sito en la calle Chiclana N° 7136 de la localidad de Del Viso, Nomenclatura Catastral Circunscripción XI - Sección C — Código 3 -Manzana 56- Parcela 21- Partida 726544, por los períodos 2017 y 2018.\nArtículo 2°:\nPase al D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 11 de abril de 2019.\nARTÍCULO SEGUNDO:\nDese al Registro Municipal, pase a la Secretaría de Economía y Hacienda, Subsecretaría de Ingresos Municipales, notifíquese y, con las debidas constancias archívese.\n\n[DOC 15]\nBoletines/Pilar\nDecreto Nº1225/19\nDecreto Nº 1225/19\nPilar, 25/04/2019\nCorresponde al Expediente N° 187/19\n—\n4385/19\nPilar,\nVisto\nEl expediente de la referencia, por el cual el Bloque Espacio Abierto, solicita a derogación de la Ordenanza 31/19, y\nConsiderando\nQue\npor expediente 125/19, dice que el día 24 de febrero en las inmediaciones del CAPS del barrio Los Cachorros, se desarrolló una murga vecinal.\nQue\nlos vecinos del barrio manifiestan que las murgas se desarrollan regularmente todos los fines de semana, dentro de los horarios permitidos.\nQue\nlos mismos no afectan los códigos de convivencia vecinal y no afectan de ninguna manera la circulación ya que priva el sentido común.\nQue\npor ello, el Honorable Concejo Deliberante, en uso de sus facultades, se expide sancionando la Ordenanza N°\n42/2019.\nPor Ello;\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTICULO PRIMERO.\n=\nPromulgase para su debido cumplimiento la Ordenaiz Municipal N° 42/2019, cuya parte dispositiva dice:\nArtículo 1°:\nDerogase la Ordenanza 31/19 en todos sus términos.\nArtículo 2°:\nConvóquese a los vecinos interesados a retomar las gestiones que oportunamente se realizaron en la Dirección de Mediación Comunitaria a fin de consensuar una solución.\nArtículo 3°:\nPase a D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 11 de abril de 2019.\nARTÍCULO SEGUNDO.\n=\nDese al Registro Municipal, pase a la subsecretaria de Transito y Transporte, notifíquese y, con las debidas constancias archívese.\n\n[DOC 16]\nBoletines/Pilar\nDecreto Nº1226/19\nDecreto Nº 1226/19\nPilar, 25/04/2019\nCorresponde al Expediente N° 275/2019\nPilar,\nVisto\nLas actuaciones de referencia, mediante las cuales la Subsecretaría de Ingresos Municipales solicita los fondos necesarios a los fines de hacer frente a la adquisición de los Bonos Ley 8480 y al 30% del Anticipo del lus Previsional, en virtud del Convenio suscripto con la Caja de Previsión para Abogados de la Provincia de Buenos Aires, a los efectos de dar inicio y prosecución a los reclamos por vía de Apremio, y\nConsiderando\nQue\ncon el objetivo de llevar adelante el reclamo de lo adeudado por las diferentes tasas, derechos y/o contribuciones que recauda el Municipio, la Subsecretaría de Ingresos Municipales, por intermedio de la Dirección de Rentas Comerciales, instará las medidas tendientes a interrumpir el curso de la prescripción y al recupero judicial de acreencias municipales. -\nQue\npara dar inicio e impulsar el procedimiento judicial resulta obligatorio acreditar mediante los respectivos comprobantes, el pago del Bono de ley 8480, como así también, del Anticipo lus Previsional.\nQue\nel incumplimiento de dicha obligación, conlleva la posible aplicación de multas como así también la perdida de los beneficios obtenidos por el Convenio suscripto entre el Municipio y la Caja de Previsión Social.\nQue\ndeberán tenerse presente, valores vigentes a Enero de 2019 , lus Previsional al 30% conforme Convenio con la Caja de Abogados de la Provincia de Buenos Aires, por un valor de Pesos ciento ochenta y seis con 00/100 ($186,00) y Bono Ley 8480 ascendente a Pesos cuatrocientos treinta con 00/100 ($430,00).-\nQue\nel procedimiento fue aprobado por la Dirección General de Dictámenes y Asesoramiento Jurídico por Expediente N°881/2018.\nQue\nel presente acto se dicta en uso de las facultades previstas en el Cap. IV. 1. de la Ley Orgánica de las Municipalidades.\nPor ello;\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTÍCULO 1°:\nAutorícese el pago del Bono Ley 8480 y del lus Previsional para la iniciación de un estimado de cien (100) Juicios de Apremio.-\nARTICULO 2°:\nLíbrese a tal fin, cheque a nombre de la Caja de Previsión Social para Abogados de la Provincia de Buenos Aires, CUIT 30-5370805-9, por la suma de pesos dieciocho mil seiscientos con 00/100 ($18.600,00) y a nombre del Colegio de Abogados del Depto. Judicial de San Isidro, CUIT 30-54103403-6, por la suma de pesos cuarenta y tres mil con 00/100 ($43.000,00).-\nARTICULO 3°:\nImpútese los gastos mencionados en la Jurisdicción 1.1.1.01.05.000, Categoría Programática 01.02, Fuente Financiamiento 1.1.0, Objeto del Gasto 3.4.3.\nARTICULO 4°:\nEfectúese la correspondiente Rendición de Cuentas, acompañando en forma oportuna a estos autos, los comprobantes de pago conforme hayan sido aplicadas las sumas autorizadas en el art. 2do.-\nARTICULO 5°:\nDese al Registro Municipal, pase a la Secretaria de Economía y Hacienda, Dirección de Ingresos Municipales, notifíquese y, con las debidas constancias archívese.\n\n[DOC 17]\nBoletines/Pilar\nDecreto Nº1227/19\nDecreto Nº 1227/19\nPilar, 25/04/2019\nCorresponde al Expediente N° 1892/2019\nPilar,\nVisto\nEl expediente N° 1892/2019, por el cual se solicita la contratación de 600 horas de alquiler de 1 (un) minicargadora, 1 (un) camión batea y 1 (un) compactador autopropulsado con carretón todos con operador y combustible, conforme a solicitado por la Secretaria de Servicios Públicos de la Municipalidad del Pilar, y\nConsiderando\nQue\na\nfojas 01 la Secretaria de Servicios Públicos da inicio al expediente para cumplir con el objeto de la presente.\nQue\na fojas 03 a 11 la Secretaria de Servicios Públicos adjunta Pliego de Bases y Condiciones Particulares.\nQue\na fs. 12 la Secretaria de Servicios Públicos adjunta la Solicitud de Pedido N° 3-611-142 de fecha 25 de Febrero de 2019 por un total de\n$\n2.046.000,00 (Pesos dos millones cuarenta y seis mil con 00/100)\nQue\na fojas 13 obra la correspondiente Solicitud de Gasto 0-1547 de fecha 06 de Marzo de 2019.\nQue\na fs. 14 y siguientes se adjunta modelo del Pliego de Bases y Condiciones —Cláusulas Generales, Particulares- del llamado y Pedido de Cotización de Precios.\nQue\na foja 35 obra decreto 08 14-19 de fecha 26 de Marzo de 2019 autorizando el llamado a Licitación Privada N° 29/19 para fecha 05 de Abril de 2019.\nQue\na fojas 36 a 41 obra Formulario 52 de Registro de Invitaciones a la Licitación Privada y constancias de firma de los proveedores invitados.\nQue\na fojas 43 obra acta de apertura de ofertas.\nQue\na fojas 44 y siguientes obran integraciones de garantías y ofertas de las empresas: VIALME SA (oferta 1), JP VIAL SA (oferta 2) y JD VIAL SRL (oferta 3) y toda la documental presentada por las firmas oferentes con sus respectivos Certificados de Proveedor.\nQue\na fojas 78 obra cuadro comparativo de las ofertas presentadas donde surge que para el renglón 1 la oferta 3 de la firma JD VIAL SRL CUIT 30-71435643-3 por la suma de $ 510.000,00 (Pesos quinientos diez mil con 00/100), para el renglón 2, la oferta 2 de la firma JP VIAL SA CUIT 30-70900175-9 por la suma de\n$\n799.800,00 (Pesos setecientos noventa y nueve mil ochocientos con 00/100), para el renglón 3, la oferta 1 de la firma VIALME SA CUIT 30-70742048-7 por la suma de\n$\n756.000,00 (Pesos setecientos cincuenta y seis mil con 00/100), resultan los precios más convenientes según la comparativa y el informe técnico del área a fojas 80.\nQue\nse cuenta con los fondos disponibles para hacer frente a la erogación correspondiente.\nQue\nen atención al monto estimado de la contratación, corresponde encuadrarla bajo a modalidad de Licitació’ Privada de acuerdo con las previsiones del Art. 151 de la Ley Orgánica de las Municipalidades y Resolución 776/18 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue\nel presente cuenta con la intervención del servicio Jurídico Permanente del Departamento Ejecutivo.\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nPor Ello,\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1:\nApruébase lo actuado en el Expediente N° 1892/2019, por el que tramita la Licitación Privada N° 29/2019.\nArtículo 2:\nAdjudicase Licitación Privada N° 29/2019 renglon N° 1 a la firma JD VIAL SRL CUIT 30-71435643-3 pnr a suma de $510.000,00 (quinientos diez mil con 00/100), el renglón N° 2 a la figura JP VIAL SA CUIT 30-7090017S-9 por la suma de $799.800,00 (pesos seiscientos noventa y nueve mil ochocientos con 00/100) y en el renglón N° 3 a la firma VIALME SA CUIT 30-70742048 por la suma de $756.000,00 (setecientos cincuenta y seis mil pesos con 00/100)\nArtículo 3:\nProcédase a la devolución de la garantía de la oferta no aceptada.\nArtículo 4:\nEl gasto que demande el cumplimiento del artículo anterior será imputado a: Partida de Fin. 1.1.1.01.21.000, Fte. Fin 1.1.0, Cat. Prog. 45.01, U.E. 611, Cód. Gasto 322.004.165, 322.004.022 y 322.004.028.\nArtículo\n5:\nDése al Registro Municipal, por Secretaría General, pase a las Dirección de Compras, para la continuidad del trámite, y archivese.A\nArtículo 4:\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese. -\n\n[DOC 18]\nBoletines/Pilar\nDecreto Nº1228/19\nDecreto Nº 1228/19\nPilar, 25/04/2019\nCorresponde al Expediente N° 14545/2018\nPilar,\nVisto\nEl expediente N° 14545/18, por el cual se solicita la “Provisión de materiales y elementos varios, con el fin de mejorar el cableado de energía de los puestos de trabajo y la distribución principal de circuitos de interconexión” para el Hospital Sanguinetti, dependiente de la Secretaria de Salud del Municipio del Pilar,\nConsiderando\nQue\nla Secretaria de Salud solicita la contratación de referencia, estimando un costo total de\n$\n1.900.164,98.- (pesos un millón novecientos mil ciento sesenta y cuatro con 98/100.)-\nQue\nse adjunta modelo del Pliego de Bases y Condiciones — Cláusulas Generales, Particulares del presente llamado.\nQue\nen atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Privada, en un todo de acuerdo con la Ley Orgánica de las Municipalidades y la Resolución 776/18 del Ministerio de Gobierno de la Pcia. de Buenos Aires.\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nPor Ello,\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1:\nLlámese a Licitación Privada N° 36/2019, para el día 30 de abril de 2019, a las 11:00 horas, para la “Provisión de materiales y elementos varios, con el fin de mejorar el cableado de energía de los puestos de trabajo y la distribución principal de circuitos de interconexión” para el Hospital Sanguinetti, dependiente de la Secretaria de Salud, por un monto estimado de\n$\n1.900.164,98.- (pesos un millón novecientos mil ciento sesenta y cuatro con 98/100.)-\nArtículo 2:\nApruébese el pliego de Bases y Condiciones, Cláusulas Generales-Particulares, adjuntos al presente.\nArtículo 3:\nEl gasto que demande el cumplimiento del artículo segundo será imputado en la Jurisd. 1.1.1.01.06.000, Fte. Fin 1.3.3, Cta. Prog. 01.19, U.E. 85 y Código del Gasto: 293.008.017 y 293.008.018 del Presupuesto de Gastos vigente.\nArtículo\n4:\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 19]\nBoletines/Pilar\nDecreto Nº1229/19\nDecreto Nº 1229/19\nPilar, 25/04/2019\nCorresponde al Expediente N° 1289/2019\nPilar,\nVisto\nEl expediente N° 1289/2019, donde solicita la contratación de 400 horas de alquiler de 1 (un) retropala, 1 (un) minipala y 3 (tres) camión volcador 8 m3, todos con operador y combustible, conforme a solicitado por la Secretaria de Servicios Públicos de la Municipalidad del Pilar, y\nConsiderando\nQue\na\nfojas 01 la Secretaria de Servicios Públicos da inicio al expediente para cumplir con el objeto de la presente.\nQue\na fojas 03 a 11 la Secretaria de Servicios Públicos adjunta Pliego de Bases y Condiciones Particulares.\nQue\na fs. 12 la Secretaria de Servicios Públicos adjunta la Solicitud de Pedido N° 3-611-123 de fecha 18 de Febrero de 2019 por un total de $\n1.828.000,00 (Pesos un millón ochocientos veintiocho mil con 00/100)\nQue\na fojas 13 obra la correspondiente Solicitud de Gasto Plurianual 0-1422 de fecha 27 de Febrero de 2019.\nQue\na fs. 14 y siguientes se adjunta modelo del Pliego de Bases y Condiciones -Cláusulas Generales, Particulares- del llamado y Pedido de Cotización de Precios.\nQue\na foja 36 obra decreto 0807-19 de fecha 26 de Marzo de 2019 autorizando el llamado a Licitación Privada N° 32/19 para fecha 04 de Abril de 2019.\nQue\na fojas 37 a 41 obra Formulario 52 de Registro de Invitaciones a la Licitación Privada y constancias de firma de los proveedores invitados.\nQue\na fojas 43 obra acta de apertura de ofertas.\nQue\na fojas 44 y siguientes obran integraciones de garantías y ofertas de las empresas: OCAMPO JESUS LUIS MARTIN (oferta 1) y ZAMVIAL SRL (oferta 2) y toda la documental presentada por las firmas oferentes con sus respectivos Certificados de Proveedor.\nQue\na fojas 73 obra cuadro comparativo de las ofertas presentadas donde surge que la oferta 1 de la firma OCAMPO JESUS LUIS MARTIN CUIT 20-33460246-0 por la suma de $ 1.828.000,00 (Pesos un millón ochocientos veintiocho mil con 00/100) resulta el precio más conveniente según la comparativa y el informe técnico del área a fojas 75.\nQue\nse cuenta con los fondos disponibles para hacer frente a la erogación correspondiente.\nQue\nen atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Privada de acuerdo con las previsiones del Art. 151 de la Ley Orgánica de las Municipalidades y Resolución 776/18 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue\nel presente cuenta con la intervención del servicio Jurídico Permanente del Departamento Ejecutivo.\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nPor Ello,\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1:\nApruébase lo actuado en el Expediente N° 1289/2019, por el que tramita la Licitación Privada N° 32/ 2019.\nArtículo 2:\nAdjudicase Licitación Privada N° 32/2019 a la firma OCAMPO JESUS LUIS MARTIN CUIT 20-33460246-0 por la suma de\n$\n1.828.000,00 (Pesos un millón ochocientos veintiocho mil con 00/100), para la contratación de 400 horas de alquiler de 1 (un) retropala, 1 (un) miriipala y 3 (tres) camión volcador 8 m3, todos con operador y combustible, de acuerdo a lo solicitado por la Secretaría de Servicios Públicos de la Municipalidad del Pilar.\nArtículo 3:\nProcédase a la devolución de la garantía de la oferta no aceptada.\nArtículo 4:\nEl gasto que demande el cumplimiento del articulo segundo será imputado a: Partida de Fin. 1.1.1.01.21.000, Fte. Fin 1.1.0, Cat. Prog. 45.01, U.E. 611, Cód. Gasto 322.004.052, 322.004.165 y 322.004.011. Artículo\n5:\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 20]\nBoletines/Pilar\nDecreto Nº1230/19\nDecreto Nº 1230/19\nPilar, 25/04/2019\nCorresponde al Expediente N° 2479/2019\nPilar,\nVisto\nEl expediente N° 2479/2019, por el cual se solicita la provisión provisión de 200 (doscientos) equipos de calefacción, tipo calefactores de tiro balanceado de 5000 kcal/h, multigas, ecológicos, impuestos y flete incluidos, a pedido de la Subsecretaría de Educación del Municipio de Pilar según el pliego de bases y condiciones, y\nConsiderando\nQue\na fojas 01 la Subsecretaría de Educación da inicio al expediente para cumplir con el objeto de la presente.\nQue\na fojas 02 a 03 obra memoria descriptiva y pliego general de especificaciones técnicas plano emitido por la Subsecretaria de Educación\nQue\na fojas 04 obra solicitud de Contratacion.\nQue\na fojas 05 la Subsecretaría de Educación adjunta la Solicitud de Pedido N° 3-177-104 de fecha 6 de marzo de 2019 por un total de $1.400.000,00 (Pesos Un Millon Cuatrocientos Mil con 00/100) y a fojas 06 la correspondiente solicitud de gasto 0-1856 de fecha 19 de marzo de 2019 por el mismo importe.\nQue\na\nfs. 07 a 18 se adjunta modelo del Pliego de Bases y Condiciones —Cláusulas Generales, Particulares - memoria descriptiva, especificaciones técnicas generales del llamado y Pedido de Cotización de Precios emitido por la Dirección de Compras.\nQue\na fojas 21 luce Decreto N° 788- 19 con fecha 25 de marzo de 2019 autorizando el primer llamado a Licitación Privada N° 28/2019.\nQue\na fojas 22 a 26 obra acreditaciones de las invitaciones realizadas para la presente Licitación Privada.\nQue\na fojas 27 obra Acta de Apertura de Propuestas realizada el 04 de abril de 2019.\nQue\na fojas 28 a 70 obran integraciones de garantías y ofertas de las empresas: IMBELLONE ARMANDO ROBERTO (oferta 1) y ESKABE SA. (oferta 2) y toda la documental presentada por las firmas oferentes con sus respectivos Certificados de Proveedor.\nQue\na fojas 71 obra cuadro comparativo de las ofertas presentadas donde surge que la oferta 2 de la firma ESKABE S.A. por la suma de $1.362.208,00 (Pesos Un Millón Trescientos Sesenta y Dos Mil Doscientos Ocho con 00/100) resulta el precio más conveniente según la correspondiente comparativa e informe técnico de fojas 73.\nQue\nse cuenta con\nlos fondos disponibles para hacer frente a la erogación correspondiente.\nQue\nen atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Privada, en un todo de acuerdo con las previsiones del Art. 151 de la Ley Orgánica de las Municipalidades y Resolución 776/18 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue\nha tomado intervención de su competencia el Servicio Jurídico permanente del DE.\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nPor Ello,\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1:\nApruébase lo actuado en el Expediente N° 2479/2019, por el que tramita la Licitación Privada 28/2019\nArtículo 2:\nAdjudícase la Licitación Privada N° 28/2019 a la firma ESKABE S.A. CUIT 30-50333978-8 por la suma de $1.362.208,00 (Pesos Un Millón Trescientos Sesenta y Dos Mil Doscientos Ocho con 00/100), por el cual se solicita la provisión de 200 (doscientos) equipos de calefacción, tipo calefactores de tiro balanceado de 5000 kcal/h, multigas, ecológicos, impuestos y flete incluidos, a pedido de la Subsecretaría de Educación del Municipio de Pilar según el pliego de bases y condiciones.\nArtículo 3:\nProcédase a la devolución de la garantía de la oferta no aceptada.\nArtículo 4:\nEl gasto que demande el cumplimiento del artículo segundo será imputado a Partida de Fin. 1.1.1.01.02.000, Fte. Fin 1.3.2., Prog. 19, U.E. 177, Cód. Gasto 437.001.024.\nArtículo 5:\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese. -\n\n[DOC 21]\nBoletines/Pilar\nDecreto Nº1231/19\nDecreto Nº 1231/19\nPilar, 25/04/2019\nCorresponde al Expediente N° 527/2019\nPilar,\nVisto\nEl expediente N° 527/2019, para la provisión y colocación de pintura termoplástica para demarcar horizontalmente la calle Caamaño desde Panamericana hasta la entrada del completo Lagoon, de acuerdo a especificaciones técnicas del anexo al pliego, para la Subsecretaria de Tránsito y Transporte del Municipio del Pilar, y\nConsiderando\nQue a\nfojas 50 obra Decreto N° 897 de fecha 29 de marzo de 2019 adjudicando el Concurso de Precios N° 10/2019 a la L.P. VIAL S.A CUIT 30-71006737-2 por la suma de $432,575,00 (Pesos Cuatrocientos Treinta y Dos Mil quinientos setenta y cinco con 00/100), para la provisión y colocación de pintura termoplástica para demarcar horizontalmente la calle Caamaño desde Panamericana hasta la entrada del completo Lagoon, de acuerdo a especificaciones técnicas del anexo al pliego, para la Subsecretaria de Tránsito y Transporte del Municipio del Pilar.\nQue\na fojas 51 obra nota de la Subsecretaria de Tránsito y Transporte del Municipio del Pilar dando cuenta que por haber un error en los metros cuadrados de la superficie total a demarcar en la calle Caamaño. Solicita la anulación del Decreto N° 897/2019.\nQue\nsin perjuicio de lo manifestado es menester dar de baja el concurso de precios.\nQue\nha tomado intervención de su competencia el servicio jurídico permanente del DE.\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa complementaria y modificatorias.\nPor Ello,\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTÍCULO 1°:\nDéjese sin efecto el decreto 897/19 donde se adjudica a L.P. VIAL S.A CUIT 30-71006737-2 por la suma de $432.575,00 (cuatrocientos treinta y dos mil quinientos setenta y cinco con 00/100).\nARTÍCULO 2°:\nDéjese sin efecto el Concurso de Precios 10/2019 para la provisión y colocación de pintura termoplástica para demarcar horizontalmente la calle Caamaño desde Panamericana hasta la entrada del completo Lagoon, de acuerdo a especificaciones técnicas del anexo al pliego, para la Subsecretaria de Tránsito y Transporte del Municipio del Pilar.\nARTÍCULO 3°:\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 22]\nBoletines/Pilar\nDecreto Nº1232/19\nDecreto Nº 1232/19\nPilar, 25/04/2019\nCorresponde al Expediente N° 853/2019\nPilar,\nVisto\nEl expediente N° 853/2019, por el cual se solicita la contratación de 1600 horas de alquiler de 1 (un) camión hidrogrúa con pulpo y batea con operador y combustible, conforme a solicitado por la Secretaria de Servicios Públicos de la Municipalidad del Pilar, y\nConsiderando\nQue\na fojas 01 la Secretaria de Servicios Públicos da inicio al expediente para cumplir con el objeto de la presente.\nQue\na fojas 03 a 07 la Secretaria de Servicios Públicos adjunta Pliego de Bases y Condiciones Particulares.\nQue\na fs. 08 la Secretaria de Servicios Públicos adjunta la Solicitud de Pedido N° 3-611-119 de fecha 15 de Febrero de 2019 por un total de $\n2.016.000,00 (Pesos dos millones dieciséis mil con 00/100)\nQue\na fojas 09 obra la correspondiente Solicitud de Gasto 0-1420 de fecha 27 de Febrero de 2019.\nQue\na fs. 10 y siguientes se adjunta modelo del Pliego de Bases y Condiciones —Cláusulas Generales, Particulares- del llamado y Pedido de Cotización de Precios.\nQue\na foja 27 obra decreto 0808-19 de fecha 26 de Marzo de 2019 autorizando el llamado a Licitación Privada N° 31/19 para fecha 04 de Abril de 2019.\nQue\na fojas 28 a 32 obra Formulario 52 de Registro de Invitaciones a la Licitación Privada y constancias de firma de los proveedores invitados.\nQue\na fojas 33 obra acta de apertura de ofertas.\nQue\na fojas 35 y siguientes obran integraciones de garantías y ofertas de las empresas: QUILLUN SRL (oferta 1) y ADRIAN SERVICIOS SRL (oferta 2) y toda la documental presentada por las firmas oferentes con sus respectivos Certificados de Proveedor.\nQue\na fojas 50 obra cuadro comparativo de las ofertas presentadas donde surge que la oferta 2 de la firma ADRIAN SERVICIOS SRL CUIT 30-71093560-9 por la suma de $ 2.016.000,00 (Pesos dos millones dieciséis mil con 00/100) resulta el precio más conveniente según la comparativa y el informe técnico del área a fojas 52.\nQue\nse cuenta con los fondos disponibles para hacer frente a la erogación correspondiente.\nQue\nen atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Privada de acuerdo con las previsiones del Art. 151 de la Ley Orgánica de las Municipalidades y Resolución 776/18 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue\nel presente cuenta con la intervención del servicio Jurídico Permanente del Departamento Ejecutivo.\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nPor Ello,\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1:\nApruébese lo actuado en el Expediente N° 853/2019, por el que tramita la Licitación Privada N\n°\n31/2019.\nArtículo 2:\nAdjudicase Licitación Privada N° 31/2019 a la firma ADRIAN SERVICIOS SRL CUIT 30-71093560-9 por la suma de $\n2.016.000,00 (Pesos dos millones dieciséis mil con 00/100), para la contratación de 1600 horas de alquiler de 1 (un) camión hidrogrua con pulpo y batea con operador y combustible, de acuerdo a lo solicitado por la Secretaría de Servicios Públicos de la Municipalidad del Pilar.\nArtículo\n3:\nProcédase a la devolución de la garantía de la oferta no aceptada.\nArtículo 4:\nEl gasto que demande el cumplimiento del artículo anterior será imputado a: Partida de Fin. 1.1.1.01.21.000, Fte. Fin 1.1.0, Cat. Prog. 45.01, U.E. 611, Cód. Gasto 322.004.022.\nArtículo 5:\nDése al Registro Municipal, por Secretaria General, pase a las Dirección de Compras, para la continuidad del trámite, y archívese.\n\n[DOC 23]\nBoletines/Pilar\nDecreto Nº1233/19\nDecreto Nº 1233/19\nPilar, 25/04/2019\nCorresponde al Expediente N° 3306/2019\nPilar,\nVisto\nEl expediente N° 3306/19 por el cual se solicita la contratación directa para la reparación de un camión Ford F14000, dominio CKW407, patrimonio municipal N° 9BFXTNSZ3WDB34638, para la Secretaría de Servicios Públicos de la Municipalidad del Pilar, y\nConsiderando\nQue\na fojas 1, 2 y 5 se presenta el informe técnico donde surge la necesidad de la reparación del vehículo objeto del presente.\nQue\na fojas 3\ny\n4 se adjuntan dos presupuestos del trabajo que se requiere realizar.\nQue\na fojas 6 se adjunta solicitud de pedido N° 3-611-250 de fecha 8 de abril de 2019 por la suma total de $170.200,00 (pesos ciento setenta mil doscientos con 00/100).\nQue\na fojas 7 obra solicitud de gasto 0-2545 de fecha 11 de abril de 2019, por el mismo importe antes mencionado, que originó el pedido de contratación directa por art. 156 inciso 6 de la LOM N° 14 de 2019 de fecha 16 de abril de 2019.\nQue\na fojas 8 obra pedido de cotización de precios por compra directa N° 14/2019, art. 156, inciso 6 de la LOM.\nQue\na fojas 9 obra oferta de la firma TALLER INTEGRAL de RODRIGUEZ DIEGO ANDRES, CUIT N° 20- 30804437-9 de fecha 16 de Abril de 2019 por la suma total de $170.200,00 (pesos ciento setenta mil doscientos con 00/100).\nQue\na fojas 10 y 11 obra integración de garantía de oferta, a fojas 12 declaración jurada del proveedor y a fojas 13 certificado de proveedor municipal vigente.\nQue\nse cuenta con los fondos disponibles para hacer frente a la erogación correspondiente.\nQue\nha tomado intervención el servicio jurídico permanente del D.E.\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, sus normativas, complementaria y modificatoria, y se debe realizar la contratación en forma directa encuadrando la misma, en el articulo N0156 inc. 6 de la L.O.M. de reparación de motores, máquinas, automotores y aparatos en general y articulo N°194 del Reglamento de Contabilidad y Disposiciones de Administración para las municipalidades de la Pcia. De Buenos Aires.\nPor Ello,\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1:\nApruébese lo actuado en el Expediente N° 3306/19.\nArtículo 2:\nContrátese en forma directa la reparación de un camión Ford F14000, dominio CKW4°7, patrimonio municipal N° 9BFXTNSZ3WDB34638, para la Secretaría de Servicios Públicos de la Municipalidad del Pilar, con la firma TALLER INTEGRAL de RODRIGUEZ DIEGO ANDRES, CUIT N° 20-30804437-9, por la suma total de $170.200,00 (pesos ciento setenta mil doscientos con 00/100).\nArtículo 3:\nEl gasto que demande el cumplimiento del articulo segundo será imputado a la juris.1.1.1.01.21.000, F.Fin. 1.1.0, Cat. Prog 01.07, U.E. 611, Oj, Gast. 296 y 332.\nArtículo 4:\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 24]\nBoletines/Pilar\nDecreto Nº1234/19\nDecreto Nº 1234/19\nPilar, 25/04/2019\nCorresponde al Expediente N° 2188/2019\nPilar,\nVisto\nEl expediente N° 2188/2019, por el cual se solicita el alquiler de un Tractor con desmalezadora, con chofer y combustible, para ser utilizado en trabajos de mantenimiento de corte de pasto en la zona de la jurisdicción de la Subsecretaría de Gestión Territorial III de la Municipalidad del Pilar, y\nConsiderando\nQue\na\nfojas 01 la Subsecretaría de Gestión Territorial III da inicio al expediente para cumplir con el objeto de la presente.\nQue\na foja 02 obra pliego de especificaciones particulares cómputo y presupuesto oficial.\nQue\na foja 03 se adjunta la Solicitud de Pedido N° 3-803-58 de fecha 12 de Marzo de 2019 por un total de $\n688.536,00 (Pesos seiscientos ochenta a y ocho mil quinientos treinta y seis con 00/100).\nQue\na foja 04 la correspondiente solicitud de gasto N° 0-1902 de fecha 20 de Marzo de 2019.\nQue\na fs. 05 y siguientes se adjunta modelo del Pliego de Bases y Condiciones —Cláusulas Generales, Particulares- del llamado y Pedido de Cotización de Precios, emitido por la Dirección de Compras.\nQue\na fojas 18 a 23 obra Formulario 52 de Registro de Invitaciones al Concurso de Precios y constancias de firma de los proveedores invitados.\nQue\na fojas 24 obra acta de apertura de ofertas.\nQue\na fojas 26 y siguientes obran integraciones de garantías y ofertas de las empresas: OCAMPO JESUS LUIS MARTIN (oferta 1) y LP VIAL SA (oferta 2) y toda la documental presentada por las firmas oferentes con sus respectivos Certificados de Proveedor.\nQue\na fojas 43 obra cuadro comparativo de las ofertas presentadas donde surge que la oferta 2 de la firma LP VIAL SA por la suma de\n$\n688.536,00 (Pesos seiscientos ochenta a y ocho mil quinientos treinta y seis con 00/100) resulta el precio más conveniente según la comparativa y el informe técnico del área a fojas 45.\nQue\nse cuenta con los fondos disponibles para hacer frente a la erogación correspondiente.\nQue\nen atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Concurso de Precios de acuerdo con las previsiones del Art. 151 de la Ley Orgánica de las Municipalidades y Resolución 776/18 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue el\npresente cuenta con la intervención del servicio Jurídico Permanente del Departamento Ejecutivo.\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nPor Ello,\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1:\nApruébese lo actuado en el Expediente N° 2188/2019, por el que tramita la Concurso de Precios N° 15/2019.\nArtículo 2:\nAdjudicase el Concurso de Precios N° 15/2019 a la firma LP VIAL SA por la suma de\n$\n688.536,00 (Pesos seiscientos ochenta a y ocho mil quinientos treinta y seis con 00/100) para la Contratación del alquiler de un Tractor con desmalezadora, con chofer y combustible, para ser utilizado en trabajos de mantenimiento de corte de pasto en la zona de la jurisdicción de la Subsecretaria de Gestión Territorial III de la Municipalidad del Pilar.\nArtículo\n3:\nProcédase a la devolución de la garantía de la oferta no aceptada.\nArtículo 4:\nEl gasto que demande el cumplimiento del artículo segundo será imputado a Partida de Fin. 1.1.1.01.31.000, Fte. Fin 1.1.0., Prog. 16.01, U.E. 803, Cód. Gasto 322.004.026.\nArtículo 5:\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 25]\nBoletines/Pilar\nDecreto Nº1235/19\nDecreto Nº 1235/19\nPilar, 25/04/2019\nCorresponde al Expediente N° 3413/2019.\nPilar,\nVisto\nQue\nlos términos del Decreto Nº 502/19 con fecha 22 de febrero 2019 y el Decreto Nº 25/19 con fecha 08 de Enero de 2019, mediante el cual se estableciera el Calendario Fiscal e Impositivo para el ejercicio 2019; y\nConsiderando\nQue\npor razones operativas resulta necesario fijar un nuevo vencimiento de pago para la 1º cuota de la Tasa por Servicio Sanitario y de la 1º cuota de la Tasa de Verificación aplicable al emplazamiento de estructuras soporte de antenas y equipos complementarios.\nQue\ndichos vencimientos operarán los días 28 de Marzo (1º vencimiento) y 4 de Abril (2º vencimiento) para la tasa por Servicio Sanitario; y el día 28 de Marzo para la Tasa de Verificación.\nPor ello,\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nModifíquese el Art. 1º del Decreto Nº 502/19, que quedará redactado de la siguiente manera: “Fijanse los siguientes vencimientos correspondientes al tributo establecido en el capítulo XIV (Tasa por Servicios Sanitarios), de la Ordenanza Fiscal e Impositiva.\nPERIODO\n1º Vencimiento\n2º Vencimiento\n1ª Cuota\n28/03/2019\n04/04/2019\n2ª Cuota\n03/06/2019\n10/06/2019\n3ª Cuota\n01/08/2019\n08/08/2019\n4ª Cuota\n30/09/2019\n07/10/2019\n5ª Cuota\n29/11/2019\n06/12/2019\n6ª Cuota\n28/01/2020\n04/02/2020\nArtículo 2°:\nModifiquese el Art. 5º del decreto Nº 25/19, que quedará redactado de la siguiente manera: “Fijanse los siguientes vencimientos correspondientes a la tasa establecida en el capítulo XXI (Tasas aplicables al emplazamiento de estructuras soporte de antenas y equipos complementarios de los servicios de telecomunicaciones móviles, radio frecuencia, televisión e internet satelital y sistemas con destino a soporte para la colocación de antenas tipo Wicap, de la Ordenanza Fiscal e Impositiva.\nPAGO\nBIMESTRAL\n1ª Cuota\n28/03/2019\n2ª Cuota\n15/05/2019\n3ª Cuota\n15/07/2019\n4ª Cuota\n16/09/2019\n5ª Cuota\n15/11/2019\n6ª Cuota\n15/01/2020\nArtículo 2°:\nDese al Registro Municipal, pase a la Secretaría de Economía y Hacienda, Subsecretaría de Ingresos Municipales, notifíquese y, con las debidas constancias archívese.\n\n[DOC 26]\nBoletines/Pilar\nDecreto Nº1236/19\nDecreto Nº 1236/19\nPilar, 03/05/2019\nCorresponde al Expediente N° 16029/2012\nPilar,\nVisto\nEl expediente N° 16029/12 por el cual se solicita la contratación del servicio de correo, impresión y distribución de tasas y otros para la Municipalidad Del Pilar, y de la prórroga de 24 (veinticuatro) meses a contar desde el 1° de mayo de 2019, y\nConsiderando\nQue\na\nfs. a fojas 1791 se solicita la prórroga del servicio de correo, impresión y distribuciór de tasas y otros para la Municipalidad del Pilar por un período de 24 meses en las mismas condiciones contratadas y con los valores estipulados en el último ajuste de precios operada el 12 de noviembre de 2018 por Decreto N° 3555/2018.\nQue\na fojas 1619 a 1634 obra pliego de bases y condiciones firmado por la firma Blue Mail SA origen de la presente contratación, donde surge la regulación de la presente prórroga.\nQue\na fojas 1634/5 obra Decreto 867/2fl13 de fecha 27 de marzo de 2013 donde çe contrató el servicio a la firma BLUE MAIL SA por un período de 48 meses con dos opciones de. prórroga a convenir entre las partes por 24 meses cada una, de las cuales en el año 2017 por Decreto 390 de fecha 2 de febrero de 2017 se hizo uso de la primer prórroga de 24 (veinticuatro) meses cuyo vencimiento opera en el mes de abril de 2019.\nQue\na fojas 1636/7 obra contrato suscripto entre el Municipio y BLUE MAIL SA con fecha 7 de mayo de 2013 y a fojas 1734/1735 adenda con primer prórroga de fecha 24 de abril de 2019, registrado bajo N° 218 el 25 de abril de 2017.\nQue\na fojas 1788 a 1790 obra Decreto N° 3555 de fecha 12 de noviembre de 2018 con &\núltimo ajuste de precios operado al 26 de octubre de 2018, artículo tercero.\nQue\na fojas 1792 obra la correspondiente solicitud de pedido plurianual de fecha 23 de abril de 2019 N° 3-163-206 por la suma total de $80.000.000,00 (pesos ochenta millones con 00/100) y de gasto plurianual de fecha 24 de abril de 2019 N° 0-2874 por el mismo importe anterior.\nQue\na fojas 1794 a obra certificado de proveedor, declaración jurada, listado de precios vigentes y documental del proveedor.\nQue\nse cuenta con los fondos disponibles para hacer frente a la erogación correspondiente.\nQue\nha tomado intervención el servicio jurídico permanente del D.E.\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, sus normativas, complementaria y modificatoria,\nPor Ello,\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nApruébese lo actuado en el Expediente N° 16029/12 por el cual se solicita la contratación del servicio de correo, impresión y distribución de tasas y otros para la Municipalidad Del Pilar.\nArtículo 2°:\nProrróguese la contratación del servicio de correo, impresión y distribución de tasas otros para la Municipalidad del Pilar con la firma BLUE MAIL S.A., CUIT N° 30-70296910-3 por n plazo de 24 (veinticuatro) meses a partir del mes de mayo de 2019, en las mismas condiciones de contratación que la operada en la Licitación Pública N° 9/2013 y precios del último ajuste de precos operado a partir del 26 de octubre de 2018, Decreto N° 3555/2018, artículo tercero:\nServicios Básicos\na) Unidad impresa: $6,83\nb) Unidad distribuida según descripción hasta 150: $16,57\nUnidad distribuida según descripción hasta 500 grs.: $29,40\nc) Unidad distribuida según descripción hasta 150 grs.: $138,64\nUnidad distribuida según descripción hasta 500 grs.: $184,93\nd) Unidad distribuida según descripción hasta 150 grs.: $102,08\nUnidad distribuida según descripción hasta 500 grs.: $131,06\nServicios Adicionales\ne) Unidad distribuida según descripción hasta 150 grs.: $148,63\nf) Unidad distribuida según descripción hasta 150 grs.: $20,00\nUnidad distribuida según descripción hasta 500 grs.: $29,41\ng) Unidad distribuida según descripción hasta 150 grs.: $168,99\nUnidad distribuida según descripción hasta 500 grs.: $189,71\nUnidad distribuida según descripción hasta 1 kg.: $226,94\nh) Detección de cambios de titularidad con relevamiento: $259,69\ni) Distribución de bolsines de hasta 5 kg.: $239,69\nj) Distribución según descripción hasta 150 grs. Sin fotografía requerida: $286,28 Distribución según descripción hasta 150 grs. Con fotografía requerida: $358,35\nk) Provisión de insertos según descripción: $6,54\nl) Insertado de hasta 2 elementos adicionales a la unidad impresa: $2,53\nm) Distribución domiciliaria de carta documento: $213,83\nArtículo 3°:\nPropíciese la firma de contrato para la presente prórroga.\nArtículo 4°:\nEl gasto que demande el cumplimiento del artículo segundo será: Jurisdic 1.1.1.01.05.000, Cat. Prog. 01.02, Fuente 1.1.0, Cód. Gasto 3.1.5.\nArtículo 5°:\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 27]\nBoletines/Pilar\nDecreto Nº1237/19\nDecreto Nº 1237/19\nPublicado en versión extractada\nPilar, 26/04/2019\nAbona horas extras al mes de noviembre de 2018 a empleados municipales.\n\n[DOC 28]\nBoletines/Pilar\nDecreto Nº1238/19\nDecreto Nº 1238/19\nPublicado en versión extractada\nPilar, 26/04/2019\nAbona horas extras al mes de octubre de 2018 a empleados municipales de distintas dependencias y el total en el mes de noviembre de 2018.\n\n[DOC 29]\nBoletines/Pilar\nDecreto Nº1239/19\nDecreto Nº 1239/19\nPublicado en versión extractada\nPilar, 26/04/2019\nAbona plus a empleados municipales de la Direccion de Notificaiones por tareas realizadas en enero de 2019.\n\n[DOC 30]\nBoletines/Pilar\nDecreto Nº1240/19\nDecreto Nº 1240/19\nPublicado en versión extractada\nPilar, 26/04/2019\nAbona el pago de la bonificacion especial no remunerativa desde el dia 01 de noviembre de 2018.\n\n[DOC 31]\nBoletines/Pilar\nDecreto Nº1241/19\nDecreto Nº 1241/19\nPilar, 26/04/2019\nCORRESPONDE AL EXPEDIENTE N°4870/19\nPilar,\nVisto\nLa Ordenanza n° 1636/16 que reglamenta el Régimen de los Concursos para el ingreso al Empleo Público de la Municipalidad del Pilar,\nConsiderando\nQue la Subsecretaria de Recursos Humanos ha solicitado el llamado a Concurso para cubrir 40 (cuarenta) cargos de Inspectores, 15 (quince) cargos, para los Inspectores de Tránsito y 25 (veinticinco) cargos para el Cuerpo Unico de Inspectores,\nQue dichos ingresos serán cubiertos mediante la apertura de un concurso donde los postulantes que procedan del ámbito público, reúnan las condiciones de idoneidad exigidas para dichos cargos, y\nQue el presente concurso tiene como fin mejorar las condiciones laborales de los empleados que se desempeñan como Inspectores del municipio,\nQue en tal sentido, corresponde la aceptación de las Bases de dicho concurso, las cuales acompañan el presente decreto;\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTICULO 1°.-\nProcédase al llamado a Concurso Público General para cubrir 40(cuarenta) cargos de Inspectores, 15 (quince) cargos para los Inspectores de Tránsito y 25 (veinticinco) cargos para el Cuerpo Unico de Inspectores, según el marco de la Ordenanza n° 1636/16, para el ingreso al Empleo Público de la Municipalidad del Pilar, de acuerdo a lo expuesto en el considerando. -\nARTICULO\n2°.-\nApruébese las Bases del presente concurso, las cuales se detallan en el Anexo 1 que acompaña el presente decreto.\nARTÍCULO 3°.-\nDese al Registro Municipal, pase a la Subsecretaria de Recursos Humanos y a donde corresponda, publíquese, cumplido con las debidas constancias, archívese.\nAnexos\nAnexo Dec. N° 1241-19\nDESCARGAR\n\n[DOC 32]\nBoletines/Pilar\nDecreto Nº1244/19\nDecreto Nº 1244/19\nPublicado en versión extractada\nPilar, 29/04/2019\nDesignacion del Sr. Diego Ignacio Navarro.\n\n[DOC 33]\nBoletines/Pilar\nDecreto Nº1245/19\nDecreto Nº 1245/19\nPublicado en versión extractada\nPilar, 29/04/2019\nSubsidio para Club Social y Deportivo Monterrey.\n\n[DOC 34]\nBoletines/Pilar\nDecreto Nº1246/19\nDecreto Nº 1246/19\nPilar, 29/04/2019\nCorresponde al Expediente N° 134/19\n—\n3848/19\nPilar,\nVisto\nEl aumento de casos de violencia de género ocurridos en los últimos tiempos en nuestro país, la gravísima situación de violación sistemática de los derechos humanos de las mujeres y la necesidad de prevenir, informar y sensibilizar contra el femicidio, y\nConsiderando\nQue\nla violencia de género es una problemática importante en nuestra sociedad.\nQue\nla Convención sobre la Eliminación de todas las Formas de Discriminación contra la Mujer y la Convención Interamericana para Prevenir, Sancionar y Erradicar la Violencia contra la Mujer (Convención de Belem do Para) imponen a sus Estados parte el deber de implementar políticas públicas para eliminar toda manifestación de discriminación y violencia contra la mujer.\nQue\nla Ley Nacional N° 26.485 de Protección Integral a las Mujeres” sancionó un conjunto de disposiciones destinadas a prevenir, sancionar y erradicar la violencia contra las mujeres en los ámbitos en que desarrollan sus relaciones interpersonales.\nQue\nel artículo 4 de la Ley Nacional mencionada, define por violencia contra las mujeres\n“toda conducta, acción u omisión, que de manera directa o indirecta, tanto en el ámbito público como en el privado, basada en una relación desigual de poder, afecte su vida, libertad, dignidad, integridad física, psicológica, sexual, económica o patrimonial, como así también su seguridad personal. Quedan comprendidas las perpetradas desde el Estado o por sus agentes\n(...)“\nQue\nla igualdad de género forma parte de uno de los objetivos propuestos por la Organización de las Naciones Unidas en la Agenda de Desarrollo Sostenible 2030.\nQue\npara lograr esa igualdad es necesario erradicar todas las formas de violencia contra las mujeres.\nQue\nel objeto del presente proyecto consiste en la colocación de un banco de color rojo, con la inscripción\n“En memoria de las víctimas de violencia de género”,\nen el espacio’ público del Municipio Del Pilar.\nQue\neste proyecto surgió hace dos años en Italia y fue traído a nuestro país por Elisa Mottiní, Licenciada en Trabajo Social y Especialista en Violencia Familiar.\nQue\nel Banco Rojo es un símbolo que representa un emblema universal del lugar ocupado por una mujer que fue víctima de femicidio y, por lo tanto, busca sensibilizar a la ciudadanía.\nQue\nel primer banco rojo en Buenos Aires fue colocado en el Hospital Álvarez, con la presencia de Beatriz Regal, la madre de Wanda Taddei, quien fue prendida fuego por su pareja. Su caso fue uno de los primeros en poner sobre la mesa la problemática de la violencia de género.\nQue\nactualmente la iniciativa fue llevada a cabo en algunas ciudades de la Provincia de Buenos Aires, como Pinamar, Ostende, Valeria del Mar y Villa Gesell.\nQue\nsegún el Registro de Femicidios de la Justicia Argentina, en el año 2017 hubo 273 víctimas letales de la violencia de género, 225 en 2018 y ya superan las 25 víctimas en lo que va del 2019.\nQue\nel aumento de casos de violencia de género ocurridos en los últimos tiempos en nuestro país deja expuesta la gravísima situación de violación sistemática de los derechos humanos de las mujeres.\nQue\nel artículo 7 de la Ley Nacional N° 26.485 establece que para garantizar el cumplimiento de los fines previstos en esa ley, los tres poderes del Estado, sean del ámbito nacional o provincial, deben adoptar medidas necesarias para:\n“sensibilizar a la sociedad, promoviendo valores de igualdad y deslegitimación de la violencia contra las mujeres’\nobligación que - sin duda - se extiende a los gobiernos municipales.\nQue\nel presente proyecto es una propuesta cultural y pacífica de prevención, información y sensibilización contra el femicidio.\nQue\npor ello, el Honorable Concejo Deliberante se expide sancionando la Ordenanza N°\n29/2019\nPor Ello;\nEl Sr. Intendente Municipal, en uso de sus ATRIBUCIONES\nDECRETA\nARTÍCULO PRIMERO.\n=\nPromulgase para su debido cumplimiento la Ordenanza Municipal N° 29/2019, cuya parte dispositiva dice:\nArtículo 1°:\nObjeto. La presente ordenanza tiene por objeto colocar un Banco de Color Rojo con la inscripción “En memoria de las víctimas de violencia de género”.\nArtículo 2°:\nFinalidad. La finalidad del Banco Rojo es implementar una medida que permita visibilizar la problemática de la violencia de género como así también recordar a las mujeres que fueron víctimas de violencia de género y femicidio.\nArtículo 3°:\nColocación del banco rojo. Colóquese en el lugar mencionado en el artículo 5 un Banco Rojo en memoria de las víctimas de violencia de género. El banco tendrá la inscripción: “En memoria de las víctimas cviolencia de género”\nArtículo 4°:\nRealización. El costo del banco será sostenido por la Diputada Nacional Ma. Marcela Campagnoli, vecina de la localidad de Villa Rosa, sin generar erogación alguna para el Municipio Del Pilar.\nArtículo 5°:\nLugar. Colóquese el Banco Rojo en la Plaza 30 de Agosto, calle Serrano y Juan Domingo Perón, del barrio Luchetti, de la localidad de Villa Rosa, del Municipio Del Pilar. El mismo estará disponible para el uso.\nArtículo 6°:\nExhortación. Se exhorta a la Municipalidad Del Pilar a replicar la presente iniciativa en todas las plazas del Municipio con el fin de promover la concientización sobre la problemática.\nArtículo 7°:\nEl exordio forma parte de la presente.\nArtículo 8°:\nPase a D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 28 de marzo de 2019.\nARTÍCULO SEGUNDO.\n= Dese al Registro Municipal, pase a la Secretaría de Servicios Públicos, notifíquese y, con las debidas constancias archívese.\n\n[DOC 35]\nBoletines/Pilar\nDecreto Nº1247/19\nDecreto Nº 1247/19\nPilar, 29/04/2019\nCorresponde al Expediente N° 164/19\n—\n3847/19\nPilar,\nVisto\nLa ordenanza 277/03 y su modificación 119/15, y\nConsiderando\nQue\nla modificación del artículo 1 de la ordenanza 277/03 (119/15) establece:\n“Personalidad destacada: Podrá ser otorgada a aquellas personas que desarrollen su actividad en el ámbito cultural, de ciencia o técnica, deporte, o Derechos Humanos. Ello, en virtud de haber realizado un acto de servicio a la comunidad. O que en sí mismo represente o enaltezca virtudes humanas, valores sociales o com unitarios.\n-“\nQue\nla\ntradición sitúa la raíz del Kabaddi, uno de los deportes conocidos más antiguos, hace cuatro mil años en la India. La zona del mundo donde más se practica esta particular disciplina es el sudeste de Asia, en países como, Pakistán, Japón y Corea del Sur entre otros.\nQue\nen un primer momento participó como deporte de exhibición en los Juegos Olímpicos de Berlín de 1936. Actualmente la WKF (World Kabaddi Federation) rige el destino del deporte. Jugadores de origen hindú y bengalí han divulgado este deporte por el mundo (Canadá e Inglaterra cuentan con Ligas Profesionales de la versión Circle Kabaddi).\nQue\nexisten tres formas de jugarlo: Circle Kabaddi, Beach Kabaddi y Kabaddi Indoor, modalidad en cuyo Mundial participa la Selección Argentina.\nQue\nla WKC (World Kabaddi Council) confirmó la realización de la Copa Mundial de Kabaddi. La ciudad de Melaka (Malasia) será la sede del evento en Abril 2019 (del 1° al 15) y Argentina ha sido invitada.\nQue\nentre los jugadores de la Selección Argentina de Kabaddi se encuentran vecinos pilarenses:\n1-Gabriel Sacchi\n2- Rodrigo Molina\n3- Ignacio Rodríguez\n4- Facundo Henriquez Méndez\n5- Federico Gramajo\n6- Sandra Mazzei\n7- Alicia Echeveste\n8- Macarena Digon\n9- Soledad Moreno\nQue\npor ello, el Honorable Concejo Deliberante se expide sancionando la Ordenanza N°\n28/2019\nPor Ello;\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTÍCULO PRIMERO.\n=\nPromulgase para su debido cumplimiento la Ordenanza Municipal N° 28/2019, cuya parte dispositiva dice:\nArtículo 1°:\nDeclárese Personalidad destacada en el ámbito del Deporte a los pilarenses Gabriel Sacchi, Rodrigo Molina, Ignacio Rodríguez, Facundo Henriquez Méndez, Federico Gramajo, Sandra Mazzei, Alicia Echeveste, Macarena Digon y Soledad Moreno integrantes en la Selección Argentina de Kabaddi, que competirán en el Mundial Malasia 2019.\nArtículo 2°:\nDese amplia difusión de la presente a los medios de comunicación oral y escritos locales.\nArtículo 3°:\nPase a D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 28 de marzo de 2019.\nARTÍCULO SEGUNDO.\n= Dese al Registro Municipal, pase a la Dirección de Cultura, notifíquese y, con las\ndebidas constancias archívese.\n\n[DOC 36]\nBoletines/Pilar\nDecreto Nº1248/19\nDecreto Nº 1248/19\nPublicado en versión extractada\nPilar, 29/04/2019\nLiquidacion de tareas Responsabilidad Social Envion.\n\n[DOC 37]\nBoletines/Pilar\nDecreto Nº1249/19\nDecreto Nº 1249/19\nPublicado en versión extractada\nPilar, 29/04/2019\nAbona Pago de bonificacion por rendimiento estacionamiento medido.\n\n[DOC 38]\nBoletines/Pilar\nDecreto Nº1250/19\nDecreto Nº 1250/19\nPublicado en versión extractada\nPilar, 29/04/2019\nAbona horas extras por el mes de diciembre 2018.\n\n[DOC 39]\nBoletines/Pilar\nDecreto Nº1251/19\nDecreto Nº 1251/19\nPublicado en versión extractada\nPilar, 29/04/2019\nAbona horas extras por el mes de enero 2019.\n\n[DOC 40]\nBoletines/Pilar\nDecreto Nº1252/19\nDecreto Nº 1252/19\nPublicado en versión extractada\nPilar, 29/04/2019\nAbona horas extras por el mes de noviembre 2018.\n\n[DOC 41]\nBoletines/Pilar\nDecreto Nº1253/19\nDecreto Nº 1253/19\nPublicado en versión extractada\nPilar, 30/04/2019\nDese de baja a Olivera Alejandro del Ambito Territorial I.\n\n[DOC 42]\nBoletines/Pilar\nDecreto Nº1254/19\nDecreto Nº 1254/19\nPublicado en versión extractada\nPilar, 30/04/2019\nAmpliaciones Presupuestarias.\n\n[DOC 43]\nBoletines/Pilar\nDecreto Nº1255/19\nDecreto Nº 1255/19\nPublicado en versión extractada\nPilar, 30/04/2019\nModificaciones Presupuestarias\n\n[DOC 44]\nBoletines/Pilar\nDecreto Nº1256/19\nDecreto Nº 1256/19\nPilar, 02/05/2019\nCorresponde al Expediente N° 4968/2019\nPilar,\nVisto\nEl expediente Nº 4089-4968/2019, la Ley Orgánica de las Municipalidades aprobada por el Decreto- Ley Nº 6769/1958, y\nConsiderando\nQue\nen virtud de lo dispuesto por el artículo 94 de la Ley Orgánica de las Municipalidades aprobada por el Decreto- Ley Nº 6769/1958, el Departamento Ejecutivo habilitará anualmente el registro especial para la integración de la Asamblea de Mayores Contribuyentes.\nQue\ndicho registro debe mantenerse abierto del 1º al 15º de mayo, caducando la vigencia de la lista el día 30 de abril de cada año.\nQue\nla presente medida se dicta en uso de las facultades conferidas por el artículo 94 de la Ley Orgánica de las Municipalidades aprobada por el Decreto-Ley Nº 6769/1958.\nPor ello;\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTICULO 1º:\nHabilítese del 1º al 15º de mayo de 2019, inclusive, el Registro de Mayores Contribuyentes en el que podrán inscribirse los vecinos que paguen anualmente impuestos municipales que en conjunto excedan los doscientos pesos moneda nacional ($200,00 m/n), los días hábiles y en horario de 08:00 a 15:00 hs en la Subsecretaria de Ingresos Municipales, sita en Rivadavia 660, Pilar, Provincia de Buenos Aires.\nARTICULO 2º\n: Dispónese que no podrán inscribirse en el registro citado en el artículo 1º: a) Los que no tengan su domicilio real y permanente en el Municipio; b) El intendente y los Concejales; c) Los incapaces, los quebrados y Concursados Civiles; d) Los que estén comprendidos en las inhabilidades e incompatibilidades establecidas en los artículos 6 y 7 de la Ley Orgánica de las Municipalidades aprobada por el Decreto- Ley Nº 6769/1958; y e) Las Personas Jurídicas.\nARTICULO 3º\n: Establécese que las inscripciones deberán ser efectuadas por escrito con los datos personales del contribuyente y una Declaración Jurada en la que no se encuentra comprendido en las inhabilidades establecidas en el artículo 2º de la presente.\nARTICULO 4º\n: Dese al Registro Municipal, pase a la Subsecretaria de Ingresos Municipales, notifíquese y, con las debidas constancias archívese.\n\n[DOC 45]\nBoletines/Pilar\nDecreto Nº1257/19\nDecreto Nº 1257/19\nPublicado en versión extractada\nPilar, 02/05/2019\nDese de baja D Antonio Javier Alejandro como Personal Becario.\n\n[DOC 46]\nBoletines/Pilar\nDecreto Nº1258/19\nDecreto Nº 1258/19\nPublicado en versión extractada\nPilar, 02/05/2019\nDese de baja a Mazziotti Nicolas Ezequiel en el Ambito de Gation Territorial II.\n\n[DOC 47]\nBoletines/Pilar\nDecreto Nº1259/19\nDecreto Nº 1259/19\nPilar, 02/05/2019\nCorresponde al Expediente N° 166/2019\n—\n4358/2018\nPILAR,\nVisto\nQue mediante expediente N° 4358/2018 La nombre del Sr. Lencina Roque Crispin, quien es una persona con discapacidad, solicita la Condonación del Tributo Municipal de Mantenimiento de la Vía Pública y Servicios Generales de su propiedad por los períodos 2017 y 2018, ubicado en la calle Las Azucenas 3186 de la localidad de Manuel Alberti, Partido Del Pilar, y\nConsiderando\nQue,\nRoque Crispin Lencina, solicita la condonación de deuda atrasada correspondiente al pago del Tributo de Mantenimiento de la Vía Pública y Servicios Generales del inmueble ubicado en las calles Las Azucenas 3186 de la localidad de Manuel Alberti, nomenclatura Catastral Circunscripción IX- Sección M- Quinta 88- Manzana 88 f- Parcelas 1 y 20- Partidas 153348 y 153367.\nQue,\nel peticionante presenta la Documentación Requerida y a fojas 02 el Certificado de Discapacidad.\nQue,\na\nfojas 16/19 ha intervenido la Dirección General de Inclusión.\nQue,\na\nfojas 31/32 obra Dictamen N° 9050 de la Dirección General de Dictámenes y Asesoramiento.\nQue,\nes competencia exclusiva del Honorable Concejo Deliberante resolver sobre condonación de deudas.\nQue,\npor ello el Honorable Concejo Deliberante en uso de sus facultades, sanciona la Ordenanza N°\n33/2019.\nPor Ello;\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTÍCULO PRIMERO:\nPromulgase para su debido cumplimiento la Ordenanza Municipal N° 33/2019, cuya parte dispositiva dice:\nArtículo 1°:\nCondónese al Sr. Roque Crispin Lencina, DNI 8.266.897, la deuda por Tributo Municipal de Mantenimiento de la Vía Pública y Servicios Generales que pesa sobre el inmueble sito en la calle Las Azucenas 3186 de la localidad de Manuel Alberti, Nomenclatura Catastral Circunscripción IX - Sección M — Quinta 88- Manzana 88f- Parcelas 1 y 20- Partidas 153348 y 153367 respectivamente, por los períodos 2016, 2017 y 2018.\nArtículo 2°:\nPase al D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 11 de abril de 2019.\nARTÍCULO SEGUNDO:\nDese al Registro Municipal, pase a la Secretaría de Economía y Hacienda, Subsecretaría de Ingresos Municipales, notifíquese y, con las debidas constancias archívese.\n\n[DOC 48]\nBoletines/Pilar\nDecreto Nº1260/19\nDecreto Nº 1260/19\nPilar, 02/05/2019\nCorresponde al Expediente N° 165/2019 — 6337/2018\nPILAR,\nVisto\nQue mediante expediente N° 6337/2018 a nombre del Sr. Vitullo Carlos Manuel, quien es una persona con Discapacidad, solicita la Condonación del Tributo Municipal Patente de Rodados del automotor Cherokee Modelo 1995 Dominio AES834 por el período Fiscal de septiembre a diciembre del 2017, y\nConsiderando\nQue,\nel interesado solicita la Condonación de deuda atrasada correspondiente al pago del Tributo Municipal patente de Rodados.\nQue,\npara acreditar el derecho invocado, quien peticiona adjunta la documentación correspondiente y Certificado de Discapacidad obra a fojas 03.\nQue\na fojas 14 se expide la Dirección General de Inclusión.\nQue\na fojas 21-22 la Dirección de Contaduría ha realizado la certificación de la deuda.\nQue\nhan intervenido las áreas técnicas del D.E sin objeciones que formular.\nQue\nha tomado intervención el Servicio de Asesoramiento Jurídico Permanente del D.E.\nQue\npor ello el Honorable Concejo Deliberante en uso de sus facultades, sanciona la Ordenanza N°\n34/2019.\nPor Ello;\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTÍCULO PRIMERO:\nPromulgase para su debido cumplimiento la Ordenanza Municipal N° 34/2019, cuya parte dispositiva dice:\nArtículo 1°:\nCondónase al Sr. Vitullo Carlos Manuel, DNI 10.155.551, del pago de la deuda del Tributo Municipal patente de Rodados correspondiente al Período Fiscal de Septiembre a Diciembre de 2017 y año 2018, del automotor Cherokee Modelo 1995 Dominio AES 834, de acuerdo a lo expuesto en los considerandos.\nA’tículo 2°:\nPase al D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 11 de abril de 2019.\nARTÍCULO SEGUNDO:\nDese al Registro Municipal, pase a la Secretaría de Economía y Hacienda, Subsecretaría de Ingresos Municipales, notifíquese y, con las debidas constancias archívese.\n\n[DOC 49]\nBoletines/Pilar\nDecreto Nº1261/19\nDecreto Nº 1261/19\nPilar, 02/05/2019\nCorresponde a Expediente N° 4230/19\nPilar,\nVisto\nLos Expedientes N° 3104/19 y 4230/19, la Ley Provincial N° 14.656, la Ordenanza Municipal N° 302/15, el Convenio Colectivo de Trabajo de Pilar, los Decretos Municipales N° 1636/16 y 868/19; y\nConsiderando\nQue\npor Decreto Municipal N° 868/19 se dispuso el llamado a concurso general para ocupar cargos de “administrativo especializado”.\nQue\nel primero de abril de 2019 se notificó al Sindicato de Trabajadores Municipales de Pilar las bases del llamado.\nQue\ncon fecha 9 de abril del corriente el citado Sindicato realizó una presentación a fin de\n“formular impugnación y plantear de nulidad al Decreto N° 0868-19 de fecha 29 de marzo de 2019, mediante el cual se determinan las bases para el llamado a concurso general”\npor considerar que vulriera principios consagrados en la Ley Provincial N° 14.656 y el Convenio Colectivo de Trabajo suscripto por la Municipalidad.\nQue\nen este sentido sostiene que la nulidad carece de la limitación temporal impuesta por el artículo 34 de la Ordenanza Municipal N° 404/08 —que prevé un plazo de diez días para apelar ante el Departamento Ejecutivo las decisiones adoptas por el Comité- por cuanto el artículo 397 del Código Civil y Comercial permite plantearla en cualquier momento.\nQue\nal respecto cabe destacar que la citada Ordenanza Municipal reglamenta el ingreso a la carrera médica, enumerándose en su artículo segundo taxativamente las profesiones comprendidas, no resultando en consecuencia aplicable al presente caso donde se concursas cargos administrativos para distintas dependencias municipales y no cargos profesionales para el área de salud, amén de que el acto que se pretende impugnar tampoco fue dictado por un Comité de Selección. Así, tal como surge de las bases del llamado, corresponde aplicar el\n“Reglamento del Régimen de los Concursos para el acceso al Empleo Público de la Municipalidad del Pilar”\naprobado por Decreto Municipal N° 1636/16.\nQue\nahora bien, dicho régimen no establece un plazo para impugnar el llamado a concurso, por lo que, encontrándonos en la esfera del derecho administrativo, debe recurrirse a las normas específicas del derecho público. En este sentido, el procedimiento administrativo municipal se encuentra regido por la Ordenanza General N° 267/80 la que dispone en su artículo primero\n“Las normas de esta Ordenanza General regularán el procedimiento para obtener una decisión o una prestación de la administración municipal y el de producción de sus actos administrativos.\nSerá de aplicación supletoria\nen/as tramitaciones administrativas municipales con\nregímenes especiales.”\n(el subrayado no se corresponde con el original)\nQue\nestablecido ello, el artículo 88 de la citada Ordenanza General prevé\n“Los recursos deberán pro veerse y resolverse cualquiera sea la denominación que el interesado les dé, cuando resulte indudable su impugnación o disconformidad con el acto administrativo”,\nque, a decir del Dr. Botassi, configura una concreta aplicación del principio de informalismo en el procedimiento administrativo, donde cualquiera sea los términos del escrito ingresado por el particular, si del mismo resulta que no se conforma con lo decidido por la autoridad administrativa, cabe concluir que ha interpuesto un recurso administrativo. (Dr. Carlos A. Botassi, Procedimiento Administrativo de la Provincia de Buenos Aires, pág. 429, Ed. Platense).\nQue\nen este sentido, el artículo 89 de la Ordenanza General NO 267/80 dispone que el recurso de revocatoria procederá contra todas las decisiones administrativas finales, interlocutorias o de mero trámite que lesionen un derecho o interés legítimo de un administrado o importen una transgresión de normas legales o reglamentarias o adolezca de vicios que la invalidan, debiendo interponerse dentro del plazo de diez días directamente ante la autoridad administrativa de la que emanó el acto impugnado.\nQue\npor lo tanto, considerando que el Decreto impugnado fue puesto en conocimiento del Sindicato el primero de abril del corriente, desde el punto de vista formal, la presentación debe ser tratada como recurso y considerada como interpuesta en tiempo y forma, correspondiendo su sustanciación.\nQue\nasí, en primer lugar, el Sindicato sostiene que en virtud de lo dispuesto por el artículo 4° de la Ley Provincial N° 14.656 y el artículo 12 del Convenio Colectivo de Trabajo de Pilar, la estabilidad se adquiere a los doce meses de la prestación efectiva del servicio de no mediar oposición fundada y debidamente notificada por autoridad competente, por lo que entiende dicha estabilidad debe ser otorgada a todo el personal que cumplió tal plazo.\nQue\ncon relación a ello, resulta necesario aclarar que los citados artículos a su vez remiten a otros, en el caso de la Ley Provincial al artículo 20 y en el del Convenio al artículo\n70,\ndisponiendo que los alcances de dicha estabilidad refieren al personal que haya ingresado conforme los procedimientos establecidos en tales artículos 20 y\n70,\nesto es, el concurso o sistema especial de selección, por lo que no se halla contemplada la posibilidad de ingreso automático a la planta permanente como lo pretende el recurrente.\nQue\npor otro lado, el Sindicato entiende que no puede exigirse al personal que antes de la entrada en vigencia de las citadas normas ya contaba con un año en el empleo, que concurse el ingreso a la planta permanente, por no existir basamento legal para ello.\nQue\nen este punto, cabe traer a colación el artículo 16 de la Constitución Nacional y 11 y 103 inciso 12) de la Constitución Provincial en cuanto disponen la necesidad de acreditar para el acceso a los cargos públicos el requisito de idoneidad, los que, se establecen Justamente en las bases del llamado, permitiendo por una parte a la Administración evaluar a los postulantes a fin de cumplir con tal presupuesto constitucional, y por la otra, garantizar a los participantes el principio de igualdad permitiéndoles a los que alcancen los mínimos exigidos tener la misma oportunidad de ingreso a la planta municipal.\nQue\nen este sentido, la Suprema Corte de Justicia de la Provincia de Buenos Aires tiene dicho que\n“El derecho a la carrera del personal municipal implica derecho a igualdad de oportunidades para la cobertura de cada uno de los niveles y jerarquías previstos”\n(Causa B4 9771, 7-02-89) y\n“El derecho a la estabilidad pierde su cabal sentido cuando se lo des vincula de la carrera administrativa, que implica el derecho de igualdad de oportunidades para la cobertura de cada uno de los niveles y jerarquía previstos sobre la base de calificaciones y antecedentes.”\n(Causa L 51.854, 16/07/1991)\nQue a\nsu vez, la Corte Suprema de Justicia de la Nación en la causa\n“Galíndez, Nicolás Emanuel c. Ministerio Público Fiscal de la Nación s/amparo ley 16.986”\ndel 9 de noviembre de 2017 dijo\n“La previsión que declara a todos los habitantes admisibles en los empleos “sin otra condición que la idoneidad” es consecuencia de la garantía de igualdad, y tiene por finalidad excluir cualquier privilegio fundado en prerrogativas de sangre o de nacimiento, esto determina un presupuesto o condición de acceso mínimo para el ingreso a los empleos estatales: que el candidato sea idóneo para la labor que debe desempeñar, lo cual no impide que la reglamentación establezca criterios de selección más exigentes.”\nQue\nen consecuencia, el basamento legal para la realización de los concursos a fin de tener por acreditada la idoneidad de los agentes, resulta constitucional.\nQue\npor otra parte, el Sindicato entiende\n“arbitrario, injustificado y carente de sustento fáctico y legal”\nel requisito de poseer título secundario establecido en las bases del llamado como requisito excluyente, como así también el exigir para el examen teórico conocimientos sobre normativa de empleo público o del Convenio Colectivo de Trabajo.\nQue\ncomo hemos remarcado, la Constitución Provincial establece un presupuesto o condición de acceso para el ingreso a los empleos estatales: que el candidato sea idóneo para la labor que desempeñará. Tal presupuesto constituye un umbral mínimo que debe superarse por los participantes, pudiendo la reglamentación establecer criterios de selección más exigentes (conforme doctrina de la CSJN Fallos 238:183 y 307:2106). De esta manera, las normas constitucionales consagran el derecho de todos los que reúnan las exigencias mínimas de idoneidad que se prevean, de acceder a un cargo público. Entonces, dependerá en cada caso del cargo que se concursa, establecer cuáles son esas exigencias mínimas.\nQue\nasí, entendió la Corte en el ya citado caso Galíndez que\n“En tales condiciones, el legislador —o la autoridad que resulte competente para fijar las condiciones de ingreso a los empleos públicos—, es libre para establecer, por ejemplo, que todos los que superen determinado puntaje son idóneos para acceder al cargo vacante, o que lo son solamente aquellos que alcancen las calificaciones más altas, o idear cualquier otro sistema de evaluación que contemple, en condiciones de igualdad, el requisito constitucional de idoneidad.”\nConsiderando en consecuencia que los requisitos exigidos en dicha oportunidad no constituían un medio irrazonable en relación al fin perseguido por la ley. Asimismo sostuvo “...\nfinalmente, cabe destacar que esta Corte ha sostenido que la garantía de igualdad solo requiere que no se establezcan excepciones o privilegios que excluyan a unos de lo que se concede a otros en idénticas circunstancias, mas no impide que la legislación contemple en forma diferente situaciones que considere distintas, cuando la discriminación no es arbitraria, ni responde a un propósito de hostilidad contra determinados individuos o clase de personas, ni encierra indebido favor o privilegio, personal o de grupo (Fallos 182:355 y sus citas).”\nQue\nigual consideración corresponde realizar en el presente caso sobre el requisito exigido en cuanto al título secundario, en tanto resulta un requisito razonable para los puestos de cargos administrativos que se concursan. En este sentido, la decisión de dar iguales chances a todos los postulantes que alcancen o superen los requisitos excluyentes establecidos en el pliego del llamado, no constituye un indebido privilegio de persona o grupo alguno, sino, simplemente, la elección de un conjunto homogéneo de personas cuyo rasgo en común es la idoneidad para el empleo; lo cual, como se expresó, cae dentro de las posibilidades que la cláusula constitucional deja libradas a la prudente discreción del legislador.\nQue\nello no implica, tal como sostiene el Sindicato impugnante, que los empleados que hoy no poseen título secundario carezcan de posibilidades de acceder a la planta permanente, sino que, podrán presentarse en aquellos concursos donde los requisitos mínimos exigidos sean cumplidos por ellos, según se establezca en cada caso conforme a la necesidad de idoneidad mínima que requiera el cargo.\nQue\nen consecuencia, la obtención de un título secundario para un puesto de planta permanente en la categoría de administrativo especializado se considera un requisito que pasa el tamiz de la razonabilidad y hace a la idoneidad exigida para el cargo.\nQue\nha tomado intervención previa el servicio jurídico permanente del Departamento Ejecutivo.\nQue\nla presente medida se dicta en base a las facultades previstas por la Ley Orgánica de las Municipalidades y la Ordenanza General N° 267/80,\nPor Ello;\nEl Sr. Intendente Municipal, en uso de sus atribuciones,\nDECRETA\nARTÍCULO 1°:\nRecházase el recurso de revocatoria interpuesto por el Sindicato de Trabajadores Municipales de Pilar contra el Decreto Municipal N°\n868/19, por los argumentos expuesto en los considerandos.\nARTICULO 2°:\nDÉSE al Registro Municipal, comuníquese a la Subsecretaría de Recursos Humanos, notifíquese al Sindicato de Trabajadores Municipales de Pilar, cumplido, con las debidas constancias, ARCHIVESE.\n\n[DOC 50]\nBoletines/Pilar\nDecreto Nº1262/19\nDecreto Nº 1262/19\nPilar, 02/05/2019\nCorresponde al Expediente N° 186/19\n—\n14207/18\nPilar,\nVisto\nEl expediente de referencia, por el que se tramita autorizar la firma de un “Convenio” entre la Asociación civil “Del Viso Ciudad” y la Municipalidad Del Pilar, y\nConsiderando\nQue\na fojas 01-15 se inicia expediente con Nota y Proyecto presentados por la Asociación Civil “Del Viso Ciudad”.\nQue\na fojas 20-45 se añade copia de Acta de Fundación y Estatutos de la antes mencionada Asociación.\nQue\na fojas 46 se agrega copia de la Resolución N° 555/17 por la cual se reconoce la mencionada Asociación como entidad de bien Público.\nQue\na fojas 48-52 se adjunta Proyecto del mencionado Convenio y Anexo.\nQue\ncorrespondiente al Honorable Concejo Deliberante la convalidación del convenio suscrito, de acuerdo a lo determinado por la Ley Orgánica de las Municipalidades en su artículo 41°.\nQue\npor ello, el Honorable Concejo Deliberante, en uso de sus facultades, se expide sancionando la Ordenanza N°\n32/2019.\nPor Ello;\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTÍCULO PRIMERO.\n=\nPromulgase para su debido cumplimiento la Ordenanza  Municipal N° 32/2019, cuya parte dispositiva dice:\nArtículo 1°:\nAutorizase la suscripción del “Convenio” entre la Asociación civil “Del Viso Ciudad” representada en este acto por su Presidente el Sr. Claudio Manassali y la Municipalidad Del Pilar, representada por su Intendente el Lic. Nicolás Ducoté, cuyo texto luce a fojas 48-55 las presentes actuaciones y la copia autenticada se incorpora como Anexo 1 de la presente Ordenanza.\nArtículo 2°:\nPase a D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 11 de abril de 2019.\nARTÍCULO SEGUNDO.\n=\nDese al Registro Municipal, pase a la Dirección de Relaciones Institucionales, Dirección de Tierras, notifíquese y, con las debidas constancias archívese.\nAnexos\nAnexo Dec. N° 1262-19\nDESCARGAR\n\n[DOC 51]\nBoletines/Pilar\nDecreto Nº1263/19\nDecreto Nº 1263/19\nPilar, 02/05/2019\nCorresponde al Expediente N° 128/2019\n—\n20924/2017\nPILAR,\nVisto\nQue el expediente de referencia el cual la señora Isabel Ester Albers, DNI N° 5.109.038, solicita la condonación de la deuda por la tasa de eximición del pago del impuesto municipal por los años 2012, 2013, 2014, 2017 y 2018 en virtud de haber realizado en tiempo y forma la eximición según Ordenanza Fiscal y Tarifaria, de la partida 21779, nomenclatura catastral Circ. 1, Sec. D, Manz. 201, Parc. 2, y\nConsiderando\nQue,\nha realizado la eximición de dicho tributo en tiempo y forma, según Ordenanza vigente en ese año.\nQue,\npara acreditar el derecho invocado, quien peticiona adjunta la documentación correspondiente.\nQue,\nhan tomado intervención las Direcciones de Rentas Inmobiliarias y Rentas Generales.\nQue,\na\nfojas 33 la Dirección General de Dictámenes adjunta Dictamen N° 9228.\nQue,\nla Dirección General de Servicios Sociales adjunta la Declaración Jurada con la documentación pertinente.\nQue\npor ello el Honorable Concejo Deliberante en uso de sus facultades, sanciona la Ordenanza N°\n37/2019.\nPor Ello;\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTÍCULO PRIMERO:\nPromulgase para su debido cumplimiento la Ordenanza Municipal N° 37/2019, cuya parte dispositiva dice:\nArtículo 1°: Condónese a\nla señora Isabel Ester Albers, DNI N° 5.109.038, del pago de la deuda por\nlos años 2012, 2013\ny\n2014, del Tributo Municipal de Mantenimiento de la Vía Publica y Servicios\nGenerales de la partida N° 21779, correspondiente a la nomenclatura catastral Circ. 1 — Secc. D —Mz.\n201- Parcela 2- y de acuerdo en los considerandos.\nArtículo\n2°: Pase al D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 11 de abril de 2019.\nARTÍCULO SEGUNDO:\nDese al Registro Municipal, pase a la Secretaría de Economía y Hacienda, Subsecretaría de Ingresos Municipales, notifíquese y, con las debidas constancias archívese.\n\n[DOC 52]\nBoletines/Pilar\nDecreto Nº1264/19\nDecreto Nº 1264/19\nPilar, 02/05/2019\nCorresponde al Expediente N° 97/2019— 3298/2017\nPILAR,\nVisto\nQue mediante expediente N° 3298/2017 a nombre del Sr. Ibarra Eduardo Darío, solicita la Condonación de Impuestos por el Tributo Municipal Patente de Rodados del automotor Volkwagen Polo Classic Modelo 1998 Dominio C8D567 por el período Fiscal 2016, y\nConsiderando\nQue,\nEduardo Darío Ibarra, solicita la condonación de deuda atrasada correspondiente al pago del Tributo Municipal Patente de Rodados.\nQue,\nse adjunta documentación pertinente y a fojas 07 el Certificado de Discapacidad.\nQue,\na fojas 09 consta encuesta socioeconómica cuya evaluación resulta favorable al recurrente.\nQue,\na\nfojas 11, 12, 14 ha tomado intervención la Secretaría de Hábitat y Desarrollo Humano y a fojas 23 la Subsecretaría de Ingresos Municipales.\nQue,\na fojas 27 y 28 la Dirección General de Dictámenes y Asesoramiento acompaña con Dictamen N° 9117.\nQue,\npor ello el Honorable Concejo Deliberante en uso de sus facultades, sanciona la Ordenanza N°\n38/ 2019.\nPor Ello;\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTÍCULO PRIMERO:\nPromulgase para su debido cumplimiento la Ordenanza Municipal N° 38/2019, cuya parte dispositiva dice:\nArtículo\n1°: Condónese al Sr. Ibarra Eduardo Darío, DNI 27.207.706, de la deuda atrasada por Tributo Municipal patente de Rodados correspondiente al Período Fiscal 2016, del automotor Volkwagen Polo Classic Modelo 1998 Dominio CBD567, de acuerdo a lo expuesto en los considerandos.\nArtículo 2°:\nPase al D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 11 de abril de 2019.\nARTÍCULO SEGUNDO:\nDese al Registro Municipal, pase a la Secretaría de Economía y Hacienda, Subsecretaría de Ingresos Municipales, notifíquese y, con las debidas constancias archívese.\n\n[DOC 53]\nBoletines/Pilar\nDecreto Nº1265/19\nDecreto Nº 1265/19\nPilar, 02/05/2019\nCorresponde al Expediente N°722/2018—6151/2015\nPILAR,\nVisto\nQue mediante expediente N° 6151/2015 la Sra. Sallent María Violeta, solícita la Condonación del Tributo Municipal de Mantenimiento de la Vía Pública y Servicios Generales de su propiedad ubicado en la calle Edison N° 712 de la localidad de Presidente Derqui, Partido Del Pilar, por los períodos 2013, 2014, y\nConsiderando\nQue,\nsolicita la condonación de deuda correspondiente al pago del Tributo de Mantenimiento de la Vía Pública y Servicios Generales.\nQue,\nel inmueble por el que se solicita la condonación está ubicado en la calle Edison 712 de la localidad de Presidente Derqui, nomenclatura Catastral Circunscripción VI- Sección B- Manzra 129- Parcela 19- Partida 35431.\nQue,\nla peticionante presenta a fojas 03 el Certificado de Discapacidad.\nQue,\na fojas 08 consta encuesta socioeconómica cuya evaluación resulta favorable a recurrente.\nQue,\na fojas 21 la Dirección de Rentas Inmobiliarias adjunta certificado de deuda.\nQue,\na fojas 33 la Dirección General de Dictámenes y Asesoramiento ha tomado intervenciói añadiendo Dictamen N° 6762.\nQue,\nes competencia exclusiva del Honorable Concejo Deliberante resolver sobre condonación de deudas.\nQue,\npor ello el Honorable Concejo Deliberante en uso de sus facultades, sancioi:a a Ordenanza N°\n39/2019.\nPor Ello;\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTÍCULO PRIMERO:\nPromulgase para su debido cumplimiento la Ordenanza Municipal\nr.\n39/20 19, cuya parte dispositiva dice:\nArtículo 1°:\nCondónese a la Sra. Sallent María Violeta, DNI 10.581.124, la deuda por Tributo de Mantenimiento de la Vía Pública y Servicios Generales que pesa sobre el inmueble sito en la calle Tomás Edison N° 712 de la localidad de Pte. Derqui, Nomenclatura Catastral Circunscripción VI - Sección B — Código 3 -Manzana 129- Parcela 19- Partida 35431, por los períodos 2013 y 2014.\nArtículo 2°:\nPase al D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 11 de abril de 2019.\nARTÍCULO SEGUNDO:\nDese al Registro Municipal, pase a la Secretaría de Economía y Hacienda, Subsecretaría de Ingresos Municipales, notifíquese y, con las debidas constancias archívese.\n\n[DOC 54]\nBoletines/Pilar\nDecreto Nº1266/19\nDecreto Nº 1266/19\nPublicado en versión extractada\nPilar, 02/05/2019\nBaja de De las Carreras Guillermo como Coordinador Ejecutivo y designa a Jorge Eduardo Esquivel como Cooordinador Ejecutivo.\n\n[DOC 55]\nBoletines/Pilar\nDecreto Nº1267/19\nDecreto Nº 1267/19\nPublicado en versión extractada\nPilar, 02/05/2019\nModifica categoria de empleados.\n\n[DOC 56]\nBoletines/Pilar\nDecreto Nº1268/19\nDecreto Nº 1268/19\nPublicado en versión extractada\nPilar, 02/05/2019\nAbona plus remunerativo a hospitales.\n\n[DOC 57]\nBoletines/Pilar\nDecreto Nº1269/19\nDecreto Nº 1269/19\nPublicado en versión extractada\nPilar, 02/05/2019\nDesigna a Rodriguez Juan Carlos como Director Medico en la Direccion del Hospital Sanguinetti y reserva de cargo.\n\n[DOC 58]\nBoletines/Pilar\nDecreto Nº1270/19\nDecreto Nº 1270/19\nPublicado en versión extractada\nPilar, 02/05/2019\nDesigna a Fernando Caimmi como Director Ejecutivo del Hospital Sanguinetti.\n\n[DOC 59]\nBoletines/Pilar\nDecreto Nº1271/19\nDecreto Nº 1271/19\nPublicado en versión extractada\nPilar, 02/05/2019\nRenuncia de Herbon Jose Leandro como Director en la Direccion del Hospital Sanguinetti.\n\n[DOC 60]\nBoletines/Pilar\nDecreto Nº1272/19\nDecreto Nº 1272/19\nPublicado en versión extractada\nPilar, 02/05/2019\nReserva de cargo a Veronica Solvina Ponce de Leon como Subdirectora.\n\n[DOC 61]\nBoletines/Pilar\nDecreto Nº1273/19\nDecreto Nº 1273/19\nPilar, 02/05/2019\nCORRESPONDE AL EXPEDIENTE N° 3287/2017\nPilar,\nVisto\nEl expediente de referencia, por el cual el Señor Lencinas Rubén Aníbal, solicita la eximición del pago por el Período Fiscal 2017 de la Tasa por Servicios Generales de la Partida Municipal N° 76210 de acuerdo con lo dispuesto en el Artículo 72° inciso i)  de la Ordenanza Fiscal y Tarifaría 2017, y\nConsiderando\nQue\na\nfojas 39 se encuentra adjunto el Decreto N° 1524/18 por medio del cual, se otorga la eximición del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales (denominado actualmente “Tasa por Servicios Generales”).\nQue\na fojas 42/44 se encuentran adjuntos el detalle de Cuenta Corriente y el Informe de Deuda en el cual puede observarse que la partida no posee deuda por el período por el cual se solicitó la eximición.\nQue\nla deuda que poseía la partida fue reconocida e incluida por el titular en el convenio de pagos N° 146153 de fecha 09/11/2017.\nQue\nel referido Decreto ha recaído sobre deuda inexistente, debido a que las mismas estaban incluidas en un convenio de pagos, abonado con fecha posterior a la solicitud de eximición.\nQue\nresulta conveniente revocar el acto administrativo por medio del cual se ha otorgado el beneficio.\nQue\nha tomado intervención el Servicio Jurídico Permanente del Departamento Ejecutivo.\nQue\nlas atribuciones del Señor Intendente Municipal se encuentran consagradas en el artículo 108, inciso 17 de la Ley Orgánica de las Municipalidades.\nPor ello,\nEl Sr. Intendente Municipal, en uso de sus atribuciones,\nDECRETA\nARTÍCULO 1°:\nRevocase el Decreto N° 1524/18 por medio del cual se otorga la eximición de pago del Tributo por Mantenimiento de la Vía Publica y Servicios Generales (actualmente denominado “Tasa por Servicios Generales”) respecto de la Partida Municipal N° 76210, por el periodo fiscal 2017 al Señor Lencinas Rubén Aníbal, DNI N° 12.599.075, por haber reconocido y abonado la deuda que poseía el inmueble de su propiedad.\nARTÍCULO 2°:\nDese al Registro Municipal, pase a la Subsecretaría de Ingresos Municipales, y notifíquese con las debidas constancias, ARCHIVESE.\n\n[DOC 62]\nBoletines/Pilar\nDecreto Nº1274/19\nDecreto Nº 1274/19\nPublicado en versión extractada\nPilar, 02/05/2019\nEximase a Campos Rosa Eufemia del pago de TPR por el periodo 2018.\n\n[DOC 63]\nBoletines/Pilar\nDecreto Nº1275/19\nDecreto Nº 1275/19\nPublicado en versión extractada\nPilar, 02/05/2019\nEximase a Veliz Lidia del pago de la TSG por el periodo 2018.\n\n[DOC 64]\nBoletines/Pilar\nDecreto Nº1276/19\nDecreto Nº 1276/19\nPublicado en versión extractada\nPilar, 02/05/2019\nEximase al Club San Patricio Rugby del pago de la TSG por el periodo 2016.\n\n[DOC 65]\nBoletines/Pilar\nDecreto Nº1277/19\nDecreto Nº 1277/19\nPublicado en versión extractada\nPilar, 02/05/2019\nEximase a Antonia Chileno del pago de la TMVPSG por el periodo 2016.\n\n[DOC 66]\nBoletines/Pilar\nDecreto Nº1278/19\nDecreto Nº 1278/19\nPublicado en versión extractada\nPilar, 02/05/2019\nBaja de Ordoñez Brian Alejando como Personal becario.\n\n[DOC 67]\nBoletines/Pilar\nDecreto Nº1279/19\nDecreto Nº 1279/19\nPublicado en versión extractada\nPilar, 02/05/2019\nBaja de Roman Bernabe Omar como personal Temporario IV.\n\n[DOC 68]\nBoletines/Pilar\nDecreto Nº1280/19\nDecreto Nº 1280/19\nPublicado en versión extractada\nPilar, 02/05/2019\nBaja de Alaya Javier Alejandro como personal Temporario IV.\n\n[DOC 69]\nBoletines/Pilar\nDecreto Nº1281/19\nDecreto Nº 1281/19\nPublicado en versión extractada\nPilar, 02/05/2019\nBaja de Xammar Carlos Alberto como personal Temporario IV.\n\n[DOC 70]\nBoletines/Pilar\nDecreto Nº1282/19\nDecreto Nº 1282/19\nPublicado en versión extractada\nPilar, 02/05/2019\nBaja de Maria Lorena Paz como personal Temporario IV.\n\n[DOC 71]\nBoletines/Pilar\nDecreto Nº1283/19\nDecreto Nº 1283/19\nPublicado en versión extractada\nPilar, 02/05/2019\nRenuncia de Lantaron Miguel como Personal Temporario Profesional Asistente Interino 24 hs.\n\n[DOC 72]\nBoletines/Pilar\nDecreto Nº1284/19\nDecreto Nº 1284/19\nPublicado en versión extractada\nPilar, 02/05/2019\nRenuncia de Milosveic Maria Vanesa como Personal Temporario Profesional Asistente Interino 24 hs.\n\n[DOC 73]\nBoletines/Pilar\nDecreto Nº1285/19\nDecreto Nº 1285/19\nPublicado en versión extractada\nPilar, 02/05/2019\nRenuncia de Pujadas Evangelina Soledad como Personal Temporario Profesional Asistente Interino 24 hs.\n\n[DOC 74]\nBoletines/Pilar\nDecreto Nº1286/19\nDecreto Nº 1286/19\nPublicado en versión extractada\nPilar, 02/05/2019\nRenuncia de Choi Esther Marisa como Coordinador Ejecutivo.\n\n[DOC 75]\nBoletines/Pilar\nDecreto Nº1287/19\nDecreto Nº 1287/19\nPublicado en versión extractada\nPilar, 02/05/2019\nRenuncia de Portillo Elio Ivan como Personal becario.\n\n[DOC 76]\nBoletines/Pilar\nDecreto Nº1288/19\nDecreto Nº 1288/19\nPublicado en versión extractada\nPilar, 02/05/2019\nRenuncia de Fledman Alcira Patricia como Personal Planta Permanente Administrativo IV.\n\n[DOC 77]\nBoletines/Pilar\nDecreto Nº1289/19\nDecreto Nº 1289/19\nPilar, 02/05/2019\nCORRESPONDE AL EXPEDIENTE N° EX-2019-0063416- -MUNIPIL-DMG#DGTJ\nPILAR,\nVisto\nEl expediente de referencia, y\nConsiderando\nQue, a través del Artículo 1° del Decreto N° 3408/18 se procedió a la efectivización del señor MARTINEZ JOSE LUIS,\nlegajo personal n° 15984, para ocupar el cargo de Planta Permanente Servicios IV, a partir del día 01 de octubre de 2018.\nQue, en su artículo 4° de la ley N°14656 determina que “Todo nombramiento es provisional hasta tanto el trabajador adquiera estabilidad. Este derecho se adquiere a los doce (12) meses, de no mediar previamente oposición fundada y debidamente notificada por autoridad competente. Durante el periodo de prueba al trabajador deberá exigírsele la realización de acciones de capacitación y/o formación cuyo resultado podrá condicionar su situación definitiva.\nQue se ha solicitado la baja del Sr. MARTINEZ JOSÉ LUIS, ya que se prescindirá de sus servicios.\nQue el Sr. MARTINEZ JOSÉ LUIS, D.N.I. N° 16.162.653, legajo personal n° 15984, se desempeña como personal de Planta Permanente Servicios IV en el ámbito de Dirección de Centro de Monitoreo y Soporte Tec., dependiente de la Secretaría de Seguridad.\nQue dicha baja es solicitada a partir del día 30 de abril de 2019.\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTÍCULO 1°.\n-\nRevócase, por estar afectado de nulidad absoluta, el Decreto N°\n3408/18, así como todos aquellos actos dictados en consecuencia del mismo, por adolecer de igual nulidad.\nARTÍCULO\n2°\n.\n- Dése de baja como personal de Planta Permanente al Sr. MARTINEZ JOSÉ LUIS, D.N.I. N° 16.162.653, legajo personal no 15984, quien se desempeña en el ámbito de Dirección de Centro de Monitoreo y Soporte Tec. a partir del día 30 de abril del corriente año y de acuerdo a lo expuesto en el considerando.-\nARTÍCULO\n3°.\n-\nDese al Registro Municipal, publíquese. Cumplido con las debidas constancias, archívese.\n\n[DOC 78]\nBoletines/Pilar\nDecreto Nº1290/19\nDecreto Nº 1290/19\nPilar, 03/05/2019\nCorresponde al Expediente N° 427/2019\nPilar,\nVisto\nEl expediente N° 427/19, por el cual se solicita la pavimentación en concreto asfáltico de las calles Yugoslavia entre Uruguay y Belice, Mitre entre H. Yrigoyen y Los Cipreses, Liniers entre Almirante Brown y Soler, y Golfers Club entre 12 de Octubre y Gualeguaychu, del Partido Del Pilar, de conformidad a las especificaciones que se detallan en el pliego, bases y condiciones particulares y a pedido de la Secretaría de Obras Públicas de a Municipalidad Del Pilar, y\nConsiderando\nQue\na\nfojas 01 la Secretaría de Obras Públicas da inicio al expediente solicitando la contratación de la\nreferencia.\nQue\na fojas 02 a 55 obra proyecto de pliego de condiciones particulares, memoria descriptiva y especificaciones técnicas generales y planos de cotización de los lugares a intervenir emitido por la Secretaria de Obras Públicas.\nQue\na fojas 56 se adjunta la Solicitud de Pedido N° 3-84-18 de fecha 16 de enero de 2019 por un total de $14.110.065,48 (pesos catorce millones ciento diez mil sesenta y cinco con 48/100) y a fojas 57 la solicitud de gasto N° 0-352 de fecha 21 de enero de 2019 por el mismo importe.\nQue\na fojas 58 a 127 se adjunta modelo del Pliego de Bases y Condiciones Particulares, memoria descriptiva, pliego de condiciones técnicas, planos, Pedido de Cotización de Precios y Pliego de Cláusulas y Condiciones Generales emitido por la Dirección de Compras.\nQue\na fojas 130 luce Decreto N° 170-19 de fecha 23 de enero de 2019 autorizando el llamado a Licitación Pública N° 9 de 2019 para el 27 de febrero de 2019 a las 12 horas.\nQue\na fojas 131 a 136 obra acreditaciones de la publicidad del acto de apertura a la presente licitación pública.\nQue\na fojas 144 obra Acta de Apertura de Propuestas realizada el 27 de febrero de 2019.\nQue\na fojas 145 a 575 obran integraciones de garantías de las empresas: VIALME S.A. (oferta 1) y NEWS CONSTRUCTORA S.A. (oferta 2) y toda la documental presentada por las firmas oferentes con sus respectivos Certificados de Proveedor.\nQue\na fojas 578 a 579 obra evaluación técnica emitido por la Secretaria de Obras Públicas, calificando a los oferentes para la apertura del Sobre 2 Oferta Económica.\nQue\na fs. 582 obra Acta de Apertura de Sobre 2 Ofertas Económicas realizada el 29 de marzo de 2019.\nQue\na fojas 676 obra cuadro comparativo de las ofertas presentadas donde surge que la oferta 1 de la firma VIALME S.A. por la suma de $13.930.060,18 (pesos trece millones novecientos treinta mil setenta con 18/100) resulta el precio más conveniente según la comparativa y el informe técnico del área a fojas 678.\nQue\nse cuenta con los fondos disponibles para hacer frente a la erogación correspondiente.\nQue\nen atención al monto estimado de la contratación, corresponde encuadrarla bajo a modalidad de Licitación Publica, en un todo de acuerdo con las previsiones del Art. 133 de la Ley Orgánica de las Municipalidades y Resolución 776/18 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue\nha tomado intervención el servicio jurídico permanente del Departamento Ejecutivo.\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nPor Ello,\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nApruébese lo actuado en el Expediente N° 427/2019, por el que tramita la Licitación Pública N° 9/2019.\nArtículo 2°:\nAdjudicase la Licitación Pública N° 9/2019 a la firma VIALME S.A. por la suma de $13.930.060,18 (pesos trece millones novecientos treinta mil setenta con 18/100) por el cual se solicita la pavimentación en concreto asfáltico de las calles Yugoslavia entre Uruguay y Belice, Mitre entre H. Yrigoyen y Los Cipreses, Liniers entre Almirante Brown y Soler, y Golfers Club entre 12 de Octubre y Gualeguaychu, del Partido Del Pilar, de conformidad a las especificaciones que se detallan en el pliego, bases y condiciones particulares y a pedido de la Secretaría de Obras Públicas de la Municipalidad Del Pilar.\nArtículo\n3°:\nProcédase a la devolución de la garantía una vez integrada la de adjudicación de la oferta no aceptada.\nArtículo\n4°:\nEl gasto que demande el cumplimiento del artículo segundo será imputado a Jurisdicción 1.1.1.01.08.000, Fte. Fin 1.5.1., Cat. Prog. 17.75, U.E. 84, Cód. Gasto 422.001.205.\nArtículo 5°:\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias\narchívese.\n\n[DOC 79]\nBoletines/Pilar\nDecreto Nº1291/19\nDecreto Nº 1291/19\nPilar, 03/05/2019\nCorresponde al Expediente N° 245/2019\nPilar,\nVisto\nEl expediente N° 245/19, por el cual se solicita la pavimentación en concreto asfaltico de a calle Sarmiento entre H. Yrigoyen y Los Cipreses de la Localidad de Manuel Alberti del Partido Del Pilar, de conformidad a las especificaciones que se detallan en el pliego, bases y condiciones particulares y a pedido de la Secretaría de Obras Públicas de la Municipalidad Del Pilar, y\nConsiderando\nQue\na fojas 01 la Secretaría de Obras Públicas da inicio al expediente solicitando la contratación de la referencia.\nQue\na fojas 02 a 52 obra proyecto de pliego de condiciones particulares, memoria descriptiva y especificaciones técnicas generales y planos de cotización de los lugares a intervenir emitido por la Secretaria de Obras Públicas.\nQue\na fojas 53 se adjunta la Solicitud de Pedido N° 3-84-12 de fecha 14 de enero de 2019 por un total de $3.421.362,30 (pesos tres millones cuatrocientos veinte y un mil trescientos sesenta y dos con 30/100) y a fojas 54 la solicitud de gasto N° 0-258 de fecha 17 de enero de 2019 por el mismo importe.\nQue\na\nfojas 55 a 121 se adjunta modelo del Pliego de Bases y Condiciones Particulares, memoria descriptiva, pliego de condiciones técnicas, planos, Pedido de Cotización de Precios y Pliego de Cláusulas y Condiciones Generales emitido por la Dirección de Compras.\nQue\na fojas 124 luce Decreto N° 173-19 de fecha 23 de enero de 2019 autorizando el llamado a Licitación Pública N° 3 de 2019 para el 25 de febrero de 2019 a las 13 horas.\nQue\na fojas 125 a 130 obra acreditaciones de la publicidad del acto de apertura a la presente licitación pública.\nQue\na fs. 136 obra Acta de Apertura de Propuestas realizada el 25 de febrero de 2019.\nQue\na fojas 137 a 494 obran integraciones de garantías de las empresas: OMAR RODRIGUEZ CONSTRUCCIONES S.R.L. (oferta 1) y CONSTRUCCIONES E INVERSIONES IRUPE S.A. (oferta 2) y toda la documental presentada por las firmas oferentes con sus respectivos Certificados de Proveedor.\nQue\na fojas 498 a 499\nobra evaluación técnica emitido por la Secretaria de Obras Públicas, calificando a los oferentes para la apertura del Sobre 2 Oferta Económica.\nQue a\nfs. 502 obra Acta de Apertura de Sobre 2 Ofertas Económicas realizada el 20 de marzo de 20-19.\nQue\na fojas 531 obra cuadro comparativo de las ofertas presentadas donde surge que la oferta 2 de la firma CONSTRUCCIONES E INVERSIONES IRUPE S.A. por la suma de $3.420.971,27 (pesos tres millones cuatrocientos veinte mil novecientos setenta y uno con 27/100) resulta el precio más conveniente según la comparativa y el informe técnico del área a fojas 533.\nQue\nse cuenta con los fondos disponibles para hacer frente a la erogación correspondiente.\nQue\nen atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Publica, en un todo de acuerdo con las previsiones del Art. 133 de la Ley Orgánica de las Municipalidades y Resolución 776/18 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue\nha tomado intervención el servicio jurídico permanente del Departamento Ejecutivo.\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nPor Ello,\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nApruébese lo actuado en el Expediente N° 245/2019, por el que tramita la Licitación Pública N° 3/20 19.\nArtículo 2°:\nAdjudicase la Licitación Pública N° 3/2019 a la firma CONSTRUCCIONES E INVERSIONES IRUPE S.A. por la suma de $3.420.971,27 (pesos tres millones cuatrocientos veinte mil novecientos setenta y uno con 27/100)por el cual se solicita la pavimentación en concreto asfaltico de la calle Sarmiento entre H. Yrigoyen y Los Cipreses de la Localidad de Manuel Alberti del Partido del Pilar, de conformidad a las especificaciones que se detallan en el pliego, bases y condiciones particulares y a pedido de la Secretaría de Obras Públicas de la Municipalidad Del Pilar.\nArtículo\n3°:\nProcédase a la devolución de la garantía de la oferta no aceptada una vez integrada la de adjudicación\nArtículo 4°:\nEl gasto que demande el cumplimiento del artículo segundo será imputado a Jurisdicción 1.1.1.01.08.000, Fte. Fin 1.,51., Cat. Prog. 17.75, U.E. 84, Cód. Gasto 422.001.205.\nArtículo\n5°:\nDése al Registro ‘Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias\n\n[DOC 80]\nBoletines/Pilar\nDecreto Nº1292/19\nDecreto Nº 1292/19\nPilar, 03/05/2019\nCORRESPONDE AL EXPEDIENTE N° 4021/17\nPILAR,\nVisto\nEl expediente de referencia, y\nConsiderando\nQue el titular del Departamento Ejecutivo ha solicitado la designación del Sr.\nRAVIZZOLI JUAN IGNACIO,\nD.N.I. N°25.021.808, en el cargo de Director General de Calles y Red Vial desde el día 16 de abril de 2019.\nQue atento a ello corresponde la realización del presente acto administrativo.\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTÍCULO 1°.\nDesígnase al Sr.\nRAVIZZOLI JUAN IGNACIO,\nD.N.I. N° 25.021.808, Legajo Personal N°23498, en el cargo de Director General de Calles y Red Vial dependiente de la Secretaria de Servicios Públicos, desde el día 16 de abril del corriente año y de acuerdo a lo expuesto en el considerando.-\nARTICULO 2°.\nEl gasto que demande el cumplimiento del artículo anterior deberá afectarse a la jurisdicción 1.1.1.01.08.000 categoría programática 45.01 fuente de financiamiento 1.1.0 objeto del gasto 1.1.1.01 del presupuesto en vigencia.-\nARTICULO 3°.\nDese al Registro Municipal, publíquese. Cumplido con las debidas constancias, archívese.\nAnexos\nAnexo Dec. N° 1292-19\nDESCARGAR\n\n[DOC 81]\nBoletines/Pilar\nDecreto Nº1293/19\nDecreto Nº 1293/19\nPublicado en versión extractada\nPilar, 03/05/2019\nApertura de registro de vecinos adherentes.\n"
}