{
  "number": "28º",
  "date": "28/02/2018",
  "description": "28º de Pilar",
  "link": "/bulletins/723",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Pilar\nDecreto Nº223/18\nDecreto Nº 223/18\nPublicado en versión extractada\nPilar, 16/01/2018\nDesignase a Christian Ricardo Noguera como Temporario IV.\n\n[DOC 2]\nBoletines/Pilar\nDecreto Nº224/18\nDecreto Nº 224/18\nPublicado en versión extractada\nPilar, 16/01/2018\nDesignase a Sofia Micaela Coronel como Temporario IV.\n\n[DOC 3]\nBoletines/Pilar\nDecreto Nº225/18\nDecreto Nº 225/18\nPublicado en versión extractada\nPilar, 16/01/2018\nDesignase a Pablo Ezequiel Correa como Becario.\n\n[DOC 4]\nBoletines/Pilar\nDecreto Nº226/18\nDecreto Nº 226/18\nPublicado en versión extractada\nPilar, 16/01/2018\nDesignase a Joaquin Diego Canton como Temporario IV.\n\n[DOC 5]\nBoletines/Pilar\nDecreto Nº227/18\nDecreto Nº 227/18\nPublicado en versión extractada\nPilar, 16/01/2018\nDesignase a Maximiliano Gabriel Gallo como Temporario IV.\n\n[DOC 6]\nBoletines/Pilar\nDecreto Nº228/18\nDecreto Nº 228/18\nPublicado en versión extractada\nPilar, 16/01/2018\nDesignase a Martina Perna como Temporario IV.\n\n[DOC 7]\nBoletines/Pilar\nDecreto Nº229/18\nDecreto Nº 229/18\nPublicado en versión extractada\nPilar, 16/01/2018\nDesignase a Natalia Soledad Lovatto como Becario.\n\n[DOC 8]\nBoletines/Pilar\nDecreto Nº230/18\nDecreto Nº 230/18\nPublicado en versión extractada\nPilar, 16/01/2018\nDesignase a Axel Gaston Manuel Molina como Temporario IV.\n\n[DOC 9]\nBoletines/Pilar\nDecreto Nº231/18\nDecreto Nº 231/18\nPublicado en versión extractada\nPilar, 16/01/2018\nDesignase a Lucia Judita Ransenberg como Temporario IV.\n\n[DOC 10]\nBoletines/Pilar\nDecreto Nº232/18\nDecreto Nº 232/18\nPublicado en versión extractada\nPilar, 16/01/2018\nDesignase a Tamara Ayelen Freites como Temporario IV.\n\n[DOC 11]\nBoletines/Pilar\nDecreto Nº233/18\nDecreto Nº 233/18\nPublicado en versión extractada\nPilar, 16/01/2018\nDesignase a Marcos Maximiliano Firme como Temporario IV.\n\n[DOC 12]\nBoletines/Pilar\nDecreto Nº234/18\nDecreto Nº 234/18\nPublicado en versión extractada\nPilar, 16/01/2018\nDesignase a Clara Lia Gutierrez De Barrio como personal Ad-Honorem.\n\n[DOC 13]\nBoletines/Pilar\nDecreto Nº235/18\nDecreto Nº 235/18\nPublicado en versión extractada\nPilar, 16/01/2018\nDesignase a Jorge Tomas Capizzano como Temporario IV.\n\n[DOC 14]\nBoletines/Pilar\nDecreto Nº236/18\nDecreto Nº 236/18\nPublicado en versión extractada\nPilar, 16/01/2018\nDesignase a Leandro Martin Gonzalez como Temporario IV.\n\n[DOC 15]\nBoletines/Pilar\nDecreto Nº237/18\nDecreto Nº 237/18\nPublicado en versión extractada\nPilar, 16/01/2018\nDesignase a Luciana Judith Palude Jorgge como Becario.\n\n[DOC 16]\nBoletines/Pilar\nDecreto Nº238/18\nDecreto Nº 238/18\nPublicado en versión extractada\nPilar, 16/01/2018\nDesignase a Marcela Gabriel Vigil como Temporario 24 hs. Profesional Asistente Interino.\n\n[DOC 17]\nBoletines/Pilar\nDecreto Nº239/18\nDecreto Nº 239/18\nPublicado en versión extractada\nPilar, 16/01/2018\nDesignase a Bibiana Beatriz Zapata como Temporario IV.\n\n[DOC 18]\nBoletines/Pilar\nDecreto Nº240/18\nDecreto Nº 240/18\nPublicado en versión extractada\nPilar, 16/01/2018\nDesignase a Daniela Fernanda Rau como Temporario IV.\n\n[DOC 19]\nBoletines/Pilar\nDecreto Nº241/18\nDecreto Nº 241/18\nPublicado en versión extractada\nPilar, 16/01/2018\nDesignase a Jessica Alejandra Curima como Temporario IV.\n\n[DOC 20]\nBoletines/Pilar\nDecreto Nº242/18\nDecreto Nº 242/18\nPublicado en versión extractada\nPilar, 16/01/2018\nDesignase a Agustin Miguel Rios como Temporario 36 hs. Profesional Asistente Interino.\n\n[DOC 21]\nBoletines/Pilar\nDecreto Nº243/18\nDecreto Nº 243/18\nPublicado en versión extractada\nPilar, 16/01/2018\nDesignase a Paola Victoria Ramirez Arevalo como Temporario 24 hs. Profesional Asistente Interino.\n\n[DOC 22]\nBoletines/Pilar\nDecreto Nº244/18\nDecreto Nº 244/18\nPublicado en versión extractada\nPilar, 16/01/2018\nDesignase a Julieta Giselle Lopizzo como Temporario IV.\n\n[DOC 23]\nBoletines/Pilar\nDecreto Nº245/18\nDecreto Nº 245/18\nPilar, 16/01/2018\nCORRESPONDE AL EXPEDIENTE EX-2018-00003168- -MUNIPIL-DMG#SSLT\nDEL PILAR\nVisto\nEl expediente número 3168/18\nConsiderando\nQue la Jefatura de Gabinete ha solicitado la designación del Señor DIEGO LEONARDO REY, DNI N° 20.281.827, como Coordinador Ejecutivo Dirección, en el ámbito del Programa de Regulación de Espacios Públicos, y\nQue su designación será a partir del día 01 de Enero de 2018, y\nQue en función del Decreto n° 331/17 del Honorable Concejo Deliberante, por el cual se concedió el uso de la licencia al Sr. Intendente Municipal, y que a través del Decreto n° 360/17 del Honorable Concejo Deliberante el Sr. Miguel Gamboa ocupará el cargo de Intendente Interino, desde el día 04 de Enero de 2018 hasta el día 18 de Enero de 2018, por ello\nEL INTENDENTE MUNICIPAL INTERINO, en uso de sus atribuciones\nDECRETA\nARTICULO 1°.-\nDesignase al Señor DIEGO LEONARDO REY, DNI N° 20.281.827, como Coordinador Ejecutivo Dirección, desempeñando tareas en el ámbito del Programa de Regulación de Espacios Públicos, a partir del día 01 de Enero de 2018, de acuerdo a lo expuesto en los considerados.-\nARTICULO 2°.\n-\nEl gasto que demande el cumplimiento del artículo anterior deberá imputarse a la Jurisdicción 1.1.1.01.16.000, Categoría Programática 01.09, Fuente de Financiamiento 1.1.0, Objeto del Gasto 1.1.1.01.-\nARTICULO 3°.-\nDese al Registro Municipal, publíquese, cumplido con las debidas constancias, archívese.\n\n[DOC 24]\nBoletines/Pilar\nDecreto Nº246/18\nDecreto Nº 246/18\nPublicado en versión extractada\nPilar, 16/01/2018\nDesignase a Sebastian Martin Aguilar como Temporario IV.\n\n[DOC 25]\nBoletines/Pilar\nDecreto Nº247/18\nDecreto Nº 247/18\nPublicado en versión extractada\nPilar, 16/01/2018\nDesignase a Ana Rosalia Albornoz como Temporario IV.\n\n[DOC 26]\nBoletines/Pilar\nDecreto Nº248/18\nDecreto Nº 248/18\nPublicado en versión extractada\nPilar, 16/01/2018\nDesignase a Nelida Beatriz Rosales y a Virginia Paola Clapier como Temporarios IV.\n\n[DOC 27]\nBoletines/Pilar\nDecreto Nº249/18\nDecreto Nº 249/18\nPilar, 16/01/2018\nCORRESPONDE AL EXPEDIENTE EX-2018-00003182- -MUNIPIL-DMG#SSLT\nDEL PILAR,\nVisto\nEl expediente número 3182/18\nConsiderando\nQue la Secretaria de Servicios Públicos ha solicitado la designación del Señor GUSTAVO GASTON CARABAJAL, DNI N° 26.397.952, como Coordinador Ejecutivo, en el ámbito de la Dirección de\nAguas\ny Cloacas, y\nQue su designación será a partir del día 11 de Diciembre de 2017, y\nQue en función del Decreto n° 331/17 del Honorable Concejo Deliberante, por el cual se concedió el uso de la licencia al Sr. Intendente Municipal, y que a través del Decreto nº 360/17 del Honorable Concejo Deliberante el Sr. Miguel Gamboa ocupará el cargo de Intendente Interino, desde el día 04 de Enero de 2018 hasta el día 18 de Enero de 2018, por ello\nEL INTENDENTE MUNICIPAL INTERINO, en uso de sus atribuciones\nDECRETA\nARTICULO 1°.-\nDesignase al Señor GUSTAVO GASTON CARABAJAL\n, D\nNI N° 26.397.952, como Coordinador Ejecutivo, desempeñando tareas en el ámbito de la Dirección de Aguas y Cloacas, a partir del día 11 de Diciembre de 2017, de acuerdo a lo expuesto en los considerados.-\nARTICULO 2°.-\nEl gasto que demande el cumplimiento del artículo anterior deberá imputarse o la Jurisdicción 1.1.1.01.2 1.000, Categoría Programática 44.01, Fuente de Financiamiento 1.1.0, Objeto del Gasto 1.1.1.01.-\nARTICULO\n3º.-\nDese al Registro Municipal, publíquese, cumplido con las debidas constancias, archívese.\n\n[DOC 28]\nBoletines/Pilar\nDecreto Nº250/18\nDecreto Nº 250/18\nPublicado en versión extractada\nPilar, 16/01/2018\nDesignase a Camila Britez, Romina Veronica Pared, y Elias Benigno Chaparro como Temporarios IV.\n\n[DOC 29]\nBoletines/Pilar\nDecreto Nº251/18\nDecreto Nº 251/18\nPilar, 16/01/2018\nCORRESPONDE AL EXPEDIENTE EX-201 8-00003186- -MUNIPIL -DMG#SSLT\nDEL PILAR\nVisto\nLa Ley 14.807 en su artículo 63 donde establece la afectación de los recursos que se perciba de Provincia en virtud de la vigencia del artículo 7 de la Ley Nacional n° 26.075 los cuales serán distribuidos para cubrir gastos estrictamente ligados a la finalidad y función Educación, abarcando a la educación formal como la educación no formal, en el marco de lo establecido por la Ley N° 26.206 de Educación Nacional.\nConsiderando\nQue, la Ley 26.206 en su artículo 17 establece que la estructura del Sistema Educativo Nacional comprende cuatro (4) niveles -la Educación Inicial, la Educación Primaria, la Educación Secundaria y la Educación Superior-, y ocho (8) modalidades (Educación Técnico Profesional, la Educación Artística, la Educación Especial, la Educación Permanente de Jóvenes Adultos, la Educación Rural, la Educación Intercultural Bilingüe, la Educación en Contextos de Privación de Libertad y la Educación Domiciliaria y Hospitalaria)\nQue, el Centro de Formación Profesional denominado ‘Luis Lagomarsino”, se encuadra bajo la modalidad de Educación Técnico Profesional aprobada mediante Disposición 243/01 de la Dirección de Adultos y Formación Profesional,\nQue, la Ley 26.206 en su artículo 112 establece cuáles serán las propuestas de Educación No Formal,\nQue resulta necesario dar lugar a la transparencia y prolijidad de la aplicación del Fondo Coparticipación Educativa atento el significado social que tiene el mismo, y\nQue la Secretaría de Educación ha solicitado la designación de MARIA CECILIA FIORIOLLI, DNI N° 20.040.438, para desempeñarse como Coordinadora Ejecutiva, y\nQue en función del Decreto nº 331/17 del Honorable Concejo Deliberante, por el cual se concedió el uso de la licencia al Sr. Intendente Municipal, y que a través del Decreto n° 360/17 del Honorable Concejo Deliberante el Sr. Miguel Gamboa ocupará el cargo de Intendente Interino, desde el día 04 de Enero de 2018 hasta el día 18 de Enero de 2018, por ello\nEL INTENDENTE MUNICIPAL INTERINO, en uso de sus atribuciones\nDECRETA\nARTICULO 1°.\n-\nDesignase a la Señora MARIA CECILIA FIORIOLLI, DNI N° 20.040.438, como Coordinadora Ejecutiva, desempeñando tareas en la Secretaria de Educación, a partir del día 01 de Enero de 2018, de acuerdo a lo expuesto en los considerados.-\nARTICULO 2°.\n-\nEl gasto que demande el cumplimiento del artículo anterior deberá imputarse a la Jurisdicción 1.1.1.01.02.000, Categoría Programática 18.01, Fuente de Financiamiento 1.3.2, Objeto del Gasto 1.1.1.01.-\nARTICULO 3°.-\nDese al Registro Municipal, publíquese, cumplido con las debidas constancias, archívese.\n\n[DOC 30]\nBoletines/Pilar\nDecreto Nº252/18\nDecreto Nº 252/18\nPublicado en versión extractada\nPilar, 16/01/2018\nDesignase a Paola Isabel Pereyra como Temporario IV.\n\n[DOC 31]\nBoletines/Pilar\nDecreto Nº253/18\nDecreto Nº 253/18\nPublicado en versión extractada\nPilar, 16/01/2018\nDesignase a Patricia Liliana Borre como Temporario IV.\n\n[DOC 32]\nBoletines/Pilar\nDecreto Nº254/18\nDecreto Nº 254/18\nPublicado en versión extractada\nPilar, 16/01/2018\nReintegrese a Amarilla Carlos Roberto Esteche por abono de cuotas por error.\n\n[DOC 33]\nBoletines/Pilar\nDecreto Nº255/18\nDecreto Nº 255/18\nPilar, 16/01/2018\nCorresponde al Expediente N° 19621/2017\nPilar,\nVisto\nEl extravío del expediente N° 4089-2410/15, por medio del cual se tramitó un “Acuerdo de Cooperación Institucional entre el Ministerio de Relaciones Exteriores del Perú y la Municipalidad del Pilar, y\nConsiderando\nQue\nel mencionado expediente ha sido remitido a la Secretaría de Educación el 26 de octubre de 2015.\nQue\nlas actuaciones se encuentran extraviadas y a pesar de su exhaustiva búsqueda, no pudieron ser halladas.\nQue\na fojas 02/23 de los presentes actuados, obran constancias de haber requerido a las distintas dependencias su búsqueda, la cual arrojó resultados negativos.\nQue\nlas facultades para reconstruir expedientes extraviados se encuentran establecidas en los artículos 131 y 132 de la Ordenanza General 267/80.\nQue\npor otra parte corresponde dar intervención a la Dirección de Sumarios para establecer responsabilidades respecto del extravío del expediente 2410/15, lo que no obsta al inicio de la reconstrucción de dichos autos.\nQue\nha intervenido el Servicio Jurídico permanente del Departamento Ejecutivo.\nQue\nen función del Decreto 331/ 17 del Honorable Concejo Deliberante por el cual se concedió el uso de la licencia al Sr. Intendente Municipal y que a través del Decreto 360/17 del Honorable Concejo Deliberante, el Sr. Miguel Gamboa ocupará el cargo de Intendente Municipal Interino desde el día 4 de enero de 2018 al 18 de enero del 2018.\nQue\npor todo lo expuesto, corresponde ordenar la reconstrucción del expediente extraviado a fin de dar por terminada la demora innecesaria en la resolución del planteo realizado por el administrado.\nEl Sr. Intendente Municipal Interino, en uso de sus atribuciones\nDECRETA\nARTÍCULO 1°:\nReconstrúyase el expediente N° 4089-2410/15, para lo cual se instruye al Jefe de Gabinete para que requiera del interesado toda copia de escrito o documentación que obra en su poder relativa el expediente a reconstruir.\nARTICULO 2°:\nPor donde corresponda sugiérase a los interesados que incorporen las copias de escritos y documentación en su poder.\nARTICULO 3°:\nReprodúzcanse por medio de las oficinas intervinientes los informes, dictámenes, vistas legales y, si hubo resolución, copia autenticada de la misma.\nARTICULO 4°:\nInstrúyase a la Dirección de Sumarios a fin de que se implemente los mecanismos tendientes a averiguar la posible responsabilidad imputable a la acción u omisión de agentes administrativos por el extravío del expediente N° 4089-2410/15.\nARTICULO 5°:\nDese al Registro Municipal, pase a la Jefatura de Gabinete, Subsecretaría de Desarrollo Social, Programa de Migrantes, Dirección de Sumarios, notifíquese y, con las debidas constancias archívese.\n\n[DOC 34]\nBoletines/Pilar\nDecreto Nº256/18\nDecreto Nº 256/18\nPilar, 16/01/2018\nCORRESPONDE AL EXPEDIENTE EX-2018-00000564- -MUNIPlL-DMG#SSLT\nDEL PILAR,\nVisto\nEl expediente número 564/18\nConsiderando\nQue la Jefatura de Gabinete ha solicitado la designación del Señor LEANDRO DAMIAN BERNHARDT, DNI N° 36.777.354, como Coordinador, realizando tareas en Oficina de Gobierno Abierto y Transparencia, y\nQue su designación será a partir del 02 de Enero de 2018, y\nQue en función del Decreto n° 331/17 del Honorable Concejo Deliberante, por el cual se concedió el uso de la licencia al Sr. Intendente Municipal, y que a través del Decreto n° 360/17 del Honorable Concejo Deliberante el Sr. Miguel Gamboa ocupará el cargo de Intendente Interino, desde el día 04 de Enero de 2018 hasta el día 18 de Enero de 2018, por ello\nEL INTENDENTE MUNICIPAL INTERINO, en uso de sus atribuciones\nDECRETA\nARTICULO 1°.-\nDesignase al Señor LEANDRO DAMIAN BERNHARDT, DNI N° 36.777.354, como Coordinador, realizando tareas en Oficina de Gobierno Abierto y Transparencia, a partir del día 02 de Enero de 2018, de acuerdo a lo expuesto en los considerados.-\nARTICULO 2°.-\nEl gasto que demande el cumplimiento del artículo anterior deberá imputarse a la Jurisdicción 1.1.1.01.16.000, Categoría Programática 01.04, Fuente de Financiamiento 1.1.0, Objeto del Gasto 1.1.1.01.-\nARTICULO 3º.-\nDese al Registro Municipal, publíquese, cumplido con las debidas constancias, archívese.\n\n[DOC 35]\nBoletines/Pilar\nDecreto Nº257/18\nDecreto Nº 257/18\nPublicado en versión extractada\nPilar, 16/01/2018\nDesignase a Matias Conte como Temporario IV.\n\n[DOC 36]\nBoletines/Pilar\nDecreto Nº258/18\nDecreto Nº 258/18\nPublicado en versión extractada\nPilar, 16/01/2018\nDesignase a Graciela Noemi Mendez como Temporario IV.\n\n[DOC 37]\nBoletines/Pilar\nDecreto Nº259/18\nDecreto Nº 259/18\nPublicado en versión extractada\nPilar, 16/01/2018\nDesignase a Jorge Daniel Bach Simbron como Temporario 24 hs.\n\n[DOC 38]\nBoletines/Pilar\nDecreto Nº260/18\nDecreto Nº 260/18\nPilar, 18/01/2018\nCorresponde al Expediente N° 17782/2016\nPilar,\nVisto\nLa Ley Orgánica de Municipalidades aprobada por Decreto — Ley N° 6769/58 y sus modificatorias, el Decreto Municipal N° 1110 de fecha 27 de marzo de 2017, y\nConsiderando\nQue por Decreto Municipal N° 1110 de fecha 27 de marzo de 2017, se instrumentó la delegación de ciertas facultades y la asignación de funciones especificas a fin de lograr una gestión mas ágil y eficiente, optimizando a su vez el funcionamiento de los órganos que dependen de este Departamento Ejecutivo.\nQue a través del Decreto Municipal N° 4340 de fecha 28 de diciembre 2017 se efectuaron ciertas modificaciones en el organigrama de éste Departamento Ejecutivo.\nQue entre otras medidas se disolvió la SECRETARÍA POLÍTICA por lo que corresponde adecuar la delegación otorgada en el artículo 5º del Decreto 1110/17 conforme la nueva estructura.\nQue la presente medida se dicta en uso de las facultades conferidas por los artículos 108 y 181 de la Ley Orgánica de las Municipalidades, aprobada por Decreto — Ley Nº 6769/58 y sus modificatorias.\nQue en función del Decreto 331/17 del Honorable Concejo Deliberante por el cual se concedió el uso de la licencia al Sr. Intendente Municipal y que a través del Decreto 360/17 del Honorable Concejo Deliberante, el Señor Miguel Gamboa ocupará el cargo de Intendente Interino desde el día 4 de enero de 2018 al 18 de enero de 2018.\nEl Sr. Intendente Municipal Interino, en uso de sus atribuciones\nDECRETA\nARTÍCULO 1°:\nSustitúyese el artículo 5º del Decreto Municipal Nro. 1110/17 por el siguiente:\n“ARTÍCULO 5°:\nDelégase en el titular de la SECRETARÍA DE GOBIERNO (o en el órgano que en el futuro le reemplace en sus mismas misiones y funciones) la facultad de autorizar y contratar obras públicas de menor cuantía con las limitaciones que prevé el artículo 181 inciso 3º,\npuntos a) y b) del Decreto — Ley 6769/58 y sus modificatorias.”\nARTÍCULO 2°:\nDése al Registro Municipal, ,publíquese, comuníquese a las SECRETARÍAS DE GOBIERNO Y DE ECONOMIA Y HACIENDA y a la DIRECCION DE COMPRAS y, con las debidas constancias, archívese.\n\n[DOC 39]\nBoletines/Pilar\nDecreto Nº261/18\nDecreto Nº 261/18\nPilar, 18/01/2018\nCorresponde al Expediente N° 21450/2017\nPilar,\nVisto\nEl expediente N° 21450/2017, donde solicita el alquiler de equipos con operador y combustible para prestar servicios de mantenimiento de calles en la localidad de Villa Rosa del Partido Del Pilar, conforme a solicitado por la Secretaría de Servicios Públicos de la Municipalidad Del Pilar, y\nConsiderando\nQue a fojas 01 ¡a Secretaría de Servicios Públicos da inicio al expediente para cumplir con el objeto de la presente.\nQue a fojas 03 a 06 la Secretaría de Servicios Públicos adjunta Pliego de Bases y Condiciones Particulares.\nQue a fs. 07 la Secretaría de Servicios Públicos adjunta la Solicitud de Pedido N° 3-611-3 de fecha 04 de Enero de 2018 por un total de $ 1.080.000,00 (Pesos un millón ochenta mil con 00/100)\nQue a fojas 08 obra la correspondiente solicitud de gasto 0-19 de fecha 09 de Enero de 2018.\nQue a fs. 09 y siguientes se adjunta modelo del Pliego de Bases y Condiciones —Cláusulas Generales, Particulares- del llamado y Pedido de Cotización de Precios.\nQue en atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Privada, en un todo de acuerdo con las previsiones del Art. 151 de la Ley Orgánica de las Municipalidades y Resolución 223/17 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue la presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nQue en función del Decreto 33 1/17 del Honorable Concejo Deliberante por el cual se concedió el uso de la licencia al Sr. Intendente Municipal y que a través del Decreto 360/17 del Honorable Concejo Deliberante, el Señor Miguel Gamboa ocupará el cargo de Intendente Interino desde el día 4 de enero de 2018 al 18 de enero de 2018.\nEl Sr. Intendente Municipal Interino, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nAutorizase a efectuar un llamado a Licitación Privada Nº\n5/2018, para el día 06 de Febrero de 2018, a las 10:00 horas, para el alquiler de equipos con operador y combustible para prestar servicios de mantenimiento de calles en la localidad de Villa Rosa del Partido Del Pilar, conforme a solicitado por la Secretaría de Servicios Públicos de la Municipalidad Del Pilar por un importe total de $ 1.080.000,00 (Pesos un millón ochenta mil con 00/100).\nArtículo 2°:\nApruébese el pliego de Bases y Condiciones, Cláusulas Generales-Particulares, adjuntos al presente.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a Partida de Fin. 1.1.1.01.21.000, Fte. Fin 1.1.0., Prog. 45.01, U.E. 611, Cód. Gasto 322.004.014, 322.004.057 y 322.004.021.\nArtículo 4°:\nDese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 40]\nBoletines/Pilar\nDecreto Nº262/18\nDecreto Nº 262/18\nPublicado en versión extractada\nPilar, 18/01/2018\nEximase a De Luca Juan Franco Napoleón del pago del Tributo por Patente de Rodados por el periodo 2017.\n\n[DOC 41]\nBoletines/Pilar\nDecreto Nº263/18\nDecreto Nº 263/18\nPublicado en versión extractada\nPilar, 18/01/2018\nEximase a Cuba Luis Alberto del pago del Tributo por Patente de Rodados por el periodo 2017.\n\n[DOC 42]\nBoletines/Pilar\nDecreto Nº264/18\nDecreto Nº 264/18\nPublicado en versión extractada\nPilar, 18/01/2018\nEximase a Villareal Veronica Marcela del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo 2017.\n\n[DOC 43]\nBoletines/Pilar\nDecreto Nº265/18\nDecreto Nº 265/18\nPublicado en versión extractada\nPilar, 18/01/2018\nEximase a Marcos Nelida Isabel del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2017.\n\n[DOC 44]\nBoletines/Pilar\nDecreto Nº266/18\nDecreto Nº 266/18\nPublicado en versión extractada\nPilar, 18/01/2018\nEximase a Diaz Fernando Dario del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo 2017.\n\n[DOC 45]\nBoletines/Pilar\nDecreto Nº267/18\nDecreto Nº 267/18\nPublicado en versión extractada\nPilar, 18/01/2018\nEximase a Sanchez Maria Irene del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2017.\n\n[DOC 46]\nBoletines/Pilar\nDecreto Nº268/18\nDecreto Nº 268/18\nPublicado en versión extractada\nPilar, 18/01/2018\nEximase a Aguirre Florinda Antonia del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2017.\n\n[DOC 47]\nBoletines/Pilar\nDecreto Nº269/18\nDecreto Nº 269/18\nPilar, 18/01/2018\nCORRESPONDE AL EXPEDIENTE Nº 15221/ 2017\nPilar,\nVisto\nEl expediente N° 15221/17\nmediante el cual la Asociación Civil Conin Pilar, Cta. Cte. N° 20305, ha solicitado la eximición correspondiente al pago del Tributo por Inspección de Seguridad e Higiene por el periodo 2017, y\nConsiderando\nQue\nlo solicitado se encuadra dentro del marco de lo dispuesto por al Capítulo XII- Exenciones-Art. 72 inc.n) de la Ordenanza Fiscal y tarifaria correspondiente al año 2017.\nQue\nla Dirección de Relaciones con la Comunidad ha prestado conformidad al respecto a fs. 12.\nQue\nla Dirección de Rentas Comerciales se ha expedido favorablemente a fs. 14.\nQue\nha tomado intervención el Servicio Jurídico permanente del Departamento Ejecutivo.\nQue\nlas atribuciones del Sr. Intendente se encuentran consagradas en el art. 108, inc. 17 de la Ley Orgánica de las Municipalidades y los art. 10 y 11 de la Ordenanza Fiscal 2018.\nQue\nen función del Decreto 331/17 del Honorable Concejo Deliberante por el cual se concedió el uso de la licencia al Sr. Intendente Municipal y que a través del Decreto 360/17 del Honorable Concejo Deliberante, el Sr. Miguel Gamboa ocupará el cargo de Intendente Municipal Interino desde el día 4 de enero de 2018 al 18 de enero del 2018.\nEl Sr. Intendente Municipal Interino, en uso de sus atribuciones\nDECRETA\nARTÍCULO 1º=\nExímase a la Asociación Civil Conin Pilar, Cta. Cte. N° 20305,\ndel pago del Tributo por Inspección de Seguridad e Higiene por el periodo 2017, según lo establecido por el Capítulo XII — Exenciones- Art. 72 inc. n) de la Ordenanza Fiscal y Tarifaria Año 2017.\nARTÍCULO 2°=\nDese al Registro Municipal, pase a la Subsecretaría de Ingresos Municipales, notifíquese y, con las debidas constancias archívese.\n\n[DOC 48]\nBoletines/Pilar\nDecreto Nº270/18\nDecreto Nº 270/18\nPublicado en versión extractada\nPilar, 18/01/2018\nEximase a Banes Enzo Delgado del pago del Tributo por Habilitacion Comercial y Tributo por Inspección de Seguridad e Higiene por el periodo fiscal 2017.\n\n[DOC 49]\nBoletines/Pilar\nDecreto Nº271/18\nDecreto Nº 271/18\nPublicado en versión extractada\nPilar, 18/01/2018\nReserva de cargo a Flavio Ricardo Alvarez como Personal Administrativo IV.\n\n[DOC 50]\nBoletines/Pilar\nDecreto Nº272/18\nDecreto Nº 272/18\nPublicado en versión extractada\nPilar, 18/01/2018\nAbonese una bonificacion por rendimiento a Estacionamiento Medido.\n\n[DOC 51]\nBoletines/Pilar\nDecreto Nº273/18\nDecreto Nº 273/18\nPublicado en versión extractada\nPilar, 18/01/2018\nAbonese un plus no remunerativo por el mes de Diciembre 2017\n\n[DOC 52]\nBoletines/Pilar\nDecreto Nº274/18\nDecreto Nº 274/18\nPublicado en versión extractada\nPilar, 18/01/2018\nAbonese un plus no remunerativo por el mes de Diciembre 2017.\n\n[DOC 53]\nBoletines/Pilar\nDecreto Nº275/18\nDecreto Nº 275/18\nPublicado en versión extractada\nPilar, 18/01/2018\nAbonese un plus no remunerativo por el mes de Noviembre 2017\n\n[DOC 54]\nBoletines/Pilar\nDecreto Nº276/18\nDecreto Nº 276/18\nPublicado en versión extractada\nPilar, 18/01/2018\nAbonese un plus por poda en altura por el mes de Noviembre 2017.\n\n[DOC 55]\nBoletines/Pilar\nDecreto Nº277/18\nDecreto Nº 277/18\nPublicado en versión extractada\nPilar, 18/01/2018\nAbonese un plus caja part time por el mes de Noviembre 2017.\n\n[DOC 56]\nBoletines/Pilar\nDecreto Nº278/18\nDecreto Nº 278/18\nPublicado en versión extractada\nPilar, 18/01/2018\nAbonese un plus por tareas adicionales  a la Direccion de Notificaciones por el mes de Diciembre 2017.\n\n[DOC 57]\nBoletines/Pilar\nDecreto Nº279/18\nDecreto Nº 279/18\nPublicado en versión extractada\nPilar, 18/01/2018\nAbonese un plus a la Secretaria de Modernizacion por el mes de Noviembre 2017.\n\n[DOC 58]\nBoletines/Pilar\nDecreto Nº280/18\nDecreto Nº 280/18\nPilar, 18/01/2018\nCORRESPONDE AL EXPEDIENTE N° 21466/17\nPILAR,\nVisto\nEl expediente número 21466/17, y\nConsiderando\nQue la Señorita OLIVIA CUQ, Legajo Personal N° 20307, se encontrará haciendo USO\nde Licencia ordinaria desde ci día 22 de enero (le 2018 al 06 de febrero de 2018 inclusive.\nQue en tal sentido corresponde designar a la Señora PAULA MARIA PEREIRA, Legajo Personal N° 21447, a cargo de la firma de las Unidades Ejecutoras de la Dirección de Secretaría Privada en reemplazo de su titular.\nQue en función del Decreto N’ 33 1/17 del Honorable Concejo Deliberante, por el cual se concedió el uso de la licencia al Sr. Intendente Municipal, y que a travús del Decreto N° 360/17 del Honorable Concejo Deliberante el Sr. Miguel Gamboa ocupará el cargo de Intendente Interino desde el día 04 de Enero de 2018 al 18 de Enero de 2018.\nEL INTENDENTE MUNICIPAL INTERINO, en uso de SUS atribuciones\nD E C R E T A\nARTICULO PRIMERO.-\nDesignase a la Señora PAULA MARIA PEREIRA, DNI N° 20.204.232, Legajo Personal 21447, a cargo de la firma de las Unidades Ejecutoras de la Dirección de Secretaría Privada, desde el día 22 de enero de 2018 al 06 de febrero de 2018 inclusive en reemplazo de su titular, de acuerdo a las razones expuestas en el considerando.—\nARTICULO SEGUNDO.\n- Dese al Registro Municipal, publíquese. Cumplido con\nlas debidas constancias, archívese\n\n[DOC 59]\nBoletines/Pilar\nDecreto Nº281/18\nDecreto Nº 281/18\nPilar, 18/01/2018\nCORRESPONDE AL EXPEDIENTE N° 21467/17\nPILAR,\nVisto\nEl expediente de referencia, y\nConsiderando\nQue la Directora de Secretaría Privada Sra. PAULA MARIA PEREIRA, se encontrará haciendo uso de licencia ordinaria, desde el día 19 al 25 de marzo de 2018 inclusive.\nQue en tal sentido corresponde la confección del presente acto administrativo.\nQue en función del Decreto N° 331/17 del Honorable Concejo Deliberante, por el cual se concedió el uso de la licencia al Sr. Intendente Municipal, y que a través del Decreto N° 360/17 del Honorable Concejo Deliberante el Sr. Miguel Gamboa ocupará el cargo de Intendente Interino desde el día 04 de Enero de 2018 al 18 de Enero de 2018.\nEL INTENDENTE MUNICIPAL INTERINO,\nen\nuso de sus atribuciones\nD E C R E T A\nARTICULO PRIMERO.-\nAutorícese la licencia ordinaria de la Directora de Secretaría Privada Sra. PAULA MARIA PEREIRA, D.N.I. 20.204.232, Legajo Personal N°21447, desde el día 19 al\n25\nde marzo de 2018 inclusive y por las razones expuestas en el considerando.—\nARTICULO SEGUNDO.-\nDese al Registro Municipal, publíquese. Cumplido con las debidas constancias, archívese.\n\n[DOC 60]\nBoletines/Pilar\nDecreto Nº282/18\nDecreto Nº 282/18\nPublicado en versión extractada\nPilar, 18/01/2018\nModificase la carga horaria de Analia Soledad Jose y baja de zonificacion por Jefatura de Servicio.\n\n[DOC 61]\nBoletines/Pilar\nDecreto Nº283/18\nDecreto Nº 283/18\nPilar, 18/01/2018\nCORRESPONDE AL EXPEDIENTE N° 22244/17\nPILAR,\nVisto\nEl expediente número 22244/17, y\nConsiderando\nQue la Señora GEORGINA FETONTE, Legajo Personal N° 21664, se encuentra haciendo\nuso\nde Licencio ordinaria desde el día 03 al 15 de enero de 2018 inclusive.\nQue en tal sentido corresponde designar a la Señorita OLIVIA CUQ, Legajo Personal N° 20307, a cargo de la firma de la Dirección General de Prensa y Comunicación en reemplazo de su titular.\nQue en función del Decreto N° 331/17 del Honorable Concejo Deliberante, por el cual se concedió el uso de la licencia al Sr. Intendente Municipal, y que a través del Decreto N° 360/17 del Honorable Concejo Deliberante el Sr. Miguel Gamboa ocupará el cargo de Intendente Interino desde el día 04 de Enero de 2018 al 18 de Enero de 2018.\nEL INTENDENTE MUNICIPAL INTERINO, en uso de sus atribuciones\nDECRETA\nARTICULO PRIMERO.-\nDesignase a la Señorita OLIVIA CUQ, DNI N° 93.622.123, Legajo Personal N° 20307, a cargo de la firma de la Dirección General de Prensa y Comunicación, desde el día 03 al 15 de enero de 2018 en reemplazo de su titular, de acuerdo a las razones expuestas en el considerando.-\nARTICULO SEGUNDO.-\nDese al Registro Municipal, publíquese, pase a la Dirección General de Personal. Cumplido con las debidas constancias, archívese.\n\n[DOC 62]\nBoletines/Pilar\nDecreto Nº284/18\nDecreto Nº 284/18\nPilar, 18/01/2018\nCORRESPONDE AL EXPEDIENTE N° 21956/17\nPILAR,\nVisto\nEl expediente de referencia, y\nConsiderando\nQue se encuentra en vigencia el Artículo 66° del Convenio Colectivo de Trabajo, en el cual se establece que el trabajador que cese con los aíos de servicios necesarios para la obtención del beneficio jubilatorio del IPS, tendrá derecho a seguir percibiendo (en reemplazo de su sueldo) el importe correspondiente al 100% de su remuneración neta mensual por hasta un máximo de 12 meses, como adelanto de su jubilación, de la que será deducida al liquidarse esta última (Anticipo Jubilatorio).\nQue atento a ello corresponde la creación del concepto 4802.-Beneficio Anticipo art. 66 CCT, para tal fin.\nQue en función del Decreto N° 331/17 del Honorable Concejo Deliberante, por el cual se concedió el uso de la licencio al Sr. Intendente Municipal, y que a través del Decreto N° 360/17 del Honorable Concejo Deliberante el Sr. Miguel Gamboa ocupará el cargo de Intendente Interino desde el día 04 de Enero de 2018 al 18 de Enero de 2018.\nEL INTENDENTE MUNICIPAL INTERINO, en uso de sus atribuciones\nDECRETA\nARTICULO 1°.-\nCréase el concepto 4802-Beneficio Anticipo art. 66 CCT, a fin de ser aplicado al personal que cese con los años de servicios necesarios para la obtención del beneficio jubilatorio del IPS, quienes tendrán derecho a seguir percibiendo (en reemplazo de su sueldo) el importe correspondiente al 100% de su remuneración neta mensual por hasta un máximo de 12 meses como adelanto de su jubilación, de acuerdo a lo establecido en el Artículo 66° del Convenio Colectivo de Trabajo.-\nARTICULO 2°.-\nDese al Registro Municipal, publíquese. Cumplido con las debidas constancias, archívese.\n\n[DOC 63]\nBoletines/Pilar\nDecreto Nº285/18\nDecreto Nº 285/18\nPublicado en versión extractada\nPilar, 18/01/2018\nDesignase a Maria Alejandra Amado como Becario, aceptase la renuncia de Paula Gonzalez y finaliza la designacion de Maximiliano Gaston Lescano.\n\n[DOC 64]\nBoletines/Pilar\nDecreto Nº286/18\nDecreto Nº 286/18\nPublicado en versión extractada\nPilar, 18/01/2018\nAbonese la asignacion del Curso de Manipuladores de Alimentos.\n\n[DOC 65]\nBoletines/Pilar\nDecreto Nº287/18\nDecreto Nº 287/18\nPublicado en versión extractada\nPilar, 18/01/2018\nAbonese un plus no remunerativo para el COM por el mes de diciembre 2017.\n\n[DOC 66]\nBoletines/Pilar\nDecreto Nº288/18\nDecreto Nº 288/18\nPublicado en versión extractada\nPilar, 18/01/2018\nAbonese un plus remunerativo por el mes de Diciembre 2017.\n\n[DOC 67]\nBoletines/Pilar\nDecreto Nº289/18\nDecreto Nº 289/18\nPublicado en versión extractada\nPilar, 18/01/2018\nAbonese un plus por reintegro de viáticos para el mes de Noviembre 2017.\n\n[DOC 68]\nBoletines/Pilar\nDecreto Nº290/18\nDecreto Nº 290/18\nPublicado en versión extractada\nPilar, 18/01/2018\nAbonese un plus a la Agencia de Residuos por el mes de Noviembre 2017.\n\n[DOC 69]\nBoletines/Pilar\nDecreto Nº291/18\nDecreto Nº 291/18\nPublicado en versión extractada\nPilar, 18/01/2018\nAbonese un plus por el mes de Diciembre 2017.\n\n[DOC 70]\nBoletines/Pilar\nDecreto Nº292/18\nDecreto Nº 292/18\nPilar, 18/01/2018\nCORRESPONDE A EXPEDIENTE Nro. 4293/17\nPILAR,\nVisto\nQue se encuentra establecido el porcentaje correspondiente a Plus de Veteranos de Guerra (no remunerativo), mediante decreto N° 1886/13, y\nConsiderando\nQue el Departamento de Veteranos de Guerra del Partido de Pilar ha incorporado a\nfs.\n11 a 14, del presente expediente, la actualización del Complemento mensual subsidio para excombatiente, el cual es equivalente al 180 % del sueldo básico nominal de la categoría de nivel ocho, de los agentes del Poder Judicial.\nQue el D.E. tiene la facultad de establecer o modificar las bonificaciones y/o compensaciones salariales.\nQue atento a que la modificación resultante informada en el mes de diciembre de 2017, retroactiva al mes de agosto de 2017, ha producido una deuda a favor de los agentes que acrediten la calidad de ex-combatiente con actuación en las acciones bélicas acaecidas en el Teatro de Operaciones del Atlántico Sur.\nQue por lo tanto corresponde la cancelación de la misma en la liquidación del mes de diciembre de 2017.\nQue asimismo se ha informado el nuevo monto a aplicar por lo que el Complemento mensual quedará establecido en el importe de $ 23.345,77.\nQue en función del Decreto N° 331/17 del Honorable Concejo Deliberante, por el cual se concedió el uso de la licencia al Sr. Intendente Municipal, y que a través del Decreto N° 360/17 del Honorable Concejo Deliberante el Sr. Miguel Gamboa ocupará el cargo de Intendente Interino desde el día 04 de Enero de 2018 al 18 de Enero de 2018.\nEL INTENDENTE MUNICIPAL INTERINO, en uso de sus atribuciones\nDECRETA\nARTICULO 1\n°.-\nProcédase al pago retroactivo del concepto subsidio ex-combatiente, por los meses Agosto de 2017 hasta noviembre de 2017, a los agentes que se encuentra detallados en el listado que se adjunta como Anexo 1, dicho ajuste se realizará mediante liquidación del mes de diciembre de 2017, de acuerdo a lo expuesto en el considerando.\nARTICULO 2°.-\nEl gasto que demande el cumplimiento del artículo anterior deberá jurisdicción detallada en el Anexo 1 correspondiente al presupuesto en afectarse a la vigencia.\nARTICULO 3°.-\nEstablézcase el importe de pesos veintitrés mil trescientos cuarenta y cinco con 77/100 ($ 23.345,77) como Complemento mensual subsidio para ex-combatiente desde el mes de diciembre de 2017, de acuerdo a lo expuesto en el considerando.\nARTICULO 4°.-\nDese al Registro Municipal, publíquese, pase a la Dirección de Personal. Cumplido con las debidas constancias, archívese\nAnexos\nAnexo I\nDESCARGAR\n\n[DOC 71]\nBoletines/Pilar\nDecreto Nº293/18\nDecreto Nº 293/18\nPublicado en versión extractada\nPilar, 18/01/2018\nAbonese horas extras docentes por el mes de Diciembre 2017.\n\n[DOC 72]\nBoletines/Pilar\nDecreto Nº294/18\nDecreto Nº 294/18\nPublicado en versión extractada\nPilar, 18/01/2018\nAbonese un pago de bonificaciones por el mes de Diciembre 2017.\n\n[DOC 73]\nBoletines/Pilar\nDecreto Nº295/18\nDecreto Nº 295/18\nPublicado en versión extractada\nPilar, 18/01/2018\nDese de baja a Graciela Azpiroz como Ad-Honorem.\n\n[DOC 74]\nBoletines/Pilar\nDecreto Nº296/18\nDecreto Nº 296/18\nPilar, 18/01/2018\nCORRESPONDE AL EXPEDIENTE N° EX-2018-00001741- -MUNIPIL-DMG#SSLT\nPILAR,\nVisto\nEl expediente de referencia, y\nConsiderando\nQue la Doctora VALERIA\nTRAYNOR,\nLegajo Personal N° 21206, se encontró haciendo uso de Licencio ordinario desde el día 08 al 14 de enero de 2018 inclusive.\nQue en tal sentido corresponde designar al Doctor SANTIAGO ALEJANDRO CERUZZI, Legajo Personal N° 18174, a cargo de la firma de la Dirección de Promoción Integral de Salud en reemplazo de su titular.\nQue en función del Decreto N° 331/17 del Honorable Concejo Deliberante, por el cual se concedió el uso de la licencio al Sr. Intendente Municipal, y que a través del Decreto N° 360/17 del Honorable Concejo Deliberante el Sr. Miguel Gamboa ocupará el cargo de Intendente Interino desde el día 04 de Enero de 2018 al 18 de Enero de 2018.\nEL INTENDENTE MUNICIPAL INTERINO, en uso de sus atribuciones\nDECRETA\nARTICULO PRIMERO.-\nDesignase al Doctor SANTIAGO ALEJANDRO CERUZZI, DNI N° 28.440.307, Legajo Personal N° 18174, a cargo de la firma de lo Dirección de Promoción Integral de Salud, desde el día 04 de Enero de 2018 al 18 de Enero de 2018 en reemplazo de su titular, de acuerdo a las razones expuestas en el considerando.-\nARTICULO SEGUNDO.-\nDese al Registro Municipal, publíquese, pase a la Dirección General de Personal. Cumplido con los debidos constancias, archívese.\n\n[DOC 75]\nBoletines/Pilar\nDecreto Nº297/18\nDecreto Nº 297/18\nPublicado en versión extractada\nPilar, 18/01/2018\nAceptase la renuncia de Jose Jurjeocic.\n\n[DOC 76]\nBoletines/Pilar\nDecreto Nº298/18\nDecreto Nº 298/18\nPublicado en versión extractada\nPilar, 18/01/2018\nAceptase la renuncia de Reinaldo Antonio Dunda.\n\n[DOC 77]\nBoletines/Pilar\nDecreto Nº299/18\nDecreto Nº 299/18\nPilar, 18/01/2018\nCORRESPONDE AL EXPEDIENTE N° EX-2017-00036763- -MUNIPIL-DMG#SSLT\nPILAR,\nVisto\nEl expediente de referencia, y\nConsiderando\nQue la Dra. ELEONORA GOÑI, D.N.I. N° 21.963.619, ha presentado la renuncia a su categoría de Coordinador Eecutivo que desempeñaba en la Dirección de Atención al Vecino.\nQue se ha resuelto aceptar la misma a partir del día 31 de diciembre de 2017.\nQue corresponde la realización del acto administrativo correspondiente.\nQue en función del Decreto N° 331/17 del Honorable Concejo Deliberante, por el cual se concedió el uso de la licencia al Sr. Intendente Municipal, y que a través del Decreto N° 60/17 del Honorable Concejo Deliberante el Sr. Miguel Gamboa ocupará el cargo de Intendente Interino desde el día 04 de Enero de 2018 al 18 de Enero de 2018.\nEL INTENDENTE MUNICIPAL INTERINO, en uso de sus atribuciones\nDECRETA\nARTICULO\n1º.-\nAcéptase la renuncia presentada por la Dra. ELEONORA GOÑI,  D.N.I. N° 21.963.619, legajo personal N° 20570, a la categoría de Coordinador Ejecutivo que desempeñaba en lo Dirección de Atención al Vecino, a partir del día 31 de diciembre de 2017, de acuerdo a lo expuesto en el considerando.-\nARTICULO 2°.-\nDese al Registro Municipal, publíquese, pase a lo Dirección General de Personal. Cumplido con las debidas constancias, archívese.\n\n[DOC 78]\nBoletines/Pilar\nDecreto Nº300/18\nDecreto Nº 300/18\nPublicado en versión extractada\nPilar, 18/01/2018\nAceptase la renuncia de Luis Alberto Gomez como Temporario IV.\n\n[DOC 79]\nBoletines/Pilar\nDecreto Nº301/18\nDecreto Nº 301/18\nPilar, 18/01/2018\nCORRESPONDE AL EXPEDIENTE N° EX-2017-00035397.- -MUNIPIL-DMG#SSLT\nPILAR,\nVisto\nEl expediente de referencia, y\nConsiderando\nQue el Señor SERGIO ANDRES DIAZ, legajo personal nº 20258, ha presentado su renuncia a la categoría Coordinador Ejecutivo, que desempeñaba en el ámbito del Programa de Mantenimiento de Arbolado Público.\nQue la misma se debe a motivos de índole personal.\nQue por lo tanto corresponde e/presente acto administrativo.\nQue en función del Decreto N° 331/1 7 del Honorable Concejo Deliberante, por el cual se concedió el uso de la licencia al Sr. Intendente Municipal, y que a través del Decreto N° 360/17 del Honorable Concejo Deliberante el Sr. Miguel Gamboa ocupará el cargo de Intendente Interino desde el día 04 de Enero de 2018 al 18 de Enero de 2018.\nEL INTENDENTE MUNICIPAL INTERINO, en uso de sus atribuciones\nDECRETA\nARTICULO 1º.\n-\nAcéptase la renuncia presentada por el Señor SERGIO ANDRES DIAZ, D.N.I. N° 28.889.277, legajo personal n° 20258, a la categoría Coordinador Ejecutivo, que desempeñaba en el ámbito del Programa de Mantenimiento de Arbolado Público, a partir del día 31 de diciembre de 2017-\nARTICULO 2°.\n-\nDese al Registro Municipal, publíquese, pase a la Dirección General de Personal. Cumplido con las debidas constancias, archívese.\n\n[DOC 80]\nBoletines/Pilar\nDecreto Nº302/18\nDecreto Nº 302/18\nPublicado en versión extractada\nPilar, 18/01/2018\nAceptase la renuncia de Maria Magdalena Moralez Cabaña como Temporario IV.\n\n[DOC 81]\nBoletines/Pilar\nDecreto Nº303/18\nDecreto Nº 303/18\nPublicado en versión extractada\nPilar, 18/01/2018\nAceptase la renuncia de Ariel Moises Pavia Lopez como Temporario IV.\n\n[DOC 82]\nBoletines/Pilar\nDecreto Nº304/18\nDecreto Nº 304/18\nPublicado en versión extractada\nPilar, 18/01/2018\nAceptase la renuncia de Brenda Tatiana Alarcon como Temporario IV.\n\n[DOC 83]\nBoletines/Pilar\nDecreto Nº305/18\nDecreto Nº 305/18\nPublicado en versión extractada\nPilar, 18/01/2018\nAceptase la renuncia de Guillermo Alfredo Shannon.\n\n[DOC 84]\nBoletines/Pilar\nDecreto Nº306/18\nDecreto Nº 306/18\nPublicado en versión extractada\nPilar, 18/01/2018\nAceptase la renuncia de Ruben Armando Alegre.\n\n[DOC 85]\nBoletines/Pilar\nDecreto Nº307/18\nDecreto Nº 307/18\nPublicado en versión extractada\nPilar, 18/01/2018\nAceptase la renuncia de Ramon Ojeda Perez.\n\n[DOC 86]\nBoletines/Pilar\nDecreto Nº308/18\nDecreto Nº 308/18\nPilar, 18/01/2018\nCORRESPONDE AL EXPEDIENTE N° EX-2017-00035181- -MUNIPIL-DMG#SSLT\nPILAR,\nVisto\nEl expediente de referencia, y\nConsiderando\nQue el Señor  SANTIAGO GARAT legajo personal nº 20256, ha presentado su renuncia a la categoría Coordinador Ejecutivo, que desempeñaba en el ámbito de la Dirección General de Vivienda y Crédito.\nQue la misma se debe a motivos de índole personal\nQue por lo tanto corresponde el presente acto administrativo.\nQue en función del Decreto N° 331/17 del Honorable Concejo Deliberante, por el cual se concedió el uso de la licencia al Sr. Intendente Municipal, y que a través del Decreto N° 360/17 del Honorable Concejo Deliberante el Sr. Miguel Gamboa ocupará el cargo de Intendente Interino desde el día 04 de Enero de 2018 al 18 de Enero de 2018.\nEL INTENDENTE MUNICIPAL INTERINO, en uso de sus atribuciones\nDECRETA\nARTICULO 1°. -\nAcéptase la renuncia presentada por el Señor SANTIAGO GARAT, D.N.I. N° 27777045, legajo personal nº 20256, a la categoría Coordinador Ejecutivo, que desempeñaba en el ámbito de la Dirección General de Vivienda y Crédito, a partir del día 31 de diciembre de 2017-\nARTICULO 2°. -\nDese al Registro Municipal, publíquese, pase a la Dirección general de Personal Cumplido con las debidas constancias, archívese. -\n\n[DOC 87]\nBoletines/Pilar\nDecreto Nº309/18\nDecreto Nº 309/18\nPilar, 18/01/2018\nCORRESPONDE AL EXPEDIENTE N° EX-2017-00038812- -MUNIPIL-DMG#SSLT\nPILAR,\nVisto\nEl expediente de referencia, y\nConsiderando\nQue el agente Municipal ALBERTO PABLO GIESSI, legajo personal n° 11349, ha presentado su renuncia desde el día 28 de febrero del corriente año.\nQue motiva la presente el hecho de acogerse a los beneficios jubilatorios tramitados por Expediente N° 021557-382000-0-16-000 ante el Instituto de Previsión Social.\nQue consecuentemente corresponde realizar el acto administrativo.\nQue en función del Decreto N° 331/17 del Honorable Concejo Deliberante, por el cual se concedió el uso de la licencia al Sr. Intendente Municipal, y que a través del Decreto N° 360/17 del Honorable Concejo Deliberante el Sr. Miguel Gamboa ocupará el cargo de Intendente Interino desde el día 04 de Enero de 2018 al 18 de Enero de 2018.\nEL INTENDENTE MUNICIPAL INTERINO, en uso de sus atribuciones\nDECRETA\nARTICULO 1º.-\nAcéptese la renuncia presentada por el agente Municipal ALBERTO PABLO GIESSI, D.N.I. N° 8.403.660, legajo personal n° 11349, al cargo de Director que desempeñara en el ámbito de la Secretaría Política, por obtener los beneficios jubilatorios, a partir del día 28 de febrero de 2018 y por las razones expuestas en el considerando.-\nARTICULO 2°.-\nDese al Registro Municipal, publíquese, pase a la Dirección General de Personal. Cumplido con las debidas constancias, archívese.\n\n[DOC 88]\nBoletines/Pilar\nDecreto Nº310/18\nDecreto Nº 310/18\nPublicado en versión extractada\nPilar, 18/01/2018\nDese de baja a Ignacio Ezequiel Mendez como Temporario IV.\n\n[DOC 89]\nBoletines/Pilar\nDecreto Nº311/18\nDecreto Nº 311/18\nPublicado en versión extractada\nPilar, 18/01/2018\nDese de baja a Julio Aurelio Elva como Temporario IV.\n\n[DOC 90]\nBoletines/Pilar\nDecreto Nº312/18\nDecreto Nº 312/18\nPilar, 18/01/2018\nCORRESPONDE AL EXPEDIENTE N° EX-2018-00000967- -MUNIPIL-DMG#SSLT\nPILAR,\nVisto\nEl expediente de referencia, y\nConsiderando\nQue se ha solicitado la baja del Señor JULIO AUGUSTO ANTUÑANO, ya que se prescindirá de\nsus\nservicios.\nQue el Señor JULIO AUGUSTO ANTUÑANO, D.N.I. N° 18.227.317, legajo personal n° 20442, se desempeña en la categoría Coordinador Ejecutivo en el ámbito del Programa de Promoción dependiente de la Subsecretaría de Desarrollo Económico.\nQue dicha baja es solicitada a partir del día 31 de diciembre de 2017.\nQue en función del Decreto N° 331/17 del Honorable Concejo Deliberante, por el cual se concedió el uso de la licencia al Sr. Intendente Municipal, y que a través del Decreto N° 360/17 deI Honorable Concejo Deliberante el Sr. Miguel Gamboa ocupará el cargo de Intendente Interino desde el día 04 de Enero de 2018 al 18 de Enero de 2018.\nEL INTENDENTE MUNICIPAL INTERINO, en uso de sus atribuciones\nD\nECRETA\nARTICULO 1°.-\nDése de baja al Señor JULIO AUGUSTO ANTUÑANO, D.N.I. N° 18.227.317, legajo personal n° 20442, quien se desempeñaba en la categoría Coordinador Ejecutivo en el ámbito del Programa de Promoción dependiente de la Subsecretaría de Desarrollo Económico, a partir del día 31 de diciembre de 2017 y de acuerdo a lo expuesto en el considerando.-\nARTICULO 2°.-\nDese al Registro Municipal, publíquese, pase a la Dirección de Personal. Cumplido con las debidas constancias, archívese.\n\n[DOC 91]\nBoletines/Pilar\nDecreto Nº313/18\nDecreto Nº 313/18\nPublicado en versión extractada\nPilar, 18/01/2018\nDese de baja a Claudia Luchina Cabrera como Becario.\n\n[DOC 92]\nBoletines/Pilar\nDecreto Nº314/18\nDecreto Nº 314/18\nPublicado en versión extractada\nPilar, 18/01/2018\nDese de baja a Zulma Rosa Rodriguez como Becario.\n\n[DOC 93]\nBoletines/Pilar\nDecreto Nº315/18\nDecreto Nº 315/18\nPublicado en versión extractada\nPilar, 18/01/2018\nDese de baja a Barbara Luz Davalos como Temporario IV.\n\n[DOC 94]\nBoletines/Pilar\nDecreto Nº316/18\nDecreto Nº 316/18\nPilar, 18/01/2018\nCORRESPONDE AL EXPEDIENTE N° EX-2018-00001074- -MUNIPIL-DMG#SSLT\nPILAR,\nVisto\nEl expediente de referencia, y\nConsiderando\nQue se ha solicitado la baja del Señor ALBERTO MARIO SANCHEZ, ya que se prescindirá de sus servicios.\nQue el Señor ALBERTO MARIO SANCHEZ, D.N.I. N° 27.307.849, legajo personal nº 21267, se desempeña en la categoría Coordinador Ejecutivo en el ámbito de la Dirección de Relaciones Gremiales.\nQue dicha baja es solicitada a partir del día 31 de diciembre de 2017.\nQue en función del Decreto N° 331/17 del Honorable Concejo Deliberante, por el cual se concedió el uso de la licencia al Sr. Intendente Municipal, y que a través del Decreto N° 360/17 del Honorable Concejo Deliberante el Sr. Miguel Gamboa ocupará el cargo de Intendente Interino desde el día 04 de Enero de 2018 al 18 de Enero de 2018.\nEL INTENDENTE MUNICIPAL INTERINO, en uso de sus atribuciones\nDECRETA\nARTICULO 1°.-\nDése de baja al Señor ALBERTO MARIO SANCHEZ, D.N.I. N° 27.307.849, legajo personal n° 21267, quien se desempeñaba en la categoría Coordinador Ejecutivo en el ámbito de la Dirección de Relaciones Gremiales, a partir del día 31 de diciembre de 2017 y de acuerdo a lo expuesto en el considerando.-\nARTICULO 2°.-\nDese al Registro Municipal, publíquese, pase a la Dirección de Personal. Cumplido con las debidas constancias, archívese.\n\n[DOC 95]\nBoletines/Pilar\nDecreto Nº317/18\nDecreto Nº 317/18\nPilar, 18/01/2018\nCORRESPONDE AL EXPEDIENTE N° EX-2017-00037613- -MUNIPIL-DMG#SSLT\nPILAR,\nVisto\nEl expediente de referencia, y\nConsiderando\nQue se ha solicitado la baja del Señor AGUSTIN CASAL, ya que se prescindirá de sus servicios.\nQue el Señor AGUSTIN CASAL, D.N.I. N° 28.167.774, legajo personal n° 20227, se desempeña en la categoría Coordinador Ejecutivo en el ámbito de la Dirección General de Vivienda y Crédito.\nQue dicha baja es solicitada a partir del día 31 de diciembre de 2017.\nQue en función del Decreto N° 331/17 del Honorable Concejo Deliberante, por el cual se concedió el uso de la licencia al Sr. Intendente Municipal, y que a través del Decreto N° 360/17 del Honorable Concejo Deliberante el Sr. Miguel Gamboa ocupará el cargo de Intendente Interino desde el día 04 de Enero de 2018 al 18 de Enero de 2018.\nEL INTENDENTE MUNICIPAL INTERINO, en uso de sus atribuciones\nDECRETA\nARTICULO 1°.-\nDése de baja al Señor AGUSTIN CASAL, D.N.I. N° 28.167.774, legajo personal n° 20227, quien se desempeñaba en la categoría Coordinador Ejecutivo en el ámbito de la Dirección General de Vivienda y Crédito, a partir del día 31 de diciembre de 2017 y de acuerdo a lo expuesto en el considerando.-\nARTICULO 2°.-\nDese al Registro Municipal, publíquese, pase a la Dirección de Personal. Cumplido con las debidas constancias, archívese.\n\n[DOC 96]\nBoletines/Pilar\nDecreto Nº318/18\nDecreto Nº 318/18\nPublicado en versión extractada\nPilar, 18/01/2018\nAbonese el pago de guardias médicas por el mes de Diciembre 2017.\n\n[DOC 97]\nBoletines/Pilar\nDecreto Nº319/18\nDecreto Nº 319/18\nPilar, 19/01/2018\nCorresponde al Expediente N° 19596/2017\nPilar,\nVisto\nEl expediente N° 19596/2017, donde se solicita el alquiler de equipos con operador y combustible para prestar servicios de reparación de desagües y reconstrucción de calles con mejora de suelo cal, conforme a lo solicitado por la Secretaría de Obras Públicas de la Municipalidad Del Pilar, y\nConsiderando\nQue a fojas 01 la Secretaría de Obras Públicas da inicio al expediente para cumplir con el objeto de la presente.\nQue a fs. 03 a 06 la Secretaría de Obras Públicas adjunta Pliego de Bases y Condiciones Particulares.\nQue a fojas 11 la Secretaría de Obras Públicas adjunta la Solicitud de Pedido N° 3-84-625 plurianual ejercicio 2018 de fecha 14 de Diciembre de 2017 por un total de $ 1.094.700,00.- (pesos un millón noventa y cuatro mil setecientos con 00/100) y a fojas 12 la correspondiente solicitud de gasto 0-9983 de fecha 15 de Diciembre de 2017.\nQue a fs. 13 y siguientes se adjunta modelo del Pliego de Bases y Condiciones —Cláusulas Generales, Particulares- del llamado y Pedido de Cotización de Precios.\nQue a fojas 29 obra Decreto de Llamado N° 4242 de fecha 22 de Diciembre de 2017, autorizando el presente llamado a Licitación Privada N° 126 de 2017 para el 11 de Enero de 2018 a las 13:00 horas.\nQue a fojas 30 a 34 obran acreditaciones de firmas invitadas al presente llamado.\nQue a fojas 37 obra acta de apertura de fecha 11 de Enero de 2018 donde consta la presentación de dos oferentes: ZAMVIAL SRL - Oferta 1 - y CAMINOS DEL PILAR SRL - Oferta 2-.\nQue a fojas 38 a 43 obran integraciones de garantías de oferta y ofertas económicas de los oferentes y a continuación de lo mismo certificados de proveedor y documental del sobre N° 1.\nQue a fojas 70 obra cuadro comparativo de ofertas emitido por la Dirección de Compras donde el precio más conveniente es el de la firma ZAMVIAL SRL, CUIT N° 33-67991228-9 por la suma de $ 1.094.700,00.- (pesos un millón noventa y cuatro mil setecientos con 00/100) - Oferta 1.\nQue a fojas 71 obra informe técnico de adjudicación emitido por la Secretaría de Obras Públicas del Municipio Del Pilar.\nQue en atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Privada en un todo de acuerdo con las previsiones de los Arts. 151 de la Ley Orgánica de las Municipalidades y Resolución 223/17 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue la presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nApruébese lo actuado en el Expediente N° 19596/17, por el que tramita la Licitación Privada N°126/2017.\nArtículo 2°:\nContrátese a la firma: ZAMVIAL SRL, CUIT N° 33-67991228-9 por la suma de $ 1.094.700,00.- (pesos un millón noventa y cuatro mil setecientos con 00/100) para el alquiler de equipos con operador y combustible para prestar servicios de reparación de desagües y reconstrucción de calles con mejora de suelo cal, conforme a lo solicitado por la Secretaría de Obras Públicas de la Municipalidad Del Pilar.\nArtículo 3°:\nPropíciese la devolución de las garantía de oferta una vez integradas las de adjudicación.\nArtículo 4°:\nEl gasto que demande el cumplimiento del artículo segundo será imputado a Partida de Fin. 1.1.1.O1.08.000, Fte. Fin 1.1.0, Prog. 45.01, U.E. 84, Cód. Gasto 322.004.013, 322.004.015, 322.004.044, 322.004.045.001 Y 322.004.059, que será imputada en el presupuesto del ejercicio del año 2018,\nArtículo 5°:\nDese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 98]\nBoletines/Pilar\nDecreto Nº320/18\nDecreto Nº 320/18\nPilar, 19/01/2018\nCorresponde al Expediente N° 21791/17\nPilar,\nVisto\nEl expediente N° 21791/17, por el cual la Secretaria de Seguridad del Pilar comunica la necesidad de contratar ante la Policia de la Provincia de Buenos Aires, por intermedio de la Comisaría de Pilar Primera un servicio por el sistema de policía adicional POL.AD, en función del cambio de presupuesto establecido para afectar el Servicio de Apoyo Policial en el Municipio de Pilar, y\nConsiderando\nQue\na\nfojas 01, la Secretaria de Seguridad del Pilar, con fecha 18 de Diciembre de 2017, solicita que se le de continuidad al Servicio de Policía Adicional, de 184 hombres por 12 horas, a partir del 01 de Enero de 2018 y hasta el 31 de Diciembre de 2018 inclusive, ante la Policía de la Provincia de Buenos Aires, por intermedio de la Comisaría de Pilar Primera, para afectar al Servicio de Apoyo Policial en el Municipio Del Pilar.-\nQue\na\nfojas 02 la Comisaria de Pilar autoriza el costo de la hora hombre a la suma de $77.- (pesos setenta y siete), o sea un total mensual estimativo de $5.270.496.- (pesos cinco millones doscientos setenta mil cuatrocientos noventa y seis), es decir desde enero hasta diciembre inclusive $63.245.952.- (pesos sesenta y tres millones doscientos cuarenta y cinco mil novecientos cincuenta y dos). -\nQue\na\nfojas 05 obra solicitud de pedido y a fojas 06 obra solicitud de gasto por la suma final de $63.245.952.- (pesos sesenta y tres millones doscientos cuarenta y cinco mil novecientos cincuenta y dos).-\nQue\nla presente contratación se enmarca en el art. 156, Inciso 2° de la Ley Orgánica de las Municipalidades y normativa complementaria, correspondiendo contratación directa con “reparticiones oficiales nacionales, provinciales o municipales...”\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.-\nEl Intendente Municipal, en uso de sus ATRIBUCIONES\nD E C R E T A\nARTÍCULO PRIMERO.\n=\nContrátese en forma directa a la Comisaría de Pilar Primera Policía Adicional de la Provincia de Buenos Aires, el servicio de policía adicional, 184 hombres por 12 horas, a partir del 1° Enero del 2018 y hasta el 31 de Diciembre del 2018 inclusive, para afectar al Servicio de Apoyo Policial en el Municipio del Pilar. Se convalida la prestación del servicio prestado por la Comisaria de Pilar Primera, Policía Adicional de la Provincia de Buenos Aires desde el l del mes de Enero de 2018.-\nARTÍCULO SEGUNDO.\n=\nPáguese por el servicio contratado de Policía Adicional la suma anual de $63.245.952.- (pesos sesenta y tres millones doscientos cuarenta y cinco mil novecientos cincuenta y dos), donde el 90% o sea la suma de $56.921.356,80 (pesos cincuenta y seis millones novecientos veintiún mil trescientos cincuenta y seis con ochenta centavos) deberá ser depositada en la cuenta 6814/7 del Banco de la Provincia de Buenos Aires Sucursal (7185) Pilar a nombre de COMISARIA DE PILAR PRIMERA, POLICIA ADICIONAL; y el 10% restante o sea la suma de $6.324.595,20 (pesos seis millones trescientos veinticuatro mil quinientos noventa y cinco con veinte centavos) a la cuenta 574/6 deI Banco de la Provincia de Buenos Aires, Sucursal La Plata (2000) a nombre de POLICIA DE LA PROVINCIA DE BUENOS AIRES, POLICIA ADICIONAL. -\nARTÍCULO TERCERO.\n= El gasto que demande el cumplimiento del articulo anterior será imputado a la Jurisdicción: 1.1.1.01.11.000 — Fuente de Financiamiento: 1.1.0. Tesoro Municipal, Categoría Programática: 21.04 Gestión de Servicio de Policía Adicional, Unidad Ejecutora 476, Secretaria de Seguridad, Obj. Gasto 393.-\nARTÍCULO CUARTO.\n= Dese al Registro Municipal, pase a Secretaría de Economía y Hacienda, Dirección de Contaduría, Secretaría de Seguridad, notifíquese y, con las debidas constancias archívese.\n\n[DOC 99]\nBoletines/Pilar\nDecreto Nº321/18\nDecreto Nº 321/18\nPublicado en versión extractada\nPilar, 19/01/2018\nEximase a Ferraro y Asociados SRL del pago de varios tributos, según la Ordenanza Nº 174/06.\n\n[DOC 100]\nBoletines/Pilar\nDecreto Nº322/18\nDecreto Nº 322/18\nPublicado en versión extractada\nPilar, 22/01/2018\nEximase a Melo Olga Beatriz del pago del Tributo Municipal Patente de Rodados por el periodo fiscal 2017.\n\n[DOC 101]\nBoletines/Pilar\nDecreto Nº323/18\nDecreto Nº 323/18\nPublicado en versión extractada\nPilar, 22/01/2018\nEximase a Di Carlos Juan Jose del pago del Tributo Municipal Patente de Rodados por el periodo fiscal 2017.\n\n[DOC 102]\nBoletines/Pilar\nDecreto Nº324/18\nDecreto Nº 324/18\nPublicado en versión extractada\nPilar, 22/01/2018\nEximase a Fraga Jaquelina Andrea del pago del Tributo por Seguridad e Higiene por el periodo fiscal 2017.\n\n[DOC 103]\nBoletines/Pilar\nDecreto Nº325/18\nDecreto Nº 325/18\nPilar, 22/01/2018\nCorresponde al Expediente N° 10724/2017\nPilar\nVisto\nEl expediente de referencia por la Asociación Civil denominada Centro de Jubilados y Pensionados de Presidente Derqui, solicita la eximición del pago del Tributo por Mantenimiento de la Vía Pública Y Servicios Generales a las partidas N° 10579, 428, 76758, por el periodo 2017, y\nConsiderando\nQue\na fs. 01 la\nAsociación Civil denominada SOCIEDAD DE JUBILADOS Y PENSIONADOS de Presidente Derqul presenta la solicitud a través de su Secretaria, Sra. María Guggla y su presidenta Sra. Betty Wozny.\nQue\na fs. 07/15 se acompaña copia de escritura pública y datos registrales de donde surge la titularidad de la entidad sobre el inmueble que corre identificado con las correspondientes partidas.\nQue\na fs. 16 luce copia certificada de Decreto N° 665/83 por el cual se reconoció al Centro de Jubilados y Pensionados como Entidad de Bien Público.\nQue la Dirección de Relaciones Institucionales, área con responsabilidad primaria en la materia, presta conformidad. Asimismo, y atento al carácter económico de la cuestión planteada ha intervenido la Subsecretaría de Ingresos Municipales.\nQue\nlo solicitado se encuadra en lo establecido en el Art. 72 inc. a) de la O.F.I. 2017.\nQue\nla entidad de referencia cumplimenta con lo dispuesto en la ordenanza 150/03.\nQue\nel Servicio Jurídico permanente del Departamento Ejecutivo ha tomado la intervención que le compete.\nQue\nlas atribuciones del Sr. Intendente se encuentran consagradas en los art. 10 y 11 23 de la Ordenanza Fiscal 2018 y el art. 108 inc. 17 de la Ley Orgánica Municipal.\nQue\npor Decreto 1110/17, art. 2 la Secretaría de Economía y Hacienda se encuentra autorizada a refrendar el presente acto administrativo.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTÍCULO 1°.=\nExímase a la Asociación Civil denominada Centro de Jubilados y Pensionados de Presidente Derqui del pago de Tributo por Mantenimiento de la Vía Publica y Servicios Generales correspondiente a las partidas N° 10579, 428, 76758, por el periodo fiscal 2017, según lo establece el art. 72 inc. a) de la O.F.I. 2017.\nARTÍCULO 2°.\n= Dese al Registro Municipal, pase a la Subsecretaría de Ingresos Municipales, Dirección de Registro de Organizaciones Comunitarias, notifíquese y, con las debidas constancias archívese.\n\n[DOC 104]\nBoletines/Pilar\nDecreto Nº326/18\nDecreto Nº 326/18\nPublicado en versión extractada\nPilar, 22/01/2018\nEximase a Iglesia Nueva Apostólica del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2017.\n\n[DOC 105]\nBoletines/Pilar\nDecreto Nº327/18\nDecreto Nº 327/18\nPublicado en versión extractada\nPilar, 22/01/2018\nEximase a Palacio Navid Irrael del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2017.\n\n[DOC 106]\nBoletines/Pilar\nDecreto Nº328/18\nDecreto Nº 328/18\nPublicado en versión extractada\nPilar, 22/01/2018\nEximase a Pascual Omar del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2016.\n\n[DOC 107]\nBoletines/Pilar\nDecreto Nº329/18\nDecreto Nº 329/18\nPublicado en versión extractada\nPilar, 22/01/2018\nEximase a Candiota Alberto Alberico del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2017.\n\n[DOC 108]\nBoletines/Pilar\nDecreto Nº330/18\nDecreto Nº 330/18\nPublicado en versión extractada\nPilar, 22/01/2018\nEximase a Riquelme Graciela del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2017.\n\n[DOC 109]\nBoletines/Pilar\nDecreto Nº331/18\nDecreto Nº 331/18\nPublicado en versión extractada\nPilar, 22/01/2018\nEximase a Miño Ramona Veronica del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2017.\n\n[DOC 110]\nBoletines/Pilar\nDecreto Nº332/18\nDecreto Nº 332/18\nPublicado en versión extractada\nPilar, 22/01/2018\nEximase a Chavez Jerónimo del Transito del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2017.\n\n[DOC 111]\nBoletines/Pilar\nDecreto Nº333/18\nDecreto Nº 333/18\nPublicado en versión extractada\nPilar, 22/01/2018\nEximase a Bauman Barbara Cristina del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2017.\n\n[DOC 112]\nBoletines/Pilar\nDecreto Nº334/18\nDecreto Nº 334/18\nPilar, 22/01/2018\nCORRESPONDE AL EXPEDIENTE Nº 5650/2017\nPilar,\nVisto\nEl expediente de referencia por el cual la Asociación Civil denominada OBRA SOCIAL DE JEFES Y OFICIALES MAQUINISTAS NAVALES, solicita la eximición del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales correspondiente a las partidas N° 152400, 152401, 152402, 152403, por el periodo 2017, y\nConsiderando\nQue\na\nfs. 01 la Asociación Civil denominada OBRA SOCIAL DE JEFES Y OFICIALES MAQUINISTAS NAVALES presenta la solicitud a través de su Tesorero Sr. José Luis Scarimbolo.\nQue\na fs. 16/24 se acompaña copia de escritura pública y datos registrales de donde surge la titularidad de la entidad sobre el inmueble que corre identificado con las correspondientes partidas.\nQue\na fs. 56 luce copia certificada de Decreto N° 1714/11 por el cual se reconoció a la OBRA SOCIAL DE JEFES Y MAQUINISTAS NAVALES como entidad de Bien Público.\nQue\nla Dirección de Relaciones Institucionales, área con responsabilidad primaria en la materia presta conformidad. Asimismo, y atento al carácter económico de la cuestión planteada ha intervenido la Subsecretaría de Ingresos Municipales.\nQue\nlo solicitado se encuadra en lo establecido en el art. 72 inc. a) de la O.F.I. 2017.\nQue\nla entidad de referencia cumplimenta con lo dispuesto en la Ordenanza 150/03.\nQue\nel Servicio Jurídico permanente del Departamento Ejecutivo ha tomado la intervención que le compete.\nQue\nlas atribuciones del Sr. Intendente se encuentran consagradas en los artículos 10 y 11 de la Ordenanza Fiscal 2018 y el art. 108 inc. 17 de la Ley Orgánica Municipal.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTÍCULO 1º.=\nExímase a la Asociación Civil denominada OBRA SOCIAL DE JEFES Y OFICIALES MAQUINISTAS NAVALES del pago del Tributo por Mantenimiento de la Vía Pública Y Servicios Generales correspondiente a las partidas N° 152400, 152401, 152402, 152403, por el periodo fiscal 2017, según lo establece el art. 72 inc. a) de la O.F.I. 2017.\nARTÍCULO 2°.=\nDese al Registro Municipal, pase a la Subsecretaría de Ingresos Municipales y Dirección de Registro de Organizaciones Comunitarias, notifíquese y, con las debidas constancias a rchívese.\n\n[DOC 113]\nBoletines/Pilar\nDecreto Nº335/18\nDecreto Nº 335/18\nPublicado en versión extractada\nPilar, 22/01/2018\nEximase a Midun Mario Alberto del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2017.\n\n[DOC 114]\nBoletines/Pilar\nDecreto Nº336/18\nDecreto Nº 336/18\nPilar, 23/01/2018\nCORRESPONDE AL EXPEDIENTE N° EX-2018-00003670- -MUNIPlL-DMG#SSLT\nPILAR,\nVisto\nEl expediente de referencia, y\nConsiderando\nQue el señor Subsecretario de Desarrollo Económico, Dr. GUILLERMO EMILIO LINDOSO, se encuentra haciendo uso de Licencia ordinaria desde el día 15 al 30 de Enero del corriente año.\nQue en tal sentido corresponde designar al Director General de Comercio ALEJANDRO ENRIQUE SAMPIETRO, Legajo Personal N° 20282, a cargo de la firma del despacho de dicha oficina en reemplazo dci titular.\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTICULO PRIMERO.-\nDesígnese al Cdor. ALEJANDRO ENRIQUE SAMPIETRO, D.N.I. Nº 11.118.139, Legajo Personal N° 20282, a cargo de la firma del Despacho de la Subsecretaría de Desarrollo Económico, desde el día 15 al 30 de Enero del corriente año ambas fechas inclusive, con motivo de la licencia ordinaria de su titular y por las razones expuestas en el considerando.-\nARTICULO SEGUNDO.\n-\nDese al Registro Municipal, publíquesc. Cumplido con las debidas constancias, archívese.\n\n[DOC 115]\nBoletines/Pilar\nDecreto Nº337/18\nDecreto Nº 337/18\nPublicado en versión extractada\nPilar, 23/01/2018\nAceptase la renuncia de Facundo Marias Bruno como Temporario IV.\n\n[DOC 116]\nBoletines/Pilar\nDecreto Nº338/18\nDecreto Nº 338/18\nPublicado en versión extractada\nPilar, 23/01/2018\nDese de baja a Juan Jose Schreiner como Becario.\n\n[DOC 117]\nBoletines/Pilar\nDecreto Nº339/18\nDecreto Nº 339/18\nPublicado en versión extractada\nPilar, 23/01/2018\nDese de baja a Julia Elisa Garcia como Becario.\n\n[DOC 118]\nBoletines/Pilar\nDecreto Nº340/18\nDecreto Nº 340/18\nPublicado en versión extractada\nPilar, 23/01/2018\nDese de baja a Ricardo Roberto Raimundo como Becario.\n\n[DOC 119]\nBoletines/Pilar\nDecreto Nº341/18\nDecreto Nº 341/18\nPublicado en versión extractada\nPilar, 23/01/2018\nDese de baja Elsa Farjat como Becario.\n\n[DOC 120]\nBoletines/Pilar\nDecreto Nº342/18\nDecreto Nº 342/18\nPublicado en versión extractada\nPilar, 23/01/2018\nDese de baja a Nancy Eliana Galarza como Temporario IV.\n\n[DOC 121]\nBoletines/Pilar\nDecreto Nº343/18\nDecreto Nº 343/18\nPublicado en versión extractada\nPilar, 23/01/2018\nDese de baja a Susana Korina Caravajal como Ad-Honorem.\n\n[DOC 122]\nBoletines/Pilar\nDecreto Nº344/18\nDecreto Nº 344/18\nPublicado en versión extractada\nPilar, 23/01/2018\nDese de baja Andrea Paola Tosto como Temporario IV.\n\n[DOC 123]\nBoletines/Pilar\nDecreto Nº345/18\nDecreto Nº 345/18\nPublicado en versión extractada\nPilar, 23/01/2018\nDese de baja a Nestor Donkin como Becario.\n\n[DOC 124]\nBoletines/Pilar\nDecreto Nº346/18\nDecreto Nº 346/18\nPublicado en versión extractada\nPilar, 23/01/2018\nDesignase a Sandra Edith Sosa a cargo de la firma de despacho de la Secretaría Obras Publicas.\n\n[DOC 125]\nBoletines/Pilar\nDecreto Nº347/18\nDecreto Nº 347/18\nPublicado en versión extractada\nPilar, 23/01/2018\nDesignase a Valentina Arrighi como Temporario IV.\n\n[DOC 126]\nBoletines/Pilar\nDecreto Nº348/18\nDecreto Nº 348/18\nPublicado en versión extractada\nPilar, 23/01/2018\nDesignase a Jorge Fabian Gorosito como Temporario IV.\n\n[DOC 127]\nBoletines/Pilar\nDecreto Nº349/18\nDecreto Nº 349/18\nPublicado en versión extractada\nPilar, 23/01/2018\nDesignase a Maria Belen Astudillo como Temporario IV.\n\n[DOC 128]\nBoletines/Pilar\nDecreto Nº350/18\nDecreto Nº 350/18\nPublicado en versión extractada\nPilar, 23/01/2018\nDesignase a Claudia Alejandra Echegaray como Temporario 24 hs.\n\n[DOC 129]\nBoletines/Pilar\nDecreto Nº351/18\nDecreto Nº 351/18\nPublicado en versión extractada\nPilar, 23/01/2018\nDesignase a Rosa del Valle Bordon como Temporario IV.\n\n[DOC 130]\nBoletines/Pilar\nDecreto Nº352/18\nDecreto Nº 352/18\nPublicado en versión extractada\nPilar, 23/01/2018\nDesignase a Valeria Ayelli Edgar como Temporario 24 hs.\n\n[DOC 131]\nBoletines/Pilar\nDecreto Nº353/18\nDecreto Nº 353/18\nPublicado en versión extractada\nPilar, 23/01/2018\nDesignase a Raul Hernan Moreira como Temporario IV.\n\n[DOC 132]\nBoletines/Pilar\nDecreto Nº354/18\nDecreto Nº 354/18\nPilar, 23/01/2018\nCorresponde al Expediente N° 581/18\nPilar,\nVisto\nLa Ordenanza 130 deI 10 de junio de 2004 que establece el Régimen para la prestación de Servicios de Transporte por Automotor de pasajeros de Carácter Urbano que se desarrolle en el ámbito de la Jurisdicción del Partido Del Pilar, y el Decreto 2397 del 26 de agosto de 2016, y\nConsiderando\nQue,\npor el Artículo 4º\nde la Ordenanza mencionada en el Visto, el Departamento Ejecutivo es la Autoridad de Aplicación del Régimen, teniendo a su cargo la administración, control y fiscalización de los servicios incluidos en la misma, pudiendo delegar las facultades emergentes de la presente en la o las áreas que estime competentes;\nQue\nlos Servicios de Transporte por Automotor de Pasajeros de Carácter Urbano fueron calificados en: a) Servicios Públicos Urbanos de Transporte por Automotor de Pasajeros y b) Servicios urbanos de Oferta Pública;\nQue\na los fines del marco regulatorio, constituyen Servicios Públicos de Transporte de Pasajeros, todos aquellos que tengan por objeto satisfacer con continuidad, regularidad, generalidad, obligatoriedad y uniformidad, en igualdad de condiciones para todos los usuarios, las necesidades comunitarias de carácter general en materia de transporte;\nQue,\nde acuerdo a este marco regulatorio, los permisos estipulan los Parámetros Operativos a los que deben ajustarse los operadores en la ejecución de sus prestaciones;\nQue\néstos pueden ser modificados según mérito y conveniencia pública:\n“la Autoridad de Aplicación podrá determinar las modificaciones que deban exceptuarse de la aplicación de las normas de procedimiento aludidas cuando as! lo impongan la naturaleza de las mismas”\n(cfr. Artículo 32°.- MODIFICACION DE LOS PARAMETROS OPERATIVOS DEL PERMISO de la Ordenanza 130/04);\nQue,\npor otra parte, la Ordenanza 130/04 obliga a la Autoridad de Aplicación a adecuar su accionar, entre otras, a las siguientes pautas generales: “a) Estructurar la red de transporte tendiendo a brindar servicios de calidad homogénea atenuando las disfunciones que se detecten en los trazados. b) Atender las necesidades de transporte originadas por el fomento y desarrollo de nuevos núcleos poblacionales y de zonas con demandas insatisfechas, producto de la expansión urbana. c) Dar prioridad al transporte público fomentando el reemplazo del uso del automóvil particular por los servicios colectivos, tendiendo a morigerar los factores de perturbación que puedan ocasionar disminución en la velocidad comercial y deficiencias en el rendimiento de los mismos. d) Asegurar un adecuado nivel de competencia compatible con el grado de regulación adoptado para el sistema, e) Propender a la diversificación cualitativa de la oferta alentando la incorporación de nuevas modalidades de prestación. f) Flexibilizar las condiciones de operación sobre la base de las modalidades enunciadas en la presente ordenanza, dando mayores posibilidades a los permisionarios de los servicios públicos para ampliar la gama de prestaciones ofertadas”;\nQue\npara cumplir con lo precedente, es indispensable el registro y conocimiento objetivo de las condiciones efectivas de prestación, habida cuenta que la red de transporte público por automotor de la Comuna ha sufrido modificaciones cuyo alcance está pendiente del necesario relevamiento;\nQue\ndichas modificaciones se han otorgado mediante sucesivas Ordenanzas, ya sea a modo de fraccionamientos, desdoblamientos, alargues de recorridos e incluso permisos precarios. Valgan como ejemplo las Ordenanzas: 211 del 14 de octubre de 2004; 175 del 26 de octubre de 2000; 197 del 23 de septiembre de 2004; 62 del 27 de junio de 2002; 189 del 22 de noviembre de 2007; 59 deI 15 de marzo de 2012;\nQue\nen función de lo expuesto y a los fines del planeamiento de la estructura futura de un sistema de transporte comunal Integrado, Sostenible y Seguro de Transporte, Tránsito e Infraestructura, en los términos previstos en el Artículo 6° de la Ordenanza 130/04, resultá necesario el dictado del Decreto 2397/16;\nQue\nel antemencionado Decreto aprobó determinados formularios de Declaración Jurada, entre ellos el formulario de “DATOS BASICOS DEL SERVICIO — FORM.D.B.S” el que los operadores deben presentar ante la Autoridad de Aplicación/Autoridad de Control;\nQue\nde acuerdo a las presentaciones realizadas por los operadores y verificadas por la Autoridad de Control, finalmente se ha logrado establecer con exactitud los parámetros operativos definitivos de los permisionarios contemplando las sucesivas modificaciones mencionadas en el considerando octavo;\nQue,\nespecífícamente a la fecha, se ha trabajado sobre la DDJJ presentada por la empresa operadora de la línea identificada con el número 510;\nQue\npor otra parte, el dictado de la Resolución N° 422 del 21 de septiembre de 2012 deI ex MINISTERIO DE INTERIOR Y TRANSPORTE que congeló, en los hechos, la posibilidad del incremento del parque móvil afectado a las empresas de autotransporte público de pasajeros de carácter urbano y suburbano ya sean de jurisdicción nacional, provincial o comunal, implica un desafio adicional a los fines de adecuar las acciones del Departamento Ejecutivo a as Pautas Generales del Marco Regulatorio del Servicios de Transporte por Automotor de pasajeros de Carácter Urbano;\nQue,\npor último, y a los fines de dar cumplimiento a la Ordenanza 130/04 en el marco de lo ya mencionado en el sexto considerando es que se dicta el presente Decreto;\nQue\nprevio al dictado del presente ha asumido la Intervención de su competencia el servicio jurídico asesor de este Departamento Ejecutivo;\nQue, el\npresente Decreto se dicta en uso de las facultades conferidas por el inciso 3.- del Artículo 108 deI Decreto Ley 6769/58 -Ley Orgánica de las Municipalidades (L.O.M)- y sus complementarias y modificatorias y el Artículo 32 de la Ordenanza 130/04;\nEL SR. INTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTÍCULO 1°.-\nApruébase la información contenida en el “Formulario “DATOS BÁSICOS DEL SERVICIO — FORM.D.B.S” establecido por Decreto 2397/16 que fuera presentada por la empresa de Servicios Públicos Urbanos de Transporte por Automotor de Pasajeros operadora de la traza Identificada con el número 510 y que fuera rectificada por la Autoridad de Control, en cumplimiento del mencionado Decreto la que, para todos los fines, será considerada como “parámetros operativos de los permisos” y que como Anexo forma parte del presente.\nARTÍCULO 2°.-\nEstablézcase el deber del operador de dar cumplimiento a los parámetros operativos que surgen de la presentación realizada y rectificada por la Autoridad de Control, aprobado por el artículo 1º\ndel presente.\nARTÍCULO 3°.-\nLos mencionados parámetros operativos podrán ser modificados en los términos del Artículo 32° de la Ordenanza 130/04.\nARTÍCULO 4°.-\nEl incumplimiento a lo dispuesto por el presente Decreto, dará lugar a la aplicación de las sanciones previstas en el Código de Faltas vigente.\nARTÍCULO\n5º:\nDesé al Registro Municipal, pase a la Subsecretaria de Transporte, notifiquese y, con las debidas constancias archivese.\n\n[DOC 133]\nBoletines/Pilar\nDecreto Nº355/18\nDecreto Nº 355/18\nPilar, 24/01/2018\nCORRESPONDE AL EXPEDIENTE  Nº 16296/17\nPilar,\nVisto\nLa Ordenanza Nº 404/08 que reglamenta la Carrera Profesional Sanitaria Municipal del Partido del Pilar, y\nConsiderando\nQue el Intendente ha autorizado el llamado a Concurso Público y Abierto para cubrir 26 (veintiséis) cargos de Médicos, y\nQue se ha designado el comité de selección titular del Concurso Público y Abierto, y Que el Comité de Selección ha solicitado la autorización para que la prueba escrita pueda ser mediante el sistema de selección múltiple, y\nQue la ordenanza Nº 404/08 habilita a la superioridad a autorizar la evaluación por sistema de selección múltiple.\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTÍCULO 1º.-\nProcédase a autorizar al comité de selección la posibilidad de evaluar a los postulantes del Concurso Público y Abierto con el sistema de selección múltiple.\nARTÍCULO 2º.-\nDése al Registro Municipal, pase a la Secretaría de Salud, a la Subsecretaría de Recursos Humanos y a donde corresponda, cumplido con las debidas constancias, ARCHIVESE.\n\n[DOC 134]\nBoletines/Pilar\nDecreto Nº356/18\nDecreto Nº 356/18\nPilar, 24/01/2018\nCorresponde al Expediente N° 681/2018\nPilar,\nVisto\nEl expediente N° 681/18, por el cual se solicita el bacheo de losas de hormigón en la calle Moreno entre Nazarre y Belgrano, incluyendo la bocacalle de Rivadavia y Moreno de la Ciudad Del Pilar, de conformidad a las necesidades que se presentan en el pliego, bases y condiciones de la Secretaria de Obras Públicas de la Municipalidad Del Pilar, y\nConsiderando\nQue a fojas 1 a 24 la Secretaría de Obras Públicas solicita el llamado de la referencia.\nQue a fojas 25 se adjunta la Solicitud de Pedido N° 3-84-18 de fecha 16 de enero de 2018 por un total de $1.252.800,00 (Pesos un millón doscientos cincuenta y dos mil ochocientos con 00/100) y a fojas 26 la correspondiente solicitud de gasto N° 0-155 de fecha 17 de enero de 2018.\nQue a fojas 27 y siguientes se adjunta modelo del Pliego de Bases y Condiciones —Cláusulas Generales, Particulares- del llamado y Pedido de Cotización de Precios, memoria descriptiva y planos emitido por la Dirección de Compras.\nQue en atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Privada en un todo de acuerdo con las previsiones de los Arts. 151 de la Ley Orgánica de las Municipalidades y Resolución 223/17 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue la presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nAutorizase a efectuar el llamado a Licitación Privada N° 6/2018, para el día 14 de febrero de 2018, 11:00 horas, por el cual se solicita el bacheo de losas de hormigón en la calle Moreno entre Nazarre y Belgrano, incluyendo la bocacalle de Rivadavia y Moreno de la Ciudad Del Pilar, de conformidad a las necesidades que se presentan en el pliego, bases y condiciones de la Secretaría de Obras Públicas de la Municipalidad Del Pilar. Se estima un costo global $1.252.800,00 (Pesos un millón doscientos cincuenta y dos mil ochocientos con 00/100).\nArtículo 2°:\nApruébese el pliego de Bases y Condiciones, Cláusulas Generales-Particulares.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a Partida de Fin. 1.1.1.01.08.000, Fte. Fin 1.1.0, Prog. 45.01, U.E. 84, Cód. Gasto 334.001.036.\nArtículo\n4º:\nDese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 135]\nBoletines/Pilar\nDecreto Nº357/18\nDecreto Nº 357/18\nPublicado en versión extractada\nPilar, 24/01/2018\nEximase a Viegas Susana Emilia del pago del Tributo Municipal Patente de Rodados por el periodo fiscal 2017.\n\n[DOC 136]\nBoletines/Pilar\nDecreto Nº358/18\nDecreto Nº 358/18\nPublicado en versión extractada\nPilar, 24/01/2018\nEximase a Orcellet Elsa Valentina del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2017.\n\n[DOC 137]\nBoletines/Pilar\nDecreto Nº359/18\nDecreto Nº 359/18\nPublicado en versión extractada\nPilar, 24/01/2018\nEximase a Torres Cabral Lidia del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2013.\n\n[DOC 138]\nBoletines/Pilar\nDecreto Nº360/18\nDecreto Nº 360/18\nPublicado en versión extractada\nPilar, 24/01/2018\nEximase a Davalos Nelly Otilia del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2017.\n\n[DOC 139]\nBoletines/Pilar\nDecreto Nº361/18\nDecreto Nº 361/18\nPublicado en versión extractada\nPilar, 24/01/2018\nEximase a Frutos Silvano Ramon del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2017.\n\n[DOC 140]\nBoletines/Pilar\nDecreto Nº362/18\nDecreto Nº 362/18\nPublicado en versión extractada\nPilar, 24/01/2018\nEximase a Aguilar Graciela Maria del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2017.\n\n[DOC 141]\nBoletines/Pilar\nDecreto Nº363/18\nDecreto Nº 363/18\nPilar, 24/01/2018\nCORRESPONDE AL EXPEDIENTE N° 4021/17\nPILAR,\nVisto\nEl expediente de referencia, y\nConsiderando\nQue se ha aprobado la Estructura Orgánica Funcional del Departamento Ejecutivo Municipal.\nQue por lo tanto el titular del Departamento Ejecutivo ha solicitado la designación del Ing. JOSE EZEQUIEL ABUELAFIA, D.N.I. N° 23.930.487, en el cargo de Director General de Tecnología de la Información y Gobierno Electrónico, desde el día 01 de Enero de 2018.\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTICULO 1º.-\nDesígnase al Ing. JOSE EZEQUIEL ABUELAFIA, D.N.I. N° 23.930.487, en el cargo de Director General de Tecnología de la Información y Gobierno Electrónico, desde el día 01 de Enero del corriente año y de acuerdo a lo expuesto en el considerando.-\nARTICULO 2°.-\nEl gasto que demande el cumplimiento del artículo anterior deberá afectarse a la jurisdicción 1.1.1.01.16.000 categoría programática 01.04 fuente de financiamiento 1.1.0 objeto del gasto 1.1.1.01 del presupuesto en vigencia.-\nARTÍCULO 3°.-\nDese al Registro Municipal, publíquese, pase a la Dirección General de Personal. Cumplido con las debidas constancias, archívese.\n\n[DOC 142]\nBoletines/Pilar\nDecreto Nº364/18\nDecreto Nº 364/18\nPilar, 25/01/2018\nCorresponde al Expediente N° 18451/16\nPilar,\nVisto\nEl expediente de referencia y,\nConsiderando\nQue\nel Acta Complementaria al Convenio Marco de Colaboración suscripto entre la Municipalidad de Pilar y la Asociación Civil Plantarse, establece en su cláusula cuarta que el Municipio abonará a la Asociación Civil Plantarse la suma de $ 198.000 en cuatro cuotas iguales y consecutivas de\n$\n49.500, a pagarse la primera de ellas el 31 de Marzo de 2017, la segunda el 1 de Junio de 2017, la tercera el 1 de Agosto de 2017 y la cuarta el 2 de Octubre de 2017.-\nQue\ndicha Acta Complementaria fue Homologada por el Honorable Concejo Deliberante del Municipio de Pilar, mediante Ordenanza Nº\n361/17.-\nQue\ndicha Ordenanza fue promulgada por el Sr. Intendente Municipal mediante Decreto N° 3470/17.-\nQue\nha tomado intervención la Secretaría de Medio Ambiente. -\nQue\nha tomado intervención la Dirección de Presupuesto y Finanzas. -\nQue\nha tomado intervención la Dirección de Contaduría.\nQue\nha\ntomado intervención el Servicio de Asesoramiento Jurídico permanente del Departamento Ejecutivo.\nQue\nlo solicitado se encuentra dentro del marco jurídico dispuesto por el Decreto N° 2980/00 reglamentario de la Ley Orgánica de las Municipalidades que establece el mecanismo de la Reforma de la Administración Financiera en el Ambito Municipal de la Provincia de Buenos Aires (RAFAM).\nEl Sr. Intendente Municipal, en uso de sus ATRIBUCIONES\nD E C R E T A\nARTÍCULO PRIMERO.=\nAutorizase a la Contaduría Municipal a efectuar la registración extemporánea y convalidese el pago de igual forma por la suma de\n$\n198.000 correspondiente a las cuatro cuotas iguales y consecutivas de\n$\n49.500, debidas la primera de ellas el 31 de Marzo de 2017, la segunda el 1 de Junio de 2017, la tercera el 1 de Agosto de 2017 y la cuarta el 2 de Octubre de 2017.\nARTÍCULO SEGUNDO.=\nDese al Registro Municipal, pase a la Jefatura de Gabinete, Programa de Formación Ambiental, notifíquese y, con las debidas constancias archívese. -\n\n[DOC 143]\nBoletines/Pilar\nDecreto Nº365/18\nDecreto Nº 365/18\nPilar, 25/01/2018\nCorresponde al Expediente N° 505/2018\nPilar,\nVisto\nLa Ordenanza Municipal N° 229 del 25 de agosto de 2016 que establece el régimen de funcionamiento y control del Servicio Público de Pasajeros “Servicio de Remís y/o Autos al Instante”, y\nConsiderando\nQue la Ordenanza Municipal N° 229/16 definió como\n“Servicio de Remís y/o Autos al Instante”\nal transporte de personas mediante vehículos automotores de uso privado y/o remis y/o público de acuerdo a lo establecido por la Dirección Nacional de los Registros Nacionales de la Propiedad Automotor y de Créditos Prendarios, según Capítulo XII, “Usos del Automotor” Sección lera. “Disposiciones Generales”; no sujeto a itinerario predeterminado; especialmente habilitados a tal efecto con conductor a disposición de/los pasajeros que lo ha/n contratado para su uso exclusivo; con y sin equipaje; mediante una retribución de dinero, convenida entre el prestador y el/los pasajeros para el recorrido del total del viaje, el cual se compondrá de acuerdo a lo establecido en el Art.41°: Del recorrido del viaje.\nQue en el Artículo 6° de la citada Ordenanza Municipal se estableció que la Autoridad de Aplicación sea la misma que la del resto de los servicios de transporte de pasajeros y de cargas, de jurisdicción municipal, designando como Autoridad de Control (AC) a la ex DIRECCION DE COMBIS, REMIS Y AUTOS DE ALQUILER (DCRyAA) de la SUBSECRETARIA DE TRANSPORTE (SST) dependiente de la ex SECRETARIA DE TRANSPORTE TRANSITO Y LOGISTICA (STTyL) o la dependencia que en el futuro la sustituya en sus competencias, atribuciones y funciones;\nQue, entre otras regulaciones, estableció las obligaciones de las “Agencias”, aclarando que las mismas resultaban\n“meramente enunciativas y no limitativas”\n(conf. Artículo N° 55);\nQue, por otra parte, y en el marco de la política de Seguridad Vial que está llevando a cabo la actual gestión municipal, se ha puesto en marcha el Observatorio Municipal de Seguridad Vial como un instrumento institucional de recolección de datos y estadística local, con el fin de analizar y monitorear los hechos, causas y acciones posibles vinculados a la seguridad vial y a los índices de siniestralidad;\nQue, en consecuencia, resulta necesaria la implementación de una herramienta unívoca a los fines de una recolección de datos uniforme en lo que respecta al Servicio Público de Pasajeros “Servicio de Remís y/o Autos al Instante”;\nQue la Dirección Provincial de Política y Seguridad Vial de la Provincia de Buenos Aires, ya tiene implementados los formularlos “F41 Formulario de Siniestro de Tránsito”, “F42 Formulario de Víctimas en Siniestros de Tránsito” y “F43 Formulario de Vehículos en Siniestros de Tránsito”, por lo que se considera eficiente hacer extensivos los mismo para este segmento de la oferta, en el marco de la unificación normativa en el ámbito de la Región Metropolitana de Buenos Aires;\nQue previo al dictado del presente ha asumido la intervención de su competencia el servicio jurídico permanente de este Departamento Ejecutivo;\nQue el presente Decreto se dicta en uso de las facultades conferidas por el inciso\n30\ndel Artículo 108 del Decreto Ley 6769/58 -Ley Orgánica de las Municipalidades (L.O.M)- y sus complementarias y modificatorias y la Ordenanza Municipal N° 229/16;\nQue en función del Decreto 331/17 del Honorable Concejo Deliberante por el cual se concedió el uso de la licencia al Sr. Intendente Municipal y que a través del Decreto 360/17 del Honorable Concejo Deliberante, el Señor Miguel Gamboa ocupará el cargo de Intendente Interino desde el día 4 de enero de 2018 al 18 de enero de 2018.\nEl Sr. Intendente Municipal Interino, en uso de sus atribuciones\nDECRETA\nARTÍCULO 1°.-\nImpleméntense los formularios formularios “F41 Formulario de Siniestro de Tránsito”, “F42 Formulario de Víctimas en Siniestros de Tránsito” y “F43 Formulario de Vehículos en Siniestros de Tránsito” que los operadores de Servicio Público de Pasajeros “Servicio de Remís y/o Autos al Instante” deberán remitir a la SUBSECRETARIA DE TRANSPORTE (SST) dependiente de JEFATURA DE GABINETE (JG) o la dependencia que en el futuro la reemplace en sus atribuciones, misiones y funciones, los que como Anexo 1 forman parte del presente.\nARTICULO 2°.-\nDispónese que las “Agencias” prestatarias deberán presentar los citados formularios con carácter de Declaración Jurada de los siniestros que ocurran durante el servicio, dentro de las CUARENTA Y OCHO HORAS (48) horas de producidos, en soporte digital por vía electrónica y en papel ante la SUBSECRETARIA DE TRANSPORTE (SST) dependiente de JEFATURA DE GABINETE (JG) o la dependencia que en el futuro la reemplace en sus atribuciones, misiones y funciones.\nARTICULO 3°.-\nEl presente Decreto entrará en vigencia a los DIEZ (10) días de su publicación en el Boletín Oficial.\nARTICULO 4°.-\nEstablécese que el incumplimiento a lo dispuesto por el presente Decreto, dará lugar a la aplicación de las sanciones previstas en el Código de Faltas vigente.\nARTICULO 5°.-\nDese al Registro Municipal, notifíquese a las “Agencias”, comuníquese a la SUBSECRETARIA DE TRANSPORTE, publíquese y cumplido, con las debidas constancias, archívese.\nAnexos\nAnexo 1\npagina 1\nDESCARGAR\nAnexo 1\npagina 2\nDESCARGAR\nAnexo 1\npagina 3\nDESCARGAR\n\n[DOC 144]\nBoletines/Pilar\nDecreto Nº366/18\nDecreto Nº 366/18\nPilar, 25/01/2018\nCorresponde al Expediente N° 506/2018\nPilar,\nVisto\nLa Ordenanza Municipal N° 130 deI 10 de junio de 2004 que establece el Régimen para la Prestación de Servicios de Transporte por Automotor de Pasajeros de Carácter Urbano que se desarrolle en el ámbito de la Jurisdicción del Partido Del Pilar, y\nConsiderando\nQue el Artículo 4° de la Ordenanza N° 130/04 establece que el Departamento Ejecutivo es la Autoridad de Aplicación del Régimen, teniendo a su cargo la administración, control y fiscalización de los servicios incluidos en la misma, pudiendo delegar las facultades emergentes en la o las áreas que estime competentes;\nQue los Servicios de Transporte por Automotor de Pasajeros de Carácter Urbano fueron calificados en a) Servicios Públicos Urbanos de Transporte por Automotor de Pasajeros y b) Servicios Urbanos de Oferta Pública;\nQue a los fines del marco regulatorio, constituyen Servicios Públicos de Transporte de Pasajeros todos aquellos que tengan por objeto satisfacer con continuidad, regularidad, generalidad, obligatoriedad y uniformidad, en igualdad de condiciones para todos los usuarios, las necesidades comunitarias de carácter general en materia de transporte;\nQue, entre otras regulaciones, la Ordenanza Nº\n130/04 estableció como obligación de los permisionarios de servicios públicos la de presentar ante la Autoridad de Aplicación la información estadística, contable y de cualquier otra índole que se requiera para una mejor fiscalización y evaluación de los servicios y de sus operadores (conf. Artículo 27, inciso 1);\nQue, por otra parte, y en el marco de la política de Seguridad Vial que está llevando a cabo la actual gestión municipal, se ha puesto en marcha el Observatorio Municipal de Seguridad Vial como un instrumento institucional de recolección de datos y estadística local, con el fin de analizar y monitorear los hechos, causas y acciones posibles vinculados a la seguridad vial y a los índices de siniestralidad;\nQue, en este sentido, resulta necesaria la implementación de una herramienta unívoca a los fines de una recolección de datos uniforme en lo que respecta al Autotransporte de Pasajeros de Jurisdicción Comunal;\nQue la Dirección Provincial de Política y Seguridad Vial de la Provincia de Buenos Aires, ya tiene implementados los formularios “F41 Formulario de Siniestro de Tránsito”, “F42 Formulario de Víctimas en Siniestros de Tránsito” y “F43 Formulario de Vehículos en Siniestros de Tránsito”, por lo que se considera eficiente hacer extensivos los mismo para las empresas comunales, en el marco de la unificación normativa en el ámbito de la Región Metropolitana de Buenos Aires;\nQue previo al dictado del presente ha asumido la intervención de su competencia el servicio jurídico permanente de este Departamento Ejecutivo;\nQue el presente Decreto se dicta en uso de las facultades conferidas por el inciso 3° del Artículo 108 del Decreto Ley 6769/58 -Ley Orgánica de las Municipalidades (L.O.M)- y sus complementarias y modificatorias y la Ordenanza Municipal N° 130/04;\nQue en función del Decreto 331/17 del Honorable Concejo Deliberante por el cual se concedió el uso de la licencia al Sr. Intendente Municipal y que a través del Decreto 360/17 del Honorable Concejo Deliberante, el Señor Miguel Gamboa ocupará el cargo de Intendente Interino desde el día 4 de enero de 2018 al 18 de enero de 2018.\nEl Sr. Intendente Municipal Interino, en uso de sus atribuciones\nDECRETA\nARTÍCULO 1°.-\nImpleméntense los formularios formularios “F41 Formulario de Siniestro de Tránsito”, “F42 Formulario de Víctimas en Siniestros de Tránsito” y “F43 Formulario de Vehículos en Siniestros de Tránsito”, que los permisionarios de Servicios Públicos de Transporte de Pasajeros de Jurisdicción Comunal deberán remitir a la SUBSECRETARIA DE TRANSPORTE (SST) dependiente de JEFATURA DE GABINETE (JG) o la dependencia que en el futuro la reemplace en sus atribuciones, misiones y funciones, los que como Anexo 1 forman parte del presente.\nARTÍCULO 2°.-\nDispónese que las empresas prestatarias deberán presentar los citados formularios con carácter de Declaración Jurada de los siniestros que ocurran durante el servicio, dentro de las CUARENTA\nY\nOCHO HORAS (48) horas de producidos, en soporte digital por vía electrónica y en papel ante la SUBSECRETARIA DE TRANSPORTE (SST) dependiente de JEFATURA DE GABINETE (JG) o la dependencia que en el futuro la reemplace en sus atribuciones, misiones y funciones.\nARTICULO 3°.-\nEl presente Decreto entrará en vigencia a los DIEZ (10) días de su publicación en el Boletín Oficial.\nARTICULO 4°.-\nEstablécese que el incumplimiento a lo dispuesto por el presente Decreto, dará lugar a la aplicación de las sanciones previstas en el Código de Faltas vigente.\nARTICULO 5°.-\nDese al Registro Municipal, notifíquese a las empresas operadoras del sector, comuníquese a la SUBSECRETARIA DE TRANSPORTE, publíquese y cumplido, con las debidas constancias, archívese.\nAnexos\nAnexo 1\npagina 1\nDESCARGAR\nAnexo 1\npagina 2\nDESCARGAR\nAnexo 1\npagina 3\nDESCARGAR\n\n[DOC 145]\nBoletines/Pilar\nDecreto Nº367/18\nDecreto Nº 367/18\nPublicado en versión extractada\nPilar, 25/01/2018\nEximase a Cisterna Susana del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2017.\n\n[DOC 146]\nBoletines/Pilar\nDecreto Nº368/18\nDecreto Nº 368/18\nPublicado en versión extractada\nPilar, 25/01/2018\nEximase a Leineker Norma Beatriz del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2016.\n\n[DOC 147]\nBoletines/Pilar\nDecreto Nº369/18\nDecreto Nº 369/18\nPilar, 25/01/2018\nCorresponde al Expediente N° 8513/2014\nPilar,\nVisto\nEl expediente N° 8513/14 por el cual la Dirección General de Tecnología de la Información y Gobierno Electrónico comunica la necesidad de prorrogar la contratación del servicio de video vigilancia urbana, para el servicio actual en protección a la seguridad de los habitantes del Partido Del Pilar hasta el mes de septiembre de 2018, y\nConsiderando\nQue a fojas 289 obra nota solicitando la prórroga del servicio de video vigilancia urbana en la vía pública, cuya vigencia operó desde el 1 de septiembre de 2014 y hasta el 31 de agosto de 2017 inclusive, propiciándose la presente prórroga hasta el 30 de septiembre de 2018.\nQue a fojas 290 obra solicitud de pedido Nro. 3-476-12 de fecha 5 de enero de 2018 por la suma de $3.477.600,00 (pesos tres millones cuatrocientos setenta y siete mil seiscientos con 00/100).\nQue a fojas 291 obra solicitud de pedido Nro. 0-21 de fecha 9 de enero de 2018 por la suma antes mencionada.\nQue a fojas 292 obra Decreto Nro. 2631 del 13 de julio de 2017 dando cuenta que la titularidad del presente contrato que se propicia prorrogar está bajo la titularidad de la firma NEC ARGENTINA SA, CUIT 30-59020343-9.\nQue a fojas 293 obra orden de compra emitida en año 2017 a la firma NEC ARGENTINA SA por el presente servicio.\nQue a fojas 294 obra declaración jurada de la firma NEC ARGENTINA SA dando cuenta de la aceptación de la presente prórroga del contrato firmado el 29 de septiembre de 2014, registrado bajo Nro. 136, cláusula décimo tercera del mismo.\nQue el contrato antes mencionado se encuentra agregado al presente expediente a fojas 184 a 218.\nQue el presente cuenta con informe técnico legal correspondiente.\nQue la presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nApruébese lo actuado en el Expediente 8513/14,\nArtículo 2°:\nProrróguese la contratación con la firma NEC ARGENTINA SA, CUIT 30-59020343-9 para el servicio de video vigilancia urbana en la vía pública hasta el 30 de septiembre de 2018 inclusive. Convalídese el servicio prestado desde el vencimiento del contrato original hasta el presente.\nArtículo 3°:\nEl pago que demande el cumplimiento del articulo anterior será imputado a la Jurisdicción 1.1.1 01.11.000, Fuente de Financiamiento 1.1.0 De Origen Municipal, Categoría Programática 21.02, Unidad Ejecutora 476, Secretaría de Seguridad, Obj Gto 393.\nArtículo 4º:\nDese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 148]\nBoletines/Pilar\nDecreto Nº370/18\nDecreto Nº 370/18\nPilar, 25/01/2018\nCorresponde al Expediente N° 12578/2016\nPilar,\nVisto\nEl Expediente de referencia, y\nConsiderando\nQue\ndictado el Decreto N° 4005/17 obrante a fs. 96, la Dirección de Rentas Inmobiliarias observo un error en el mismo.\nEl Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTICULO 1°.=\nModificase parcialmente el Artículo 1° del Decreto N° 4005/17 donde dice: “144373”, deberá decir: “141373”. Manteniéndose en todos sus términos y alcances el resto del administrativo. -\nARTICULO 2°.=\nDese al Registro Municipal, pase a la Subsecretaría Municipales, notifíquese y, con las debidas constancias archívese.\n\n[DOC 149]\nBoletines/Pilar\nDecreto Nº371/18\nDecreto Nº 371/18\nPilar, 25/01/2018\nCorresponde al Expediente N° 665/18\nPilar,\nVisto\nLa ley Orgánica de las Municipalidades, la Ley Provincial N° 8838/77, el Decreto Ley N° 6769/58, Decreto N° 1322/81; N° Decreto 1175/00 y sus modificatorias, la Circular del Honorable Tribunal de Cuentas N° 299/82 y\nConsiderando\nQue\nel Decreto Ley N° 8838/77 establece que en los juicios en que la parte contraria a las Municipalidades de la Provincia de Buenos Aires fuere vencida en costas, los honorarios que se regulen a los apoderados y letrados patrocinantes que a su vez tengan relación de dependencia con estas, corresponderán a la respectiva Municipalidad y se depositarán en su Tesorería.\nQue\nel 50% de las sumas así ingresadas se destinarán a la Municipalidad pudiendo el Departamento Ejecutivo disponer el destino de esos fondos.\nQue\nel otro 50 % se distribuirá en la forma que se reglamente, entre los apoderados y letrados patrocinantes de la Comuna.\nQue\na los efectos de dar estricto cumplimiento al ordenamiento positivo vigente ya señalado y estimular una mayor eficiencia de los abogados municipales y al personal del área, abocados a las tareas profesionales asignadas en la materia, se torna oportuno establecer un régimen de distribución de honorarios abonados por la parte contraria a la Municipalidad, vencida en costas, cuya causa y origen, sean los juicios de apremio iniciados en el marco de la ley 9122 y 13406.\nEl Sr. Intendente Municipal, en uso de sus ATRIBUCIONES\nD E C R E T A\nArtículo 1°:\nDispónese que el 50% (cincuenta por ciento) de los honorarios judiciales que por Ley Provincial N° 8838/77 debe distribuirse entre los apoderados y letrados patrocinantes de la Municipalidad, pertenecientes a la Secretaría de Economía - Subsecretaría de Ingresos Municipales, que tengan a su cargo el inicio y la prosecución de los juicios de Apremio promovidos por esta Comuna y el personal del área abocado en forma directa a estas tareas, se regirán por lo dispuesto en el presente decreto.-\nArtículo 2°:\nPrevia retención de las cargas previsionales e impositivas correspondientes, se distribuirá teniendo en cuenta el avance procesal de las actuaciones judiciales según el porcentual que se detalla:\n• 80 % al profesional y/o profesionales que tengan a su cargo el expediente judicial en el cual no se haya dado traslado de demanda, o;\n• 90 % al profesional y/o profesionales que tengan a cargo el expediente judicial en el cual se haya corrido traslado de demanda, o;\n• 100 % al profesional y/o profesionales que tengan a cargo el expediente judicial que posea sentencia judicial.\nArtículo 3°:\nEl 20 % o el 10 % restante, según el caso, se distribuirán en partes iguales entre el personal del área, asignados en forma directa a tareas en materia de juicios de apremios.\nLa distribución será procedente, solo con respecto a los profesionales y/o personal del área que se encontraren desempeñando las funciones descriptas a la fecha de la resolución que regule los honorarios u homologue el convenio que los estipulase, o la fecha en que hubiesen ingresado los honorarios a distribuir, según la que resultare posterior.\nArtículo 4°:\nLos apoderados y letrados patrocinantes deberán elevar mensualmente a su superior copia de las resoluciones judiciales que regulen honorarios o que homologuen los convenios que estipulen, indicando en cada caso la fecha de ingreso en la Tesorería Municipal, y para el caso que se hubiese efectuado el pago de las cargas previsionales e impositivas correspondientes, deberán acreditar el mismo; todo ello a los efectos que dichas actuaciones sean remitidas a la Tesorería Municipal a fin de certificar el ingreso de dichos honorarios.\nArtículo 5°:\nUna vez certificados los ingresos, la dependencia correspondiente deberá informar nómina de los profesionales y personal del área entre los cuales será procedente la distribución referida en el art. 1°, acompañando los poderes respectivos y remitiendo las actuaciones a la Contaduría Municipal, la que dispondrá el pago de los aportes y retenciones previsionales e impositivas que correspondan conforme a las leyes vigentes.\nArtículo\n6°: La Contaduría Municipal, liquidara las retenciones correspondientes con respecto a las cargas previsionales e impositivas sobre el total de los honorarios percibidos, las que se descontarán del 50%\na distribuir entre los profesionales y luego procederá a liquidar el remanente de conformidad a lo establecido en los art. 2° y 3° del presente, librando las correspondientes órdenes de pago.\nArtículo 7°:\nLos profesionales apoderados y letrados patrocinantes de la Municipalidad del Pilar deberán manifestar en cada presentación judicial su condición de abogado a sueldo de la Municipalidad, haciendo mención expresamente de los art. 203 y 274 de la Ley Orgánica de las Municipalidades.\nArtículo 8°:\nDese al Registro Municipal, pase a la Subsecretaría de Ingresos Municipales, notifíquese y, con las debidas constancias archívese.\n\n[DOC 150]\nBoletines/Pilar\nDecreto Nº372/18\nDecreto Nº 372/18\nPublicado en versión extractada\nPilar, 25/01/2018\nRecházase reclamo de Peralta Roque Eladio.\n\n[DOC 151]\nBoletines/Pilar\nDecreto Nº373/18\nDecreto Nº 373/18\nPublicado en versión extractada\nPilar, 25/01/2018\nEximase a Martin Alberto Oscar del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2017.\n\n[DOC 152]\nBoletines/Pilar\nDecreto Nº374/18\nDecreto Nº 374/18\nPilar, 26/01/2018\nCorresponde al Expediente N° 21528/2017\nPilar,\nVisto\nEl expediente Nº 21528/17, por el cual se solicíta la Provisíán de Materiales Descartables para la Farmacia Central de la Municipalidad Del Pilar, a fin de cubrir las necesidades del Sistema de Salud de la comuna de acuerdo a lo informado por la Secretaría de Salud para el periodo 2018, y\nConsiderando\nQue la Secretaría de Salud solicita la contratación de referencia, estimando un costo total de $34.533.853,29.- (pesos treinta y cuatro millones quinientos treinta y tres mil ochocientos cincuenta y tres con 29/100.)-\nQue se adjunta modelo del Pliego de Bases y Condiciones — Cláusulas Generales, Particulares del llamado.\nQue, en atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Publica, en un todo de acuerdo con la Ley Orgánica de las Municipalidades y la Resolución 223/17 del Ministerio de Gobierno de la Pcia. De Buenos Aires.\nQue la presente medida se dicta en ejercicio de las atribuciones que emanan de la ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEL Intendente Municipal, en uso de sus ATRIBUCIONES\nDECRETA\nArtículo 1°:\nAutorizase a efectuar el llamado a Licitación Pública N° 04/2018, para el día 05 de marzo de 2018, a las 09:00 horas, para contratar la Provisión de materiales descartables para la Farmacia Central de la Municipalidad del Pilar a fin de cubrir las necesidades del Sistema de Salud de la comuna de acuerdo a lo informado por la Secretaría de Salud para el periodo 2018. Se estima un costo global de $34.533.853,29.- (pesos treinta y cuatro millones quinientos treinta y tres mil ochocientos cincuenta y tres con 29/100.)-\nArtículo 2°:\nDese a publicidad por dos (2) días en el Boletín Oficial de la Provincia de Buenos Aires y en el periódico “El Diario Del Pilar Editorial del Tratado SRL” (C.U.I.T. 30-69344655-0), de circulación local, por igual período de conformidad al art. 153 de la Ley Orgánica Municipal en concordancia con el art. 166 del Reglamento de Contabilidad de la Provincia de Buenos Aires.\nArtículo 3°:\nApruébese el pliego de Bases y Condiciones, Cláusulas Generales-Particulares, adjuntos al presente.\nArtículo 4°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a la jurisd. 1.1.1.01.06.000, Fte. Fin 1.1.0, Prog. 01.02, U.E. 85 y Obj. del Gtos.: 295 y 252 del Presupuesto de Gastos vigente.\nArtículo 5°:\nDese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 153]\nBoletines/Pilar\nDecreto Nº375/18\nDecreto Nº 375/18\nPilar, 26/01/2018\nCorresponde al Expediente N° 886/2018\nPilar,\nVisto\nEl expediente N° 886/18, por el cual se solicita la Provisión de Solución Fisiológica para la Farmacia Central dependiente del Sistema de Salud que posee el municipio, a fin de cubrir las necesidades del Sistema de salud de la comuna de acuerdo a lo informado por la Secretaría de salud para el periodo 2018, y\nConsiderando\nQue\na\nfojas 01 la Secretaría de Salud de la Municipalidad Del Pilar, solicita la adquisición de referencia.\nQue\na\nfojas 03 a 07 obra pliego de bases y condiciones, cláusulas particulares- normas legales emitido por la Secretaria de Salud.\nQue\na fojas 02 se adjunta la Solicitud de Pedido N° 3-85-52 de fecha 19 de enero de 2018 por un total de $3.095.100,00 (Pesos tres millones noventa y cinco mil cien con 00/100) y a fojas 09 la correspondiente solicitud de gasto N° 0-353 de fecha 26 de enero de 2018.\nQue\na fojas 03 a 07 y 10 a 19 siguiente obra pliego de bases y condiciones y Pedido de Cotización emitido por la Dirección de Compras.\nQue\nen atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Publica en un todo de acuerdo con las previsiones de los Arts. 151 de la Ley Orgánica de las Municipalidades y Resolución 223/17 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nAutorizase a efectuar el llamado a Licitación Publica N° 06/2018, para el día 05 de marzo de\n2018, a las 10:00 horas, por el cual se solicita la Provisión de Solución Fisiológica para la Farmacia Central dependiente del Sistema de Salud que posee el municipio, a fin de cubrir las necesidades del Sistema de salud de la comuna de acuerdo a lo informado por la Secretaría de salud para el periodo 2018.\nSe estima un costo global de $3.095.100,00 (Pesos tres millones noventa y cinco mil cien con 00/100).\nArtículo 2°:\nDese a publicidad por dos (2) días en el Boletín Oficial de la Provincia de Buenos Aires y en el periódico El Diario Del Pilar Editorial del Tratado SRL, de circulación local, por igual período de conformidad al art. 153 de la Ley Orgánica Municipal en concordancia con el art. 166 del Reglamento de Contabilidad de la Provincia de Buenos Aires.\nArtículo\n3º:\nApruébese el pliego de Bases y Condiciones, Cláusulas Generales-Particulares.\nArtículo 4°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a Partida de Fin. 1.1.1.01.06.000, Fte. Fin 1.1.0., Prog. 01.02, U.E. 85, Cód. Gasto 252.400.043.\nArtículo 5°:\nDese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 154]\nBoletines/Pilar\nDecreto Nº376/18\nDecreto Nº 376/18\nPilar, 26/01/2018\nCorresponde al Expediente N° 21396/2017\nPilar,\nVisto\nEl expediente N° 21396/17, por el cual se solicita la Contratación del Servicio de Aprovisionamiento de Gases Medicinales, Servicio de Mantenimiento Preventivo de Equipos de Aire comprimido y Aspiración en sala de Máquinas de las Instalaciones de Gases Medicinales y del Servicio de Oxigenoterapia Domiciliaria para la Secretaría de Salud dependiente de la Municipalidad Del Pilar para el periodo 2018, y\nConsiderando\nQue la Secretaría de Salud solícita la contratación de referencia, estimando un costo total de $14.608.206,84.- (pesos catorce millones seiscientos ocho mil doscientos seis con 84/100.-).\nQue se adjunta modelo del Pliego de Bases y Condiciones — Cláusulas Generales y Particulares del llamado.\nQue en atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Pública, en un todo de acuerdo con la Ley Orgánica de las Municipalidades y la Resolución 223/17 del Ministerio de Gobierno de a Pcia. de Buenos Aires.\nQue la presente medida se dicta en ejercicio de las atribuciones que emanan de la ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nLlámese a Licitación Pública Nº\n7/2018, para el día 05 de marzo de 2018, a las 11:00 hs., para contratar el Servicio de Aprovisionamiento de Gases Medicinales, Servicio de Mantenimiento Preventivo de Equipos de Aire comprimido y Aspiración en sala de Máquinas provisión de las Instalaciones de Gases Medicinales y del Servicio de Oxigenoterapia Domiciliaria para la Secretaría de Salud dependiente de la Municipalidad Del Pilar para el periodo 2018, por un monto de $ 14.608.206,84 (pesos catorce millones seiscientos ocho mil doscientos seis con 84/100.-).\nArtículo 2°:\nDese a publicidad por dos (2) días en el Boletín Oficial de la Provincia de Buenos Aires y en el periódico “El Diario Del Pilar Editorial del Tratado SRL” (C.U.I.T. 30-69344655-0), de circulación local, por igual período de conformidad al art. 153 de la Ley Orgánica Municipal en concordancia con el art. 166 del Reglamento de Contabilidad de la Provincia de Buenos Aires.\nArtículo 3°:\nApruébese el pliego de Bases y Condiciones, Cláusulas Generales-particulares, adjuntos al presente.\nArtículo 4°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a la jurisdicción 1.1.1.01.06.000, Fte. Fin 1.1.0, Cat. Prog. 01.02, U.E. 85 y Objeto del Gasto 2.5.2 y 3.3.3 del Presupuesto4de Gastos vigente.\nArtículo 5°:\nDese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 155]\nBoletines/Pilar\nDecreto Nº377/18\nDecreto Nº 377/18\nPilar, 26/01/2018\nCorresponde al Expediente N° 682/2018\nPilar,\nVisto\nEl expediente N° 682/18, por el cual se solicita realizar la mejora integral de calles mediante la contratación de equipos, mano de obra, y materiales necesarios para que las calles queden perfiladas con aporte de suelo seleccionado si es necesario para reconstituir el galibo, las cunetas perfiladas, las alcantarilla de cruces de calles y acceso a propiedades de vecinos frentistas reparadas y desobstruidas, realizando la limpieza de zanjas y canales existentes, para mejorar el escurrimiento de las aguas en las localidades de Luis Lagomarsino, Manuel Alberti, y Del Viso del Partido Del Pilar, de conformidad a las necesidades que se presentan en el pliego, bases y condiciones de la Secretaría de Obras Públicas de la Municipalidad Del Pilar, y\nConsiderando\nQue a fojas 01 la Secretaría de Obras Públicas da inicio al expediente para cumplir con el objeto de la presente.\nQue de fojas 02 a 20 obra proyecto de Pliego de Bases y Condiciones Especificaciones Legales Generales y Particulares, Pliego de Especificaciones Técnicas, Memoria descriptiva y planos de las zonas a intervenir, emitido por la Secretaría de Obras Públicas.\nQue a fojas 21 se adjunta la Solicitud de Pedido N° 3-84-19 de fecha 16 de enero de 2018 por un total de $ 13.704.320,00 (Pesos trece millones setecientos cuatro mil trescientos veinte con 00/100) y a fojas 22 la solicitud de gasto N° 0-154 de fecha 17 de enero de 2018.\nQue a fojas 23 y siguientes se adjunta modelo del Pliego de Bases y Condiciones Especificaciones Generales y Particulares, Pliego de Especificaciones Técnicas, Memoria Descriptiva, Planos de zonas a intervenir y Pedido de Cotización de Precios emitido por la Dirección de Compras.\nQue en atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Pública en un todo de acuerdo con las previsiones de los Arts. 133 de la Ley Orgánica de las Municipalidades y Resolución 223/17 del Ministerio de Gobierno de la Provincia de Buenos AIres.\nQue la presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nAutorizase a efectuar el llamado a Licitación Pública Nº 05/2018, para el día 05 de marzo de 2018, a las 12:00 horas, por el cual se solicita realizar la mejora integral de calles mediante la contratación de equipos, mano de obra, y materiales necesarios para que las calles queden perfiladas con aporte de suelo seleccionado si es necesario para reconstituir el galibo, las cunetas perfiladas, las alcantarilla de cruces de calles y acceso a propiedades cte vecinos frentistas reparadas y desobstruidas, realizando la limpieza de zanjas y canales existentes, para mejorar el escurrimientc de las aguas en las localidades de Luis Lagomarsino, Manuel Alberti, y Del Viso del Partido Del Pilar. Se estima un costo global de $ 13.704.320,00 (Pesos trece millones setecientos cuatro mil trescientos veinte con 00/100).\nArtículo 2°:\nDese a publicidad por dos (2) días en el Boletín Oficial de la Provincia de Buenos Aires, y en el periódico de circulación local El Diario del Pilar Editorial del Tratado SRL por igual período, de conformidad al art. 153 de la Ley Orgánica Municipal en concordancia con el art. 166 del Reglamento de Contabilidad de la Provincia de Buenos Aires.\nArtículo 3°:\nApruébese el pliego de Pliego de Bases y Condiciones Especificaciones Generales y Particulares,\nArtículo\n4º:\nEl gasto que demande el cumplimiento del artículo primero será imputado a Jurisdicción 1.1.1.01.08.000, Fuente de Financiamiento 1.1.0., Cat. Prog. 45.01, U.E. 84, Cód. Gasto 322.004.167.\nArtículo 5°:\nDese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese,\n\n[DOC 156]\nBoletines/Pilar\nDecreto Nº378/18\nDecreto Nº 378/18\nPilar, 26/01/2018\nCorresponde al Expediente N° 2473/2017\nPilar,\nVisto\nLo actuado en el expediente N° 2473/2017, por el cual la Secretaría de Salud tramita la compra directa para la contratación del Servicio de Oxigeno Domiciliario de pacientes por necesidad y urgencia para el sistema de salud de la Secretaría de Salud del Municipio Del Pilar a la firma Air Liquide Argentina S.A., con los precios que fueran cotizados en oportunidad de la Licitación Pública 36/2017 tramItada por expediente n° 2473/2017, y\nConsiderando\nQue, a fojas 383 corren agregados la Solicitud de Pedido n° 3-85-757 y a fs.384 la Solicitud de Gastos n° 0- 9976 de fechas 13/12/2017 y 14/12/2017 respectIvamente por un importe total de $ 797.524,73 (pesos setecientos noventa y siete mil quinientos veinticuatro con 73/100), re imputada a fojas 396 con la solicitud de gasto N° 0-25 con fecha 09/01/2018.\nQue a foja 392, obra Informe elaborado por la Secretaría de Salud dando cuenta de la necesidad de la presente contratación, para la compra del ítem solicitado en el presente, adjudicados en la Licitación Pública mencionada en el visto, por razones de agotamiento anticipado de existencias de las mercaderías, debiendo convalidarse visto los estados de los presentes actuados los meses de enero 2018, donde el servicio ha sido prestado sin interrupciones.\nQue, a fojas, 348 y 349 obran decreto de adjudicación a la firma AIR LIQUIDE ARGENTINA S.A de la Licitación Pública n° 36/2017 y Orden de Compra N° 3684 de fecha 19/06/2017, sirviendo los mismos como prueba del precio de mercado para la presente compra directa, toda vez que surge de una compulsa de precios realizada dentro del marco de una Licitación Pública, extrayéndose el precio de los ítems que se propicia adquirir, los que conforman la Solicitud de Pedido de fs, 383 por un Importe total de $ 797.524,73 (pesos setecientos noventa y siete mil quinientos veinticuatro con 73/100).\nQue, a fs. 46 y 323 obra la documental de la empresa que se pretende contratar.\nQue, en atención a lo manifestado precedentemente se dan aquí las previsiones requeridas por el art. 156 inciso 10° del decreto-ley 6769/58, para propiciar la compra directa a precios de mercado a la firma AIR LIQUIDE ARGENTINA S.A., CUIT n° 30-50085213-1 para la contratación del Servicio de Oxigeno Domiciliario de Pacientes por necesidad y urgencia solicitada por la Secretaría de Salud del Municipio Del Pilar.\nQue, el dictado del presente se hace en uso de las facultades conferidas por el Artículo 108. inc. 17) del Decreto de Ley 6769/58.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nConvalídese todo lo actuado en el presente expediente y la prestación del servicio desde el 10 de enero hasta el 31 de enero de 2018 dispuesto por la contratación directa N° 81/2017, que consiste en la provisión de oxigeno domiciliario de pacientes por necesidad y urgencia para el sistema de salud de la Secretaría de Salud en los términos del artículosl56 inciso 100 a la firma AIR LIQUIDE ARGENTINA S.A. CUIT n° 30-50085213-1, por un importe de total de $ 797.524,73 (pesos setecientos noventa y siete mil quinientos veinticuatro con 73/100). La adjudicación se realiza en las mismas condiciones de su oferta de fecha 18 de abril de 2017 a la Licitación Pública 36/2017, conforme a su presentación incorporada en el Expte.N°4089-2473-2017.\nArtículo 2°:\nLa erogación dispuesta en el presente acto administrativo se imputada en Jurisdicción 1.1.1.01.06.000, F. Fin. 1.1.0, Cat. Prog. 01.02, UE 85, Oj. Gto. 3.3.3 y 2.5.2 del Presupuesto de Gastos vigente.\nArtículo\n3º:\nDese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archivese.\n\n[DOC 157]\nBoletines/Pilar\nDecreto Nº379/18\nDecreto Nº 379/18\nPilar, 26/01/2018\nCORRESPONDE AL EXPEDIENTE N° 578/2018\nPILAR,\nVisto\nEl expediente de referencia, y\nConsiderando\nQue la Subsecretaria de Asesoría General de Gobierno Dra. SANDRA DANIELA CABRERA, inicia el presente expediente para gestionar la Delegación de firma del despacho y la administración de los sistemas informáticos RAFAM y GDE de dicha Subsecretaría en el Ing. JUAN PABLO MARTIGNONE con motivo del uso de la licencia ordinaria de su titular desde el día 15 al 28 de Enero de 2018 inclusive.\nQue en tal sentido corresponde realizar las actuaciones pertinentes para proceder con el trámite en cuestión.\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTICULO PRIMERO.\n- Designase al Ing. JUAN PABLO MARTIGNONE, D.N.I. N° 17.806.585, Legajo Personal N° 20230, a cargo de la firma del despacho y la administración de los sistemas informáticos RAFAM y GDE de la Subsecretaría de Asesoría General de Gobierno, desde el día 15 al 28 de Enero de 2018 inclusive, con motivo de la licencia ordinaria de su titular y de acuerdo a lo expuesto en el considerando.-\nARTICULO SEGUNDO.-\nDese al Registro Municipal, publíquese. Cumplido con las debidas constancias, arch ívese.\n\n[DOC 158]\nBoletines/Pilar\nDecreto Nº380/18\nDecreto Nº 380/18\nPilar, 26/01/2018\nCORRESPONDE AL EXPEDIENTE N°1523/17\nPILAR\nVisto\nEl expediente de referencia, y\nConsiderando\nQue se encuentra en vigencia el Escalafón de Funcionario Municipal y el Convenio Colectivo de Trabajo para el personal, contemplado en la Ordenanza Municipal N°302/15.\nQue es necesario adecuar el salario del personal Municipal acorde a la actualización paritaria.\nQue dicha adecuación debe ser paulatina a fin de prevenir un impacto negativo en el ingreso personal de los funcionarios y afectar las finanzas y el presupuesto del Municipio.\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTÍCULO 1°.\n-\nApruébese los sueldos básicos de los Funcionarios Municipales, previsto en el Anexo 1 que acompaña el presente decreto, con vigencia a partir del día 01 de Enero del corriente año, de acuerdo a lo expuesto en el considerando.\nARTÍCULO 2°.\n-\nDese al Registro Municipal, publíquese. Cumplido con las debidas constancias, archívese.\nAnexos\nAnexo 1\nDESCARGAR\n\n[DOC 159]\nBoletines/Pilar\nDecreto Nº381/18\nDecreto Nº 381/18\nPilar, 26/01/2018\nCORRESPONDE AL EXPEDIENTE Nº 21017/ 2016\nPilar,\nVisto\nEl expediente 21017/16 mediante el cual el Padre Tomás Llorente Martínez, Presidente de la Fundación Ayudar a Soñar, Cta. Cte. Nº\n21586, con domicilio en calle Gualeguaychú N°1587, de la localidad de Manuel Alberti, Partido Del Pilar, ha solicitado la eximición correspondiente al pago del Tributo por Inspección de Seguridad e Higiene por el periodo 2016, y\nConsiderando\nQue\nlo solicitado encuadra dentro del marco de lo dispuesto por el Capítulo XII- Exenciones — Art. 72 inc. n) de la Ordenanza Fiscal y Tarifaria correspondiente al año 2016.\nQue\nla Dirección de Relaciones Institucionales ha prestado conformidad al respecto a fs. 22.\nQue\nla Dirección de Rentas Comerciales se ha expedido favorablemente a fs. 24\nQue\nha\ntomado intervención el Servicio Jurídico permanente del Departamento Ejecutivo.\nQue\nlas atribuciones del Sr. Intendente Municipal, se encuentran consagradas en el Art. 108, inciso 17 de la Ley Orgánica de las Municipalidades.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO PRIMERO.=\nExímase, en la persona del Padre Tomás Llorente Martínez DNI: 92.069.986, a la Fundación Ayudar a Soñar, Cta. Cte. N° 21586, con domicilio en calle Gualeguaychu N° 1587, de la localidad de Manuel Alberti, Partido Del Pilar, del pago del Tributo por Inspección de Seguridad e Higiene, por el periodo 2016, según lo establecido por el Capítulo XII, Exenciones. Art. 72 inc. n) de la Ordenanza Fiscal y Tarifaria Año 2016.\nARTÍCULO SEGUNDO.=\nDese al Registro Municipal, pase a la Subsecretaría de Ingresos Municipales, Dirección de Registro de Organizaciones Comunitarias, notifíquese y, con las debidas constancias archívese.\n\n[DOC 160]\nBoletines/Pilar\nDecreto Nº382/18\nDecreto Nº 382/18\nPublicado en versión extractada\nPilar, 26/01/2018\nEximase a Edgar Jose y Marta Isabel Danilovich del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2017.\n\n[DOC 161]\nBoletines/Pilar\nDecreto Nº383/18\nDecreto Nº 383/18\nPublicado en versión extractada\nPilar, 26/01/2018\nEximase a Campodonico Felisa Elvira del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2017.\n\n[DOC 162]\nBoletines/Pilar\nDecreto Nº384/18\nDecreto Nº 384/18\nPublicado en versión extractada\nPilar, 26/01/2018\nEximase a Diaz Atanancio Eleuterio del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2017.\n\n[DOC 163]\nBoletines/Pilar\nDecreto Nº385/18\nDecreto Nº 385/18\nPublicado en versión extractada\nPilar, 26/01/2018\nModificase la categoria de empleados\n\n[DOC 164]\nBoletines/Pilar\nDecreto Nº386/18\nDecreto Nº 386/18\nPublicado en versión extractada\nPilar, 26/01/2018\nModificase la carga horaria de Laura Wanda Golabek\n\n[DOC 165]\nBoletines/Pilar\nDecreto Nº387/18\nDecreto Nº 387/18\nPublicado en versión extractada\nPilar, 26/01/2018\nAceptase la renuncia de Miguel Angel Rosso.\n\n[DOC 166]\nBoletines/Pilar\nDecreto Nº388/18\nDecreto Nº 388/18\nPilar, 26/01/2018\nCORRESPONDE AL EXPEDIENTE N° EX-2018-00006560- -MUNIPIL-DMG#DGTJ\nPILAR,\nVisto\nEl expediente de referencia, y\nConsiderando\nQue se ha solicitado la finalización de las funciones como personal Ad-Honorem del Señor ERIK AELLEN, D.N.I. N° 36.942.505, Legajo Personal N° 21596, en el ámbito del Programa de Formación Ambiental.\nQue corresponde por ello la cancelación de su Designación desde el día 31 de Enero del corriente año.\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTICULO 1°.-\nDése de baja como personal Ad-Honorem al Señor ERIK AELLEN, D.N.I. N° 36.942.505, Legajo Personal N° 21596, quien se desempeñaba en el ámbito del Programa de Formación Ambiental, a partir del día 31 de Enero del corriente año y de acuerdo a lo expuesto en el considerando.-\nARTÍCULO 2°.-\nDese al Registro Municipal, publíquese, pase a la Dirección General de Personal. Cumplido con las debidas constancias, archívese\n\n[DOC 167]\nBoletines/Pilar\nDecreto Nº389/18\nDecreto Nº 389/18\nPublicado en versión extractada\nPilar, 26/01/2018\nDese de baja a Angel Barrias como Becario.\n\n[DOC 168]\nBoletines/Pilar\nDecreto Nº390/18\nDecreto Nº 390/18\nPublicado en versión extractada\nPilar, 26/01/2018\nDese de baja a Jose Luis Maria como Becario.\n\n[DOC 169]\nBoletines/Pilar\nDecreto Nº391/18\nDecreto Nº 391/18\nPublicado en versión extractada\nPilar, 26/01/2018\nDese de baja a Marina Gisele Perez como Becario.\n\n[DOC 170]\nBoletines/Pilar\nDecreto Nº392/18\nDecreto Nº 392/18\nPublicado en versión extractada\nPilar, 26/01/2018\nDese de baja a Patricia Monica Tamburini como Becario.\n\n[DOC 171]\nBoletines/Pilar\nDecreto Nº393/18\nDecreto Nº 393/18\nPublicado en versión extractada\nPilar, 26/01/2018\nDese de baja a Marcelino Horacio Zapata como Becario.\n\n[DOC 172]\nBoletines/Pilar\nDecreto Nº394/18\nDecreto Nº 394/18\nPublicado en versión extractada\nPilar, 26/01/2018\nDese de baja a Myriam Susana Martinez como Becario.\n\n[DOC 173]\nBoletines/Pilar\nDecreto Nº395/18\nDecreto Nº 395/18\nPilar, 26/01/2018\nCORRESPONDE AL EXPEDIENTE N° EX-2018-00006558- -MUNIPIL-DMG#DGTJ\nPILAR,\nVisto\nEl expediente de referencia, y\nConsiderando\nQue se ha solicitado la baja del Señor DARIO NORBERTO ESPINOSA, ya que se prescindirá de sus servicios.\nQue el Señor DARIO NORBERTO ESPINOSA, D.N.I. N° 11.152.888, legajo personal n° 14706, se desempeña como personal Asesor en el ámbito de la Dirección General de Vivienda y Crédito.\nQue dicha baja es solicitada a partir del día 31 de Enero de 2018.\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTICULO 1°.-\nDése de baja como personal Asesor al Señor DARIO NORBERTO ESPINOSA, D.N.I. N° 11.152.888, legajo personal n° 14706, quien se desempeñaba en el ámbito de la Dirección General de Vivienda y Crédito, a partir del día 31 de Enero de 2018 y de acuerdo a lo expuesto en el considerando.-\nARTICULO 2°.-\nDese al Registro Municipal, publíquese, pase a la Dirección General de Personal. Cumplido con las debidas constancias, archívese.\n\n[DOC 174]\nBoletines/Pilar\nDecreto Nº396/18\nDecreto Nº 396/18\nPilar, 26/01/2018\nCORRESPONDE AL EXPEDIENTE N° EX-2018-00006600- -MUNIPIL-DMG#DGTJ\nPILAR,\nVisto\nEl expediente de referencia, y\nConsiderando\nQue se ha solicitado la baja de la Sra. VALERIA VANESA PENZ, ya que se prescindirá de sus servicios.\nQue la Sra. VALERIA VANESA PENZ, D.N.I. N° 25.441.046, legajo personal n° 20645, se desempeña como personal Asesor en el ámbito del Centro de Atención Vecinal San Francisco.\nQue dicha baja es solicitada a partir del día 31 de Enero de 2018.\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTICULO 1°.\n-\nDése de baja como personal Asesor a la Sra. VALERIA VANESA PENZ, D.N.I. N° 25.441.046, legajo personal n° 20645, quien se desempeñaba en el ámbito del Centro de Atención Vecinal San Francisco, a partir del día 31 de enero de 2018 y de acuerdo a lo expuesto en el considerando.-\nARTICULO 2°.-\nDese al Registro Municipal, publíquese, pase a la Dirección General de Personal. Cumplido con las debidas constancias, archívese.\n\n[DOC 175]\nBoletines/Pilar\nDecreto Nº397/18\nDecreto Nº 397/18\nPilar, 26/01/2018\nCORRESPONDE AL EXPEDIENTE N° EX-2017-00039128- -MUNIPIL-DMG#SSLT\nPILAR,\nVisto\nEl expediente de referencia, y\nConsiderando\nQue se ha solicitado la baja del Doctor IGNACIO JAVIER GARAVENTA, ya que se prescindirá de\nsus\nservicios.\nQue el Doctor IGNACIO JAVIER GARAVENTA, D.N.I. N° 17.447.804 legajo personal n° 6058, se desempeña como personal Asesor en el ámbito de la Dirección de Secretaría Privada.\nQue dicha baja es solicitada a partir del día 31 de diciembre de 2017.\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTICULO 1°.\n-\nDése de baja como personal Asesor al Doctor IGNACIO JAVIER GARAVENTA, D.N.I. N° 17.447.804 legajo personal n° 6058, quien se desempeñaba en el ámbito de la Dirección de Secretaría Privada, a partir del día 31 de diciembre de 2017 y de acuerdo a lo expuesto en el considerando.-\nARTICULO 2°.-\nDese al Registro Municipal, publíquese, pase a la Dirección General de Personal. Cumplido con las debidas constancias, archívese.\n\n[DOC 176]\nBoletines/Pilar\nDecreto Nº398/18\nDecreto Nº 398/18\nPilar, 26/01/2018\nCORRESPONDE AL EXPEDIENTE N° EX-2018-00006556- -MUNIPIL-DMG#DGTJ\nPILAR,\nVisto\nEl expediente de referencia, y\nConsiderando\nQue se ha solicitado la baja del Señor SANTIAGO JORGE SUAREZ, ya que se prescindirá de sus servicios.\nQue el Señor SANTIAGO JORGE SUAREZ, D.N.I. N° 23.888.403 legajo personal nº 20514, se desempeña como personal Asesor en el ámbito de la Dirección General de Vivienda y Crédito.\nQue dicha baja es solicitada a partir del día 31 de Enero de 2018.\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTICULO 1°.-\nDése de baja como personal Asesor al Señor SANTIAGO JORGE SUAREZ, D.N.I. N° 23.888.403 legajo personal n° 20514, quien se desempeñaba en el ámbito de la Dirección General de Vivienda y Crédito, a partir del día 31 de Enero de 2018 y de acuerdo a lo expuesto en el considerando.-\nARTICULO 2°.-\nDese al Registro Municipal, publíquese, pase a la Dirección General de Personal. Cumplido con las debidas constancias, archívese\n\n[DOC 177]\nBoletines/Pilar\nDecreto Nº399/18\nDecreto Nº 399/18\nPilar, 26/01/2018\nCORRESPONDE AL EXPEDIENTE N° EX-2018-00006554- -MUNIPIL-DMG#DGTJ\nPILAR,\nVisto\nEl expediente de referencia, y\nConsiderando\nQue se ha solicitado la baja de la Sra. ROCIO SOLEDAD HERRERA, ya que se prescindirá de sus servicios.\nQue la Sra. ROCIO SOLEDAD HERRERA, D.N.I. N° 32.861.173, legajo personal nº 19077, se desempeña como personal Asesor en el ámbito de la Secretaría General.\nQue dicha baja es solicitada a partir del día 31 de Enero de 2018.\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTICULO 1°.-\nDése de baja como personal Asesor a la Sra. ROCIO SOLEDAD HERRERA, D.N.I. N° 32.861.173, legajo personal n° 19077, quien se desempeñaba en el ámbito de la Secretaría General, a partir del día 31 de enero de 2018 y de acuerdo a lo expuesto en el considerando.-\nARTICULO 2°.-\nDese al Registro Municipal, publíquese, pase a la Dirección General de Personal. Cumplido con las debidas constancias, archívese.\n\n[DOC 178]\nBoletines/Pilar\nDecreto Nº400/18\nDecreto Nº 400/18\nPilar, 26/01/2018\nCORRESPONDE AL EXPEDIENTE N° EX-2018-00005488- -MUNIPIL-DMG#SSLT\nPILAR,\nVisto\nEl expediente de referencia, y\nConsiderando\nQue se ha solicitado la baja de la Sra. GERALDINE ERCILIA DE LA MONEDA CATALA, ya que se prescindirá de sus servicios.\nQue la Sra. GERALDINE ERCILIA DE LA MONEDA CATALA, D.N.I. N° 27.535.710 legajo personal n° 20702, se desempeña como personal Asesor en el ámbito de la Dirección de Niñez Genero y Diversidad Sexual.\nQue dicha baja es solicitada a partir del día 31 de Enero de 2018.\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTICULO 1°.-\nDése de baja como personal Asesor a la Sra. GERALDINE ERCILlA DE LA MONEDA CATALA, D.N.I. N° 27.535.710 legajo personal n° 20702, quien se desempeñaba en el ámbito de la Dirección de Niñez Genero y Diversidad Sexual, a partir del día 31 de enero de 2018 y de acuerdo a lo expuesto en el considerando.-\nARTICULO 2°.-\nDese al Registro Municipal, publíquese, pase a la Dirección General de Personal. Cumplido con las debidas constancias, archívese\n\n[DOC 179]\nBoletines/Pilar\nDecreto Nº401/18\nDecreto Nº 401/18\nPublicado en versión extractada\nPilar, 26/01/2018\nDese de baja a Juan Andres Sotelo como Temporario IV.\n\n[DOC 180]\nBoletines/Pilar\nDecreto Nº402/18\nDecreto Nº 402/18\nPublicado en versión extractada\nPilar, 26/01/2018\nDese de baja a Roberto Daniel Martinez como Temporario IV.\n\n[DOC 181]\nBoletines/Pilar\nDecreto Nº403/18\nDecreto Nº 403/18\nPublicado en versión extractada\nPilar, 26/01/2018\nDese de baja a Marcos Alfaro como Temporario IV.\n\n[DOC 182]\nBoletines/Pilar\nDecreto Nº404/18\nDecreto Nº 404/18\nPublicado en versión extractada\nPilar, 26/01/2018\nDese de baja a Brenda Yasmin Alarcon como Temporario IV.\n\n[DOC 183]\nBoletines/Pilar\nDecreto Nº405/18\nDecreto Nº 405/18\nPublicado en versión extractada\nPilar, 26/01/2018\nDese de baja a Braian Leonardo Veron como Temporario IV.\n\n[DOC 184]\nBoletines/Pilar\nDecreto Nº406/18\nDecreto Nº 406/18\nPublicado en versión extractada\nPilar, 26/01/2018\nDese de baja a Gaston Ezequiel Baez como Temporario IV.\n\n[DOC 185]\nBoletines/Pilar\nDecreto Nº407/18\nDecreto Nº 407/18\nPublicado en versión extractada\nPilar, 26/01/2018\nDese de baja a Kevin Diego Leonel Rivarola como Temporario IV.\n\n[DOC 186]\nBoletines/Pilar\nDecreto Nº408/18\nDecreto Nº 408/18\nPublicado en versión extractada\nPilar, 26/01/2018\nDese de baja a Mariana Ines Bianchi Etcheverry como Temporario IV.\n\n[DOC 187]\nBoletines/Pilar\nDecreto Nº409/18\nDecreto Nº 409/18\nPublicado en versión extractada\nPilar, 26/01/2018\nDese de baja a Maximiliano Jose Di Sario como Temporario IV.\n\n[DOC 188]\nBoletines/Pilar\nDecreto Nº410/18\nDecreto Nº 410/18\nPublicado en versión extractada\nPilar, 26/01/2018\nDese de baja a Sebastian Andres Terrazas como Temporario IV.\n\n[DOC 189]\nBoletines/Pilar\nDecreto Nº411/18\nDecreto Nº 411/18\nPublicado en versión extractada\nPilar, 26/01/2018\nDese de baja a Juan Jesus Calistro como Temporario IV.\n\n[DOC 190]\nBoletines/Pilar\nDecreto Nº412/18\nDecreto Nº 412/18\nPublicado en versión extractada\nPilar, 26/01/2018\nDese de baja a Alfredo Fabian Franco como Temporario IV.\n\n[DOC 191]\nBoletines/Pilar\nDecreto Nº413/18\nDecreto Nº 413/18\nPublicado en versión extractada\nPilar, 26/01/2018\nDese de baja a Diego Ricardo Rusticucci como Temporario IV.\n\n[DOC 192]\nBoletines/Pilar\nDecreto Nº414/18\nDecreto Nº 414/18\nPilar, 26/01/2018\nCORRESPONDE AL EXPEDIENTE EX-2018-0007058- -MUNIPlL-DMG#SSLT\nPILAR,\nVisto\nEl expediente número 7058/18\nConsiderando\nQue la Jefatura de Gabinete ha solicitado la designación de la Señora MARIA GUILLERMINA SANCHEZ, DNI N° 21.500.534, como Coordinadora, realizando tareas administrativas, y\nQue su designación será a partir del 01 de Enero de 2018, por ello\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTICULO 1°.\n-\nDesignase a la Señora MARIA GUILLERMINA SANCHEZ, DNI N° 21.500.534, como Coordinadora, desempeñando tareas administrativas, en el ámbito de la Jefatura de Gabinete, a partir del día 01 de Enero de 2018, de acuerdo a lo expuesto en los considerados.-\nARTICULO 2°.\n-\nEl gasto que demande el cumplimiento de los artículos anteriores deberá imputarse a la Jurisdicción 1.1.1.01.16.000, Categoría Programática 01.01, Fuente de Financiamiento 1.1.0, Objeto del Gasto 1.1.1.01.-\nARTICULO 3°.-\nDese al Registro Municipal, publíquese, cumplido con las debidas constancias, archívese.\n\n[DOC 193]\nBoletines/Pilar\nDecreto Nº415/18\nDecreto Nº 415/18\nPublicado en versión extractada\nPilar, 26/01/2018\nDesignase a Maximiliano Daniel Barrero como Temporario IV.\n\n[DOC 194]\nBoletines/Pilar\nDecreto Nº416/18\nDecreto Nº 416/18\nPublicado en versión extractada\nPilar, 26/01/2018\nDesignase a Leonel Alejandro Rebeilli como Temporario IV.\n\n[DOC 195]\nBoletines/Pilar\nDecreto Nº417/18\nDecreto Nº 417/18\nPublicado en versión extractada\nPilar, 26/01/2018\nDesignase a Delia Monica Cordobes como Temporario IV.\n\n[DOC 196]\nBoletines/Pilar\nDecreto Nº418/18\nDecreto Nº 418/18\nPublicado en versión extractada\nPilar, 26/01/2018\nDesignase a Fabio Osvaldo Gomez como Temporario IV.\n\n[DOC 197]\nBoletines/Pilar\nDecreto Nº419/18\nDecreto Nº 419/18\nPublicado en versión extractada\nPilar, 26/01/2018\nDesignase a Fernanda Jose Ludueña como Temporario IV.\n\n[DOC 198]\nBoletines/Pilar\nDecreto Nº420/18\nDecreto Nº 420/18\nPublicado en versión extractada\nPilar, 26/01/2018\nDesignase a Angel Daniel Lujan como Temporario IV.\n\n[DOC 199]\nBoletines/Pilar\nDecreto Nº421/18\nDecreto Nº 421/18\nPublicado en versión extractada\nPilar, 26/01/2018\nDesignase a Solange Anabela Romero como Temporario IV.\n\n[DOC 200]\nBoletines/Pilar\nDecreto Nº422/18\nDecreto Nº 422/18\nPublicado en versión extractada\nPilar, 26/01/2018\nDesignase a Camila Agostina Severo como Temporario IV.\n\n[DOC 201]\nBoletines/Pilar\nDecreto Nº423/18\nDecreto Nº 423/18\nPublicado en versión extractada\nPilar, 26/01/2018\nDesignase a a Zulma Rosa Rodriguez como Becario.\n\n[DOC 202]\nBoletines/Pilar\nDecreto Nº424/18\nDecreto Nº 424/18\nPilar, 26/01/2018\nCORRESPONDE AL EXPEDIENTE EX-2018-0007054- -MUNlPlL-DMG#SSLT\nPILAR,\nVisto\nEl expediente número 7054/18\nConsiderando\nQue la Secretaria de Salud ha solicitado la designación del Señor CLEMENTE BIDERMAN, DNI N° 40.956.481 y CONRADO BIDERMAN, DNI N° 39.770.647, como Coordinadores, realizando tareas administrativas en el ámbito de la Dirección de Promoción Integral de Salud, y\nQue su designación será a partir del 01 de Enero de 2018, por ello\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTICULO 1º.\n-\nDesignase al Señor CLEMENTE BIDERMAN, DNI N° 40.956.481, como Coordinador, desempeñando tareas administrativas, en el ámbito de la Dirección de Promoción Integral de Salud, a partir del día 01 de Enero de 2018, de acuerdo a lo expuesto en los considerados.-\nARTICULO 2°.-\nDesignase al Señor CONRADO BIDERMAN, DNI N° 39.770.647, como Coordinador, desempeñando tareas administrativas, en el ámbito de la Dirección de Promoción Integral de Salud, a partir del día 01 de Enero de 2018, de acuerdo a lo expuesto en los considerados.-\nARTICULO 3°.-\nEl gasto que demande el cumplimiento de los artículos anteriores deberá imputarse a la Jurisdicción 1.1.1.01.06.000, Categoría Programática 31.01, Fuente de Financiamiento 1.1.0, Objeto del Gasto 1.1.1.01.-\nARTICULO 4°.-\nDese al Registro Municipal, publíquese, cumplido con las debidas constancias, archívese.\n\n[DOC 203]\nBoletines/Pilar\nDecreto Nº425/18\nDecreto Nº 425/18\nPublicado en versión extractada\nPilar, 26/01/2018\nDesignacion de becarios.\n\n[DOC 204]\nBoletines/Pilar\nDecreto Nº426/18\nDecreto Nº 426/18\nPilar, 30/01/2018\nCorresponde al Expediente N° 21395/2017\nPilar,\nVisto\nEl expediente N° 021395/17, por el cual se solicita la contratación de “Aprovisionamiento de Insumos descartables, consumibles, reactivos y alquiler de equipos para las determinaciones bioquímicas pertinentes, de los Hospitales y Centros de Salud dependientes de la Municipalidad Del Pilar y la provisión de los insumos de Laboratorio y Hemoterapia de los Hospitales Meisner, Falcón y Sanguinetti, a fin de cubrir la necesidades del Sistema de Salud de la Comuna de acuerdo a lo informado por la Secretaría de Salud del Municipio Del Pilar”, para los meses marzo a diciembre del ejercicio 2018, y\nConsiderando\nQue la Secretaría de Salud solicita la contratación de referencia, estimando un costo total de $14.394.900,00.- (pesos catorce millones trescientos noventa y cuatro mil novecientos con 00/100.)-\nQue se adjunta modelo del Pliego de Bases y Condiciones — Cláusulas Generales, Particulares del presente llamado.\nQue, en atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Pública, en un todo de acuerdo con la Ley Orgánica de las Municipalidades y la Resolución 223/17 del Ministerio de Gobierno de l Pcia. de Buenos Aires.\nQue la presente medida se dicta en ejercicio de las atribuciones que emanan de la ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nLlámese a Licitación Pública Nº\n08/2018, para el día 05 de marzo de 2018, a las 13:00 horas, para contratar el “Aprovisionamiento de Insumos descartables, consumibles, reactivos y alquiler de equipos para las determinaciones bioquímicas pertinentes, de los Hospitales y Centros de Salud dependientes de la Municipalidad Del Pilar y la provisión de los insumos de Laboratorio y Hemoterapia de los Hospitales Meisner, Falcón y Sanguinetti, a fin de cubrir la necesidades del Sistema de Salud de la Comuna de acuerdo a lo informado por la Secretaría de Salud del Municipio Del Pilar”, para los meses marzo a diciembre del ejercicio 2018, por un monto estimado de $ 14.394.900,00 (pesos catorce millones trescientos noventa y cuatro mil novecientos con 00/100.)-\nArtículo 2°:\nDese a publicidad por dos (2) días ei el Boletín Oficial de la Provincia de Buenos Aires y en el periódico “El Diario del Pilar Editorial del Tratado SRL” (C.U.I.T. 30-69344655-0), de circulación local, por igual período de conformidad al art. 153 de la Ley Orgánica Municipal en concordancia con el art. 166 del Reglamento de Contabilidad de la Provincia de Buenos Aires.\nArtículo 3°:\nApruébese el pliego de Bases y Condiciones, Cláusulas Generales -Particulares, adjuntos al presente.\nArtículo 4°:\nEl gasto que demande el cumplimiento del artículo primero será imputado en la Jurisd. 1.1.1.01.06.000, Fte. Fin 1.1.0, Cta. Prog. 01.02, U.E. 85 y Objeto del Gasto: 3.4.2. del Presupuesto de Gastos vigente.\nArtículo 5°:\nDese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 205]\nBoletines/Pilar\nDecreto Nº427/18\nDecreto Nº 427/18\nPilar, 30/01/2018\nCorresponde al Expediente N° 47/18\n—\n19680/17 Cuerpo 2\nPilar,\nVisto\nEl expediente N° 19680/2017, por el cual la Subsecretaría de Educación solicita la contratación para las Escuelas Abiertas de Verano 2018 del servicio de transporte compuesto con un mínimo de 26 (veintiséis) unidades de transporte escolar -micros con capacidad entre 40 y 50 pasajeros, para cubrir todos los traslados internos en el Distrito Del Pilar, durante los 5 (cinco) días hábiles de la semana y durante los 22 (veintidós) días que durará la actividad de dicha Escuela, de conformidad a las necesidades que se presentan en el pliego, bases y condiciones, y\nConsiderando\nQue\na fojas 28 obra Decreto N° 3942/17 de fecha 22 de noviembre de 2017 autorizando el presente llamado a Licitación Pública N° 73/2017.\nQue\na fojas 32 a 37 obran constancias de publicaciones en Boletín Oficial de la Provincia de Buenos Aires y en Diario Local de Editorial del Tratado según art. 153 de la LOM y a fojas 38 a 41 constancias de venta de pliegos.\nQue\na fojas 42 obra acta de apertura de ofertas, dándose cuenta de que se ha presentado un solo oferente.\nQue\na fojas 43 y 44 obra la única oferta del proveedor municipal: BARELLO MONICA SUSANA, CUIT 27-14332377-9 por la suma total de $3.078.504,00 (pesos tres millones setenta y ocho mil quinientos cuatro con 00/100).\nQue\na fojas 45 a 49 obra garantía de la oferta debidamente integrada por el oferente.\nQue\nde fojas 50 a 260 obra documental del sobre N° 1 de BARELLO MONICA SUSANA.\nQue\na fojas 261 obra cuadro comparativo emitido por la Dirección de Compras con fecha 22 de diciembre de 2017.\nQue\na fojas 263 obra informe de la Secretaría de Educación propiciando la contratación del único oferente que se ha presentado, debido a la inminencia del inicio de las escuelas de verano para el 3 de enero de 2017.\nQue\nse cuenta con los fondos disponibles para hacer frente a la erogación correspondiente.\nQue\nen atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Pública, en un todo de acuerdo con las previsiones del Art. 151 de la Ley Orgánica de las Municipalidades y Resolución 223/17 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue\ndebido al inminente inicio de las Escuelas Abiertas de Verano, para el mes de enero de 2018, siendo de cumplimiento imposible la realización de un segundo llamado a licitación pública, se opta por motivos de interés público adjudicar “ad referéndum” al único oferente de la presente Licitación Pública, BARELLO MONICA SUSANA, CUIT 27- 14332377-9 por la suma total de $3.078.504,00 (pesos tres millones setenta y ocho mil quinientos cuatro con 00/100), y solicitar convalidación de lo actuado al Honorable Concejo Deliberante, por aplicación del art. 155 de la LOM,\nQue\nel presente cuenta con dictamen legal correspondiente.\nQue\npor ello, el Honorable Concejo Deliberante se expide sancionando la Ordenanza N°\n07/2018.\nEl Intendente Municipal, en uso de sus ATRIBUCIONES\nD E C R E T A\nARTÍCULO PRIMERO.\n=\nPromulgase para su debido cumplimiento la Ordenanza Municipal N° 07/2018, cuya parte dispositiva dice:\nArtículo 1°:\nApruébese lo actuado en el Expediente N° 19680/17, por el que tramita la Licitación Pública N° 73/17 autorizada por el Decreto Municipal N° 3942/17.\nArtículo 2°:\nAUTORIZASE al DE. a contratar a la firma: BARELLO MONICA SUSANA, CUIT 27-14332377-9 por la suma total de $3.078.504,00 (pesos tres millones setenta y ocho mil quinientos cuatro con 00/100) para el servicio de transporte compuesto con un mínimo de 26 (veintiséis) unidades de transporte escolar -micros con capacidad entre 40 y 50 pasajeros, para cubrir todos los traslados internos en el Distrito Del Pilar, durante los 5 (cinco) días hábiles de la semana y durante los 22 (veintidós) días que durará la actividad de la Escuelas Abiertas de Verano 2018, de conformidad a las necesidades que se presentan en el pliego, bases y condiciones a pedido de la Subsecretaría de Educación del Municipio de Pilar.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo anterior será imputado a Partida de Fin. 1.1.1.01.02.000, Fte. Fin 1.3.2., Prog. 17, U.E. 177, Cód. Gasto 351.001.041.\nArtículo 4°:\nPase a D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 23 de enero de 2018.\nARTÍCULO SEGUNDO.\n= Dese al Registro Municipal, pase a la Secretaría de Economía y Hacienda, Dirección de Compras, Secretaría de Educación, notifíquese y, con las debidas constancias archívese.\n\n[DOC 206]\nBoletines/Pilar\nDecreto Nº428/18\nDecreto Nº 428/18\nPilar, 30/01/2018\nCorresponde al Expediente N° 579/2018\nPilar,\nVisto\nLa Ordenanza Municipal N° 153 del 5 de julio de 2012 modificada por su similar, la 471 deI 7 de diciembre de 2017, que Implementa el sistema de Estacionamiento Medido Arancelado en las Areas urbanas de Pilar, y\nConsiderando\nQue el Artículo 17° de la Ordenanza Municipal N° 153/12 establece que el Departamento Ejecutivo debe implementar un mecanismo que garantice a los padres de alumnos de institutos educativos y culturales la excepción al pedido de estacionamiento durante el ingreso y egreso de dichos establecimientos por cortos períodos de tiempo y reglamentar su modalidad;\nQue el horario del Estacionamiento Medido Arancelado conforme la modificación establecida por la Ordenanza Municipal N° 471/17 detalles de Lunes a Viernes de 08:00 a 20:00 hs y sábados de 09:00 a 14:00 hs;\nQue numerosos establecimientos se encuentran emplazados dentro del Area Arancelada;\nQue resulta necesario establecer un mecanismo ágil y sencillo a los fines que los padres accedan al beneficio;\nQue previo al dictado del presente ha asumido la intervención de su competencia el servicio jurídico permanente de este Departamento Ejecutivo;\nQue el presente Decreto se dicta en uso de las facultades conferidas por el inciso 3° del Artículo 108 del Decreto Ley 6769/58 -Ley Orgánica de las Municipalidades (L.O.M)- y sus complementarias y modificatorias y la Ordenanza Municipal N° 153/12.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTÍCULO 1°.-\nDispónese la excepción de pago del servicio de Estacionamiento Medido de los vehículos que aparquen en la zona de Institutos Educativos por un lapso de TREINTA (30) minutos durante el ingreso y egreso de los alumnos a dicho establecimiento.\nARTÍCULO 2°:\nEstablécese que para poder acceder a la eximición prevista en el artículo anterior, el beneficiario deberá ingresar a la página de internet\nwww.pilar.gov.ar/inicio/gobiernomunicipal/transporte/estacionamientomedido/\ny descargar la planilla, y completar los siguientes datos:\nNombre y Apellido, Número de DNI, Establecimiento Educativo de/los menor/es, número de dominio del vehículo, y los horarios de Ingreso y egreso de/los alumno/s.\nDicha planilla deberá además presentarse en la Oficina de Estacionamiento Medido, acompañada con el/los certlficado/s de alumno regular; DNI y Licencia de Conducir del solicitante; y cédula de identificación vehicular (cédula verde o azul), Seguro del Automotor, VTV y libre deuda de infracciones del vehículo.\nARTÍCULO 3°:\nHabilitese a registrar hasta DOS (2) vehículos por alumno.\nARTÍCULO 4°:\nDispónese que la excepción prevista en el ARTÍCULO 1° regirá para todo el Partido de Pilar durante el ciclo lectivo a excepción de los jardines maternales que regirá por todo el tiempo que el/los menores concurran a los mismos.\nARTÍCULO 5°:\nEstablécese que la excepción prevista en el ARTÍCULO 1° tendrá validez de UN (1) año calendario. Para su renovación se deberá cumplir con el procedimiento establecido mediante el ARTÍCULO 2°.\nARTÍCULO 6°:\nDese al Registro Municipal, comuníquese a la Subsecretaría de Transporte, al Consejo Escolar y a la Subsecretaría de Educación, publiquese y cumplido, con las debidas constancias, archívese.\n\n[DOC 207]\nBoletines/Pilar\nDecreto Nº429/18\nDecreto Nº 429/18\nPilar, 30/01/2018\nCorresponde al Expediente N° 52/18\n—\n386/18\nPILAR,\nVisto\nEl expediente N° 4089-17082/2017, la Ley Orgánica de las Municipalidades y la Ordenanza Municipal N° 483/17, y\nConsiderando\nQue\na través de la citada Ordenanza Municipal se facultó al Departamento Ejecutivo a ceder el uso del Microestadio construido en el Polideportivo Municipal del Partido del Pilar a terceros, mediante el pago de un canon locativo.\nQue\npor su parte, en el artículo 48 inciso 27) de la Ordenanza Impositiva 2018 se fijó un canon locativo del DIEZ POR CIENTO (10%) del total del ingreso que perciba el tercero por la actividad que desarrolle, con una base mínima de tres salarios mensuales mínimos municipales, para el uso del Microestadio, o de cualquier otro edificio Municipal.\nQue\nsiendo que la Ordenanza Municipal N° 483/17 limitó la cesión de uso al Mícroestadio, resulta menester ampliar tal autorización a la totalidad de las instalaciones del Polideportivo, a fin de poder realizar allí también acciones que involucren actividades de interés municipal, deportivas o de carácter social.\nQue\npor ello, el Honorable Concejo Deliberante se expide sancionando la Ordenanza N° 11/2018.\nEl Intendente Municipal, en uso de sus ATRIBUCIONES\nD E C R E T A\nARTÍCULO PRIMERO.\n=\nPromulgase para su debido cumplimiento la Ordenanza Municipal N° 11/2018, cuya parte dispositiva dice:\nARTICULO 1°:\nDispóngase que el Polideportivo del Partido del Pilar será utilizado por las distintas áreas del Departamento Ejecutivo para actividades propias de la gestión municipal.\nARTÍCULO 2°:\nEl Departamento Ejecutivo designará en la reglamentación de la presente ordenanza, el área que estará a cargo de la administración del Polideportivo, la que llevará un registro de las actividades que se realicen debiendo dar prioridad a aquellas que involucren actividades de interés municipal, deportivas o de carácter social.\nARTICULO 3°:\nAutorícese al Departamento Ejecutivo a convenir con terceros el uso del Polideportivo cuando no esté afectado al uso de actividades municipales. El tercero deberá abonar el canon locativo previsto en la Ordenanza Fiscal y Tarifaría vigente - Capítulo XV Tasa por Servicios Varios inciso a) y Capítulo XV Tasa por Servicios Varios, respectivamente-.\nARTICULO 4°:\nEl Departamento Ejecutivo podrá otorgar el uso sin cargo a entidades de bien públicos que posean reconocimiento municipal vigente, en los casos en que éstas lleven a cabo actividades sin fines de lucro y con acceso irrestricto para los ciudadanos del Partido del Pilar.\nARTÍCULO 5°:\nLos impuestos, aranceles o cualquier cargo que deba abonarse por el desarrollo de la actividad por parte de un tercero, será soportado por éste sin excepción, aún cuando se trate de entidades de bien público.\nARTÍCULO 6°:\nEn los contratos que suscríba el Departamento Ejecutivo deberá contemplarse, sin excepción, la contratación de los seguros que correspondan por parte del tercero que lleve a cabo la actividad, aún cuando se trate de entidades de bien público, como así también prever su expresa responsabilidad por los daños que pudieran ocasionar los asistentes, tanto a personas como a los bienes muebles o inmuebles, los que deberán contar con la cláusula de no repetición a favor del Municipio.\nARTÍCULO 7°:\nEl Departamento Ejecutivo podrá percibir un precio en concepto de entrada cuando se lleven a cabo espectáculos públicos organizados por éste.\nARTÍCULO 8°:\nLos ingresos que se generen por el uso del Polideportivo serán destinados al mantenimiento, mejora, reparación y/o ampliación del mismo y/o del Microestadio, como así también para solventar las actividades que lleven a cabo las áreas del Departamento Ejecutivo en los mismos.\nARTÍCULO 9°:\nPase a D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 23 de enero de 2018.\nARTÍCULO SEGUNDO.\n= Dese al Registro Municipal, pase a la Secretaría General, notifíquese y, con las debidas constancias archívese.\n\n[DOC 208]\nBoletines/Pilar\nDecreto Nº430/18\nDecreto Nº 430/18\nPilar, 30/01/2018\nCorresponde al Expediente N° 868/17\n—\n11579/16\nPilar,\nVisto\ny\nConsiderando\nQue\nen virtud de la importancia y magnitud que han adquirido en la actualidad los servicios de telecomunicaciones, las redes móviles y aquellos servicios y facilidades que de estas se desprenden, los que resultan fundamentales y representan los medios más efectivos para asegurar la comunicación y acceso a diversas facilidades.\nQue\nestos servicios, son de vital importancia, tanto para los vecinos del Partido de Pilar, como para las personas en tránsito no solo en la vida cotidiana de las personas y negocios, sino especialmente en situaciones de catástrofes, y emergencias, sirviendo además el uso de las telecomunicaciones y su infraestructura en el ámbito de seguridad, educación, en definitiva al servicio de la comunidad en general.\nQue\nen los últimos diez aíos la penetración de líneas móviles activas en la Argentina superó el 100%, pasando de 4,5M a 45M.\nQue\nla dinámica de esta actividad plantea permanentemente nuevas propuestas y múltiples modalidades de servicios tecnológicos en el ámbito de las comunicaciones, en especial para servicios de telefonía celular, tales como transmisión de videos en línea, navegación en internet, servicios de mensajes cortos, seguimiento de vehículos por satélite, transmisión de fotos por emails, entre otros.\nQue\nel campo de las telecomunicaciones está experimentando radicales cambios, originados fundamentalmente en los avances tecnológicos, demanda de los usuarios de nuevos servicios y calidad en la prestaciones, por lo que resulta necesario adecuar aquellos puntos de la Ordenanza actual, a fin de ajustar aspectos que han ido evolucionando, conteniendo alternativas técnicas que se ajusten a la dinámica actual de las telecomunicaciones.\nQue\nel ordenamiento local debe atender a las recomendaciones brindadas por las normas de seguridad, nacionales e internacionales vigentes y los conocimientos disponibles, respetando la jerarquía de las Leyes en base de los principios que establece la Constitución Nacional en sus artículos 31, 41, 42 y 43 que tutelan el derecho a un medio ambiente sano, a la salud de la población y a la vida, teniendo en consideración las disposiciones de la Organización Mundial de la Salud (OMS), órgano especializado de las Naciones Unidas que emite periódicamente documentos que actualizan la información disponible.\nQue\nen este sentido se estima conveniente el dictado del presente acto, en orden a fijar las pautas para el despliegue de infraestructuras, estableciendo condiciones de instalación que garanticen la calidad y eficiencia en la prestación.\nQue\nes necesario realizar una regulación que contemple todos los aspectos involucrados, como el funcionamiento de los sistemas, los criterios urbanísticos y la protección de la salud.\nQue\nes deber del Municipio en el marco de sus atribuciones regular todo tipo de instalaciones.\nQue\npara la protección de la salud respecto al entorno electromagnético el Ministerio de Salud de la Nación estableció la Resolución N°202/95 por la cual se aprueba el Estándar Nacional de Seguridad para la exposición a radiofrecuencias comprendidas entre 100 KHz. y 300 GHz., conforme lo establecido en el Manual de estándares de seguridad para la exposición a radiofrecuencias comprendidas entre 100 KHz. y 300 GHz.” y ‘Radiación de radiofrecuencias: consideraciones biofísicas, biomédicas y criterios para el establecimiento de estándares de exposición”, que establece entre otras los niveles máximos de radiaciones no ionizantes (RNI) para la protección de la salud.\nQue\nla Secretaría de Comunicaciones de la Nación a través de la Resolución N° 530/00 adoptó el estándar mencionado para todos los sistemas de radiocomunicaciones.\nQue\ncomplementando las normas citadas en el considerando precedente, la Resolución 3690/2004 de la Comisión Nacional de Comunicaciones establece que los titulares de autorizaciones de estaciones radioeléctricas y los licenciatarios de estaciones de radiodifusión deberán demostrar que las radiaciones generadas por las Antenas de sus estaciones no afectan a la población en el espacio circundante a las mismas.\nQue\nel Organismo Provincial de Desarrollo Sostenible (OPDS), a través de su Resolución 87/13 adopta límites de exposición para las instalaciones generadoras de campos electromagnéticos en el rango de frecuencias mayores a 300Khz de acuerdo a la Resolución N° 202/95 y emite el Permiso de Instalación y Funcionamiento de los sitios.\nQue\npor otra parte, la Recomendación UIT K.83 define que este tipo de mediciones de campos electromagnéticos “deben cumplir tres requisitos: ser objetivas, fiables y continuas. La objetividad de las mediciones se alcanza cada vez que un organismo público y/o independiente se encarga de efectuarlas y de su publicación. La fiabilidad se obtiene gracias al cumplimiento de reglas y normas internacionales relativas a la medición de campos electromagnéticos y a una calibración acreditada del equipo de medición. La realización continua de mediciones objetivas y fiables (24/365) facilita una supervisión permanente de las emisiones y una transparencia máxima”.\nQue\nfinalmente, la citada recomendación “facilita indicaciones sobre la manera de efectuar mediciones a largo plazo para el control de campos electromagnéticos (EMF) en zonas seleccionadas de interés público, con el propósito de mostrar que esos campos están bajo control y dentro de los límites previstos. El objetivo de la presente Recomendación es ofrecer al público en general datos claros y de fácil acceso sobre niveles de campo electromagnético expresados en forma de resultados de una medición continua”, y “sienta las bases para la implantación de sistemas de medición continua de emisiones electromagnéticas, con el propósito de que constituyan una práctica común de este tipo de mediciones en todo el mundo”.\nQue\npor otra parte, la Relataría sobre Aspectos Técnicos y Regulatorio relativos a los efectos de las Radiaciones No Ionizantes de la COMISION INTERAMERICANA DE TELECOMUNICACIONES (OTEL) de la ORGANIZACION DE LOS ESTADOS AMERICANOS (OEA), en la Recomendación CCP.II/REC. 25 (XIII-09), recomienda a los\nEstados proveer información a la población sobre los niveles de exposición a\nRF (radiofrecuencias) por los medios más adecuados, “como por ejemplo, información sobre cumplimiento relacionada con el equipo o ubicación de la antena, según lo haya registrado la administración, sobre mediciones puntuales realizadas en la instalación, sobre mapeo dinámico de niveles de radiación o información recopilada mediante sistemas de monitoreo continuo”.\nQue\nen ese orden, en la “XXII Reunión del Comité Consultivo Permanente II:\nRadiocomunicaciones incluyendo Radiodifusión”, en el ámbito de la COMISION INTERAMERICANA DE TELECOMUNICACIONES (CITEL) de la ORGANIZACION DE LOS ESTADOS AMERICANOS (OEA), en la Recomendación CCP.II/REC. 40 (XXII-13) sobre “Aspectos Técnicos y Regulatorios relativos a los efectos de las Emisiones Electromagnéticas No Ionizantes”, se recomienda “Que los Estados Miembros que tengan dificultades en el despliegue de antenas e infraestructuras asociadas por aversión popular a las RNI, desarrollen Mapas de Radiación y Sistemas de Monitoreo Continuo basados en la Recomendación UIT-TX.83 como herramienta de comunicación y gestión de la aceptación social al despliegue de antenas”.\nQue\npor ello, el Honorable Concejo Deliberante se expide sancionando la Ordenanza N°\n16/ 2018\nEl Intendente Municipal, en uso de sus ATRIBUCIONES\nD E C R E TA\nARTÍCULO PRIMERO.\n=\nPromulgase para su debido cumplimiento la Ordenanza Municipal N° 16/2018, cuya parte dispositiva dice:\nARTICULO 1°:\nOTORGASE a la parceta cuya Nomenclatura Catastral es Circunscripción: X — Sección: G - Quinta: 66 - Parcela: 8, Manzana: E\n- Partida: 89238, el “Uso Conforme de Suelo” para la instalación de estructura del tipo torre de 30 metros de altura sobre suelo natural con soporte de equipos de telefonía celular “Torresec Argentina S.A.”, ubicada en el inmueble sito en la calle R. Caamaño entre Blas Parera y R. García Murillo — Partido Del Pilar.\nARTICULO 2°:\nLa presente autorización tendrá validez por TRES (3) años a partir de la promulgación de la presente ordenanza. Cumplido dicho periodo y de no mediar causales impeditivas, a solicitud del iniciador, se verificaran las condiciones del entorno inmediato a efectos de prorrogar el permiso concedido por igual periodo de tiempo.\nARTICULO 3°:\nLa obtención de la presente Ordenanza no implica la aprobación de planos o habilitación del emprendimiento.\nARTICULO 4°:\nDispóngase que la presente autorización caducara automáticamente si el solicitante no iniciare los trámites correspondientes a la habilitación municipal, dentro de los SESENTA (60) días de la notificación de la presente.\nARTICULO\n5º:\nPase a D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 23 de enero de 2018.\nARTÍCULO SEGUNDO.\n= Dese al Registro Municipal, pase a la Subsecretaría de Planeamiento y Desarrollo Urbano, notifíquese y, con las debidas constancias archívese.\n\n[DOC 209]\nBoletines/Pilar\nDecreto Nº431/18\nDecreto Nº 431/18\nPublicado en versión extractada\nPilar, 30/01/2018\nEximase a Gutierrez Rene del Valle del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2017.\n\n[DOC 210]\nBoletines/Pilar\nDecreto Nº432/18\nDecreto Nº 432/18\nPilar, 30/01/2018\nCORRESPONDE AL EXPEDIENTE Nº 5648/2017\nPilar,\nVisto\nEl expediente de referencia por el cual la Asociación Civil denominada CENTRO DE JEFES Y OFICIALES MAQUINISTAS NAVALES, solicita la eximición del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales correspondiente a la partida\nNº\n140684, por el período 2017.\nConsiderando\nQue a\nfs. 01 la Asociación Civil denominada CENTRO DE JEFES Y OFICIALES MAQUINISTAS NAVALES, presenta la solicitud a través de su Tesorero Sr. José Luis Scarimbolo.\nQue\na fs. 35/55 se acompaña copia de escritura pública y datos registrales de donde surge la títularidad de la entidad sobre el inmueble que corre identificado con las correspondientes partidas.\nQue\na fs. 69 luce copia certificada de Decreto N° 1729/11 por el cual se reconoció al CENTRO DE JEFES Y OFICIALES MAQUINISTAS NAVALES como entidad de Bien Público.\nQue\nla Dirección de Relaciones Institucionales, área con responsabilidad primaria en la materia presta conformidad. Asimismo, y atento al carácter económico de la cuestión planteada ha intervenido la Subsecretaría de Ingresos Municipales.\nQue\nlo solicitado se encuadra en lo establecido en el art. 72 inc. a) de la O.F.I. 2017.\nQue\nla entidad de referencia cumplimenta con lo dispuesto en la Ordenanza 150/03.\nQue\nel Servicio Jurídico permanente del Departamento Ejecutivo ha tomado la intervención que le compete.\nQue\nlas atribuciones del Sr. Intendente se encuentran consagradas en los artículos 10 y 11 de la Ordenanza Fiscal 2018 y el art. 108 inc. 17 de la Ley Orgánica Municipal.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º.=\nExímase a la Asociación Civil denominada CENTRO DE JEFES Y OFICIALES MAQUINISTAS NAVALES del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales correspondiente a la partida N° 140684 por el periodo fiscal 2017, según lo establece el art. 72 inc. a) de la O.F.I. 2017.\nARTÍCULO 2°.=\nDese al Registro Municipal, pase a la Subsecretaría de Ingresos Municipales y Dirección de Registro de Organizaciones Comunitarias, notifíquese y, con las debidas constancias archívese.\n\n[DOC 211]\nBoletines/Pilar\nDecreto Nº433/18\nDecreto Nº 433/18\nPublicado en versión extractada\nPilar, 30/01/2018\nEximase a Ferreiros Marcela del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2016.\n\n[DOC 212]\nBoletines/Pilar\nDecreto Nº434/18\nDecreto Nº 434/18\nPublicado en versión extractada\nPilar, 30/01/2018\nDesignacion de Temporarios\n\n[DOC 213]\nBoletines/Pilar\nDecreto Nº435/18\nDecreto Nº 435/18\nPublicado en versión extractada\nPilar, 30/01/2018\nDesignacion de Becarios.\n\n[DOC 214]\nBoletines/Pilar\nDecreto Nº436/18\nDecreto Nº 436/18\nPublicado en versión extractada\nPilar, 30/01/2018\nDesignacion de Asesores\n\n[DOC 215]\nBoletines/Pilar\nDecreto Nº437/18\nDecreto Nº 437/18\nPilar, 31/01/2018\nCorresponde al Expediente N° 500/2018\nPilar,\nVisto\nEl expediente N° 500/18, por el cual se solicita contratar la provisión de equipos, mano de obra, materiales y artefactos especificados y necesarios para la realización de la obra “Refacción de oficina, sito E. López y Belgrano”, en la Localidad Del Pilar, de acuerdo a la memoria técnica descriptiva y especificaciones técnicas generales de la Dirección de Edificios y Espacios Públicos dependiente de la Secretaría de Obras Públicas de la Municipalidad Del Pilar, y\nConsiderando\nQue a fojas 01 la Secretaría de Educación solicita la contratación de la referencia.\nQue a fojas 26 la Secretaría de Educación adjunta la Solicitud de Pedido N° 3-84-21 de fecha 16 de enero de 2018 por un total de $ 585.724,14 (Pesos quinientos ochenta y cinco mil setecientos veinticuatro con 14/100) y a fojas 27 la correspondiente solicitud de gasto 0-257 de fecha 23 de enero de 2018.\nQue de fojas 02 a 25 obra pliego de especificaciones particulares, memoria descriptiva, pliego general de especificaciones técnicas y cómputo, presupuesto oficial y planos emitido por la Secretaría de Obras Públicas.\nQue a fs. 28 y siguientes se adjunta modelo del Pliego de Bases y Condiciones —Cláusulas Generales, Particulares — memoria descriptiva, esDecificaciones técnicas generales del llamado y Pedido de Cotización de Precios emitido por la Dirección d Compras.\nQue en atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Privada, en un todo de acuerdo con las previsiones del Art. 133 de la Ley Orgánica de las Municipalidades y Resolución 223/17 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue la presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nAutorizase a efectuar un llamado a Licitación Privada Nº 07/2018, para el día 22 de febrero de 2018, a las 10:00 horas, la provisión de equipos, mano de obra, materiales y artefactos especificados y necesarios para la realización de la obra “Refacción de oficina, sito E. López y Belgrano”, en la Localidad Del Pilar. Se estima un costo global de $ 585.724,14 (Pesos quinientos ochenta y cinco mil setecientos veinticuatro con 14/100).\nArtículo 2°:\nApruébese el pliego de Bases y Condiciones, Cláusulas Generales-Particulares, adjuntos al presente.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a Partida de Fin. 1.1.1.01.08.000, Fte. Fin 1.1.0., Cat. Prog. 40.01, U.E. 84, Cód. Gasto 331.012.112.\nArtículo 4°:\nDese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 216]\nBoletines/Pilar\nDecreto Nº438/18\nDecreto Nº 438/18\nPilar, 31/01/2018\nCorresponde al Expediente N° 48/ 2018\n—\n17774/2017\nPILAR,\nVisto\nEl expediente de la referencia y el artículo 1090 de la Ley Orgánica de las Municipalidades en cuanto dispone que el Departamento Ejecutivo deberá elevar el Proyecto de Presupuesto anual con anterioridad al 31 de Octubre de cada año, el artículo 3° del Decreto Provincial 2980/00 y los artículos 9 a 30 del Anexo a las Disposiciones de Administración de los Recursos Financieros y Reales aprobados por Decreto Provincial 2980/00, y\nConsiderando\nQue\nmediante Ordenanza N° 479/17\nfuera aprobado el Presupuesto General de Gastos y\nRecursos de la Municipalidad Del Pilar para el año 2018.\nQue\nhubo omisión formal en la misma en cuanto a la aprobación del Presupuesto del Instituto Municipal de Administración Pública.\nQue\npor ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza N° 13/2018.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTÍCULO PRIMERO.\n=\nPromúlgase para su debido cumplimiento la Ordenanza Municipal N° 13/2018, cuya parte dispositiva dice:\nARTÍCULO 1°:\nApruébase el Presupuesto General de Gastos y\nRecursos del Instituto Municipal de Administración Pública correspondiente al Ejercicio 2018, de conformidad\na\nlos alcances del Decreto Provincial 2980/00.\nARTICULO 2°:\nEstímese en la suma de pesos $16.585.899,00 (dieciséis millones quinientos ochenta y\ncinco mil ochocientos noventa y\nnueve) el Cálculo de Recursos del Instituto Municipal de Administración Pública para el año 2018, conforme obra en planillas del Anexo 1 que forma parte integrante de la presente.\nARTICULO\n3º:\nFijase en la suma de pesos $16.585.899,00 (dieciséis millones quinientos ochenta y cinco mil ochocientos noventa y nueve) el Presupuesto de Gastos del Instituto Municipal de Administración Pública para el año 2018, conforme obra en planillas del Anexo II que forma parte integrante de la presente.\nARTICULO 4°:\nPase al D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 23 de enero de 2018.\nARTÍCULO SEGUNDO.\n=\nDese al Registro Municipal, pase al Instituto Municipal de Administración Pública, Secretaría de Economía y Hacienda notifíquese y, con las debidas constancias archívese.\nAnexos\nAnexo 1\nDESCARGAR\nAnexo 2\nDESCARGAR\n\n[DOC 217]\nBoletines/Pilar\nDecreto Nº439/18\nDecreto Nº 439/18\nPilar, 31/01/2018\nCorresponde al Expediente Nº 5280/2017\nPILAR\nVisto\nEl Expediente de la referencia mediante el cual se propicia la convalidación del servicio prestado por el Dr. Magin José Gavernet, efectuada por la Secretaría de Salud a fs. 567, y\nConsiderando\nQue de acuerdo a\nla Declaración Universal de Derechos Humanos y el Pacto Internacional de Derechos Económicos, Sociales y\nCulturales, se reconoce la salud como derecho inalienable e inherente a todo ser humano. Esto implica la obligación del Estado de respetar, proteger y garantizar el derecho a la salud de todos sus ciudadanos, no sólo asegurando el acceso a la atención de salud, sino también la atención adecuada.\nQue la salud es un derecho básico de las personas, que debe ser garantizado a través de acciones que aseguren que todos los miembros de la sociedad accedan a una cobertura médica adecuada, en especial los sectores de menores recursos y con mayores riesgos de contraer enfermedades.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nD E C R E T A\nArtículo 1°:\nConvalidese la prestación de servicios del Dr. Magin José Gavernet, DNI N° 30.557.968 desde el día 4 de diciembre de 2017 hasta el 31 de Diciembre de 2017.\nArtículo 2°:\nDese al Registro Municipal, pase a la Dirección de Contaduría, Secretaría de Salud, notifíquese y, con las debidas constancias archívese.\n\n[DOC 218]\nBoletines/Pilar\nDecreto Nº440/18\nDecreto Nº 440/18\nPilar, 31/01/2018\nCorresponde al Expediente N° 5280/2017\nPILAR,\nVisto\nEl Expediente de la referencia mediante el cual se propicia la convalidación del servicio prestado por la Dra. Carolina Florencia Bocci, efectuada por la Secretaría de Salud a fs. 580, y\nConsiderando\nQue de acuerdo a la Declaración Universal de Derechos Humanos y el Pacto Internacional de Derechos Económicos, Sociales y Culturales, se reconoce la salud como derecho inalienable e inherente a todo ser humano. Esto implica la obligación del Estado de respetar, proteger y garantizar el derecho a la salud de todos sus ciudadanos, no sólo asegurando el acceso a la atención de salud, sino también la atención adecuada.\nQue la salud es un derecho básico de las personas, que debe ser garantizado a través de acciones que aseguren que todos los miembros de la sociedad accedan a una cobertura médica adecuada, en especial ¡os sectores de menores recursos y con mayores riesgos de contraer enfermedades.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nD E C R E T A\nArtículo 1°:\nConvalídese la prestación de servicios de la Dra. Carolina Florencia Bocci, DNI N° 32.702.149 desde el día 18 de noviembre de 2017 hasta el 31 de diciembre de 2017.\nArtículo 2°:\nDese al Registro Municipal, pase a la Dirección de Contaduría, Secretaría de Salud, notifíquese y, con las debidas constancias archívese.\n\n[DOC 219]\nBoletines/Pilar\nDecreto Nº441/18\nDecreto Nº 441/18\nPilar, 31/01/2018\nCorresponde al Expediente Nº 5280/2017\nPILAR,\nVisto\nEl Expediente de la referencia mediante el cual se propicia la convalidación del servicio prestado por los Dres. Julia Colaiacovo e Ignacio Irazoqui, efectuada por la Secretaría de Salud a fs. 590, y\nConsiderando\nQue de acuerdo a la Declaración Universal de Derechos Humanos y el Pacto Internacional de Derechos Económicos, Sociales y Culturales, se reconoce la salud como derecho inalienable e inherente a rodo ser humano. Esto implica la obligación del Estado de respetar, proteger y garantizar el derecho a la salud de todos sus ciudadanos, no sólo asegurando el acceso a la atención de salud, sino también la atención adecuada.\nQue la salud es un derecho básico de las personas, que debe ser garantizado a través de acciones que aseguren que todos los miembros de la sociedad accedan a una cobertura médica adecuada, en especial los sectores de menores recursos y con mayores riesgos de contraer enfermedades.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nD E C R E T A\nArtículo 1°:\nConvalídese la prestación de servicios del Dr. Ignacio José María Irazoqui, DNI N° 32.475.687 desde el día 09 de diciembre de 2017 y de la Dra. María Julia Colaiacovo, DNI N° 33.469.112 desde el día 16 de diciembre de 2017 hasta el 31 de diciembre de 2017.\nArtículo 2°:\nDese al Registro Municipal, pase a la Dirección de Contaduría, Secretaría de Salud, notifíquese y, con las debidas constancias archívese.\n\n[DOC 220]\nBoletines/Pilar\nDecreto Nº442/18\nDecreto Nº 442/18\nPilar, 31/01/2018\nCorresponde al Expediente N° 5280/2017\nPILAR,\nVisto\nEl Expediente de la referencia mediante el cual se propicia la convalidación del servicio prestado por el Dr. Iván Andrés Kulay, efectuada por la Secretaría de Salud a fs. 611, y\nConsiderando\nQue de acuerdo a la Declaración Universal de Derechos Humanos y el Pacto Internacional de Derechos Económicos, Sociales y Culturales, se reconoce la salud como derecho inalienable e inherente a todo ser humano. Esto implica la obligación del Estado de respetar, proteger y garantizar el derecho a la salud de todos sus ciudadanos, no sólo asegurando el acceso a la atención de salud, sino también la atención adecuada.\nQue la salud es un derecho básico de las personas, que debe ser garantizado a través de acciones que aseguren que todos los miembros de la sociedad accedan a una cobertura médica adecuada, en especial los sectores de menores recursos y con mayores riesgos de contraer enfermedades.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nD E C R E T A\nArtículo 1:\nConvalídese la prestación de servicios del Dr. Iván Andrés Kulay, DNI N° 30.214.894 desde el día 21 de agosto de 2017 hasta el 31 de diciembre de\n2017.\nArtículo 2°:\nDese al Registro Municipal, pase a la Dirección de Contaduría, Secretaría de Salud, notifíquese y, con las debidas constancias archívese.\n\n[DOC 221]\nBoletines/Pilar\nDecreto Nº443/18\nDecreto Nº 443/18\nPublicado en versión extractada\nPilar, 31/01/2018\nConvalidacion de modificaciones presupuestarias.\n\n[DOC 222]\nBoletines/Pilar\nDecreto Nº444/18\nDecreto Nº 444/18\nPublicado en versión extractada\nPilar, 31/01/2018\nAmpliaciones presupuestarias.\n"
}