{
  "number": "29º",
  "date": "15/03/2018",
  "description": "29º de Pilar",
  "link": "/bulletins/746",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Pilar\nDecreto Nº480/17\nDecreto Nº 480/17\nPilar, 01/02/2018\nCorresponde al Expediente N° 14/18\n-\n21612/17\n—\n852/17\n—\n20966/17\n—\n908/17\n—\n1068/18\nPILAR,\nVisto\nEl expediente de la referencia, por el cual mediante la Ordenanza 474/17, se establece la creación y límites de las nuevas localidades, y\nConsiderando\nQue\nvuelven las actuaciones administrativas a efectos de proceder a corregir un error material en la redacción del artículo\n1º\nde la mencionada ordenanza, en relación a la partida.\nQue,\npor ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza N° 28/20 18.-\nEl Sr. Intendente Municipal, en uso de sus ATRIBUCIONES\nD E C R E T A\nARTÍCULO PRIMERO.\n=\nPromulgase para su debido cumplimiento la Ordenanza Municipal N° 28/2018, cuya parte dispositiva dice:\nARTÍCULO 1°:\nMODIFICASE la\nOrdenanza N° 474/17 en sus\nArtículos 3° y 4°, los que quedaran redactados de la siguiente forma:\nARTICULO\n3º:\nCrease LA LOCALIDAD SAN FRANCISCO, los limites de dicha localidad se establecen en plano de anexo C.\nRuta 34 y ilmite con el Partido de Lujan, hasta el Rio Lujan (al noroeste). Limite Este bordeando el Rio Lujan hasta la calle Gral. J. M. Gelves. Calle Gelves desde Rio Lujan hasta límite de la parcela 981. Calle Lincoln hasta Saladillo, calle Saladillo hasta Acceso Norte. Acceso Norte hasta Estanislao López. Estanislao López desde acceso Norte hasta Néstor Kirchner. Néstor Kirchner desde Estanislao López hasta Ruta 34. Ruta 34 desde Kirchner hasta limite con Lujan.\nARTICULO 4°:\nArt. 4°: “Crease la LOCALIDAD MANZONE, cuyos límites se establecen en plano anexo D. Que van desde la calle Lago Argentino desde Av. Dardo Rocha (ex ruta 25) hasta la calle Constitución. Constitución desde Lago Argentino hasta calle Francia. Francia desde Constitución hasta su intersección con el Arroyo Toro. El Arroyo Toro desde su intersección con Francia, hasta Av. Dardo Rocha (ex ruta 25). Av. Dardo Rocha (ex ruta 25) desde Arroyo Toro hasta calle Lago Argentino.”\nARTICULO 2°:\nPase a D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 23 de enero de 2018.\nARTÍCULO SEGUNDO.\n= Dése al Registro Municipal, pase a la Subsecretaría de Planeamiento y Desarrollo Urbano, Dirección de Catastro, notifíquese a quien corresponda y, con las debidas constancias archívese.\n\n[DOC 2]\nBoletines/Pilar\nDecreto Nº517/17\nDecreto Nº 517/17\nPilar, 05/02/2018\nCorresponde al Expediente N° 21901/17\nPilar,\nVisto\nEl Expediente N° 21901/2017 y el sistema de Video Vigilancia que se encuentra actualmente desplegado en todo el Partido de Pilar, y\nConsiderando\nQue\nel Sistema de Video Vigilancia implementado por la Secretaría de Seguridad se encuentra en constante expansión a fin mejorar la seguridad y calidad de vida de los habitantes del distrito.\nQue\nvarios emprendimientos privados establecidos en el Partido, han manifestado su voluntad de integrar el mencionado Sistema con el objetivo de mejorar las condiciones de prevención del delito mediante el uso de nuevas herramientas tecnológicas;\nQue,\na fin de optimizar y perfeccionar el Sistema de Video Vigilancia, resulta conveniente establecer un programa que permita la inclusión de la mayor cantidad de cámaras al mismo.\nQue\nhan tomado intervención las Secretaría de Seguridad y la Dirección General de Tecnología de la Información y Gobierno Electrónico áreas técnicas con competencia en la materia.\nQue\nha tomado intervención el Servicio Jurídico Permanente del Departamento Ejecutivo.\nQue,\nel presente se dicta en uso de las facultades conferidas por el art. 108 inc. 17) de la Ley Orgánica de las Municipalidades N° 6769/58.\nEl Sr. Intendente Municipal, en uso de sus ATRIBUCIONES\nD E C R E T A\nARTÍCULO 1°:\nCréase en el ámbito de la Secretaría de Seguridad el “PROGRAMA DE MEJORA DE SEGURIDAD PUBLICA CON LA INTEGRACION DE CAMARAS DE PRIVADOS” para contribuir a mejorar el sistema de seguridad pública, cuyas bases se encuentran establecidas en el Anexo 1 del presente. -\nARTÍCULO 2°:\nEstablézcase que aquellos emprendimientos urbanísticos que quieran adherir al Programa creado por el artículo 1, deberán hacerlo mediante la suscripción del Acta que como Anexo II forma parte integrante de la presente y deberán cumplir con las condiciones técnicas previstas en el Anexo III del presente Decreto. -\nARTÍCULO 3°:\nDispóngase a la Secretaría de Seguridad y la Dirección General de Tecnología de la Información y Gobierno Electrónico, cada uno dentro del ámbito de sus competencias, como autoridades de aplicación del “PROGRAMA DE MEJORA DE SEGURIDAD PUBLICA CON LA INTEGRACION DE CAMARAS DE PRIVADOS”.\nARTÍCULO 4°:\nDetermínese que los costos que implique para éste Municipio el presente Programa, serán imputados a la jurisdicción 1.1.1.01.16.000 correspondiente a la Oficina de Jefatura de Gabinete de la que depende la Dirección General de Tecnología de la Información y Gobierno Electrónico.\nARTÍCULO 5°:\nDese al Registro Municipal, pase a la Secretaría de Seguridad, a la Dirección General de Tecnología de la Información y Gobierno Electrónico, notifíquese y, con las debidas constancias archívese.\nAnexos\nAnexo\nDESCARGAR\n\n[DOC 3]\nBoletines/Pilar\nDecreto Nº445/18\nDecreto Nº 445/18\nPilar, 01/02/2018\nCorresponde al Expediente N° 13869/2017\nPilar,\nVisto\nEl expediente N° 13869/17, por el cual se solicita la contratación del seguro de sepelio para un mínimo de 5.700 agentes municipales para el mes de febrero 2018, dentro del marco del art. 44 inciso a) del Convenio Colectivo de Trabajo del Municipio Del Pilar, a pedido de la Subsecretaría de Recursos Humanos, y\nConsiderando\nQue a fojas 103 obra nota de la Subsecretaría de Recursos Humanos dando cuenta de la necesidad de la prórroga en cuestión para el mes de febrero 2018.\nQue a fojas 105 obra notificación de la prórroga a la firma SOL NACIENTE SA y su conformidad a lo mismo, en las mismas condiciones y precio que la Licitación Privada N° 112/2017, Decreto N° 3945 de fecha 22 de noviembre de 2017, cuyas constancias obran en el presente expediente de fojas 86 a 89.\nQue a fojas 104 obran solicitud de pedido Nº\n3-163-100, emitida el 30 de enero de 2018 y de gasto Nº\n0-474 de fecha 31 de enero de 2018, ambas de $570.000,00 (pesos quinientos setenta mil con 00/100).\nQue en el presente expediente se propicia la prórroga de un mes febrero 2018- a la firma SOL NACIENTE SA para la contratación del seguro de sepelio para un mínimo de 5.700 agentes municipales para el mes de diciembre 2017, dentro del marco del art. 44 inciso a) del Convenio Colectivo de Trabajo del Municipio de Pilar, por aplicación del art. 11 del pliego de cláusulas y condiciones generales y art. 1 del pliego particular.\nQue el presente se dicta en uso de las facultades que emanan de la Ley Orgánica de las Municipalidades.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nD E C R E T A\nArtículo 1°:\nConvalídese todo lo actuado en el presente expediente.\nArtículo 2°:\nProrróguese la contratación del seguro de sepelio para un mínimo de 5.700 agentes municipales para el mes de febrero de 2018, dentro del marco del art. 44 inciso a) del Convenio Colectivo de Trabajo del Municipio Del Pilar, a pedido de la Subsecretaría de Recursos Humanos, con la firma SOL NACIENTE SA, CUIT 30-68250955-0, por el plazo de un mes —febrero de 2018, por la suma total de $570.000,00 (pesos quinientos setenta mil con 00/100), según art. 11 del Pliego de Cláusulas y Condiciones Generales y art. 1 de particulares de la Licitación Privada N° 112/2017.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo anterior será: Partida de Fin. 1.1.1.01.05.000, Fte. Fin 1.1.0., Prog. 01.07, U.E. 163, Cód. Gasto 354.002.007.\nArtículo 4°:\nDese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 4]\nBoletines/Pilar\nDecreto Nº446/18\nDecreto Nº 446/18\nPublicado en versión extractada\nPilar, 01/02/2018\nAceptase la renuncia de Vanesa Karina Barquero.\n\n[DOC 5]\nBoletines/Pilar\nDecreto Nº447/18\nDecreto Nº 447/18\nPublicado en versión extractada\nPilar, 01/02/2018\nAceptase la renuncia de Micaela Parra.\n\n[DOC 6]\nBoletines/Pilar\nDecreto Nº448/18\nDecreto Nº 448/18\nPublicado en versión extractada\nPilar, 01/02/2018\nAceptase la renuncia de Eduardo David Lopez.\n\n[DOC 7]\nBoletines/Pilar\nDecreto Nº449/18\nDecreto Nº 449/18\nPublicado en versión extractada\nPilar, 01/02/2018\nAceptase la renuncia de Yanina Beatriz Gomez.\n\n[DOC 8]\nBoletines/Pilar\nDecreto Nº450/18\nDecreto Nº 450/18\nPublicado en versión extractada\nPilar, 01/02/2018\nAceptase la renuncia de Veronica Laura Pero.\n\n[DOC 9]\nBoletines/Pilar\nDecreto Nº451/18\nDecreto Nº 451/18\nPublicado en versión extractada\nPilar, 01/02/2018\nAceptase la renuncia de Barbara Kalbermatter.\n\n[DOC 10]\nBoletines/Pilar\nDecreto Nº452/18\nDecreto Nº 452/18\nPublicado en versión extractada\nPilar, 01/02/2018\nAceptase la renuncia de Zulma Elizabeth Sosa.\n\n[DOC 11]\nBoletines/Pilar\nDecreto Nº453/18\nDecreto Nº 453/18\nPublicado en versión extractada\nPilar, 01/02/2018\nAceptase la renuncia Sebastian Ignacio Misigoj.\n\n[DOC 12]\nBoletines/Pilar\nDecreto Nº454/18\nDecreto Nº 454/18\nPublicado en versión extractada\nPilar, 01/02/2018\nAceptase la renuncia de Gabriela Ayelen Lescano.\n\n[DOC 13]\nBoletines/Pilar\nDecreto Nº455/18\nDecreto Nº 455/18\nPublicado en versión extractada\nPilar, 01/02/2018\nAceptase la renuncia de Norma Beatriz Rodriguez.\n\n[DOC 14]\nBoletines/Pilar\nDecreto Nº456/18\nDecreto Nº 456/18\nPublicado en versión extractada\nPilar, 01/02/2018\nAceptase la renuncia de Maria Belen Ibarra.\n\n[DOC 15]\nBoletines/Pilar\nDecreto Nº457/18\nDecreto Nº 457/18\nPublicado en versión extractada\nPilar, 01/02/2018\nAceptase la renuncia de Agustina Belen Sacks.\n\n[DOC 16]\nBoletines/Pilar\nDecreto Nº458/18\nDecreto Nº 458/18\nPublicado en versión extractada\nPilar, 01/02/2018\nAceptase la renuncia de Maria Regina Visco.\n\n[DOC 17]\nBoletines/Pilar\nDecreto Nº459/18\nDecreto Nº 459/18\nPublicado en versión extractada\nPilar, 01/02/2018\nDeclárese la cesantía de Ladislao Samaniego Candia.\n\n[DOC 18]\nBoletines/Pilar\nDecreto Nº460/18\nDecreto Nº 460/18\nPilar, 01/02/2018\nCORRESPONDE AL EXPEDIENTE N° EX-2018-00000700- -MUNIPIL-DMG#SSLT\nPILAR,\nVisto\nEl expediente de referencia, y\nConsiderando\nQue se ha solicitado la baja del Señor NICOLAS ARIEL CLAROS, ya que se prescindirá de sus servicios.\nQue el Señor NICOLAS ARIEL CLAROS, D.N.I. N° 29.698.441, legajo personal nº 15617, se desempeña en la categoría Coordinador Ejecutivo en el ámbito de la Dirección General de Deporte.\nQue dicha baja es solicitada a partir del día 31 de diciembre de 2017.\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTICULO 1°.-\nDése de baja al Señor NICOLAS ARIEL CLAROS, D.N.I. N° 29.698.441, legajo personal n° 15617, quien se desempeñaba en la categoría Coordinador Ejecutivo en el ámbito de la Dirección General de Deporte, a partir del día 31 de diciembre de 2017 y de acuerdo a lo expuesto en el considerando.-\nARTICULO 2°.-\nDese al Registro Municipal, publíquese, pase a la Dirección de Personal. Cumplido con las debidas constancias, archívese.-\n\n[DOC 19]\nBoletines/Pilar\nDecreto Nº461/18\nDecreto Nº 461/18\nPublicado en versión extractada\nPilar, 01/02/2018\nDese de baja a personal de Servicios IV de la Secretaría de Salud.\n\n[DOC 20]\nBoletines/Pilar\nDecreto Nº462/18\nDecreto Nº 462/18\nPublicado en versión extractada\nPilar, 01/02/2018\nDese de baja a Francisco Javier Alarcon de la Secretaría de Gobierno.\n\n[DOC 21]\nBoletines/Pilar\nDecreto Nº463/18\nDecreto Nº 463/18\nPublicado en versión extractada\nPilar, 01/02/2018\nDese de baja a Alcides Cesar Nuñez como Temporario IV.\n\n[DOC 22]\nBoletines/Pilar\nDecreto Nº464/18\nDecreto Nº 464/18\nPublicado en versión extractada\nPilar, 01/02/2018\nDese de baja a Fernando Anibal Maximiliano Gonzalez como Temporario IV.\n\n[DOC 23]\nBoletines/Pilar\nDecreto Nº465/18\nDecreto Nº 465/18\nPublicado en versión extractada\nPilar, 01/02/2018\nDese de baja a Norberto Osvaldo Alzogaray como Temporario IV.\n\n[DOC 24]\nBoletines/Pilar\nDecreto Nº466/18\nDecreto Nº 466/18\nPublicado en versión extractada\nPilar, 01/02/2018\nDese de baja a Tatiana Maria Turizo Torres como Temporario Profesional Asistente Interino 24 hs.\n\n[DOC 25]\nBoletines/Pilar\nDecreto Nº467/18\nDecreto Nº 467/18\nPublicado en versión extractada\nPilar, 01/02/2018\nDese de baja a Temporarios y Asesores del Honorable Concejo Deliberante.\n\n[DOC 26]\nBoletines/Pilar\nDecreto Nº468/18\nDecreto Nº 468/18\nPilar, 01/02/2018\nCorresponde al Expediente N° 1217/2018\nPILAR,\nVisto\nEl Decreto-Ley N° 7446/96 -texto actualizado por la Ley N° 12953 promulgada el 2 de octubre de 2002,- la Ordenanza Municipal Nº\n130 del 10 de junio de 2004, y las Resoluciones N° 77 del 30 de enero de 2018 del MINISTERIO DE TRANSPORTE de la Nación y la N° 168 del 30 de enero de 2018 de la SUBSECRETARÍA DE ADMINISTRACIÓN del MINISTERIO DE INFRAESTRUCTURA Y SERVICIOS PÚBLICOS DE LA PROVINCIA DE BUENOS AIRES, referidos a la actualización tarifaria para el transporte automotor de pasajeros de carácter urbano y suburbano del Area Metropolitana y el Sistema de Boleto Integrado, y\nConsiderando\nQue el GOBIERNO PROVINCIAL, en el marco de la política de continuar dirigiendo los esfuerzos en lograr una coordinación tarifaria plena en el ámbito del AREA METROPOLITANA DE BUENOS AIRES, con el fin de eliminar las disparidades cíe costos a cargo de los usuarios, ha acordado un esquema tarifario único para el transporte público terrestre de pasajeros de carácter urbano y suburbano;\nQue dicho esquema tarifario ha sido aprobado por el ESTADO NACIONAL a través de la Resolución MT N° 77/18 y homologado por la provincia de Buenos Aires a través de la Resolución SSADMMIYSPGP N° 168/18;\nQue ambas jurisdicciones han invitado a las jurisdicciones municipales de la REGION METROPOLITANA DE BUENOS AIRES a adherir a la política tarifaria delineada por la NACION y homologada por la Provincia de BUENOS AIRES (cfr. Artículo 7° y Artículo 5° respectivamente);\nQue en nuestro Distrito, la Ordenanza 130/04, establece el Régimen para la Prestación de Servicios de Transporte por Automotor de Pasajeros de Carácter Urbano que se desarrolle en el ámbito de la Jurisdicción del Partido Del Pilar;\nQue por Artículo 4° de la Ordenanza Municipal N° 130/04, el DEPARTAMENTO EJECUTIVO es la Autoridad de Aplicación del Régimen, teniendo a su cargo la administración, control y fiscalización de los servicios incluidos en ella, pudiendo delegar las facultades emergentes de la misma en la o las áreas que estime competentes;\nQue los Servicios de Transporte por Automotor de Pasajeros de Carácter Urbano fueron calificados en a) Servicios Públicos Urbanos de Transporte por Automotor de Pasajeros y b) Servicios Urbanos de Oferta Pública;\nQue a los fines del marco regulatorio, constituyen Servicios Públicos de Transporte de Pasajeros todos aquellos que tengan por objeto satisfacer con continuidad, regularidad, generalidad, obligatoriedad y uniformidad, en igualdad de condiciones para todos los usuarios, las necesidades comunitarias de carácter general en materia de transporte;\nQue, entre otras regulaciones, la Ordenanza Municipal N° 130/04 estableció que se debe propender “a establecer los recorridos y sus acciones tarifarías, procurando facilitar los transbordos y la coordinación entre los distintos medios y servicios integrantes del sistema” (conf. Artículo 21°);\nQue el Sistema de Transporte Público de Pasajeros de nuestra Comuna se encuentra conformado por servicios de transporte público terrestre Automotor y Ferroviario de superficie de carácter nacional, provincial o municipal;\nQue, por otra parte, el Artículo 24° de la Ordenanza municipal mencionada, establece que los niveles tarifarios se aplicarán con arreglo “a\nlo dispuesto en el presente y en el artículo\n50\nde la Ley N° 7466 de la Provincia de Buenos Aires”;\nQue de acuerdo al Artículo mencionado ut supra, (Texto según Ley 12953)\n“En materia tarifaria, las municipalidades mediante el dictado de un acto administrativo del Departamento Ejecutivo o del Concejo Deliberante, deberán trasladar a los servicios de su competencia los valores aprobados por el Poder Ejecutivo para los comprendidos en el régimen provincial.\nEn el caso de ser necesario incrementarlos sobre el límite mencionado serán fundados indefectiblemente en estudios técnico económicos, con ajuste a la metodología aplicada por el organismo provincial en sus análisis”\nQue la mencionada Ley provincial se sancionó, con el fin de que ambos departamentos municipales (Ejecutivo y Deliberativo), pueden ejercer en forma alternativa la facultad contemplada en el Artículo 233 de la Ley Orgánica Municipal;\nQue, por otra parte, se encuentra vigente la Ordenanza N° 198 del 11 de agosto de 2016 y sus modificatorias N° 215 del 25 de agosto de 2016 y 259 del 22 de septiembre de 2016, que creó el Régimen de BOLETO EDUCATIVO ESPECIAL (BEE) en el ámbito del ejido urbano del MUNICIPIO DEL PILAR, para el servicio público de transporte por automotor de pasajeros de jurisdicción comunal;\nQue el PODER EJECUTIVO, con el dictado del Decreto 2975 del 11 de octubre de 2016, aprobó el “Procedimiento para la identificación de los beneficiarios y uso del BEE para el conjunto del alumnado alcanzado por la gratuidad”;\nQue por lo tanto, se debe incorporar este beneficio local a la actualización tarifaria que ha comenzado a regir desde las O horas del día 1° de febrero de 2018;\nQue el presente Decreto se dicta en uso de las facultades conferidas por el inciso\n3º\ndel Artículo 108 del Decreto Ley 6769/58 -Ley Orgánica de las Municipalidades (L.O.M)- y sus complementarias y modificatorias; el artículo 5° del Decreto Ley 7466/69 y su modificatoria Ley 12953 y la Ordenanza Municipal N° 130/04;\nQue previo al dictado del presente ha asumido la intervención de su competencia el servicio jurídico asesor de este DEPARTAMENTO EJECUTIVO.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTÍCULO 1°:\nAdherir en la Jurisdicción Municipal a la Resolución N° 168 de fecha 30 de enero del año 2018, dictada por la SUBSECRETARIA DE ADMINISTRACION del MINISTERIO DE INFRAESTRUCTURA Y SERVICIOS PUBLICOS DE LA PROVINCIA DE BUENOS AIRES, en todos sus términos.\nARTICULO 2°:\nTrasladar a los servicios públicos de transporte de pasajeros de jurisdicción municipal, las tarifas nacionales dictadas para los servicios urbanos e interurbanos por el Ministerio de Transporte de la Nación según los Anexos 1, II y III de la Resolución N° 77/18 del Ministerio de Transporte de la Nación y homologadas por la SUBSECRETARIA DE ADMINISTRACION del MINISTERIO DE INFRAESTRUCTURA Y SERVICIOS PUBLICOS DE LA PROVINCIA DE BUENOS AIRES., para su aplicación en los servicios comunales, las que comenzarán a regir a partir de la hora CERO (0) de los días 1º\nde febrero de 2018, 1° de abril de 2018 y 1° de junio de 2018, respectivamente, los que como Anexo 1 forman parte integrante del presente Decreto.\nARTICULO 3°:\nTrasladar a los servicios públicos de transporte de pasajeros de jurisdicción municipal, de acuerdo al cronograma fijado, los montos establecidos para la tarifa beneficiario social establecidas por el PODER EJECUTIVO de la provincia de BUENOS AIRES, consignadas en el Anexo II del presente Decreto, y que forma parte integral del presente, las que comenzaron a regir a partir de la hora CERO (O) del día 1 de febrero de 2018, para todos aquellos que posean tarjetas del SISTEMA UNICO DE BOLETO ELECTRONICO (SUBE) y que pertenezcan a los grupos de afinidad detallados en el artículo 5° de la Resolución N° 975 del 19 de diciembre de 2012 del ex MINISTERIO DEL INTERIOR Y TRANSPORTE DE LA NACION y sus modificatoria las cuales equivalen a los montos establecidos para la tarifa general con un descuento del cincuenta y cinco por ciento (55%), en tanto cumplimenten los requisitos establecidos por la legislación nacional al respecto.\nARTICULO 4°:\nAdherir al SISTEMA DE BOLETO INTEGRADO aprobado por Anexo VII de la Resolución N°77/18 del Ministerio de Transporte de la Nación y homologado por el PODER EJECUTIVO de la provincia de BUENOS AIRES que como Anexo III forma parte del presente Decreto, el cual regirá a partir de la hora CERO (0) del día 1° de febrero de 2018.\nARTICULO 5°:\nRatificar la plena vigencia de la Ordenanza 198/16 y su decreto reglamentario 2975/16 (BEE) en el ámbito del PARTIDO DEL PILAR.\nARTICULO\n6°: Ratificar la plena vigencia de la Ordenanza 09/14 de creación del Boleto Estudiantil Universitario (BEU) en el ámbito del PARTIDO DEL PILAR.\nARTICULO 7°:\nIncorporar al cuadro tarifario el BOLETO GRATUITO PARA MUJERES EMBARAZADAS, según Ordenanza 114/12.\nARTICULO 8°:\nDese al Registro Municipal, notifíquese a las empresas operadoras y cumplido, con las debidas constancias, archívese\nAnexos\nAnexo I\nDESCARGAR\nAnexo II\nDESCARGAR\nAnexo III\npagina 1\nDESCARGAR\nAnexo III\npagina 2\nDESCARGAR\n\n[DOC 27]\nBoletines/Pilar\nDecreto Nº469/18\nDecreto Nº 469/18\nPilar, 01/02/2018\nCorresponde al Expediente N° 15965/2017\nPilar,\nVisto\nEl expediente N° 15965/17, por el cual se solicita la contratación de horas de alquiler de equipos con operador y combustible para realizar la base de suelo I que permita mejorar la circulación vehicular en las calles Las Truchas entre Antártida Argentina y la Ruta Provincial N°34 de la Localidad de Pilar, las calles San Cayetano entre San Jorge y San Ignacio, y San Fermín entre San Jorge y San Ignacio del Barrio De Vicenzo Grande, conforme a lo solicitado por la Secretaría de Obras Públicas del Municipio Del Pilar, y\nConsiderando\nQue la Secretaría de Obras Públicas solicita la presente contratación del servicio de la referencia.\nQue de fojas 03 a 15 obra proyecto de pliego de bases y condiciones emitido por la Secretaría de Obras Públicas.\nQue a fojas 18/19 obra la siguiente solicitud Je pedido: 3-84-627 de fecha 19 de diciembre de 2017 y su correspondiente solicitud de gasto: 0-10037 de fecha 2] de diciembre de 2017; por un total de $1.125.000,00 (pesos un millón ciento veinticinco mil con 00/100).\nQue a fojas 20 y siguientes obra pliego de bases y condiciones emitido por la Dirección de Compras.\nQue a fojas 36 obra Decreto N° 0007-18 con fecha 02 de enero de 2018 autorizando el llamado a la presente Licitación Privada N° 128/2017.\nQue a fs.37 obra Ajuste de preventiva n° 9-316 y a fs. 38 obra Solicitud de gasto n° 0-34 con fecha 10/01/2018 por un total de $1.125.000,00 (Pesos un millón ciento veinticinco mil con 00/100).\nQue a fs. 39 y siguientes obra Formulario 52 de Registro de Invitaciones a Licitaciones Privadas y constancias de firmas proveedoras invitadas.\nQue a fs.45 obra Acta de Apertura de Propuestas.\nQue a fs. 46 y siguientes obran integraciones de garantías y ofertas de las empresas: ALMIRANTE ¡RIZAR S.A. (oferta 1) y ZORRICA S.A. (oferta 2) y toda la documental presentada por las firmas oferentes con sus respectivos Certificados de Proveedor.\nQue a fs. 50 obra cuadro comparativo de las ofertas presentadas donde surge que la oferta de la firma ALMIRANTE IRIZAR S.A., CUIT 30-69696251-7 por la suma de $1.123.500,00 (pesos un millón ciento veintitrés mil quinientos con 00/100) resulta el precio más conveniente según la comparativa y el Informe del área técnica a fs.73.\nQue se cuenta con los fondos disponibles para hacer frente a la erogación correspondiente.\nQue en atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Privada, en un todo de acuerdo con las previsiones del Art. 151 de la Ley Orgánica de las Municipalidades y Resolución 223/17 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue la presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nApruébese lo actuado en el Expediente N° 15965/2017, por el que tramita la Licitación Privada N° 128/2017.\nArtículo 2°:\nAdjudicase la Licitación Privada N° 128/2017 al proveedor municipal ALMIRANTE IRIZAR S.A., CUIT 30-69696251-7 por la suma de $1.123.500,00 (pesos un millón ciento veintitrés mil quinientos con 00/100) para la contratación de horas de alquiler de equipos con operadcr y combustible para realizar la base de suelo cal que permita mejorar la circulación vehicular en las calles Las Truchas entre Antártida Argentina y la Ruta Provincial N°34 de la Localidad de Pilar, las calles San Cayetano entre San Jorge y San Ignacio, y San Fermín entre San Jorge y San Ignacio del Barrio De Vicenzo Grande, conforme a lo solicitado pcr la Secretaría de Obras Públicas del Municipio Del Pilar.\nArtículo 3°:\nPropíciese la devolución de la garantía de la oferta no aceptada.\nArtículo 4°:\nEl gasto que demande el cumplimiento del artículo segundo será imputado a: Partida de Fin. 1.1.1,01,08,000, Fte. Fin 1.1.0, Prog. 45.01, IlE. 84, Cód. Gasto 322.\nArtículo 5°:\nDese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 28]\nBoletines/Pilar\nDecreto Nº470/18\nDecreto Nº 470/18\nPilar, 01/02/2018\nCorresponde al Expediente N° 21928/2017\nPilar,\nVisto\nEl expediente N° 21928/17, por el cual se solicita contratar la provisión de equipos, mano de obra, materiales y artefactos especificados y necesarios para la realización de la obra “Reemplazo del techo del SUM, en la Escuela de Educación Primaria Nº\n9”, ubicado en Barrio Santa Teresa en la Localidad de Pilar, de acuerdo a la memoria técnica descriptiva y especificaciones técnicas generales de la Dirección de Edificios y Espacios Públicos dependiente de la Secretaría de Obras Públicas de la Municipalidad Del Pilar, y\nConsiderando\nQue\na fojas 01 la Secretaría de Educación solicita la contratación de la referencia.\nQue a\nfojas 02 obra acta de Consejeros escolares del Partido Del Pilar, donde se da cuenta de los trabajos que es menester realizar en la Escuela de Educación Primaria Secundaria N° 9 del Distrito de Pilar.\nQue\na fojas 04 la Secretaría de Educación adjunta la Solicitud de Pedido N° 3-177-543 de fecha 21 de diciembre de 2017 por un total de $ 1.210.542,66 (Pesos un millón doscientos diez mil quinientos cuarenta y dos con 66/100) y a fojas 28 la correspondiente solicitud de gasto 0-28 de fecha 10 de enero de 2018.\nQue\nde fojas 05 a 25 obra pliego de especificaciones particulares, memoria descriptiva, pliego general de especificaciones técnicas y cómputo, presupuesto oficial y planos emitido por la Secretaría de Obras Públicas.\nQue\na fs. 29 y siguientes se adjunta modelo del Pliego de Bases y Condiciones —Cláusulas Generales, Particulares — memoria descriptiva, especificaciones técnicas generales del llamado y Pedido de Cotización de Precios emitido por la Dirección de Compras.\nQue\na fojas 62 luce Decreto N° 192 de fecha 12 de enero de 2018 autorizando el llamado a Licitación Privada\nNO\n01 de 2018 para el 22 de enero de 2018 a las 10 horas.\nQue\na fojas 63 a 68 obran Formulario 52 de Registro de Invitaciones a Licitación Privada, constancias de firmas de proveedores invitados.\nQue\na fojas 70 obra acta de apertura de ofertas.\nQue\na fojas 71 y siguientes obran integraciones de garantías y ofertas de las empresas: SEARQ SRL (ofertal), HP CONSTRUCCIONES SRL (oferta 2) y CIA CENTRAL DE CONSTRUCCIONES SRL (oferta 3) y toda la documental presentada por las firmas oferentes con sus respectivos Certificados de Proveedor.\nQue\na fojas 113 obra cuadro comparativo de las ofertas presentadas donde surge que la oferta 3 de la firma CIA CENTRAL DE CONSTRUCCIONES SRL por la suma de $1.202.917,20 (Pesos un millón doscientos dos mil novecientos diecisiete con 20/100) resulta el precio más conveniente según la comparativa y el informe técnico del área a fojas 114.\nQue\nse cuenta con los fondos disponibles para hacer frente a la erogación correspondiente.\nQue\nen atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Privada, en un todo de acuerdo con las previsiones del Art. 133 de la Ley Orgánica de las Municipalidades y Resolución 223/:7 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue\nel presente cuenta con dictamen legal correspondiente.\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nApruébese lo actuado en el Expediente Nº\n20928/2017, por el que tramita la Licitación Privada N° 01/2018.\nArtículo 2°:\nAdjudicase la Licitación Privada N° 01/2018 a la firma CIA CENTRAL DE CONSTRUCCIONES SRL\nCUIT 30-70800839-3, por la suma de $ 1.202.917,20 (Pesos un millón doscientos dos mil novecientos diecisiete con 20/100), para la provisión de equipos, mano de obra, materiales y artefactos especificados y necesarios para la realización de la obra “Reemplazo del techo del SUM, en la Escuela de Educación Primaria N° 9”.\nArtículo 3°:\nProcédase a la devolución de la garantía de la oferta no aceptada.\nArtículo 4°:\nEl gasto que demande el cumplimiento del artículo segundo será imputado a Partida de Fin. 1.1.1.01.02.000, Fte. Fin 1.3.2., Prog. 18.01, U.E. 177, Cód. Gasto 546.001.002.\nArtículo 5°:\nDese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 29]\nBoletines/Pilar\nDecreto Nº471/18\nDecreto Nº 471/18\nPilar, 01/02/2018\nCorresponde al Expediente N° 20915/2017\nPilar,\nVisto\nEl expediente N° 20915/17, por el cual se solicita la provisión de equipos, mano de obra, materiales y artefactos especificados y necesarios para la construcción de veredas para las Escuelas N° 13, 14, 34, 35 y Jardín de Infantes N°909 del Distrito Del Pilar de conformidad a las necesidades que se presentan en el pliego, bases y condiciones de la Secretaría Obras Públicas y la Dirección de Edifícios y Espacios Públicos de la Municipalidad Del Pilar, y\nConsiderando\nQue\na fojas\n01 la Secretaría de Obras Públicas solicita la contratación de la referencia y a fojas 02 a 23 obra proyecto de pliego de bases y condiciones especificaciones legales generales, pliego de bases y condiciones particulares, plano, especificaciones técnicas y memoria descriptiva.\nQue\na\nfojas 24 la Secretaría de Obras Públicas adjunta la Solicitud de Pedido N° 3-84-591 de fecha 30 de noviembre de 2017 por un total de $\n952.894,21 (Pesos novecientos cincuenta y dos mil ochocientos noventa y cuatro con 21/100) y a fojas 25 la correspondiente solicitud de gasto 0-9564 de fecha 05 de diciembre de 2017 re imputado a fojas 128 con el N°0-149 de fecha 16 de enero 2018.\nQue\na fs. 26 y siguientes se adjunta modelo del pliego de bases y condiciones especificaciones legales generales, pliego de bases y condiciones particulares, especificaciones técnicas y memoria descriptiva, planos y pedido de cotización de precios emitido por la Dirección de Compras.\nQue\na fojas 59 luce Decreto N° 4140 de fecha 14 de diciembre de 2017 autorizando el llamado a Licitación Privada N° 123 de 2017 para el 28 de diciembre de 2017 a las 11:00 horas.\nQue\na fojas 60 a 65 obra Formulario 52 de Registro de Invitaciones a Licitación Privada y constancias de firma de los proveedores invitados.\nQue\na fojas 66 obra Acta de Apertura de Propuestas realizada el 28 de diciembre de 2017.\nQue\na fojas 98 y siguientes obran integraciones de garantías y ofertas de las empresas: CONCAPI S.R.L. (oferta 1) y NEWS CONSTRUCTORA S.A. (oferta 2) y toda la documental presentada por las firmas oferentes con sus respectivos Certificados de Proveedor.\nQue\na fojas 127 obra cuadro comparativo de las ofertas presentadas donde surge que la oferta 2 de la firma NEWS CONSTRUCTORA S.A. por la suma de $ 895.498,25 (Pesos ochocientos noventa y cinco mil cuatrocientos noventa y ocho con 25/100) resulta el precio más conveniente según la comparativa y el Informe técnico del área a fojas 130.\nQue\nse cuenta con los fondos disponibles para hacer frente a la erogación correspondiente.\nQue\nen atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Privada, en un todo de acuerdo con las previsiones del Art. 133 de la Ley Orgánica de las Municipalidades y Resolución 223/17 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue\nel presente cuenta con informe técnico legal correspondiente.\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nApruébese\nlo actuado en el Expediente N° 20915/2017, por el que tramita la Licitación Privada N° 123/2017.\nArtículo 2°:\nAdjudicase la Licitación Privada N° 123/2017 a la firma NEWS CONSTRUCTORA S.A. CUIT 30- 71162147-0 por la suma de $ 895.498,25 (Pesos ochocientos noventa y cinco mil cuatrocientos noventa y ocho con 25/100), para la provisión de equipos, mano de obra, materiales y artefactos especificados y necesarios para la construcción de veredas para las Escuelas N° 13, 14, 34 ,35 y Jardín de Infantes N°909 del Distrito Del Pilar.\nArtículo 3º:\nProcédase a la devolución de la garantía de la oferta no aceptada.\nArtículo 4°:\nEl gasto que demande el cumplimiento del artículo segundo será Imputado a Partida de Fin. 1.1.1.01.08.000, Fte. Fin 1.3.2., Prog. 46.75, U.E. 84, Cód. Gasto 422.001.049.\nArtículo 5°:\nDese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 30]\nBoletines/Pilar\nDecreto Nº472/18\nDecreto Nº 472/18\nPilar, 01/02/2018\nCorresponde al Expediente N° 1018/2018\nPilar,\nVisto\nEl expediente N° 1018/2018, por el cual la Sea-etaría de Salud tramita la compra directa de medicamentos y soluciones para el servicio de Farmacia del sistema de salud del Municipio Del Pilar a pedido de la Secretaria de Salud, con la firma LUMEDIC SA, y\nConsiderando\nQue a fojas 2 obra nota de la Secretaría de Salud dando cuenta de la necesidad de la compra en cuestión.\nQue a fojas 3 y 4 obra solicitud de pedido N° 3-35-59 deI 22 de enero de 2018 y a fojas 17 de gasto N° 0-263 de fecha 24 de enero de 2018 por la suma de $1.792.905,60 (pesos un millón setecientos noventa y dos mil novecientos cinco con 60/100).\nQue a fojas 5 y 6 obra copia del libro de Contratos y Licitaciones con el asiento de los actos administrativos de las Licitaciones Públicas 16 y 17 de 21J17.\nQue a fojas 7 a 15 obran Ordenes de Compra Nº\n2706 y 2709 ambas de la firma LUMEDIC SA dentro del marco de las Licitaciones Públicas 16 y 17 de 2017, donde surgen los precios de los renglones de la presente compra directa y de fojas 19 a 35 los decretos de adjudicación pertinentes, incorporadas en el Expedientes N° 4089-215 y 216 de 2017.\nQue a fojas 18 obra declaración jurada de la firma LUMEDIC SA, aceptando la presente compra directa en los mismos precios y condiciones de contratación que las Licitaciones Públicas N° 16 y 17 de 2017.\nQue el llamado a la licitación pública de los ítems en cuestión en la presente compra directa por precio de mercado, se encuentran en trámite ante este Municipio y es imprescindible contar con los medicamentos y soluciones para la continuidad de la atención de pacientes del sistema de salud del Municipio.\nQue de fojas 36 obra certificado de proveedor vigente de la firma LUMEDIC SA, CUIT N° 33-71042017-9.\nQue a fojas 37 obra certificación de precios de mercado de acuerdo a las previsiones requeridas por el art. 156 inc. 10 del Decreto-ley 6769/59, reuniéndose las condiciones para propiciar la compra directa a precios de mercado a la firma LUMEDIC SA, CUIT N° 33-71042017-9 de medicamentos y soluciones para el servicio de farmacia del sistema de salud del Municipio Del Pilar, dado que por razones de vida humana se necesitan en forma urgente para la continuidad del servicio a los pacientes.\nQue, el dictado del presente se hace en uso de las facultades conferidas por el art. 108, inciso 17) del Decreto-ley 6769/58.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nConvalídese todo lo actuado en el presente expediente, donde tramita la Compra Directa N° 2 de 2018, art. 156 de la LOM, inciso 100.\nArtículo 2°:\nAdjudíquese la compra directa de medicamentos y soluciones para el servicio de Farmacia del sistema de salud del Municipio Del Pilar a pedido de la Secretaría de Salud, con la firma LUMEDIC SA, CUIT Nº\n33-71042017-9, por un importe total de $1.792.905,60 (pesos un millón setecientos noventa y dos mil novecientos cinco con 60/100) por los ítems indicados en la solicitud de pedido Nº 3-85-59 del 22 de enero de 2018, por corresponder a adquisiciones de bienes de valor corriente en plaza.\nLa adjudicación se realiza en las mismas condiciones de las Ordenes de Compra N° 2706 y 2709 ambas de fecha 11 de mayo de 2017, correspondientes a las Licitaciones Públicas Nº 16 y 17 de 2017, incorporadas en el Expedientes N° 4089-215 y 216 de 2017.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo anterior será: Partida de Fin. 1.1.1.01.06.000, Fte. Fin 1.3.1., Prog. 01.13, U.E. 85, Cód. Gasto 252.\nArtículo\n4°:\nDese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 31]\nBoletines/Pilar\nDecreto Nº473/18\nDecreto Nº 473/18\nPilar, 01/02/2018\nCorresponde al Expediente N° 20351/2016\nPilar,\nVisto\nEl expediente N° 20351/2016, por el cual tramita la contratación de Aprovisionamiento de insumos descartables, consumibles, reactivos y alquiler de equipos para las determinaciones bioquímicas pertinentes de los Hospitales y Centros de Salud dependientes de la Municipalidad del Pilar y la provisión de los insumos de laboratorio y hemoterapia de los Hospitales Meisner y Sanguinetti, a fin de cubrir las necesidades del sistema de salud de la Comuna de acuerdo a lo informado pcr la Secretaría de Salud del Municipio Del Pilar, para el ejercicio 2017, y\nConsiderando\nQue a fojas 469 obra nota de la Secretaría de Salud dando cuenta de la necesidad de la prórroga en cuestión para el mes de febrero de 2018.\nQue a fojas 471 obra notificación de la prórroga a la firma LAB NET BIOQUIMICA ACREDITADA SRL y su conformidad a lo mismo, en las mismas condiciones y precio que la Licitación Pública N° 29/2017, Decreto N° 1762 de fecha 19 de mayo de 2017, cuyas constancias obran en el presente expediente de fojas 408 a 409.\nQue a fojas 470 obran solicitud de pedido N° 3-85-53 emitida el 19 de enero de 2018 y de gasto N° 0- 368 de fecha 26 de enero de 2018, ambas de $1.150.000,00 (pesos un millón ciento cincuenta mil con 00/100).\nQue en el presente expediente se propicia la prórroga de un mes febrero de 2018- a la firma LAB NET BIOQUIMICA ACREDITADA SRL. para la contratación del servicio de laboratorios, por aplicación del art. 11 del plíego de cláusulas y condiciones generales.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nConvalídese todo lo actuado en el presente expediente.\nArtículo 2°:\nProrróguese la contratación de Aprovisionamiento de insumos descartables, consumibles, reactivos y alquiler de equipos para las determinaciones bioquímicas pertinentes de los Hospitales y Centros de Salud dependientes de la Municipalidad Del Pilar y la provisión de los Insumos de laboratorio y hemoterapia de los Hospitales Meisner y Sanguinetti, a fin de cubrir las necesidades del sistema de salud de la Comuna de acuerdo a lo informado por la Secretaría de Salud del Municipio Del Pilar, con la firma LAB NET BIOQUIMICA ACREDITADA SRL., CUIT 30-70718613-1, por el plazo de un mes — febrero 2018, por la suma total de $1.150.000,00 (pesos un millón ciento cincuenta mil con 00/100), según art. 11 del Pliego de Cláusulas y Condiciones Generales de la Licitación Pública N° 29/2017.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo anterior será: Partida de Fin. 1.1.1.01.06.000, Fte. Fin 1.1.0., Prog. 01.04, U.E. 85, Cód. Gasto 342.001.015.\nArtículo 4°:\nDese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 32]\nBoletines/Pilar\nDecreto Nº474/18\nDecreto Nº 474/18\nPilar, 01/02/2018\nCorresponde al Expediente N° 561/2018\nPilar,\nVisto\nEl expediente N° 56 1/18 por el cual la Secretaría de Servicios Públicos y la Dirección de Alumbrado Público y Energía comunica la necesidad de prorrogar por tres meses la contratación del servicio de mantenimiento y otros servicios para alumbrado público en el Distrito Del Pilar, y\nConsiderando\nQue a fojas 3 obra nota solicitando la prórroga por tres meses, del servicio de mantenimiento y otros servicios para alumbrado público en el Distrito Del Pilar, contratado originariamente por medio de LicItación Pública N°8/2014 con la firma LESKO SACIFIA, CUIT N° 30-52328252-8, por un plazo de 48 meses, con fecha de inicio del servicio el 14 de marzo de 2014.\nQue a fojas 4 a 81 obra pliego completo de la Licitación PúblIca N° 8/2014 donde en la claúsula 11 del pliego de bases y condiciones generales surge la cláusula que habilita el pedido de la presente prórroga.\nQue a fojas 82 obra acta de inicio de la tareas de LESKO SACIFIA del servicio de mantenimiento y otros servicios para alumbrado público en el Distrito Del Pilar, cuya fecha fue el 14 de marzo de 2014.\nQue a fojas 83 obra hoja del Libro de Contratos y Licitaciones con resumen de los actos administrativos pertinentes de la Licitación Pública N° 8/2014.\nQue a fojas 84 obra Decreto de Adjudicación N° 550/2014 de fecha 12 de marzo de 2014 donde se adjudicó el servicio a la firma LESKO SACIFIA.\nQue a fojas 85 a 95 obra contrato suscripto el 14 de marzo de 2014 y registrado con fecha 25 de marzo de 2014 bajo N° 053/2014 entre LESKO SACIFIA y la Municipalidad Del Pilar, donde en la cláusula SEGUNDA se pacta el plazo total de ejecución en 48 meses corridos a partir de la firma del acta de Inicio, venciendo el presente contrato como consecuencia de lo antedicho el 14 de marzo de 2018.\nQue a fojas 96 y 97 obra Orden de Compra N° 892 de fecha 13 de marzo de 2014 y su compromiso.\nQue a fojas 98 obra declaración jurada de la Irma LESKO SACIFIA de fecha 17 de enero de 2018 donde acepta la prórroga, manteniendo los mismas condIciones de contratación que las pactadas en el marco de la Licitación Pública N° 8/2014.\nQue a fojas 99 obra solIcitud de pedido Nro. 3-611-26 de fecha 17 de enero de 2018 por la suma de $6.060.853,68 (pesos seis millones sesenta mil ochocientos cincuenta y tres con 68/100).\nQue a fojas 100 obra solicitud de gasto Nro. 0-206 de fecha 22 de enero de 2018 por la suma antes mencionada.\nQue el presente cuenta con informe técnico legal correspondiente.\nLa presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementarla y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nApruébese lo actuado en el Expediente 561/2018.\nArtículo 2°:\nProrróguese por tres meses la contratación con la firma LESKO SACIFIA, CUIT N° 30-52028252-8 para el servicio de mantenimiento y otros servicios para alumbrado público en el Distrito de Pilar, por la suma total de $6.060.853,68 (pesos seis millones sesenta mil ochocientos cincuenta y tres con 68/100).\nArtículo 3º:\nEl pago que demande el cumplimiento del artículo anterior será imputado a la Jurisdicción 1.1.1.01.21.000, Fuente de Financiamiento 1.1.0 De Origen Municipal, Categoría Programática 47, Unidad Ejecutora 611, Secretaría de Servicios Públicos, Obj Gto 333.005.001.\nArtículo 4°:\nDese al Registro Municipal, pase a la Direcdón de Compras, notifíquese y, con las debidas constancias\n\n[DOC 33]\nBoletines/Pilar\nDecreto Nº475/18\nDecreto Nº 475/18\nPilar, 01/02/2018\nCorresponde al Expediente N° 724/2018\nPilar,\nVisto\nEl expediente Nº 724/18, por el cual se solicita la provisión de 270.000 (doscientas setenta mil) bolsas de polietileno baja densidad estilo compectadora medida 80x110 color azul-celeste impresas 1 cara 1 color (blanco) según logo indicado a ser adquiridas por el Municipio del Pilar de acuerdo a las especificaciones técnicas del pliego, para la Secretaría de Servicios Públicos del Municipio Del Pilar, y\nConsiderando\nQue a foja 01 la Secretaría de Servicios Públicos solicita la contratación de la referencia y a fojas 03 un proyecto de pliego de especificaciones técnicas particulares.\nQue a foja 04 la Secretaría de Servicios Públicos adjunta la Solicitud de Pedido N° 3-611-40 de fecha 18 de Enero de 2018 por un total de $ 1.039.500,00 (Pesos un millón treinta y nueve mil quinientos con 00/100) y a foja 05 la correspondiente solicitud de gasto 0-180 de fecha 19 de Enero de 2018.\nQue a fs. 06 y siguientes se adjunta modelo del Pliego de Bases y Condiciones —Cláusulas Generales, Particulares — memoria descriptiva, especificaciones técnicas generales del llamado y Pedido de Cotización de Precios emitido por la Dirección de Compras.\nQue en atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Privada, en un todo de acuerdo con las previsiones del Art. 151 de la Ley Orgánica de las Municipalidades y Resolución 223/17 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue la presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nAutorícese a efectuar un llamado a Licitación Privada Nº 08/2018, para el día 15 de Febrero de 2018, a las 10:00 horas, por el cual se solicita la provisión de 270.000 (doscientas setenta mil) bolsas de polietileno baja densidad estilo compactadora medida 80x110 color azul-celeste impresas 1 cara 1 color (blanco) según logo indicado, para la Secretaría de Servicios Públicos del Municipio Del Pilar. Se estima un costo global de $ 1.039.500,00 (Pesos un millón treinta y nueve mil quinientos con 00/100).\nArtículo 2°:\nApruébese el pliego de Bases y Condiciones, Cláusulas Generales-Particulares, adjuntos al presente.\nArtículo\n3º:\nEl gasto que demande el cumplimiento del artículo primero será imputado a Partida de Fin. 1.1.1.01.21.000, Fte. Fin 1.1.0., Cat. Prog. 01.01, U.E. 611, Cód. Gasto 291.001.664.\nArtículo 4°:\nDese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 34]\nBoletines/Pilar\nDecreto Nº476/18\nDecreto Nº 476/18\nPilar, 01/02/2018\nCorresponde al Expediente N° 566/18\nPilar,\nVisto\nLa necesidad de asignar valores a las distintas dependencias para que puedan cubrir gastos menores que implica el desarrollo de la labor diaria, y\nConsiderando\nQue\nla Contaduría y la Secretaría de Economía y Hacienda han tomado la intervención que les compete.\nEL SR. INTENDENTE MUNICIPAL, EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTÍCULO PRIMERO:\nDesígnese como responsables a cargo de los valores de caja chica, quienes quedarán al exclusivo cargo del manejo y custodia de los fondos de las distintas dependencias a los agentes municipales que figuran en la planilla adjunta del presente decreto y otorgase la suma de pesos detallada en el mencionado Anexo II.\nARTICULO SEGUNDO:\nApruébese las normas de funcionamiento de las cajas chicas, de acuerdo a lo normado en el Anexo 1 que forma parte del presente.\nARTICULO TERCERO:\nDese al Registro Municipal, pase a la Secretaría de Economía y Hacienda, Dirección de Contaduría, notifíquese y, con las debidas constancias archívese.\nAnexos\nAnexos\nDESCARGAR\n\n[DOC 35]\nBoletines/Pilar\nDecreto Nº477/18\nDecreto Nº 477/18\nPilar, 01/02/2018\nCorresponde al Expediente N° 8910/14\n—\n176/15\nPilar,\nVisto\nEl expediente de referencia del FIDEICOMISO CAMPUS SUITES II, y\nConsiderando\nQue\nconforme a la Resolución N° 123/13 y en virtud de lo dispuesto en la Ordenanza 10/85 el predio de referencia se localiza como Complementario Residencial 2 —CR2.\nQue\nconforme lo manifestado por las áreas competentes en la materia, el emprendimiento se encuentra eximido de ceder tierra para el espacio libre, verde y público y para equipamiento comunitario, prevista en el artículo\n560\nde la ley 8912/77, toda vez que la superficie es menor que el lote mínimo de la zona (1.500 m2).\nQue\nhabiéndose cometido un error y en virtud de lo normado por el artículo 115 de la ordenanza general 267 de Procedimiento Administrativo Municipal que dice: “En cualquier momento podrán rectificarse los errores materiales o de hecho y los aritmético” corresponde la modificación del artículo\n30\nde la Ordenanza Municipal Nº\n126/15 de junio de 2015.\nQue,\npor ello el Honorable Concejo Deliberante se expide sancionando la\nOrdenanza N° 23/2018.-\nEl Sr. Intendente Municipal, en uso de sus ATRIBUCIONES\nD E C R E T A\nARTÍCULO PRIMERO.\n=\nPromulgase para su debido cumplimiento la Ordenanza Municipal N° 23/2018, cuya parte dispositiva dice:\nARTICULO 1°.\nMODIFIQUESE el art. 3° de la Ordenanza 126/2015 el que quedara redactado de la siguiente manera:\n“Respecto al cumplimiento del artículo 56 de la Ley 8912/77, sobre ordenamiento territorial, el emprendimiento no está obligado a ceder tierra para espacio libre, verde y público y equipamiento comunitario en relación a la cantidad de habitantes y a los metros de superficie”.\nARTICULO 2°.\nPase a D.E., a sus efectos Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 23 de Enero de 2018.-\nARTÍCULO SEGUNDO.\n= Dése al Registro Mu-iicipal, pase a la Subsecretaría de Planeamiento y Desarrollo Urbano, notifíquese y, con las debidas constancias archívese.\n\n[DOC 36]\nBoletines/Pilar\nDecreto Nº478/18\nDecreto Nº 478/18\nPilar, 01/02/2018\nCorresponde al Expediente N° 3748/17\nPilar,\nVisto\nEl Expediente N° 3748/17, la sanción de la Ordenanza Municipal N°407/16 que regula la actividad publicitaria en el Distrito Del Pilar, os Decretos Municipales N° 729/17 y 4340/17 y\nConsiderando\nQue\nla Ordenanza Municipal N° 407/16 regula las condiciones de la actividad publicitaria exterior, quedando sometido a su ámbito de aplicación toda actividad publicitaria que se desarrolle y se perciba desde y en el espacio público cualquiera sea el sistema utilizado para la transmisión del mensaje y las condiciones de colocación, conservación y retiro de las instalaciones y/o elementos publicitarios mediante los cuales se desarrolla y materializa la actividad objeto de la misma.\nQue\nen el artículo 4° se previó que el Departamento Ejecutivo designe la Autoridad de Aplicación del citado régimen.\nQue\nen este sentido, por Decreto Municipal N° 729/17 se creó la Dirección de Publicidad, Propaganda y Ocupación del Espacio Público designándosela como Autoridad de Aplicación del régimen de publicidad.\nQue,\nmediante el Decreto Municipal N° 4340/17 se modificó la estructura orgánica funcional del Departamento Ejecutivo.\nQue\nen consecuencia, corresponde designar la Autoridad de Aplicación del régimen de publicidad conforme la nueva estructura.\nQue\nha tomado la intervención de su competencia el servicio jurídico permanente de este Departamento Ejecutivo.\nQue\nla presente medida se dicta en uso de las facultades atribuidas por la Ley Orgánica de las Municipalidades y por el artículo 4° de ¡a Ordenanza Municipal N° 407/16.\nEl Sr. Intendente Municipal, en uso de sus ATRIBUCIONES\nD E C R E T A\nArtículo 1°:\nModifícase el artículo 4° del Decreto Municipal N° 729/17 por el siguiente:\n“ARTÍCULO 4°: DESÍGNASE como Autoridad de Aplicación de la Ordenanza Municipal N° 407/16 al Programa de Regulación de Espacios Públicos, o el órgano que en el futuro lo reemplace, dependiente de la Subsecretaría de Planeamiento y Desarrollo Urbano, cuyas funciones serán las siguientes:\n1) Evaluar y aprobar las autorizaciones y propuestas en materia de publicidad contempladas en la Ordenanza Municipal N° 407/16.\n2) Tomar parte en la consideración de iniciativas de modificación de la legislación vigente en materia de publicidad.\n3) Proponer la reglamentación de toda iniciativa concerniente a la actividad publicitaria.\n4) Fiscalizar el uso del espacio público y privado en lo concerniente a esta materia.\n5) Tener a su cargo el procedimiento para la obtención de los permisos de publicidad.\n6) Controlar y fiscalizar el cumplimiento de la Ordenanza Municipal N° 407/16.\n7) Propiciar el llamado a licitación y confeccionar los pliegos correspondientes, de todo mobiliario urbano existente o los que en el futuro existieren, cuando sea materia de actividad publicitaria.\n8) Llevar y administrar el Registro de Anunciantes creado por el artículo 49 de ¡a Ordenanza Municipal N° 407/16.\nArtículo 2°:\nModificase el artículo 5° del Decreto Municipal N° 729/17 por el siguiente “ARTÍCULO 5º: El Titular del Programa de Regulación de Espacios Públicos,\no\nel órgano que en el futuro lo reemplace, mediante la emisión de Disposiciones, tomará las resoluciones finales en las materias que se detalla:\na) Autorizar, aplicar bajas y caducidades ce ocupación en la vía pública y de toda estructura en predios privados que tenga por fin la actividad publicitaria que se desarrolle y se perciba desde y en el espacio público, cualquiera sea el sistema utilizado.\nb) Otorgar permisos para la fijación de afiches en carteleras y pantallas instaladas en la vía pública propiedad de la Municipalidad del Pilar, mesas, sillas, automóviles, motos, embarcaciones, porta bicicletas —bicicleteros- cajones de frutas y verduras, etc., cuando ocupen el espacio público.\nc) Autorizar, controlar, aplicar bajas y caducidades de todo mobiliario, refugio de parada de colectivo, transluminicos-chupetes- y cara pantallas para fijar afiches.\nd) Autorizar, controlar, aplicar bajas y caducidades de todos los permisos otorgados dentro del marco de la Ordenanza Municipal N° 407/16.\nArtículo 3°:\nDése al Registro Municipal, pase al Programa de Regulación de Espacios Públicos, Subsecretaría de Planeamiento y Desarrollo Urbano, notifíquese y, con las debidas constancias archívese.\n\n[DOC 37]\nBoletines/Pilar\nDecreto Nº479/18\nDecreto Nº 479/18\nPilar, 01/02/2018\nCorresponde al Expediente N° 53/2018\n—\n429/2018\nPILAR,\nVisto\nEl expediente de referencia, por el que se tramita autorizar al D.E. a suscribir un “Convenio” entre la Administración Federal de Ingresos Públicos y la Municipalidad Del Pilar, y\nConsiderando\nQue\nel objeto del mismo es ¡mplementar un servicio de autenticación por clave fiscal como método de registración de los contribuyentes, responsables y/o usuarios para todos los trámites que se implemente a través de Internet.\nQue\ncorresponde al Honorable Concejo Deliberante la convalidación del Convenio suscripto, de acuerdo a lo determinado por la Ley Orgánica de las Municipalidades en su artículo 41°.\nQue\npor ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza N°\n10/2018.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTÍCULO PRIMERO.\n=\nPromúlgase para su debido cumplimiento la Ordenanza Municipal N° 10/2018, cuya parte dispositiva dice:\nARTÍCULO 1°:\nAutorizase al D.E. a la firma del “Convenio” entre la Administración Federal de Ingresos Públicos y la Municipalidad Del Pilar, cuyo texto luce a fojas 02 y 03 de las presentes actuaciones y la copia autenticada se incorpora como ANEXO 1 de la presente Ordenanza.\nARTICULO 2°:\nPase al D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 23 de enero de 2018.\nARTÍCULO SEGUNDO.\n=\nDese al Registro Municipal, pase a la Dirección General de Tecnología de la Información y Gobierno Electrónico, notifíquese y, con las debidas constancias archívese.\nAnexos\nAnexo\nDESCARGAR\n\n[DOC 38]\nBoletines/Pilar\nDecreto Nº481/18\nDecreto Nº 481/18\nPilar, 01/02/2018\nCorresponde al Expediente N° 60/2018\n—\n335/2018\nPILAR,\nVisto\nEl expediente de referencia, por el que se tramita homologar un “Convenio de Colaboración y Uso de Instalaciones” celebrado entre la Secretaría Nacional de Niñez, Adolescencia y Familia del Ministerio de Desarrollo Social de la Nación y la Municipalidad Del Pilar, y\nConsiderando\nQue\ncorresponde al Honorable Concejo Deliberante la convalidación del Convenio suscripto, de acuerdo a lo determinado por la Ley Orgánica de las Municipalidades en su artículo 41°.\nQue\npor ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza N°\n04/2018.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTÍCULO PRIMERO.\n=\nPromúlgase para su debido cumplimiento la Ordenanza Municipal N° 04/2018, cuya parte dispositiva dice;\nARTÍCULO 1°:\nHomologase el “Convenio de Colaboración y Uso de Instalaciones” celebrado entre la Secretaría Nacional de Niñez, Adolescencia y Familia del Ministerio de Desarrollo Social de la Nación y la Municipalidad Del Dilar, cuyo texto luce a fojas 29 a 52 de las presentes actuaciones y la copia autenticada se incorpora como ANEXO 1 de la presente Ordenanza.\nARTICULO\n2°: Pase al D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 23 de enero de 2018.\nARTÍCULO SEGUNDO.\n=\nDese al Registro Municipal, pase a la Subsecretaría de Educación, notifíquese y, con las debidas constancias archívese.\nAnexos\nAnexo 1\nDESCARGAR\n\n[DOC 39]\nBoletines/Pilar\nDecreto Nº482/18\nDecreto Nº 482/18\nPilar, 01/02/2018\nCorresponde al Expediente N° 356/2017\n—\n19444/2016\nPILAR,\nVisto\nEl expediente de referencia, por el que se tramita homologar un “Convenio Marco de Cooperación” celebrado entre BA DESARROLLO S.A. y la Municipalidad Del Pilar, y\nConsiderando\nQue\nel presente convenio tiene por objeto en generar una relación de cooperación para informar, difundir, impulsar, facilitar, permitir el acceso y promover el programa Empecemos por Casa con los vecinos del municipio.\nQue\ncorresponde al Honorable Concejo Deliberante la convalidación del Convenio suscripto, de acuerdo a lo determinado por la Ley Orgánica de las Municipalidades en su artículo 41°.\nQue\npor ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza N°\n22/2018.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTÍCULO PRIMERO.\n=\nPromúlgase para su debido cumplimiento la Ordenanza Municipal N° 22/2018, cuya parte dispositiva dice:\nARTÍCULO 1°:\nHomologase el “Convenio Marco de Cooperación” celebrado entre la BA DESARROLLO S.A. y la Municipalidad Del Pilar, cuyo texto luce a fojas 76 a 80 de las presentes actuaciones y la copia autenticada se incorpora como ANEXO 1 de la presente Ordenanza.\nARTICULO 2°:\nPase al D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 23 de enero de 2018.\nARTÍCULO SEGUNDO.\n=\nDese al Registro Municipal, pase a la Subsecretaría de Participación Ciudadana, Programa de Protección Ambiental, notifíquese y, con las debidas constancias archívese.\nAnexos\nAnexo 1\nDESCARGAR\n\n[DOC 40]\nBoletines/Pilar\nDecreto Nº483/18\nDecreto Nº 483/18\nPilar, 01/02/2018\nCorresponde al Expediente N° 659/2017\n—\n16215/2017\nPILAR,\nVisto\nEl expediente de referencia, por el que se tramita homologar un “Convenio Específico de Cooperación” celebrado entre la Secretaría de Políticas Integrales sobre Drogas de la Nación Argentina y la Municipalidad Del Pilar, y\nConsiderando\nQue\ncorresponde al Honorable Concejo Deliberante la convalidación del Convenio suscripto, de acuerdo a lo determinado por la Ley Orgánica de las Municipalidades en su artículo 41°.\nQue\npor ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza N°\n21/2018.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTÍCULO PRIMERO.\n=\nPromúlgase para su debido cumplimiento la Ordenanza Municipal N° 21/20 18, cuya parte dispositiva dice:\nARTÍCULO 1°:\nHomologase el “Convenio specífico de Cooperación” celebrado entre la Secretaría de Políticas Integrales sobre Drogas de la Nación Argentina y la Municipalidad Del Pilar, cuyos texto luce a fojas 23 a 27 de las presentes actuaciones y la copia autenticada se incorpora como ANEXO 1 de la presente Ordenanza.\nARTICULO 2°:\nPase al D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 23 de enero de 2018.\nARTÍCULO SEGUNDO.\n= Dese al Registro Municipal, pase a la Dirección General de Servicios Sociales, Dirección de Prevención de Adicciones, notifíquese y, con las debidas constancias archívese.\nAnexos\nAnexo 1\npagina 1\nDESCARGAR\nAnexo 1\npagina 2\nDESCARGAR\nAnexo 1\npagina 3\nDESCARGAR\nAnexo 1\npagina 4\nDESCARGAR\nAnexo 1\npagina 5\nDESCARGAR\n\n[DOC 41]\nBoletines/Pilar\nDecreto Nº484/18\nDecreto Nº 484/18\nPilar, 01/02/2018\nCorresponde al Expediente N° 821/18\nPilar,\nVisto\nLa Ordenanza 130 del 10 de junio de 2004 que establece el Régimen para la prestación de Servicios de Transporte por Automotor de pasajeros de Carácter Urbano que se desarrolle en el ámbito de la Jurisdicción del Partido Del Pilar, y el Decreto 2397 del 26 de agosto de 2016, y\nConsiderando\nQue,\npor el Artículo 4º\nde la Ordenanza mencionada en el Visto, el Departamento Ejecutivo es la Autoridad de Aplicación del Régimen, teniendo a su cargo la administración, control y fiscalización de los servicios incluidos en la misma, pudiendo delegar las facultades emergentes de la presente en la o las áreas que estime competentes;\nQue\nlos Servicios de Transporte por Automotor de Pasajeros de Carácter Urbano fueron calificados en: a) Servicios Públicos Urbanos de Transporte por Automotor de Pasajeros y b) Servicios urbanos de Oferta Pública;\nQue\na los fines del marco regulatorio, constituyen Servicios Públicos de Transporte de Pasajeros, todos aquellos que tengan por objeto satisfacer con continuidad, regularidad, generalidad, obligatoriedad y uniformidad, en igualdad de condiciones para todos los usuarios, las necesidades comunitarias de carácter general en materia de transporte;\nQue,\nde acuerdo a este marco regulatorio, los permisos estipulan los Parámetros Operativos a los que deben ajustarse los operadores en la ejecución de sus prestaciones;\nQue\néstos pueden ser modificados según mérito y conveniencia pública:\n“la Autoridad de Aplicación podrá determinar las modificaciones que deban exceptuarse de la aplicación de las normas de procedimiento aludidas cuando así lo impongan la naturaleza de las mismas”\n(cfr. Artículo 32°.- MODIFICACION DE LOS PARAMETROS OPERATIVOS DEL PERMISO de la Ordenanza 130/04);\nQue,\npor otra parte, la Ordenanza 130/04 obliga a la Autoridad de Aplicación a adecuar su accionar, entre otras, a las siguientes pautas generales: a) Estructurar la red de transporte tendiendo a brindar servicios de calidad homogénea atenuando las disfunciones que se detecten en los trazados. b) Atender las necesidades de transporte originadas por el fomento y desarrollo de nuevos núcleos poblacionales y de zonas con demandas insatisfechas, producto de la expansión urbana. c) Dar prioridad al transporte público fomentando el reemplazo del uso del automóvil particular por los servicios colectivos, tendiendo a morigerar los factores de perturbación que puedan ocasionar disminución en la velocidad comercial y deficiencias en el rendimiento de los mismos. d) Asegurar un adecuado nivel de competencia compatible con el grado de regulación adoptado para el sistema, e) Propender a la diversificación cualitativa de la oferta alentando la incorporación de nuevas modalidades de prestación. f) Flexibilizar las condiciones de operación sobre la base de las modalidades enunciadas en la presente ordenanza, dando mayores posibilidades a los permisionarios de los servicios públicos para ampliar la gama de prestaciones ofertadas”;\nQue\npara cumplir con lo precedente, es indispensable el registro y conocimiento objetivo de las condiciones efectivas de prestación, habida cuent3 que la red de transporte público por automotor de la Comuna ha sufrido modificaciones cuyo alcance está pendiente del necesario relevamiento;\nQue\ndichas modificaciones se han otorgado mediante sucesivas Ordenanzas, ya sea a modo de fraccionamientos, desdoblamientos, alargues de recorridos e incluso permisos precarios. Valgan como ejemplo las Ordenanzas: 211 del 14 de octubre de 2004; 175 del 26 de octubre de 2000; 197 del 23 de septiembre de 2004; 62 del 27 de junio de 2002; 189 del 22 de ncviembre de 2007; 59 del 15 de marzo de 2012;\nQue\nen función de lo expuesto y a los fines del planeamiento de la estructura futura de un sistema de transporte comunal Integrado, Sostenible y Seguro de Transporte, Tránsito e Infraestructura, en los términos previstos en el Artículo 6° de la Ordenanza 130/04, resultó necesario el dictado del Decreto  2397/16;\nQue\nel antemencionado Decreto aprobó determinados formularios de Declaración Jurada, entre ellos el formulario de “DATOS BASICOS DEL SERVICIO — FORM.D.B.S” el que los operadores deben presentar ante la Autoridad de Aplicación/Autoridad de Control;\nQue\nde acuerdo a las presentaciones realizadas por los operadores y verificadas por la Autoridad de Control, finalmente se ha logrado establecer co exactitud los parámetros operativos definitivos de los permisionarios contemplando las sucesivas modificaciones mencionadas en el considerando octavo;\nQue,\nespecíficamente a la fecha, se ha trabajado sobre la DDJJ presentada por la empresa operadora de la línea identificada con el número 501;\nQue\npor otra parte, el dictado de la Resolución N° 422 del 21 de septiembre de 2012 del ex MINISTERIO DE INTERIOR Y TRANSPORTE que congeló,  en los hechos, la posibilidad del incremento del parque móvil afectado a las empresas de autotransporte público de pasajeros de carácter urbano y suburbano ya sean de jurisdicción nacional, provincial o comunal, implica un desafío adicional a los fines de adecuar las acciones del Departamento Ejecutivo a las Pautas Generales del Marco Regulatorio del Servicios de Transporte por Automotor de pasajeros de Carácter Urbano;\nQue,\npor último, y a los fines de dar cumplimiento a la Ordenanza 130/04 en el marco de lo ya mencionado en el sexto considerando es que se dicta el presente Decreto;\nQue\nprevio al dictado del presente ha asumido la intervención de su competencia el servicio jurídico asesor de este Departamento Ejecutivo;\nQue,\nel presente Decreto se dicta en uso de las facultades conferidas por el inciso 3.- del Artículo 108 del Decreto Ley 6769/58 -Ley Orgánica de las Municipalidades (L.O.M)- y sus complementarias y modificatorias y el Artículo 32 de la Ordenanza 130/04;\nEl Sr. INTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTÍCULO 1°.-\nApruébase la información contenida en el “Formulario “DATOS BÁSICOS DEL SERVICIO — FORM.D.B.S” establecido por Decreto 2397/16 que fuera presentada por la empresa de Servicios Públicos Urbanos de Transporte por Automotor de Pasajeros operadora de la traza identificada con el número 501 y que fuera rectificada por la Autoridad de Control, en cumplimiento del mencionado Decreto la que, para todos los fines, será considerada como “parámetros operativos de los permisos” y que como Anexo forma parte del presente.\nARTÍCULO 2°.-\nEstablézcase el deber del operador de dar cumplimiento a los parámetros operativos que surgen\nde la presentación realizada y rectificada por la Autoridad de Control, aprobado por el artículo 1º deI\npresente.\nARTÍCULO 3°.-\nLos mencionados parámetros operativos podrán ser modificados en los términos del Artículo 32° de la Ordenanza 130/04.\nARTÍCULO\n4\nº.-\nEl incumplimiento a lo dispuesto por el presente Decreto, dará lugar a la aplicación de las sanciones previstas en el Código de Faltas vigente.\nARTÍCULO 5°.-\nDése al Registro Municipal, notifíquese a las áreas pertinentes, comuníquese a la empresa operadora del sector, y cumplido, con las debidas constancias, archívese.\nAnexos\nAnexo\npagina 1\nDESCARGAR\nAnexo\npagina 2\nDESCARGAR\n\n[DOC 42]\nBoletines/Pilar\nDecreto Nº485/18\nDecreto Nº 485/18\nPilar, 01/02/2018\nCORRESPONDE AL EXPEDIENTE\nN°\nEX-2018-00010251- -MUNIPIL-DMG#DGT.J\nPILAR,\nVisto\nEl expediente de referencia, y\nConsiderando\nQue\nel señor Subsecretario de Recursos Humanos Arq. DOMINGO STROIA, se encontrará haciendo USO de Licencia ordinaria desde el día 05 al 18 de Febrero de 2018.\nQue\nen tal sentido corresponde designar al Director General de Personal Sr. OSVALDO RUBEN ZAMORA, a cargo de la firma del despacho de dicha Subsecretaría en reemplazo de su titular.\nEL INTENDENTE MUNICIPAL, en\nuso d\ne\nSUS\natribuciones\nDECRETA\nARTICULO PRIMERO.\n- Designase al Sr. OSVALDO RUBEN ZAMORA, D.N.I. N° 11.200.178, Legajo Personal N° 20247, a cargo de la firma del Despacho de la Subsecretaría de Recursos Humanos, desde el día 05 al 18 de Febrero de 2018 inclusive en reemplazo de su titular, de acuerdo a las razones expuestas en el considerando.\nARTICULO SEGUNDO.\n-\nDese al Registro Municipal, publíquese. Cumplido con las debidas constancias, archívese.—\n\n[DOC 43]\nBoletines/Pilar\nDecreto Nº486/18\nDecreto Nº 486/18\nPilar, 01/02/2018\nCORRESPONDE AL EXPEDIENTE EX-2018-0012633- -MUNIPIL-DMG#SSLT\nPILAR,\nVisto\nEl expediente número 12633/18\nConsiderando\nQue el Titular del Departamento Ejecutivo ha solicitado la designación de la Señora CARMEN SOFIA MURGUIA, DNI N° 22.393.329, como Subsecretaria de Medio Ambiente, y\nQue su designación será a partir del día 01 de Febrero de 2018, por ello\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTICULO 1º.-\nDesignase a la Señora CARMEN SOFIA MURGUIA, DNI N° 22.393.329, como Subsecretaria de Medio Ambiente, a partir del día 01 de Febrero de 2018, de acuerdo a lo expuesto en los considerados.-\nARTICULO 2°.-\nEl gasto que demande el cumplimiento del artículo anterior deberá imputarse a la Jurisdicción 1.1.1.01.01.000, Categoría Programática 01.08, Fuente de Financiamiento 1.1.0, Objeto del Gasto 1.1.1.01.-\nARTICULO 3°.-\nDese al Registro Municipal, publíquese, cumplido con los debidas constancias, archívese.\n\n[DOC 44]\nBoletines/Pilar\nDecreto Nº487/18\nDecreto Nº 487/18\nPilar, 02/02/2018\nCORRESPONDE AL EXPEDIENTE N° 14472/17\nPILAR,\nVisto\nQue mediante decreto nº 3582/17 de fecha 25 de Octubre de 2017, se ha dispuesto establecer el Régimen Especial de Pago por Comisiones, aplicable al personal afectado al área de fiscalización tributaria que realizan el cobro de las Tasas por Inspección de Seguridad e Higiene, Derechos de Publicidad y Propaganda y Ampliación de Habilitación por Incremento de Activos Fijos y/o de Superficie, y\nConsiderando\nQue posteriormente a la sanción del mismo se ha observado que dicha medida no se encuadra en la estructura remunerativa prevista en el Convenio Colectivo de Trabajo.\nQue atento a lo expuesto corresponde dejar sin efecto el nombrado Decreto, mediante el presente acto administrativo.\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTÍCULO\n1°.\nDerogase el decreto n° 3582/17 de fecha 25 de Octubre de 2017, mediante el cual se establece el Régimen Especial de Pago por Comisiones, aplicable al personal afectado al área de fiscalización tributaria que realizan el cobro de\nlas\nTasas por Inspección de Seguridad e Higiene, Derechos de Publicidad y Propaganda y Ampliación de Habilitación por Incremento de Activos Fijos y/o de Superficie, dejándolo de esta forma sin efecto desde el día 31 de diciembre de 2017. -\nARTÍCULO 2°.-\nDese al Registro Municipal, publíquese. Cumplido con las debidas constancias, archívese.\n\n[DOC 45]\nBoletines/Pilar\nDecreto Nº488/18\nDecreto Nº 488/18\nPilar, 02/02/2018\nCorresponde al Expediente N° 1426/2018\nPILAR,\nVisto\nEl Expediente N° 1426/18 y\nConsiderando\nQue, en consonancia con la política del Gobierno Nacional y Provincial, este Departamento Ejecutivo Municipal desea contribuir a la mejora de la institucionalidad, la integridad y la transparencia de la gestión pública comunal, promoviendo la adopción de normas dirigidas a la preservación de la integridad de la función pública.\nQue en aplicación de la directriz arriba mencionada, transcurridos ya más de dos años de gestión, y en el marco de un proceso de reordenamiento administrativo tendiente a mejorar la gestión de este Departamento de Gobierno, resulta ahora necesario adecuar nuevos criterios aplicables al régimen de designaciones bajo cualquier modalidad de funcionarios públicos de este Departamento Ejecutivo.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°.-\nDispónese que no podrán efectuarse designaciones de personas en la planta temporaria, o bajo las modalidades de asesor, becario y pasante en el Departamento Ejecutivo de Pa Municipalidad Del Pilar, tanto en la Administración centralizada como descentralizada, que tengan algún vínculo de parentesco tanto en línea recta como en línea colateral hasta el segundo grado, con el Intendente Municipal, el Jefe de Gabinete y demás funcionarios con rango y jerarquía de Secretario. Quedan incluidos el cónyuge y la Unión Convivencial.\nArtículo 2°.-\nQuedan exceptuadas de lo dispuesto en el artículo primero las personas designadas mediante procesos de selección por Concurso Público de antecedentes o que cuenten con estabilidad en el cargo.\nArtículo 3°.-\nLas personas cuyas designaciones a la fecha del presente se encuentren alcanzadas por el artículo primero deberán desvincularse antes del 28 de febrero de 2018.\nArtículo 4°.-\nLa presente medida entrará en vigencia a partir de su dictado.\nArtículo 5°.-\nDese al registro Municipal. Comuníquese a todas las Secretarías y publíquese.Fecho, con las debidas constancias, archívese.\n\n[DOC 46]\nBoletines/Pilar\nDecreto Nº489/18\nDecreto Nº 489/18\nPublicado en versión extractada\nPilar, 02/02/2018\nOtorgase subsidio a Graciela Raquel Alegre para ayuda social económica.\n\n[DOC 47]\nBoletines/Pilar\nDecreto Nº490/18\nDecreto Nº 490/18\nPublicado en versión extractada\nPilar, 02/02/2018\nEximase a Loyola De Saavedra Maura Dominga del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo 2017.\n\n[DOC 48]\nBoletines/Pilar\nDecreto Nº491/18\nDecreto Nº 491/18\nPilar, 02/02/2018\nCORRESPONDE AL EXPEDIENTE Nº 11017/2017\nPilar,\nVisto\nEl expediente de referencia por cual la organización religiosa denominada Instituto Secular Nuestra Señora de Schoenstatt solicita la eximición del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales correspondiente a las partidas N° 60066, 60067, 60068, 60069, 60070, 60071 y 1084, por el periodo 2017, y\nConsiderando\nQue\na fs.\n01 el Instituto Secular Nuestra Señora de Schoenstatt presenta la solicitud a través de su representante legal, Sra. Cecilia Leonor Mirenda.\nQue\na fs. 03 se acompaña constancia expedida por la Dirección Nacional de Culto Católico certificando la inscripción de la organización bajo el número 267 del Registro de Institutos de Vida Consagrada y la representación legal de la Sra. Cecilia Leonor Mirenda.\nQue\na fs. 04/08 se acompaña copia de escritura pública y datos registrales de donde surge la titularidad de la entidad sobre los inmuebles que corren identificados con las correspondientes partidas.\nQue\na fs. 09 luce copia del Decreto N° 3134-15 por el cual se inscribió a la referida entidad en el Registro Municipal de Culto, según Ordenanza 118/13.\nQue\nla Dirección de Relaciones Institucionales, área con responsabilidad primaria en la materia, presta conformidad. Asimismo, y atento al carácter económico de la cuestión planteada ha intervenido la Subsecretaría de Ingresos Municipales.\nQue\nlo solicitado se encuadra en lo establecido en el art. 72 inc. b) de la O.F.I. 2017.\nQue\nla entidad de referencia cumplimenta con lo dispuesto en la ordenanza 118/13.\nQue\nel Servicio Jurídico permanente del Departamento Ejecutivo ha tomado la intervención que le compete.\nQue\nlas atribuciones del Señor Intendente se encuentran consagradas en los artículos 10 y 11 de la Ordenanza Fiscal 2018 y el art. 108 inc. 17 de la Ley Orgánica Municipal.\nQue\npor Decreto 1110/17, art. 2 inc. a) la Secretaría de Economía y Hacienda se encuentra autorizada a refrendar el presente acto administrativo.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO 1º.=\nExímase a la organización religiosa denominada Instituto Secular Nuestra Señora de Schoenstatt del pago del Tributo por Mantenimiento de la Vía Púbica y Servicios Generales correspondiente a las partidas N° 60066, 60067, 60068, 60069, 60070, 60071 y 1084 por el período 2017, según lo establecido en el art. 72 inc. b) de la Ordenanza Fiscal 2017.\nARTÍCULO 2°.=\nDese al Registro Municipal, pase a la Subsecretaría de Ingresos Municipales, Dirección de Registro de Organizaciones Comunitarias, notifíquese y, con la debidas constancias archívese.\n\n[DOC 49]\nBoletines/Pilar\nDecreto Nº492/18\nDecreto Nº 492/18\nPilar, 02/02/2018\nCORRESPONDE EXPEDIENTE Nº 13850/2017\nPilar,\nVisto\nEl expediente de referencia, por cual la entidad denominada Fundación Hogar Sagrada Familia Del Viso solicita la eximición del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales respecto de las partidas N° 518377-9, 713420-7, 713422-3, 713423-6, 713424-9, 713425-2, 713427-8, 713428-1, 713432-4 y 713433-7, por el periodo 2017, y\nConsiderando\nQue\na fs. 01 la entidad presenta la solicitud a través de su apoderada, Sra. Mirta R. Portillo, debidamente acreditada.\nQue\na fs. 06/12 se acompaña copia de escritura pública y datos registrales de donde surge la titularidad de la entidad sobre los inmuebles que corren identificados con las correspondientes partidas.\nQue\na fs. 13 luce copia certificada del Decreto N° 1068-03 por el cual se reconoció a la referida institución como Entidad de Bien Público, según Ordenanza 150/03.\nQue\nla Dirección de Relaciones Institucionales, área con responsabilidad primaria en la materia, presta conformidad. Asimismo, y atento al carácter económico de la cuestión planteada ha intervenido la Subsecretaría de Ingresos Municipales.\nQue\nlo solicitado se encuadra en lo establecido en el art. 72 inc. a) de la O.F.I. 2017.\nQue\nla entidad de referencia cumplimenta con lo dispuesto en la ordenanza 150/03.\nQue\nel Servicio Jurídico permanente del Departamento Ejecutivo ha tomado la intervención que le compete.\nQue\nlas atribuciones del Señor Intendente se encuentran consagradas en los artículos 10 y 11 de la Ordenanza Fiscal 2018 y el art. 108 inc. 17 de la Ley Orgánica Municipal.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTÍCULO 1º.=\nExímase a la entidad denominada Fundación Hogar Sagrada Familia Del Viso del pago del Tributo por Mantenimiento de la Vía Púbica y Servicios Generales respecto de las partidas N° 518377-9, 713420-7, 713422-3, 713423-6, 713424-9, 713425-2, 713427-8, 713428-1, 713432-4 y 713433-7, por el periodo 2017, según lo establecido en el art. 72 inc. a) de la O.F.I. 2017.\nARTÍCULO 2°.=\nDese al Registro Municipal, pase a la Subsecretaría de Ingresos Municipales, Dirección de Registro de Organizaciones Comunitarias, notifíquese y, con la debidas constancias archívese.\n\n[DOC 50]\nBoletines/Pilar\nDecreto Nº493/18\nDecreto Nº 493/18\nPublicado en versión extractada\nPilar, 02/02/2018\nEximase a Asturiano Roberto del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2016.\n\n[DOC 51]\nBoletines/Pilar\nDecreto Nº494/18\nDecreto Nº 494/18\nPublicado en versión extractada\nPilar, 02/02/2018\nEximase a Brandon Stella Maris del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2017.\n\n[DOC 52]\nBoletines/Pilar\nDecreto Nº495/18\nDecreto Nº 495/18\nPublicado en versión extractada\nPilar, 02/02/2018\nEximase a Ocampos Toribio del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2016.\n\n[DOC 53]\nBoletines/Pilar\nDecreto Nº496/18\nDecreto Nº 496/18\nPublicado en versión extractada\nPilar, 02/02/2018\nEximase a Perez Luis Angel del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2017.\n\n[DOC 54]\nBoletines/Pilar\nDecreto Nº497/18\nDecreto Nº 497/18\nPublicado en versión extractada\nPilar, 02/02/2018\nEximase a Ramondelle Camilo Jose del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2017.\n\n[DOC 55]\nBoletines/Pilar\nDecreto Nº498/18\nDecreto Nº 498/18\nPublicado en versión extractada\nPilar, 02/02/2018\nEximase a Cañibano Isabel Celia del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2016.\n\n[DOC 56]\nBoletines/Pilar\nDecreto Nº499/18\nDecreto Nº 499/18\nPublicado en versión extractada\nPilar, 02/02/2018\nEximase a Perez Luis Angel del pago del Tributo Municipal por Patente de Rodados por el periodo fiscal 2017.\n\n[DOC 57]\nBoletines/Pilar\nDecreto Nº500/18\nDecreto Nº 500/18\nPublicado en versión extractada\nPilar, 02/02/2018\nEximase a Gonzalez de Codaro Maria Gladys del pago del Tributo Municipal por Patente de Rodados por el periodo fiscal 2017.\n\n[DOC 58]\nBoletines/Pilar\nDecreto Nº501/18\nDecreto Nº 501/18\nPilar, 02/02/2018\nCORRESPONDE AL EXPEDIENTE Nº 20451/2017\nPilar,\nVisto\nEl expediente Nº 20451/2017 mediante el cual la Fundación D.A.I.C.A.D., Cta. Cte. N° 15781, sito en la calle J.E. Uriburu N° 4829, de la localidad de Fátima, Partido Del Pilar, ha solicitado la eximición del pago del Tributo por Inspección de Seguridad e Higiene por el período 2017, y\nConsiderando\nQue\nla Fundación ha cumplido con la presentación de los requisitos exigidos para la obtención del beneficio según lo dispuesto por el Capítulo XII-Exenciones- Art.72) inc.n) de la Ordenanza Fiscal y Tarifaria año 2017.\nQue\nla Dirección de Relaciones Institucionales se ha expedido en relación a la eximición a fs. 01-51 y fs. 52.\nQue\nla Dirección de Rentas Comerciales se ha expedido favorablemente a fs. 54.\nQue\nha tomado intervención el Servicio Jurídico permanente del Departamento Ejecutivo.\nQue\nlas atribuciones del Señor Intendente se encuentran consagradas en el artículo 108, inciso 17 de la Ley Orgánica de las Municipalidades.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTÍCULO PRIMERO.=\nExímase a la Fundación D.A.I.C.A.D., Cta. Cte. N° 15781, sito en la calle J.E. Uriburu N° 4829, de la localidad de Fátima, Partido Del Pilar, del pago del Tributo por Inspección de Seguridad e Higiene, por el período 2017, según lo establecido por el Capítulo XII-Exenciones- Art.72° inc. n) de la Ordenanza Fiscal y Tarifaria año 2017.\nARTÍCULO SEGUNDO.=\nDese al Registro Municipal, pase a la Subsecretaria de Ingresos Municipales, Dirección de Rentas Comerciales, notifíquese y, con las debidas constancias archívese.\n\n[DOC 59]\nBoletines/Pilar\nDecreto Nº502/18\nDecreto Nº 502/18\nPublicado en versión extractada\nPilar, 02/02/2018\nDese de baja a Veronica Alejandra Paez como Temporario IV.\n\n[DOC 60]\nBoletines/Pilar\nDecreto Nº503/18\nDecreto Nº 503/18\nPublicado en versión extractada\nPilar, 02/02/2018\nDese de baja a Eliana Graciela Canelo como Temporario IV.\n\n[DOC 61]\nBoletines/Pilar\nDecreto Nº504/18\nDecreto Nº 504/18\nPublicado en versión extractada\nPilar, 02/02/2018\nDese de baja a Luciano Sebastian Laval como Temporario IV.\n\n[DOC 62]\nBoletines/Pilar\nDecreto Nº505/18\nDecreto Nº 505/18\nPublicado en versión extractada\nPilar, 02/02/2018\nDese de baja a Ricardo Daniel Caparroz como Temporario IV.\n\n[DOC 63]\nBoletines/Pilar\nDecreto Nº506/18\nDecreto Nº 506/18\nPublicado en versión extractada\nPilar, 02/02/2018\nDese de baja a Jonathan Alvarez como Temporario IV.\n\n[DOC 64]\nBoletines/Pilar\nDecreto Nº507/18\nDecreto Nº 507/18\nPublicado en versión extractada\nPilar, 02/02/2018\nDese de baja a Rita Angelica Acosta como Becaria.\n\n[DOC 65]\nBoletines/Pilar\nDecreto Nº508/18\nDecreto Nº 508/18\nPublicado en versión extractada\nPilar, 02/02/2018\nDese de baja a Jorge Bernal como Becario.\n\n[DOC 66]\nBoletines/Pilar\nDecreto Nº509/18\nDecreto Nº 509/18\nPublicado en versión extractada\nPilar, 02/02/2018\nDese de baja a Maria Ines Gomez como Becaria.\n\n[DOC 67]\nBoletines/Pilar\nDecreto Nº510/18\nDecreto Nº 510/18\nPublicado en versión extractada\nPilar, 02/02/2018\nAceptase la renuncia de Ivana Noemi Barrientos.\n\n[DOC 68]\nBoletines/Pilar\nDecreto Nº511/18\nDecreto Nº 511/18\nPublicado en versión extractada\nPilar, 02/02/2018\nAceptase la renuncia de Sabrina Soledad Kastelic.\n\n[DOC 69]\nBoletines/Pilar\nDecreto Nº512/18\nDecreto Nº 512/18\nPublicado en versión extractada\nPilar, 05/02/2018\nOtorgase a Iglesias Diego un subsidio para tratamiento médico.\n\n[DOC 70]\nBoletines/Pilar\nDecreto Nº513/18\nDecreto Nº 513/18\nPilar, 05/02/2018\nCorresponde al Expediente N° 22228/17\nPilar,\nVisto\nEl expediente N° 22228/17 de la Municípalidad Del Pilar, iniciado por la Secretaría de Hábitat y Desarrollo Humano para la contratación del Sr. Marcos Emanuel Martiarena, y\nConsiderando\nQue\na fs. 01 obra informe emanado por la Secretaría de Hábitat y Desarrollo Humano mediante el cual propicia la contratación del Sr. Martiarena.\nQ\nue\na fs. 18/19 luce agregado copia de proyecto de contrato, del cual surge que el Sr.\nMartiarena se encuentra prestando servicios desde el 10 de Enero de 2018.-\nQue\na fs. 13 se encuentra la Solicitud de Pedido N° 3-96-60 por el total de PESOS DOSCIENTOS CUARENTA MIL CON 00/100\n($\n240.000,00), agregándose a fs. 14 la Solicitud de Gastos, por igual importe.-\nQue\nconforme certificados de la Secretaría de Hábitat y Desarrollo Humano, el Sr. Marcos Emanuel Martiarena se encuentra realizando las actividades de asistencia y asesoramiento a organizaciones sociales respecto de iniciativas para la construcción social de hábitat y la programación de desarrollo humano, apoyo en la implementación de actividades dentro de la Secretaría desde el 1° de Enero del 20 18.-\nQue\nha tomado intervención el Servicio de Asesoramiento Jurídico permanente del Departamento Ejecutivo.\nEl Sr. Intendente Municipal, en uso de sus ATRIBUCIONES\nD E C R E T A\nARTÍCULO PRIMERO.\nConvalídese el servicio prestado por el Sr. Marcos Emanuel Martiarena, DNI N° 34.658.846, desde el l de Enero del 2018.\nARTÍCULO SEGUNDO.=\nLos gastos que surjan de la erogación serán imputados a las partidas: Fondos afectados, Jurisdicción: 1.1.1.01.01.000 - Fuente de financiamiento: 1.3.2 — Categoría Programática 45.10 — Unidad Ejecutora: 96 — Objeto de Gasto: 3.4.9.-\nARTÍCULO TERCERO.=\nDese al Registro Municipal, pase a la Dirección de Contaduría, notifíquese y, con las debidas constancias archívese.\n\n[DOC 71]\nBoletines/Pilar\nDecreto Nº514/18\nDecreto Nº 514/18\nPilar, 05/02/2018\nCorresponde al Expediente N° 54/2018\n—\n138/2018\nPILAR,\nVisto\nEl expediente de referencia, por el que se tramita homologar un “Convenio Marco- Diálogos Hídricos” celebrado entre los Barrios Santa Guadalupe y Casas del Este representados por Desarrollo Inmobiliario Del Pilar S.R.L., EIDICASA S.R.L. Y EIDICO S.A. y la Municipalidad Del Pilar, y\nConsiderando\nQue\ncorresponde al Honorable Concejo Deliberante la convalidación del Convenio suscrito, de acuerdo a lo determinado por la Ley Orgánica de las Municipalidades en su artículo 41°.\nQue\npor ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza N°\n24/2018.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO PRIMERO.\n=\nPromúlgase para su debido cumplimiento la Ordenanza Municipal N° 24/ 2018, cuya parte dispositiva dice:\nARTÍCULO 1°:\nHomologase el “Convenio Marco- Diálogos Hídricos” celebrado entre los Barrios de Santa Guadalupe y Casas del Este representados por Desarrollo Inmobiliario Del Pilar S.R.L., EIDICASA S.R.L. y EIDICO S.A. y la Municipalidad Del Pilar, cuyo texto luce a fojas 02 a 24 de las presentes actuaciones y la copia autenticada se incorpora como ANEXO 1 de la presente Ordenanza.\nARTICULO 2°:\nPase al D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 23 de enero de 2018.\nARTÍCULO SEGUNDO.\n= Dese al Registro Municipal, pase a la Subsecretaría de Planeamiento y Desarrollo Urbano, notifíquese y, con las debidas constancias archívese.\nAnexos\nAnexo\nDESCARGAR\n\n[DOC 72]\nBoletines/Pilar\nDecreto Nº515/18\nDecreto Nº 515/18\nPilar, 05/02/2018\nCorresponde al Expediente N° 15/2018\n-\n21995/2017\nPILAR,\nVisto\nEl expediente de referencia, por el que se tramita homologar un “CONVENIO” celebrado entre la Dirección Nacional de Vialidad y la Municipalidad Del Pilar, y\nConsiderando\nQue\ncorresponde al Honorable Concejo Deliberante la convalidación del Convenio suscripto, de acuerdo a lo determinado por la Ley Orgánica de las Municipalidades en su artículo 41°.\nQue\npor ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza N°\n02/2018.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTÍCULO PRIMERO.\n=\nPromúlgase para su debido cumplimiento la Ordenanza Municipal N° 02/2018, cuya parte dispositiva dice:\nARTÍCULO 1°:\nHomologase el “CONVENIO” celebrado entre la Dirección Nacionalidad de Vialidad y la Municipalidad Del Pilar, cuyos textos lucen a fojas 02 a 06 de las presentes actuaciones y la copia autenticada se incorpora como ANEXO 1 de la presente Ordenanza\nARTICULO 2°:\nPase al D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 23 de enero de 2018.\nARTÍCULO SEGUNDO.\n= Dese al Registro Municipal, pase a la Dirección de Secretaría Privada, notifíquese y, con las debidas constancias archívese.\nAnexos\nAnexo\nDESCARGAR\n\n[DOC 73]\nBoletines/Pilar\nDecreto Nº516/18\nDecreto Nº 516/18\nPilar, 05/02/2018\nCorresponde al Expediente N° 08/2018\n—\n21957/2017\nPILAR,\nVisto\nEl expediente de referencia, por el que se tramita autorizar al D.E. a suscribir una “Carta Acuerdo” entre la Dirección General de Cultura y Educación de la Provincia de Buenos Aires, la Municipalidad Del Pilar y el Consejo Escolar, y\nConsiderando\nQue\ncorresponde al Honorable Concejo Deliberante la convalidación del Convenio suscrito, de acuerdo a lo determinado por la Ley Orgánica de las Municipalidades en su artículo 41°.\nQue\npor ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza N°\n06/2018.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTÍCULO PRIMERO.\n=\nPromúlgase para su debido cumplimiento la Ordenanza Municipal N° 06/2018, cuya parte dispositiva dice:\nARTÍCULO 1°:\nAutorizase al D.E. a la firma de la “Carta Acuerdo” entre la Dirección General de Cultura y Educación de la Provincia de Buenos Aires, la Municipalidad Del Pilar y el Consejo Escolar, cuyo texto luce a fojas 09 a 12 de las presentes actuaciones y la copia autenticada se incorpora como ANEXO 1 de la presente Ordenanza.\nARTICULO 2°:\nPase al D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 23 de enero de 2018.\nARTÍCULO SEGUNDO.\n= Dese al Registro Municipal, pase a la Subsecretaría de Educación, notifíquese y, con las debidas constancias archívese.\nAnexos\nAnexo\nDESCARGAR\n\n[DOC 74]\nBoletines/Pilar\nDecreto Nº518/18\nDecreto Nº 518/18\nPilar, 05/02/2018\nCorresponde al Expediente N° 359/2017\n—\n18450/2016\nPILAR,\nVisto\nEl expediente de referencia, por el que se tramita homologar un “Convenio Marco de Colaboración” celebrado entre ALPI ASOCIACION CIVIL y la Municipalidad Del Piar, y\nConsiderando\nQue\nel presente convenio tiene como finalidad el establecimiento de lazos de mutua colaboración, complementación y asistencia para el desarrollo de actividades que resulten de interés a ambas instituciones.\nQue\ncorresponde al Honorable Concejo Deliberante la convalidación del Convenio suscrito, de acuerdo a lo determinado por la Ley Orgánica de las Municipalidades en su artículo 41°.\nQue\npor ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza N°\n26/2018.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTÍCULO PRIMERO.\n=\nPromúlgase para su debido cumplimiento la Ordenanza Municipal N° 26/2018, cuya parte dispositiva dice:\nARTÍCULO 1°:\nHomologase el “Convenio Marco de Cooperación” celebrado entre ALPI ASOCIACION CIVIL y la Municipalidad Del Pilar, cuyo texto luce a fojas 37 a 42 de las presentes actuaciones y la copia autenticada se incorpora como ANEXO 1 de la presente Ordenanza.\nARTICULO 2°:\nPase al D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 23 de enero de 2018.\nARTÍCULO SEGUNDO.\n= Dese al Registro Municipal, pase a la Subsecretaría de Participación Ciudadana, Programa de Formación Ambiental, notifíquese y, con las debidas constancias archívese.\nAnexos\nAnexo\nDESCARGAR\n\n[DOC 75]\nBoletines/Pilar\nDecreto Nº519/18\nDecreto Nº 519/18\nPilar, 05/02/2018\nCorresponde al Expediente N° 17104/2017\nPILAR,\nVisto\nEl Expediente N° 4089-17104/2017, y\nConsiderando\nQue, luce a fs. 2/4 copia parcial de las observaciones realizadas por el Honorable Tribuna! de Cuentas por el ejercicio 2015.\nQue, en el acápite 6.8 observa los pagos efectuados en concepto de honorarios profesionales abonados por el Municipio en los autos caratulados “IKELAR S.A. c/MUNICIPALIDAD DE PILAR si AMPARO POR MORA”.\nQue, el HTC solicita en el punto b) que se remita a la delegación zonal informe sobre las acciones de repetición que debieron iniciarse con relación a las sumas abonadas.\nQue, a fs. 20/22 obra informe realizado por el Dr. Juan José Etchichury, por el que se hace cargo del perjuicio patrimonial observado por el Honorable Tribunal de Cuentas, acompañando comprobante de depósito por la suma de $8.800,00.\nQue, el Señor Contador Municipal presta conformidad a fs. 25 del ingreso de fondos.\nQue, se considera que la observación del Honorable Tribunal de Cuentas sobre el ejercicio 2015 ha quedado resuelta.\nQue, debe darse por resultas estas actuaciones en razón de no existir daño patrimonial al Municipio.\nQue, corresponde girar las presentes actuaciones a la delegación zonal del Honorable Tribunal de Cuentas a fin de tomar conocimiento de lo actuado en el presente.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nD E C R E T A\nArtículo 1°:\nDisponer el ingreso de los fondos de PESOS OCHO MIL OCHOCIENTOS ($8.800,00) del que da cuenta el comprobante de depósito de fs. 19, que fuera confirmado por el Señor Contador Municipal a fs. 25.\nArtículo 2°:\nDisponer que con el ingreso de fondos efectuado deben darse por concluidas estas actuaciones en razón de no existir perjuicio al patrimonio Municipal.\nArtículo 3°:\nDese intervención a la delegación zonal del Honorable Tribunal de Cuentas, a sus efectos.\nArtículo 4°:\nDese al Registro Municipal, publíquese, notifíquese, gírese a la delegación zonal del Honorable Tribunal de Cuentas y, oportunamente, con las debidas constancias, archívese.\n\n[DOC 76]\nBoletines/Pilar\nDecreto Nº520/18\nDecreto Nº 520/18\nPilar, 05/02/2018\nCorresponde al Expediente N° 869/17\n—\n339/17\nPILAR,\nVisto\ny\nConsiderando\nQue\nen virtud de la importancia y magnitud que han adquirido en la actualidad los servicios de telecomunicaciones, las redes móviles y aquellos servicios y facilidades que de estas se desprenden, los que resultan fundamentales y representan los medios más efectivos para asegurar la comunicación y acceso a diversas facilidades.\nQue\nestos servicios, son de vital importancia, tanto para los vecinos del Partido de Pilar, como para las personas en tránsito no solo en la vida cotidiana de las personas y negocios, sino especialmente en situaciones de catástrofes, y emergencias, sirviendo además el uso de las telecomunicaciones y su infraestructura en el ámbito de seguridad, educación, en definitiva al servicio de la comunidad en general.\nQue\nen los últimos diez años la penetración de líneas móviles activas en la Argentina superó el 100%, pasando de 4,5M a 45M.\nQue\nla dinámica de esta actividad plantea permanentemente nuevas propuestas y múltiples modalidades de servicios tecnológicos en el ámbito de las comunicaciones, en especial para servicios de telefonía celular, tales como transmisión de videos en línea, navegación en internet, servicios de mensajes cortos, seguimiento de vehículos por satélite, transmisión de fotos por emails, entre otros.\nQue\nel campo de las telecomunicaciones está experimentando radicales cambios, originados fundamentalmente en los avances tecnológicos, demanda de los usuarios de nuevos servicios y calidad en la prestaciones, por lo que resulta necesario adecuar aquellos puntos de la Ordenanza actual, a fin de ajustar aspectos que han ido evolucionando, conteniendo alternativas técnicas que se ajusten a la dinámica actual de las telecomunicaciones.\nQue\nel ordenamiento local debe atender a las recomendaciones brindadas por las normas de seguridad, nacionales e internacionales vigentes y los conocimientos disponibles, respetando la jerarquía de las Leyes en base de los principios que establece la Constitución Nacional en sus artículos 31, 41, 42 y 43 que tutelan el derecho a un medio ambiente sano, a la salud de la población y a la vida, teniendo en consideración las disposiciones de la Organización Mundial de la Salud (OMS), órgano especializado de las Naciones Unidas que emite periódicamente documentos que actualizan la información disponible.\nQue\nen este sentido se estima conveniente el dictado del presente acto, en orden a fijar las pautas para el despliegue de infraestructuras, estableciendo condiciones de instalación que garanticen la calidad y eficiencia en la prestación.\nQue\nes necesario realizar una regulación que contemple todos los aspectos involucrados, como el funcionamiento de los sistemas, los criterios urbanísticos y la protección de la salud.\nQue\nes deber del Municipio en el marco de sus atribuciones regular todo tipo de instalaciones.\nQue\npara la protección de la salud respecto al entorno electromagnético el Ministerio de\nSalud de la Nación\nestableció la Resolución N°202/95 por la cual se aprueba el Estándar Nacional de Seguridad para la exposición a radiofrecuencias comprendidas entre 100 KHz. y 300 GHz., conforme lo establecido en el “Manual de estándares de seguridad para la exposición a radiofrecuencias comprendidas entre 100 KHz. y 300 GHz.” y “Radiación de radiofrecuencias: consideraciones biofísicas, biomédicas y criterios para el establecimiento de estándares de exposición”, que establece entre otras los niveles máximos de radiaciones no ionizantes (RNI) para la protección de la salud.\nQue\nla Secretaría de Comunicaciones de la Nación a través de la Resolución N° 530/00 adoptó el estándar mencionado para todos los sistemas de radiocomunicaciones.\nQue\ncomplementando las normas citadas en el considerando precedente, la Resolución 3690/2004 de la Comisión Nacional de Comunicaciones establece que los titulares de autorizaciones de estaciones radioeléctricas y los licenciatarios de estaciones de radiodifusión deberán demostrar que las radiaciones generadas por las Antenas de sus estaciones no afectan a la población en el espacio circundante a las mismas.\nQue\nel Organismo Provincial de Desarrollo Sostenible (OPDS), a través de su Resolución 87/13 adopta límítes de exposición para las instalaciones generadoras de campos electromagnéticos en el rango de frecuencias mayores a 300Khz de acuerdo a la Resolución N° 202/95 y emite el Permiso de Instalación y Funcionamiento de los sitios.\nQue\npor otra parte, la Recomendación UIT K.83 define que este tipo de mediciones de campos electromagnéticos “deben cumplir tres requisitos: ser objetivas, fiables y continuas. La objetividad de las mediciones se alcanza cada vez que un organismo público y/o independiente se encarga de efectuarlas y de su publicación. La fiabilidad se obtiene gracias al cumplimiento de reglas y normas internacionales relativas a la medición de campos electromagnéticos y a una calibración acreditada del equipo de medición. La realización continua de mediciones objetivas y fiables (24/365) facilita una supervisión permanente de las emisiones y una transparencia máxima”.\nQue\nfinalmente, la citada recomendación “facilita indicaciones sobre la manera de efectuar mediciones a largo plazo para el control de campos electromagnéticos (EMF) en zonas seleccionadas de interés público, con el propósito de mostrar que esos campos están bajo control y dentro de los límites previstos. El objetivo de la presente Recomendación es ofrecer al público en general datos claros y de fácil acceso sobre niveles de campo electromagnético expresados en forma de resultados de una medición continua”, y “sienta las bases para la implantación de sistemas de medición continua de emisiones electromagnéticas, con el propósito de que constituyan una práctica común de este tipo de mediciones en todo el mundo”.\nQue\npor otra parte, la Relataría sobre Aspectos Técnicos y Regulatorio relativos a los efectos de las Radiaciones No Ionizantes de la COMISION INTERAMERICANA DE TELECOMUNICACIONES (OTEL) de la ORGANIZACION DE LOS ESTADOS AMERICANOS (OEA), en la Recomendación CCP.II/REC. 25 (XIII-09), recomienda a los\nEstados proveer información a la población sobre los niveles de exposición a\nRF (radiofrecuencias) por los medios más adecuados, “como por ejemplo, información sobre cumplimiento relacionada con el equipo o ubicación de la antena, según lo haya registrado la administración, sobre mediciones puntuales realizadas en la instalación, sobre mapeo dinámico de niveles de radiación o información recopilada mediante sistemas de monitoreo continuo”.\nQue\nen ese orden, en la “XXII Reunión del Comité Consultivo Permanente II:\nRadiocomunicaciones incluyendo Radiodifusión”, en el ámbito de ¡a COMISION INTERAMERICANA DE TELECOMUNICACIONES (CITEL) de la ORGANIZACION DE LOS ESTADOS AMERICANOS (OEA), en la Recomendación CCP.II/REC. 40 (XXII-13) sobre “Aspectos Técnicos y Regulatorios relativos a los efectos de las Emisiones Electromagnéticas No Ionizantes”, se recomienda “Que los Estados Miembros que tengan dificultades en el despliegue de antenas e infraestructuras asociadas por aversión popular a las RNI, desarrollen Mapas de Radiación y Sistemas de Monitoreo Continuo basados en la Recomendación UIT-TX.83 como herramienta de comunicación y gestión de la aceptación social al despliegue de antenas”.\nQue,\npor ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza N° 14/2018. -\nEl Sr. Intendente Municipal, en uso de sus ATRIBUCIONES\nD E C R E T A\nARTÍCULO PRIMERO.\n=\nPromulgase para su debido cumplimiento la Ordenanza Municipal N° 14/2018, cuya parte dispositiva dice:\nARTICULO 1°:\nOTORGASE a la parcela cuya Nomenclatura Catastral es Circunscripción: IX — Sección: 1 - Manzana: 150 - Parcela: 20, Partida: 144149, el “Uso Conforme de Suelo” para la instalación de estructura del tipo torre con soporte de equipos de telefonía celular “Torresec Argentina S.A.”.\nARTICULO 2°:\nLa presente autorización tendrá validez por TRES (3) años a partir de la promulgación de la presente ordenanza. Cumplido dicho periodo y de no mediar causales impeditivas, a solicitud del iniciador, se verificaran las condiciones del entorno inmediato a efectos de prorrogar el permiso concedido por igual periodo de tiempo.\nARTICULO 3°:\nLa obtención de la presente Ordenanza no implica la aprobación de planos o habilitación del emprencjimjento.\nARTICULO 4°:\nDispángase que la presente autorización caducara automáticamente si el solicítante no iniciare los trámites correspondientes a la habilitación municipal, dentro de los SESENTA (60) días de la notificación de la presente.\nARTICULO\n5º:\nPase a D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 23 de enero de 2018.\nARTÍCULO SEGUNDO. =\nDése al Registro Municipal, pase a la Subsecretaría de Planeamiento y Desarrollo Urbano, notifíquese a quien corresponda y, con las debidas constancias archívese.\n\n[DOC 77]\nBoletines/Pilar\nDecreto Nº521/18\nDecreto Nº 521/18\nPilar, 05/02/2018\nCorresponde al Expediente N° 478/2017\n—\n11454/ 2017\nPILAR,\nVisto\nEl expediente de referencia, por el que se tramita homologar el “ANEXO 1” al Convenio de Reciproca Colaboración celebrado entre el Patronato de Liberados Bonaerense y la Municipalidad Del Pilar, y\nConsiderando\nQue\ncorresponde al Honorable Concejo Deliberante la convalidación del Convenio suscripto, de acuerdo a lo determinado por la Ley Orgánica de las Municipalidades en su artículo 41°.\nQue\npor ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza N°\n20/2018.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTÍCULO PRIMERO.\n=\nPromúlgase para su debido cumplimiento la Ordenanza Municipal N° 20/2018, cuya parte dispositiva dice:\nARTÍCULO 1°:\nHomologase el “ANEXO 1” al Convenio de Recíproca Colaboración celebrado entre el Patronato de Liberados Bonaerense y la Municipalidad Del Pilar, cuyo texto luce a fojas 24 a 26 de las presentes actuaciones y la copia autenticada se incorpora como ANEXO 1 de la presente Ordenanza.\nARTICULO 2°:\nPase a D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 23 de enero de 2018.\nARTÍCULO SEGUNDO.\n= Dese al Registro Municipal, pase a la Asesoría General de Gobierno, notifíquese y, con las debidas constancias archívese.\nAnexos\nAnexo\nDESCARGAR\n\n[DOC 78]\nBoletines/Pilar\nDecreto Nº522/18\nDecreto Nº 522/18\nPilar, 05/02/2018\nCorresponde al Expediente N° 49/2018\n—\n16290/2017\nPILAR,\nVisto\nEl expediente de referencia, por el cual el Sr. José Luis Arcuri, en carácter de Presidente de la empresa INVAC S.A., tramita ante este Municipio una donación de pavimento y mano de obra para las calles Mariano Acosta y Benito Lynch, de la localidad de Presidente Derqui, y\nConsiderando\nQue\ncorresponde a este Honorable Cuerpo el tratamiento de la donación ofrecida conforme lo dispuesto por el Artículo 57 de la L.O.M\nQue\npor ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza N°\n08/2018.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTÍCULO PRIMERO.\n=\nPromúlgase para su debido cumplimiento la Ordenanza Municipal N° 08/2018, cuya parte dispositiva dice:\nARTÍCULO 1°:\nAceptase la donación ofrecida por la empresa INVAC S.A., consistente en pavimento y mano de obra para las calles Mariano Acosta y Benito Lynch, de la localidad de Presidente Derqui, Partido Del Pilar.\nARTICULO 2°:\nEl D.E. por el área correspondiente notificará al donante de la presente Ordenanza y agradecerá la solidaria donación.\nARTICULO 3°:\nPase al D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 23 de enero de 2018.\nARTÍCULO SEGUNDO.\n=\nDese al Registro Municipal, pase a la Secretaría de Obras Públicas, Secretaría de Economía y Hacienda, notifíquese y, con las debidas constancias archívese.\n\n[DOC 79]\nBoletines/Pilar\nDecreto Nº523/18\nDecreto Nº 523/18\nPilar, 05/02/2018\nCorresponde al Expediente N° 876/2017\n—\n19194/ 2017\nPILAR,\nVisto\nEl expediente de referencia, por el que se tramita autorizar al D.E. a suscribir un “Convenio Marco de Cooperación y Asistencia Técnica” entre el Ministerio de Justicia y Derechos Humanos de la Nación y la Municipalidad Del Pilar, y\nConsiderando\nQue\nel presente convenio tiene por objeto desarrollar actividades y proyectos cte capacitación tendientes a la implementación, promoción y difusión de los métodos participativos de resolución de conflictos en el ámbito comunitario, con miras a profundizar el acceso a la justicia.\nQue\ncorresponde al Honorable Concejo Deliberante la convalidación del Convenio suscrito, de acuerdo a lo determinado por la Ley Orgánica de las Municipalidades en su artículo 41°.\nQue\npor ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza N°\n27/2018.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTÍCULO PRIMERO.\n=\nPromúlgase para su debido cumplimiento la Ordenanza Municipal N° 27/2018, cuya parte dispositiva dice:\nARTÍCULO 1°:\nAutorizase al D.E. a la firma del “Convenio Marco de Cooperación y Asistencia Técnica” entre el Ministerio de Justicia y Derechos Humanos de la Nación y la Municipalidad Del Pilar, cuyo texto luce a fojas 11 a 18 de las presentes actuaciones y la copia autenticada se incorpora como ANEXO 1 de la presente Ordenanza.\nARTICULO 2°:\nPase al D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 23 de enero de 2018.\nARTÍCULO SEGUNDO.\n= Dese al Registro Municipal, pase a la Subsecretaría de Participación Ciudadana, Dirección de Mediación y Defensa al Consumidor, notifíquese y, con las debidas constancias archívese.\nAnexos\nAnexo\nDESCARGAR\n\n[DOC 80]\nBoletines/Pilar\nDecreto Nº524/18\nDecreto Nº 524/18\nPilar, 05/02/2018\nCorresponde al Expediente N° 870/17\n—\n344/17\nPILAR,\nVisto\ny\nConsiderando\nQue\nen virtud de la importancia y magnitud que han adquirido en la actualidad los servicios de telecomunicaciones, las redes móviles y aquellos servicios y facilidades que de estas se desprenden, los que resultan fundamentales y representan los medios más efectivos para asegurar la comunicación y acceso a diversas facilidades.\nQue\nestos servicios, son de vital importancia, tanto para los vecinos del Partido de Pilar, como para las personas en tránsito no solo en la vida cotidiana de las personas y negocios, sino especialmente en situaciones de catástrofes, y emergencias, sirviendo además el uso de las telecomunicaciones y su infraestructura en el ámbito de seguridad, educación, en definitiva al servicio de la comunidad en general.\nQue\nen los últimos diez años la penetración de líneas móviles activas en la Argentina superó el 100%, pasando de 4,5M a 45M.\nQue\nla dinámica de esta actividad plantea permanentemente nuevas propuestas y múltiples modalidades de servicios tecnológicos en el ámbito de las comunicaciones, en especial para servicios de telefonía celular, tales como transmisión de videos en línea, navegación en internet, servicios de mensajes cortos, seguimiento de vehículos por satélite, transmisión de fotos por emails, entre otros.\nQue\nel campo de las telecomunicaciones está experimentando radicales cambios, originados fundamentalmente en los avances tecnológicos, demanda de los usuarios de nuevos servicios y calidad en la prestaciones, por lo que resulta necesario adecuar aquellos puntos de la Ordenanza actual, a fin de ajustar aspectos que han ido evolucionando, conteniendo alternativas técnicas que se ajusten a la dinámica actual de las telecomunicaciones.\nQue\nel ordenamiento local debe atender a las recomendaciones brindadas por las normas de seguridad, nacionales e internacionales vigentes y los conocimientos disponibles, respetando la jerarquía de las Leyes en base de los principios que establece la Constitución Nacional en sus artículos 31, 41, 42 y 43 que tutelan el derecho a un medio ambiente sano, a la salud de la población y a la vida, teniendo en consideración las disposiciones de la Organización Mundial de la Salud (OMS), órgano especializado de las Naciones Unidas que emite periódicamente documentos que actualizan la información disponible.\nQue\nen este sentido se estima conveniente el dictado del presente acto, en orden a fijar las pautas para el despliegue de infraestructuras, estableciendo condiciones de instalación que garanticen la calidad y eficiencia en la prestación.\nQue\nes necesario realizar una regulación que contemple todos los aspectos involucrados, como el funcionamiento de los sistemas, los criterios urbanísticos y la protección de la salud.\nQue\nes deber del Municipio en el marco de sus atribuciones regular todo tipo de instalaciones.\nQue\npara la protección de la salud respecto al entorno electromagnético el Ministerio de Salud de la Nación estableció la Resolución N°202/95 por la cual se aprueba el Estándar Nacional de Seguridad para la exposición a radiofrecuencias comprendidas entre 100 KHz. y 300 GHz., conforme lo establecido en el “Manual de estándares de seguridad para la exposición a radiofrecuencias comprendidas entre 100 KHz. y 300 GHz.” y “Radiación de radiofrecuencias: consideraciones biofísicas, biomédicas y criterios para el establecimiento de estándares de exposición”, que establece entre otras los niveles máximos de radiaciones no ionizantes (RNI) para la protección de la salud.\nQue\nla Secretaría de Comunicaciones de la Nación a través de la Resolución N° 530/00 adoptó el estándar mencionado para todos los sistemas de radiocomunicaciones.\nQue\ncomplementando las normas citadas en el considerando precedente, la Resolución 3690/2004 de la Comisión Nacional de Comunicaciones establece que los titulares de autorizaciones de estaciones radioeléctricas y los licenciatarios de estaciones de radiodifusión deberán demostrar que las radiaciones generadas por las Antenas de sus estaciones no afectan a la población en el espacio circundante a las mismas.\nQue\nel Organismo Provincial de Desarrollo Sostenible (OPDS), a través de su Resolución 87/13 adopta límites de exposición para las instalaciones generadoras de campos electromagnéticos en el rango de frecuencias mayores a 300Khz de acuerdo a la Resolución N° 202/95 y emite el Permiso de Instalación y Funcionamiento de los sitios.\nQue\npor otra parte, la Recomendación UIT K.83 define que este tipo de mediciones de campos electromagnéticos ‘deben cumplir tres requisitos: ser objetivas, fiables y continuas. La objetividad de las mediciones se alcanza cada vez que un organismo público y/o independiente se encarga de efectuarlas y de su publicación. La fiabilidad se obtiene gracias al cumplimiento de reglas y normas internacionales relativas a la medición de campos electromagnéticos y a una calibración acreditada del equipo de medición. La realización continua de mediciones objetivas y fiables (24/365) facilita una supervisión permanente de las emisiones y una transparencia máxima”.\nQue\nfinalmente, la citada recomendación “facilita indicaciones sobre la manera de efectuar mediciones a largo plazo para el control de campos electromagnéticos (EMF) en zonas seleccionadas de interés público, con el propósito de mostrar que esos campos están bajo control y dentro de los límites previstos. El objetivo de la presente Recomendación es ofrecer al público en general datos claros y de fácil acceso sobre niveles de campo electromagnético expresados en forma de resultados de una medición continua”, y “sienta las bases para la implantación de sistemas de medición continua de emisiones electromagnéticas, con el propósito de que constituyan una práctica común de este tipo de mediciones en todo el mundo”.\nQue\npor otra parte, la Relataría sobre Aspectos Técnicos y Regulatorio relativos a los efectos de las Radiaciones No Ionizantes de la COMISION INTERAMERICANA DE TELECOMUNICACIONES (OTEL) de la ORGANIZACION DE LOS ESTADOS AMERICANOS (OEA), en la Recomendación CCP.II/REC. 25 (XIII- 09), recomienda a los\nEstados proveer información a la población sobre los niveles de exposición\na RF (radiofrecuencias) por los medios más adecuados, “como por ejemplo, información sobre cumplimiento relacionada con el equipo o ubicación de la antena, según lo haya registrado la administración, sobre mediciones puntuales realizadas en la instalación, sobre mapeo dinámico de niveles de radiación o información recopilada mediante sistemas de monitoreo continuo”.\nQue\nen ese orden, en la “XXII Reunión del Comité Consultivo Permanente II:\nRadiocomunicaciones incluyendo Radiodifusión”, en el ámbito de la COMISION INTERAMERICANA DE TELECOMUNICACIONES (CITEL) de la ORGANIZACION DE LOS ESTADOS AMERICANOS (OEA), en la Recomendación CCP.II/REC. 40 (XXII-13) sobre “Aspectos Técnicos y Regulatorios relativos a los efectos de las Emisiones Electromagnéticas No Ionizantes”, se recomienda “Que los Estados Miembros que tengan dificultades en el despliegue de antenas e infraestructuras asociadas por aversión popular a las RNI, desarrollen Mapas de Radiación y Sistemas de Monitoreo Continuo basados en la Recomendación UIT-TX.83 como herramienta de comunicación y gestión de la aceptación social al despliegue de antenas”.\nQue,\npor ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza N° 15/2018.-\nEl Sr. Intendente Municipal, en uso de sus ATRIBUCIONES\nD E C R E T A\nARTÍCULO PRIMERO.\n=\nPromulgase para su debido cumplimiento la Ordenanza Municipal N° 15/2018, cuya parte dispositiva dice:\nARTICULO 1º:\nOTORGASE a\nla parcela cuya Nomenclatura Catastral es Circunscripción: VI — Parcela: 873D, Partida: 164122, el “Uso Conforme de Suelo” para la instalación de estructura del tipo torre mimetizada de 30 metros de altura sobre terreno natural con soporte de equipos de telefonía celular “Torresec Argentina S.A.”, ubicada en el inmueble sito en la calle Ameghino entre Bélgica y vías del Ferrocarril Gral. San Martín — Villa Astolfi — Partido Del Pilar.\nARTICULO 2°:\nLa presente autorización tendrá validez por TRES (3) años a partir de la promulgación de la presente ordenanza. Cumplido dicho periodo y de no mediar causales impeditivas, a solicitud del iniciador, se verificaran las condiciones del entorno inmediato a efectos de prorrogar el permiso concedido por igual periodo de tiempo.\nARTICULO 3°:\nLa obtención de la presente Ordenanza no implica la aprobación de planos o habilitación del emprendimiento.\nARTICULO 4°:\nDispóngase que la presente autorización caducara automáticamente si el solicitante no iniciare los trámites correspondientes a la habilitación municipal, dentro de los SESENTA (60) días de la notificación de la presente.\nARTICULO 5°:\nPase a D.E., a sus efectos. Dada y seHada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 23 de enero de 2018.\nARTÍCULO SEGUNDO.\n= Dése al Registro Municipal, pase a la Subsecretaría de Planeamiento y Desarrollo Urbano, Dirección de Catastro, notifíquese\na quien corresponda y, con\nlas debidas constancias archívese.\n\n[DOC 81]\nBoletines/Pilar\nDecreto Nº525/18\nDecreto Nº 525/18\nPilar, 05/02/2018\nCorresponde al Expediente N° 50/2018\n—\n21667/2017\nPILAR,\nVisto\nEl expediente de referencia, por el cual la Agencia de Bíenes de Estado otorga al Municipio Del Pilar, permiso de uso en los términos del art. 53 del Dec. Ley N° 23354/56 sobre el inmueble de propiedad del Estado Nacional sito en la calle Córdoba N° 525 de la Localidad de Pilar, Partido del mismo nombre, identificado catastralmente como Circunscripción 07, Sección M, Manzana 031, Parcela 005 con el objeto de destinar el inmueble para el desarrollo del primer centro de tratamiento de pacientes con adicciones, y\nConsiderando\nQue\ncorresponde al Honorable Cuerpo el tratamiento del mismo, conforme a lo dispuesto por el capítulo 1 de la L.O.M.\nQue\npor ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza N°\n09/2018.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nD ECRETA\nARTÍCULO PRIMERO.\n=\nPromúlgase para su debido cumplimiento la Ordenanza Municipal N° 09/2018, cuya parte dispositiva dice:\nARTÍCULO 1°:\nHomológuese el permiso de uso firmado entre la Agencia de Bienes del Estado, representada por su Vicepresidente, Dr. Pedro Comin Villanueva y la Municipalidad Del Pilar, debidamente presentada por el Sr. Intendente Municipal, Lic. Nicolás Ducoté, cuyo texto luce a fojas 03 a 08 de las presentes actuaciones y la copia autenticada se incorpora como ANEXO 1 de la presente Ordenanza.\nARTICULO 2°:\nPase al D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 23 de enero de 2018.\nARTÍCULO SEGUNDO.\n= Dese al Registro Municipal, pase a la Secretaría de Salud, Jefatura de Gabinete, notifíquese y, con las debidas constancias archívese.\nAnexos\nAnexo\nDESCARGAR\n\n[DOC 82]\nBoletines/Pilar\nDecreto Nº526/18\nDecreto Nº 526/18\nPilar, 05/02/2018\nCORRESPONDE\nAL\nEXPEDIENTE EX-2018-0016802- -MUNIPIL-DMG#SSLT\nDEL PILAR,\nVisto\nEl expediente número 16802/18\nConsiderando\nQue el Titular del Departamento Ejecutivo ha solicitado la designación del Señor MIGUEL ARMANDO GAMBOA, DNI N° 24.833.179, con una categoría como Coordinador Ejecutivo de Secretaria, desempeñándose en la Subsecretaria de Desarrollo Social, y\nQue su designación será a partir del día 01 de Febrero de 2018, por ello\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTICULO 1°.-\nDesignase al Señor MIGUEL ARMANDO GAMBOA, DNI N° 24.833.179, como Coordinador Ejecutivo de Secretaria, desempeñando tareas en la Subsecretaria de Desarrollo Social, a partir del día 01 de Febrero de 2018, de acuerdo a lo expuesto en los considerados.-\nARTICULO 2°.-\nEl gasto que demande el cumplimiento del artículo anterior deberá imputarse a la Jurisdicción 1.1.1.01.09.000, Categoría Programática 01.01, Fuente de Financiamiento 1.1.0, Objeto del Gasto 1.1.1.01.-\nARTICULO 3º.-\nDese al Registro Municipal, publíquese, cumplido con las debidas constancias, archívese.\n\n[DOC 83]\nBoletines/Pilar\nDecreto Nº527/18\nDecreto Nº 527/18\nPilar, 06/02/2018\nCorresponde al Expediente N° 733/2017\n—\n16668/2016\nPILAR,\nVisto\nEl expediente de referencia, por el que se tramita homologar un “Convenio” celebrado entre la Unión de Trabajadores del Turismo, Hoteleros y Gastronómicos de la República Argentina (U.T.H.G.R.A) y la Municipalidad Del Pilar, y\nConsiderando\nQue\npor medio del presente convenio las partes se encuentran comprometidas en la erradicación del trabajo irregular y la desocupación dentro del sector turístico, gastronómico y hotelero, a través de la capacítación, que tiene por objeto resolver en forma directa la demanda territorial en aquellas materias que fueran necesarias para las distintas empresas del distrito.\nQue\ncorresponde al Honorable Concejo Deliberante la convalidación del Convenio suscripto, de acuerdo a lo determinado por la Ley Orgánica de las Municipalidades en su artículo 41°.\nQue\npor ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza N°\n19/2018.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO PRIMERO.\n=\nPromúlgase para su debido cumplimiento la Ordenanza Municipal N° 19/2018, cuya parte dispositiva dice:\nARTÍCULO 1°:\nHomologase el “Convenio” celebrado entre la Unión de Trabajadores Del Turismo, Hoteleros y Gastronómicos de la República Argentina (U.T.H.G.R.A) y la Municipalidad Del Pilar, cuyo texto luce a fojas 12 a 14 de las presentes actuaciones y la copia autenticada se incorpora como ANEXO 1 de la presente Ordenanza.\nARTICULO 2°:\nPase al D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 23 de enero de 2018.\nARTÍCULO SEGUNDO.\n=\nDese al Registro Municipal, pase a la Subsecretaría de Desarrollo Económico, Programa de Relaciones Laborales, notifíquese y, con las debidas constancias archívese.\nAnexos\nAnexo\npagina 1\nDESCARGAR\nAnexo\npagina 2\nDESCARGAR\nAnexo\npagina 3\nDESCARGAR\n\n[DOC 84]\nBoletines/Pilar\nDecreto Nº528/18\nDecreto Nº 528/18\nPilar, 06/02/2018\nCorresponde al Expediente N° 1215/2018\nPILAR,\nVisto\nEl expediente N° 1215/2018, donde se solicita la adquisición de 800 m3 de piedra partida de granulometría 6-20, los que se solicitarán al oferente para ser utilizados para el mantenimiento de calles del Partido Del Pilar, conforme a solicitado por la Secretaría de Servicios Públicos de la Municipalidad Del Pilar, y\nConsiderando\nQue\na fojas 01 la Secretaría de Servicios Públicos da inicio al expediente para cumplir con el objeto de la presente.\nQue\na fs. 02 a 05 la Secretaría de Servicios Públicos adjunta Pliego de Condiciones Particulares.\nQue\na fs. 06 la Secretaría de Servicios Públicos adjunta la Solicitud de Pedido N° 3-611-68 de fecha 29 de Enero de 2018 por un total de $ 1.248.000,00 (Pesos un millón doscientos cuarenta y ocho mil con 00/100)\nQue\na fojas 07 obra la correspondiente solicitud de gasto 0-556 de fecha 01 de Febrero de 2018.\nQue\na fs. 08 y siguientes se adjunta modelo del Pliego de Bases y Condiciones —Cláusulas Generales, Particulares- del llamado y Pedido de Cotización de Precios.\nQue\nen atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Privada, en un todo de acuerdo con las previsiones del Art. 151 de la Ley Orgánica de las Municipalidades y Resolución 223/17 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nAutorizase a efectuar un llamado a Licitación Privada N° 10/2018, para el día 20 de Febrero de 2018, a las 11:00 horas, para la adquisición de 800 m3 de piedra partida de granulometría 6-20, los que se solicitarán al oferente para ser utilizados para el mantenimiento de calles del Partido Del Pilar, conforme a solicitado por la Secretaría de Servicios Públicos de la Municipalidad Del Pilar por un importe total de $ 1.248.000,00 (Pesos un millón doscientos cuarenta y ocho mil con 00/100).\nArtículo 2°:\nApruébese el pliego de Bases y Condiciones, Cláusulas Generales-Particulares, adjuntos al presente.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a Partida de Fin. 1.1.1.01.21.000, Fte. Fin 1.1.0., Prog. 45.01, U.E. 611, Cód. Gasto 284.005.004.\nArtículo 4°:\nDese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 85]\nBoletines/Pilar\nDecreto Nº529/18\nDecreto Nº 529/18\nPilar, 06/02/2018\nCorresponde al Expediente N° 1214/2018\nPilar,\nVisto\nEl expediente N° 1214/2018, donde se solicita la adquisición de 2000 m3 de escombro los que se solicitarán al oferente para ser utilizados para el mantenimiento de calles del Partido Del Pilar, conforme a solicitado por la Secretaría de Servicios Públicos de la Municipalidad Del Pilar, y\nConsiderando\nQue a fojas 01 la Secretaría de Servicios Públicos da inicio al expediente para cumplir con el objeto de la presente.\nQue a fs. 03 a 05 la Secretaría de Servicios Públicos adjunta Pliego de Condiciones Particulares.\nQue a fs. 06 la Secretaría de Servicios Públicos adjunta la Solicitud de Pedido N° 3-611-69 de fecha 29 de Enero de 2018 por un total de $ 1.200.000,00 (Pesos un millón doscientos mil con 00/100)\nQue a fojas 07 obra la correspondiente solicitud de gasto 0-555 de fecha 01 de Febrero de 2018.\nQue a fs. 08 y siguientes se adjunta modelo del Pliego de Bases y Condiciones —Cláusulas Generales, Particulares- del llamado y Pedido de Cotización de Precios.\nQue en atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Privada, en un todo de acuerdo con las previsiones del Art. 151 de la Ley Orgánica de las Municipalidades y Resolución 223/17 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue la presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nAutorizase a efectuar un llamado a Licitación Privada N° 9/2018, para el día 20 de Febrero de 2018, a las 10:00 horas, para la adquisición de 2000 m3 de escombro los que se solicitarán al oferente para ser utilizados para el mantenimiento de calles del Partido Del Pilar, conforme a solicitado por la Secretaría de Servicios Públicos de la Municipalidad Del Pilar por un importe total de $1.200.000,00 (Pesos un millón doscientos mil con 00/100).\nArtículo 2°:\nApruébese el pliego de Bases y Condiciones, Cláusulas Generales-Particulares, adjuntos al presente.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a Partida de Fin. 1.1.1.01.21.000, Fte. Fin 1.1.0., Prog. 45.01, U.E. 611, Cód. Gasto 284.005.002.\nArtículo 4°:\nDese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 86]\nBoletines/Pilar\nDecreto Nº530/18\nDecreto Nº 530/18\nPilar, 06/02/2018\nCorresponde al Expediente N° 264/2018\nPilar,\nVisto\nEl expediente N° 264/18, por el cual se solicita la contratación dei servicio de geoposiclonamiento satelital para 93 unidades móviles para la totalidad del ejercicio 2018 para la Secretaría de Seguridad, y\nConsiderando\nQue a fojas 1 a 3 se solicita el servicio referenciado para el ejercicio 2018, desde el 10 de enero de 2018, con vencimiento el 31 de diciembre de 2018, dando cuenta la Secretaría de Seguridad del Municipio Del Pilar de que se trata de un servicio de carácter confidencial y exclusivo y se deberá convalidar la prestación por la totalidad del servicio desde el 1° de enero de 2018 hasta el presente por no haberse interrumpido.\nQue a fojas 13 obra presupuesto de la empresa que presta el servicio exclusivo: GRUPO METODO ARGENTINO SRL, CUIT N° 30-71163300-2.\nQue se han realizado las correspondientes Solicitud de Pedido N° 3-476-5 de fecha 3 de enero de 2018 y Solicitud de Gasto N° 0-41 el 10 de enero de 2018, obrantes a fojas 4 a 10, ambas por la suma de $710.892,00 (Pesos setecientos diez mii ochocientos noventa y dos con 00/100).\nQue a fojas 12 con fecha 12 de enero de 2018 la Secretaría de Seguridad aconseja la adjudicación por la exclusividad entre otras consideraciones de conveniencia del servicio brindado de la firma GRUPO METODO ARGENTINO SRL.\nQue a fojas 13 a 16 obra presupuesto vigente de la firma GRUPO METODOS SRL y obra documentación de la firma proveedora del servicio a contratar y certificado de proveedor.\nQue en virtud de expresado anteriormente, se debe realizar la adquisición en forma directa encuadrando la misma, en el articulo N°156 inc. 1° de la L.O.M. y articulo N°194 del Reglamento de Contabilidad y Disposiciones de Administración para las municipalidades de la Provincia de Buenos Aires, debido a la exclusividad del servicio brindado por la firma proveedora al Municipio.\nQue la presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, sus normativas, complementaria y modificatoria,\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nApruébese io actuado en el Expediente N° 264/18, por el cual se solicita la contratación del servicio de geoposicionamiento satelital para 93 unidades móviles para la totalidad del ejercicio 2018 para la Secretaría de Seguridad.\nArtículo 2°:\nAdjudicase en forma directa a la firma GRUPO METODO ARGENTINO SRL, CUIT N° 30-71163300-2, la contratación del servicio de geoposicionamiento satelital para 93 unidades móviles para la totalidad del ejercicio 2018 para la Secretaría de Seguridad, desde el 1° de enero de 2018 hasta el 31 de diciembre de 2018 Inclusive, por un total anual por 93 unidades móviles ($637,00 precio unitario) de $710.892,00 (Pesos setecientos diez mil ochocientos noventa y dos con 00/100). Se convalida la prestación del servicio prestado por GRUPO METODO ARGENTINO SRL desde el 10 del mes de enero de 2018 hasta el presente.\nArtículo\n3º:\nEl gasto que demande el cumplimiento del artículo anterior será imputado a la Juris.1.1.1.01.11.000, F.Fin. 1.1.0, Cat. Prog 21.01, U.E. 476, Oj, Gast.393.002.008\nArtículo 4°:\nDese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 87]\nBoletines/Pilar\nDecreto Nº531/18\nDecreto Nº 531/18\nPilar, 06/02/2018\nCorresponde al Expediente N° 19680/2017\nPilar,\nVisto\nEl expediente N° 19680/17, por el cual la Secretaría de Educación solicita la contratación para las Escuelas Abiertas de Verano 2018 del servicio de transporte compuesto con un mínimo de 26 (veintiséIs) unidades de transporte escolar —micros con capacidad entre 40 y 50 pasajeros, para cubrir todos los traslados internos en el Distrito Del Pilar, durante los 5 (cinco) días hábiles de la semana y durante los 22 (veintidós) días que durará la actividad de dicha Escuela, de conformidad a las necesidades que se presentan en el pliego, bases y condiciones, y\nConsiderando\nQue a fojas 28 obra Decreto N° 3942/17 de fecha 22 de noviembre de 2017 autorizando el presente llamado a Licitación Pública N° 73/2017.\nQue a fojas 32 a 37 obran constancias de publicaciones en Boletín Oficial de la Provincia de Buenos Aires y en Diario Local de Editorial del Tratado según art. 153 de la LOM y a fojas 38 a 41 constancias de venta de pliegos.\nQue a fojas 42 obra acta de apertura de ofertas, dándose cuenta de que se ha presentado un solo oferente.\nQue a fojas 43 y 44 obra la única oferta del proveedor municipal: BARELLO MONICA SUSANA, CUIT 27- 14332377-9 por la suma total de $3.078.504,00 (pesos tres millones setenta y ocho mil quinientos cuatro con 00/100).\nQue a fojas 45 a 49 obra garantía de la oferta debidamente integrada por el oferente.\nQue de fojas 50 a 260 obra documental del sobre N° 1 de BARELLO MONICA SUSANA.\nQue a fojas 261 obra cuadro comparativo emitido por la Dirección de Compras con fecha 22 de diciembre de\n2017.\nQue a fojas 263 obra informe de la Secretaría de Educación propiciando la contratación del único oferente que se ha presentado, debido a la Inminencia del inicio de las escuelas de verano para el 3 de enero de 2017.\nQue a fojas 282 luce Ordenanza 7/18, promulgada por Decreto 427/18 del 30 de enero de 2018 donde se autoriza la presente contratación por único oferente a la firma BARELLO MONICA SUSANA, CUIT 27-14332377-9 por la suma total de $3.078.504,00 (pesos tres millones setenta y ocho mil quinientos cuatro con 00/100).\nQue a fojas 274 obra Orden de Compra N° 8587 de fecha 29 de diciembre de 2017 y Registro de Compromiso de fecha 29 de diciembre de 2017 N° 55-0-12017, necesarios de convalidar debido que el servicio se inició en el mes de enero de 2018 por 22 días que duró la actividad.\nQue se cuenta con los fondos disponibles para hacer frente a la erogación correspondiente, Que ha tomado intervención el área de asesoramiento jurídico permanente del Departamento Ejecutivo.\nQue la presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nApruébese lo actuado en el Expediente N° 19680/2017, por el que tramita la\nLicitación Pública N° 73/2017.\nArtículo 2°:\nAdjudicase la Licitación Pública N° 73/2017 a la firma: BARELLO MONICA SUSANA, CUIT 27-14332377-9 por la suma total de $3.078.504,00 (pesos tres millones setenta y ocho mil quinientos cuatro con 00/100) para el servicio de transporte compuesto con un mínimo de 26 (veintiséis) unidades de transporte escolar —micros con capacidad entre 40 y 50 pasajeros, para cubrir todos los traslados internos en el Distrito Del Pilar, durante los 5 (cinco) días hábiles de la semana y durante los 22 (veintidós) días que durará la actividad de la Escuelas Abiertas de Verano 2018, de conformidad a las necesidades que se presentan en el pliego, bases y condiciones a pedido de la Secretaría de Educación del Municipio Del Pilar. Convalídese la prestación del presente servicIo desde el 29 de diciembre de 2017 hasta el presente y la Orden de Compra N° 8587 y Registro de Compromiso N° 55-0-12017.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo anterior será imputado a Partida de Fin. 1.1.1.01.02.000, Fte. Fin 1.3.2., Prog. 17, U.E. 177, Cód. Gasto 351.001.041.\nArtículo 4°:\nDese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 88]\nBoletines/Pilar\nDecreto Nº532/18\nDecreto Nº 532/18\nPilar, 06/02/2018\nCorresponde al Expediente N° 265/2018\nPilar,\nVisto\nEl expediente N° 265/18, por el cual se solicita la contratación del servicio de dispositivos GPRS incorporados a los sistemas de Alarmas Urbanas de la Secretaría de Seguridad para 50 unidades instaladas y para la totalidad del ejercicio 2018 para la Secretaría de Seguridad, y\nConsiderando\nQue a fojas 1 a 3 se solícita el servicio referenciado para el ejercicio 2018, desde el 10 de enero de 2018, con vencimiento el 31 de diciembre de 2018, dando cuenta la Secretaría de Seguridad del Municipio Del Pilar de que se trata de un servicio de carácter confidencial y exclusivo y se deberá convalidar la prestación por la totalidad del servicio desde el 10 de enero de 2018 hasta el presente por no haberse interrumpido.\nQue a fojas 8 obra presupuesto de la empresa que presta el servicio exclusivo: GRUPO METODO ARGENTINO SRL, CUIT N° 30-71163300-2.\nQue se han realizado las correspondientes Solicitud de Pedido N° 3-476-10 de fecha 5 de enero de 2018 y Solicitud de Gasto N° 0-23 el 9 de enero de 2018, obrantes a fojas 4 y 5, ambas por la suma de $303.600,00 (Pesos trescientos tres mil seiscientos con 00/100).\nQue a fojas 7 con fecha 12 de enero de 2018 la Secretaría de Seguridad aconseja la adjudicación por la exclusividad entre otras consideraciones de conveniencia del servicio brindado de la firma GRUPO METODO ARGENTINO SRL.\nQue a fojas 8 a 11 obra presupuesto vigente de la firma GRUPO METODOS SRL y obra documentación de la firma proveedora del servicio a contratar y certificado de proveedor.\nQue en virtud de expresado anteriormente, se debe realizar la adquisición en forma directa encuadrando la misma, en el articulo N°156 inc. 1° de la L.O.M, y articulo N°194 del Reglamento de Contabilidad y Disposiciones de Administración para las municipalidades de la Provincia de Buenos Aires, debido a la exclusividad del servicio brindado por la firma proveedora al Municipio.\nQue la presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, sus normativas, complementaria y modificatoria,\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nApruébese lo actuado en el Expediente N° 265/18, por el cual se solicita la contratación del servicio de dispositivos GPRS incorporados a los sistemas de Alarmas Urbanas de la Secretaría de Seguridad para 50 unidades instaladas y para la totalidad del ejercicio 2018 para la Secretaría de Seguridad.\nArtículo 2°:\nAdjudicase en forma directa a la firma GRUPO METODO ARGENTINO SRL, CUIT N° 30-71163300-2, la contratación del servicio de dispositivos GPRS incorporados a los sistemas de Alarmas Urbanas de la Secretaría de Seguridad para 50 unidades Instaladas y para la totalidad del ejercicio 2018 para la Secretaría de Seguridad, desde el 1° de enero de 2018 hasta el 31 de diciembre de 2018 inclusive, por un total anual por 50 unidades instaladas ($506,00 precio unitario) de $303.600,00 (Pesos trescientos tres mil seiscientos con 00/100). Se convalida la prestación del servicio prestado por GRUPO METODO ARGENTINO SRL desde el 1° del mes de enero de 2018 hasta el presente.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo anterior será imputado a la Juris.1.1.1.01.11.000, F.Fin. 1.1.0, Cat. Prog 21.01, U.E. 476, O, Gast.393.001.021\nArtículo 4°:\nDese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 89]\nBoletines/Pilar\nDecreto Nº533/18\nDecreto Nº 533/18\nPilar, 06/02/2018\nCorresponde al Expediente N° 266/2018\nPilar,\nVisto\nEl expediente N° 266/18, por el cual se solicita la contratación del servicio de mantenimiento de botones antipánico para la Secretaría de Seguridad para el ejercicio 2018, y\nConsiderando\nQue a fojas 1 a 3 se solicita el servicio referenciado para el ejercicio 2018, desde el 1° de enero de 2018, con vencimiento el 31 de diciembre de 2018, dando cuenta la Secretaría de Seguridad del Municipio Del Pilar de que se trata de un servicio de carácter confidencial y exclusivo y se deberá convalidar la prestación por la totalidad del servicio desde el\n10\nde enero de 2018 hasta el presente por no haberse interrumpido.\nQue a fojas 9 obra presupuesto de la empresa que presta el servicio exclusivo: GRUPO METODO ARGENTINO SRL, CUIT N° 30-71163300-2.\nQue se han realizado las correspondientes Solicitud de Pedido N° 3-476-7 de fecha 3 de enero de 2018 y Solicitud de Gasto N° 0-24 el 9 de enero de 2018, obrantes a fojas 4 y 5, ambas por la suma de $1.128.960,00 (Pesos un millón ciento veintiocho mil novecientos sesenta con 00/100).\nQue a fojas 7 con fecha 12 de enero de 2018 la Secretaría de Seguridad aconseja la adjudicación por la exclusividad entre otras consideraciones de conveniencia del servicio brindado de la firma GRUPO METODO ARGENTINO SRL.\nQue a fojas 9 a 12 obra presupuesto vigente de la firma GRUPO METODOS SRL y obra documentación de la firma proveedora del servicio a contratar y certificado de proveedor.\nQue en virtud de expresado anteriormente, se debe realizar la adquisición en forma directa encuadrando la misma, en el articulo N°156 inc. 1° de la L.O.M. y articulo N°194 del Reglamento de Contabilidad y Disposiciones de Administración para las municipalidades de la Provincia de Buenos Aires, debido a la exclusividad del servicio brindado por la firma proveedora al Municipio.\nQue la presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, sus normativas, complementaria y modificatoria,\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nApruébese lo actuado en el Expediente Nº\n266/18, por el cual se solicita la contratación del servicio de mantenimiento de botones antipánico para la Secretaría de Seguridad del Municipio Del Pilar para el ejercicio 2018.\nArtículo 2°:\nAdjudicase en forma directa a la firma GRUPO METODO ARGENTINO SRL, CUIT N° 30- 71163300-2, la contratación del servicio de mantenimiento de botones antipánico para la Secretaría de Seguridad para el ejercicio 2018, desde el 1° de enero de 2018 hasta el 31 de diciembre de 2018 inclusive, por un total anual por 150 botones antipánicos móviles ($506,00 precio unitario) y 60 botones antipánicos fijos ($303,00 precio unitario) de $1.128.960,00 (Pesos un millón ciento veintiocho mil novecientos sesenta con 00/100). Se convalida la prestación del servicio prestado por GRUPO METODO ARGENTINO SRL desde el 1 del mes de enero de 2018 hasta el presente.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo anterior será imputado a la Juris.1.1.1.01.11.000, F.Fin. 1.1.0, Cat. Prog 21.01, U.E. 476, Oj, Gast.393.001.021\nArtículo 4°:\nDese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 90]\nBoletines/Pilar\nDecreto Nº534/18\nDecreto Nº 534/18\nPilar, 06/02/2018\nCORRESPONDE AL EXPEDIENTE N°1489/18\nPILAR,\nVisto\nEl expediente de referencia, y\nConsiderando\nQue la señora Secretaria de Economía y Hacienda Cabrera\nCecilia, se encuentra haciendo uso de Licencia ordinaria desde ci día 14 al 16 de Febrero del corriente año.\nQue en tal sentido corresponde designar al Subsecretario de Ingresos Municipales el Sr. MAIRANO JUAN CARLOS, Legajo Personal N° 20309, a cargo de la firma del despacho de dicha oficina en reemplazo dci titular y de la Secretaria de Servicios Publicos.\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTICULO PRIMERO.\n- Desígnese al Sr. MAIRANO JUAN CARLOS, D.N.I. 17.922.941, Legajo Personal N° 20309, a cargo de la firma del Despacho de la Secretaría de Economía y Hacienda y la Secretaria de Servicios Públicos, desde el día 14 al 16 de Febrero del corriente año, con motivo de la licencia ordinaria de su titular y por las razones expuestas en el considerando.-\nARTICULO SEGUNDO.\n-\nDese al Registro Municipal, publíquese. Cumplido con las debidas constancias, archívcse.\n\n[DOC 91]\nBoletines/Pilar\nDecreto Nº535/18\nDecreto Nº 535/18\nPilar, 06/02/2018\nCorresponde al Expediente N° 19101/2017\nPilar,\nVisto\nEl expediente N° 19101/17, por el cual se solicita la contratación de horas de alquiler de equipos con operador y combustible para realizar la reparación de desagües pluviales y reconstrucción de calles con mejoras de suelo cal y agregado de áridos que permita mejorar la circulación vehicular en las calles que se detallan a continuación: Calle Los Cipreses entre Av. San Jorge y Los Naranjos, y calle Los Naranjos entre Av. San Jorge y colectora Ruta Nacional N°8, del barrio San Jorge, calle Cochrane entre Bustamante y Pirovano del Barrio Pinazo, calle Batalla de Caseros entre Oliden y Santa Eulalia, del barrio William Morris, Calle Islas Sandwich del Sur entre Isla Candelaria y Av. Mitre de Fátima, calle Noruega entre Venezuela y Argentina del Barrio Solares del Norte, conforme a lo solicitado por la Secretaría de Obras Públicas del Municipio Del Pilar, y\nConsiderando\nQue la Secretaría de Obras Públicas solicita la presente contratación del servicio de la referencia.\nQue de fojas 03 a 07 obra proyecto de pliego de bases y condiciones emitido por la Secretaría de Obras Públicas.\nQue a fojas 08/09 obra la siguiente solicitud de pedido: 3-84-542 de fecha 18 de octubre de 2017 y su correspondiente solicitud de gasto: 0-8538 de fecha 31 de octubre de 2017; por un total de $912.250,00 (pesos novecientos doce mil doscientos cincuenta con 00/100).\nQue a fs.11 obra Ajuste de preventiva no 9-281 y a fs. 12 obra Solicitud de pedido n° 3-84-623 con fecha 14 de diciembre de 2017, con su correspondiente Solicitud de gasto n° 0-9984 con fecha 15 de diciembre de 2017 por un total de $912.250,00 (Pesos novecientos doce mil doscientos cincuenta con 00/100).\nQue a fojas 14 y siguientes obra pliego de bases y condiciones emitido por la Dirección de Compras.\nQue a fojas 23 obra Decreto\nNO\n0008-18 con fecha 02 de enero de 2018 autorizando el llamado a la presente Licitación Privada N° 129/2017.\nQue a fs.24 obra Ajuste de preventiva n° 9-317 y a fs. 25 obra Solicitud de gasto n° 0-35 con fecha 10/01/2018 por un total de $912.250,00 (Pesos novecientos doce mil doscientos cincuenta con 00/100).\nQue a fs. 26 y siguientes obra Formulario 52 de Registro de Invitaciones a Licitaciones Privadas y constancias de firmas proveedoras invitadas.\nQue a fs.31 obra Acta de Apertura de Propuestas.\nQue a fs. 32 y siguientes obran integraciones de garantías y ofertas de las empresas: CAMINOS DEL PILAR S.R.L. (oferta 1) y SACH S.A. (oferta 2) y toda la documental presentada por las firmas oferentes con sus respectivos Certificados de Proveedor.\nQue a fs. 60 obra cuadro comparativo de las ofertas presentadas donde surge que la oferta de la firma CAMINOS DEL PILAR S.R.L., CUIT 30-71021184-8 por la suma de $910.200,00 (pesos novecientos diez mil doscientos con 00/100) resulta el precio más conveniente según la comparativa y el informe del área técnica a fs.61.\nQue se cuenta con los fondos disponibles para hacer frente a la erogación correspondiente.\nQue en atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Privada, en un todo de acuerdo con las previsiones del Art. 151 de la Ley Orgánica de las Municipalidades y Resolución 223/17 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue la presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nApruébese lo actuado en el Expediente N° 19101/2017, por el que tramita la Licitación Privada N° 129/2017.\nArtículo 2°:\nAdjudicase la Licitación Privada N° 129/2017 al proveedor municipal CAMINOS DEL PILAR S.R.L., CUIT 30-71021184-8 por la suma de $910.200,00 (pesos novecientos diez mil doscientos con 00/100) para la contratación de horas de alquiler de equipos con operador y combustible para realizar la reparación de desagües pluviales y reconstrucción de calles con mejoras de suelo cal y agregado de áridos que permita mejorar la circulación vehicular en las calles que se detallan a continuación: Calle Los Cipreses entre Av. San Jorge y Los Naranjos, y calle Los Naranjos entre Av. San Jorge y colectora Ruta Nacional N°8, del barrio San Jorge, calle Cochrane entre Bustamante y Pirovano del Barrio Pinazo, calle Batalla de Caseros entre Oliden y Santa Eulalia, del barrio William Morris, Calle Islas Sandwich del Sur entre Isla Candelaria y Av. Mitre de Fátima, calle Noruega entre Venezuela y Argentina del Barrio Solares del Norte, conforme a lo solicitado por la Secretaría de Obras Públicas del Municipio Del Pilar\nArtículo 3°:\nPropíciese la devolución de la garantía de la oferta no aceptada.\nArtículo 4°:\nEl gasto que demande el cumplimiento del artículo segundo será imputado a: Partida de Fin. 1.1.1.01.08.000, Fte. Fin 1.1.0, Prog. 45.01, U.E. 84, Cód. Gasto 322.\nArtículo 5°:\nDese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 92]\nBoletines/Pilar\nDecreto Nº536/18\nDecreto Nº 536/18\nPilar, 06/02/2018\nCorresponde al Expediente N° 20781/2017\nPilar,\nVisto\nEl expediente N° 20781/17, por el cual se solicita la compra de 15.750 toneladas de concreto asfáltico en caliente y 116.700 litros de emulsión asfáltica tipo PQ1 para ejecutar tareas de bacheo de las distintas calles del Partido Del Pilar, de conformidad a las especificaciones técnicas particulares emitidas por la Secretaría de Obras Públicas de la Municipalidad Del Pilar, y\nConsiderando\nQue a fojas 01 y 05 la Secretaría de Obras Públicas da inicio al expediente para cumplir con el objeto de la presente.\nQue a fojas 6 se adjunta la Solicitud de Pedido N° 3-84-584 de fecha 28 de noviembre de 2017 por un total de $45.081.000,00 (Pesos cuarenta y cinco millones ochenta y un mil con 00/100) y a fojas 7 la solicitud de gasto N° 0-9298 de fecha 30 de noviembre de 2017, ambas comprobantes plurianuales ejercicio 2018.\nQue a fojas 8 a 20 se adjunta modelo del Pliego de Bases y Condiciones Especificaciones Particulares y Generales, Pliego de Especificaciones Técnicas y Pedido de Cotización de Precios emitido por la Dirección de Compras.\nQue a fojas 23 obra Decreto N° 4098 de fecha 11 de diciembre de 2017 autorizando el llamado a licitación pública N° 77 de 2017.\nQue de fojas 24 a 33 obran acreditaciones de la publicidad del acto licitatorio y constancias de venta de pliegos.\nQue a fojas 34 y 35 obra Ajuste de Preventiva de fecha 18 de enero de 2018 por ajuste de solicitud de gasto de fojas 7 y nueva solicitud de gasto N° 0-177 de fecha 18 de enero de 2018 por la suma de $45.081.000,00 (Pesos cuarenta y cinco millones ochenta y un mil con 00/100).\nQue a fojas 36 obra acta de apertura de propuestas sobre N°1 y 2 de las firmas VIALME SA y HF GRANT Y CIA SA.\nQue a fojas 37 a 50 obran integraciones de garantías y ofertas económicas y de fojas 51 a 121 documental y certificados de proveedor de las firmas oferentes.\nQue a fojas 122 obra cuadro comparativo de ofertas donde surge que el precio más conveniente es el de la firma HF GRANT Y CIA SA, sin perjuicio de necesitar un ajuste de presupuesto.\nQue a fojas 123 obra Informe de la Secretaría de Obras Públicas de fecha 30 de enero de 2018, aconsejando propiciar la adjudicación a la oferta más conveniente de la firma HF GRANT Y CIA SA, CUIT 30-50169708-3 por la suma total de $47.224.800,00 (pesos cuarenta y siete millones doscientos veinticuatro mil ochocientos con 00/100).\nQue a fojas 124 a 125 obra informe de antecedentes emitido por la Dirección de Compras con fecha 30 de enero de 2018.\nQue a fojas 127 se ha emitido ajuste de preventiva por la suma de $2.143.800,00 (pesos dos millones ciento cuarenta y tres mil ochocientos con 00/100).\nQue ha tomado intervención el área de asesoramiento jurídico permanente del Departamento Ejecutivo.\nQue, la presente adquisición se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria, según artículo 151 de la LOM para licitaciones públicas.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nApruébese lo actuado en el Expedíente N° 20781/17 por el que tramita la Licitación Pública N° 77/2017.\nArtículo 2°:\nContrátese a la firma: HF GRANT Y CIA SA, CUIT 30-50169708-3 por la suma total de $47.224.800,00 (pesos cuarenta y siete millones doscientos veinticuatro mil ochocientos con 00/100) para la compra de 15.750 toneladas de concreto asfáltico en caliente y 116.700 litros de emulsión asfáltica tipo PQ1 para ejecutar tareas de bacheo de las distintas calles del Partido Del Pilar, de conformidad a las especificaciones técnicas particulares emitidas por la Secretaría de Obras Públicas de la Municipalidad Del Pilar.\nArtículo 3°:\nPropíciese la devolución de las garantía de oferta una vez integradas las de adjudicación.\nArtículo\n4º:\nEl gasto que demande el cumplimiento del articulo segundo será imputado a Partida de Fin. 1.1.1.01.08.000, Fte. Fin 1.1.0, Prog. 45.01, U.E. 84, Cód. Gasto 259.001.076 y 008.\nArtículo 5°:\nDese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 93]\nBoletines/Pilar\nDecreto Nº537/18\nDecreto Nº 537/18\nPilar, 06/02/2018\nCorresponde al Expediente N° 64/18\n—\n1071/18\nPILAR,\nVisto\nLa falta de una sucursal bancaria en la localidad de Villa Rosa, y\nConsiderando\nQue\nla localidad de Villa Rosa, cuenta a la fecha con más de cuarenta empresas radicadas, y una población estable cercana a los 40.000 habitantes de diferentes sectores sociales y económicos.\nQue\ndicha localidad necesita fortalecerse, lo cual repercute por consiguiente en el fortalecimiento de todo nuestro territorio.\nQue\nuno de los elementos que podría parecer básico, pero que la localidad no dispone, es una sucursal donde poder desarrollar la actividad bancaria por parte de sus vecinos, obligando tal carencia, a trasladarse a otras localidades que si cuentan con casas bancarias.\nQue\nla creciente bancarización de la actividad económica nacional, no se condice con esta ausencia de casas bancarias en la zona, atentando de manera evidente con su desarrollo.\nQue,\npor el contrario, la instalación de sucursales bancarias, tanto de la banca privada como de la pública, en distintas localidad del distrito, que no ofrecen diferencias sustanciales en cuanto a su desarrollo, con la localidad de Villa Rosa, es vivida por sus habitantes como una discriminación, aceptada por la falta de acción directa por parte del estado municipal.\nQue\nhoy, los servicios bancarios, lejos de tratarse de servicios en favor de los sectores más privilegiados de la economía, constituyen una herramienta cotidiana en la vida de los sectores de menores de recursos, y el conjunto de la sociedad sin distinción alguna.\nQue\nel Municipio tiene entre sus cometidos orientar las actividades económicas con el objeto que estén al servicio de sus vecinos, a fin de satisfacer entre otras necesidades, las materiales. Para ello, puede elaborar planes, a través de ¡os cuales promueva la participación de los sectores económicos y sociales interesados, destinados al desarrollo regional y a la integración de la economía municipal. Con tales fundamentos puede dictar medidas para estimular la eficiencia, la productividad y el desarrollo de ciertas actividades que, directa o indirectamente, deben redundar en beneficio de la comunidad.\nQue\nconcretamente, para cubrir la necesidad expuesta por los vecinos de Villa Rosa, es necesaria la implementación de una acción directa y concreta para el cumplimiento del objetivo propuesto, a fin de lograr el fomento de la actividad bancaria en la zona.\nQue\nel HCD conforme a lo previsto en el art. 40 de la LOM, podrá prever franquicias y beneficios con fines de promoción y apoyo a las actividades económicas locales y zonales.\nQue,\npor ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza\nN° 25/2018.-\nEl Sr. Intendente Municipal, en uso de sus ATRIBUCIONES\nD E C R E T A\nARTÍCULO PRIMERO.\n=\nPromulgase para su debido cumplimiento la Ordenanza Municipal N° 25/ 2018, cuya parte dispositiva dice:\nArtículo 1º:\nInstituyese un régimen de promoción de actividades bancarias en la localidad de Villa Rosa de este Partido del Pilar, en virtud del cual se propiciará la radicación de sucursales bancarias dentro del área delimitada por las calles Chacabuco y Caamaño de sur a norte y entre el arroyo Burgueño y el rio Lujan de este a oeste.\nArtículo 2°:\nPodrán ser beneficiarios del régimen de esta ordenanza las entidades bancarias que dentro del presente año, soliciten habilitación tendiente a la instalación de una sucursal en dicha localidad.\nArtículo 3°:\nDichas solicitud estará exenta de tasas municipales, siempre y cuando la sucursal se encuentre en funcionamiento dentro de un plazo máximo de un año desde su solicitud.\nArtículo 4°:\nAquella entidad bancaria, que en virtud de lo expuesto en la presente ordenanza sea incluida dentro del régimen de promoción de actividades bancarias, estará exenta en relación a la sucursal ubicada en la localidad de Villa Rosa, partido Del Pilar, por un plazo de cinco años, de las siguientes tasas municipales previstas en la Ordenanza Fiscal y Tarifaria:\n• Tributo por mantenimiento de la vía pública y servicios generales.\n• Tributo por servicios de inspección para habilitación de comercios e industrias\n• Tributo por inspección de seguridad e higiene\n• Derechos de publicidad y propaganda.\n• Derechos de construcción\nArtículo 5°:\nPara acceder a los beneficios del régimen de promoción de esta ordenanza se deberán cumplir las siguientes condiciones:\n1. La casa bancaria matriz deberá presentar el proyecto de adhesión al régimen, conjuntamente con el proyecto de la instalación de la sucursal bancaria, la cual deberá establecerse dentro del perímetro de la localidad de Villa Rosa.\n2. Dicha solicitud deberá ser acompañada, con la determinación de los servicios que brindará dicha sucursal, debiendo contemplar la instalación de al menos dos cajeros automáticos; y el plazo máximo de puesta en marcha de la sucursal, que no deberá ser mayor al previsto en el artículo tercero.\n3. La aprobación de la inclusión dentro del presente régimen de promoción, estará en cabeza del Departamento Ejecutivo.\n4. En el supuesto que no se cumplimentara en tiempo y forma con la puesta en marcha de la sucursal, conforme los parámetros previstos, el Departamento Ejecutivo podrá dar por decaído el beneficio impositivo acordado, tomándose exigible a partir de esa fecha la totalidad de los tributos comprendidos en el régimen de promoción.\nArtículo 6°:\nLos beneficios que se otorgaren en función del presente régimen de promoción, de ningún modo alcanzarán a aquellos tributos que surjan de la actividad desarrollada por la casa bancaria a través de cualquiera de las otras sucursales que eventualmente tenga dentro del partido Del Pilar.\nArtículo 7°:\nPase a D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 23 de enero de 2018.\nARTÍCULO SEGUNDO.\n= Dése al Registro Municipal, pase a la Secretaría de Economía y Hacienda, Subsecretaría de Ingresos Municipales, Subsecretaría de Desarrollo Económico, notifíquese y, con las debidas constancias archívese.\n\n[DOC 94]\nBoletines/Pilar\nDecreto Nº538/18\nDecreto Nº 538/18\nPilar, 06/02/2018\nCorresponde al Expediente N° 03/2018\n—\n13308/2017\nPILAR,\nVisto\nEl expediente de referencia mediante el cual se suscribió un convenio marco de Adhesión al “programa Nacional de Asistencia y Colaboración” en el marco de la emergencia entre el Ministerío de Seguridad de la Nación y el Municipio de Pilar, y\nConsiderando\nQue\nentre las políticas llevadas a cabo por la Municipalidad se encuentra la articulación y\ncolaboración con autoridades nacionales y/o provinciales en la ejecución de acciones de mejoramiento del sistema de emergencias.\nQue\nmediante dicho instrumento, el municipio en caso de sufrir una emergencia decretada como tal o debidamente justificada, solicitará ayuda económica, planes de acción al Ministerio de Seguridad y este último confeccionará el acto administrativo de transferencia de fondos en concepto de aportes no reintegrables del Fondo de Emergencia, para contribuir a la reparación de los aíos producidos.\nQue\npor ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza N°\n05/2018.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO PRIMERO.\n=\nPromúlgase para su debido cumplimiento la Ordenanza Municipal N° 05/2018, cuya parte dispositiva dice:\nARTÍCULO 1°:\nHomologase el Convenio Marco de Adhesión al Programa Nacional de Asistencia y\nColaboración en el Marco de la emergencia entre el Ministerio de Seguridad de la Nación y el Municipio de Pilar, cuyo texto luce a fojas 34 de las presentes actuaciones y la copia autenticada se incorpora como ANEXO 1 de la presente Ordenanza.\nARTICULO 2°:\nPase al D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 23 de enero de 2018.\nARTÍCULO SEGUNDO.\n=\nDese al Registro Municipal, pase a la Secretaría de Seguridad, Secretaría de Economía y Hacienda, notifíquese y, con las debidas constancias archívese.\nAnexos\nAnexo\npagina 1\nDESCARGAR\nAnexo\npagina 2\nDESCARGAR\n\n[DOC 95]\nBoletines/Pilar\nDecreto Nº539/18\nDecreto Nº 539/18\nPilar, 06/02/2018\nCorresponde al Expediente N°44/2018-21958/2017\nPILAR,\nVisto\nEl expediente de referencia por el que se tramita autorizar al D.E. a suscribir un “Convenio Marco de Cooperación, Capacitación y Formación Académica” entre Unión Obreros Metalúrgicos (UOM) y la Municipalidad Del Pilar, y\nConsiderando\nQue\nel presente convenio tiene por finalidad desarrollar de manera conjunta los aportes en el arte de la capacitación, investigación de cualquier actividad específica o docente que resulte de interés común para el desarrollo potencial de ambas partes y que contribuyan al cabal cumplimiento de sus objetivos.\nQue\ncorresponde al Honorable Concejo Deliberante la convalidación del Convenio suscrito, de acuerdo a lo determinado por la Ley Orgánica de las Municipalidades en su artículo 41°.\nQue\npor ello el Honorable Concejo Deliberante se expidió sancionando la Ordenanza N° 03/2018.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO PRIMERO.\n=\nPromúlgase para su debido cumplimiento la Ordenanza Municipal N° 03/2018, cuya parte dispositiva dice:\nARTÍCULO 1°:\nAutorizase al D.E. a la firma del “Convenio Marco de Cooperación, Capacitación y Formación Académica” entre Unión Obreros Metalúrgicos (UOM) y la Municipalidad Del Pilar, cuyo texto luce a fojas 11 a 15 de las presentes actuaciones y la copia autenticada se incorpora como ANEXO 1 de la presente Ordenanza.\nARTICULO 2°:\nPase al D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este  Honorable Concejo Deliberante, con fecha 23 de enero de 2018.\nARTÍCULO SEGUNDO.=\nDese al Registro Municipal, pase a la Subsecretaría de Educación, notifíquese y, con las debidas constancias archívese.\nAnexos\nAnexo\nDESCARGAR\n\n[DOC 96]\nBoletines/Pilar\nDecreto Nº540/18\nDecreto Nº 540/18\nPilar, 06/02/2018\nCorresponde al Expediente N° 11297/2016\nPILAR,\nVisto\nEl Expediente N° 4089-11297/2016, la Ley Orgánica de las Municipalidades aprobada por el Decreto- Ley N° 6769/1958, la Ordenanza Municipal N° 521 de fecha 28 de diciembre de 2017, y\nConsiderando\nQue a través de la sanción de la Ordenanza Municipal N° 521/17, el Honorable Concejo Deliberante autorizó al Departamento Ejecutivo a constituir una sociedad anónima con participación estatal mayoritaria (SAPEM) en los términos de la Ley Orgánica de las Municipalidades, conforme a la modificación efectuada por la Ley Provincial N° 12.929.\nQue la citada normativa establece, entre otras, la obligación de que la ordenanza prevea el procedimiento a través del cual se invitará al capital privado a participar.\nQue así, el artículo 6º de la Ordenanza Municipal N° 521/17 dispuso la realización de un concurso de antecedentes, delegando su reglamentación en el Departamento Ejecutivo.\nQue en virtud de ello, corresponde llevar a cabo tal concurso de antecedentes a fin de establecer el capital privado a participar en la conformación de la SAPEM.\nQue teniendo en mira el objeto social de la SAPEM, y el marco de participación amplio establecido en el citado artículo\n60,\nse entiende conveniente que la participación del capital privado se concurse entre entidades sin fines de lucro que posean un objeto similar al de la sociedad que se constituye y la capacidad, idoneidad y experiencia necesaria para llevar a cabo el objeto principal de la misma, esto es, la construcción de viviendas de carácter social y la promoción del derecho de acceso al hábitat y la vivienda por parte de los ciudadanos del Partido del Pilar.\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 108, inciso 3) de la Ley Orgánica de las Municipalidades y el artículo 6° de la Ordenanza Municipal N° 521/17.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTÍCULO 1°:\nInstrúyase a\nla Oficina de Compras a fin de que por su intermedio invite a por lo menos CUATRO (4) entidades sin fines de lucro que tengan dentro de su objeto principal llevar a cabo actividades de interés público relacionados a temas de construcción de viviendas sociales y/o implementación de medidas para el ejercicio efectivo del derecho al hábitat y la vivienda, para que en un plazo máximo de DIEZ (10) días hábiles manifiesten su interés en participar del capital privado de la sociedad anónima con participación estatal mayoritaria autorizada por Ordenanza Municipal N° 521/17.\nARTICULO 2°:\nEstablécese que aquellas entidades que deseen participar deberán como mínimo acreditar poseer experiencia de trabajo con financiadores locales y/o internacionales en materia de hábitat y vivienda, haber participado de proyectos financiados y/o promovidos por el Estado Nacional, Provincial y/o Municipal, haber participado en proyectos de magnitud con participación de los vecinos beneficiarios, tener reconocimiento nacional y/o internacional de sus proyectos o miembros activos y presentar un proyecto para llevar a cabo a través de la sociedad “Vivienda y Hábitat de Pilar” (SAPEM).\nARTICULO 3°:\nDispónese la conformación de un comité de evaluación integrado por los titulares de la Secretaría de Economía y Hacienda, la Subsecretaría Legal y Técnica y la Dirección General de Vivienda y Crédito, o quién estos designen, a fin de que, realizadas las propuestas por parte de las entidades invitadas, determine a través de un informe la o las que resulten adecuadas a los intereses municipales para conformar el capital privado de la sociedad “Vivienda y Hábitat Pilar” (SAPEM).\nARTICULO 4°:\nEl Departamento Ejecutivo, analizado el informe del Comité, determinará la o las entidades y los porcentajes en que las invitará a participar del capital privado en el caso de seleccionarse más de una, notificando de ello a la/las entidad/des a fin de continuar con los trámites necesarios para la conformación de la SAPEM.\nARTÍCULO 5°:\nDese al Registro Municipal, publíquese, comuníquese a la Oficina de Compras, a la Secretaría de Economía y Hacienda, la Subsecretaría Legal y Técnica y la Dirección General de Vivienda y Crédito, hecho, con las debidas constancias, archívese.\n\n[DOC 97]\nBoletines/Pilar\nDecreto Nº541/18\nDecreto Nº 541/18\nPilar, 06/02/2018\nCorresponde al Expediente N° 1022/2018\nPilar,\nVisto\nEl expediente N° 1022/2018, por el cual la Dirección de Economía Social del Municipio Del Pilar, solicita la compra de dos unidades tipo sedán 4 puertas, nafta motor 1.6, color blanco con flete y patentamiento incluido, y\nConsiderando\nQue a fojas 1 a 2 obran especificaciones de los vehículos a adquirir.\nQue a fojas 3 obra solicitud de pedido N° 3-81-27 de fecha 23 de enero de 2018 por la suma total de pesos setecientos mil con 00/100 ($700.000,00).\nQue a fojas 4 obra solicitud de gasto 0-554 de fecha 1° de febrero de 2018.\nQue a fojas 5 a 8 obran presupuestos vigentes confeccionados por Gerente de Ventas de la firma HAUSWAGEN PILAR SA, CUIT 30-58831221-2, por cuenta y orden de Volkswagen Argentina S.A. para la compra de dos vehículos marca Volkswagen, Suran, confortline manual 1.6, 4 puertas, color blanco, con flete y formularios, precio unitario $350.000,00 (pesos trescientos cincuenta mil con 00/100) ascendiendo a un total de $700.000,00 (pesos setecientos mil con 00/100) con flete y patentamiento incluidos.\nQue la entrega del vehículo será perfeccionada con la concesionaria local (Hauswagen Pilar S.A.).\nQue a fojas 2 obra informe técnico de conveniencia de la Dirección de Economía Social indicando la compra de dos vehículos surán, confortline, marca Volkswagen, color blanco motor 1.6 naftero.\nQue a fojas 9 obra certificación de precios de mercado, contándose con tres presupuestos a fin de la certificación de precio de mercado de la unidad y del patentamiento, encuadrando la contratación en los niveles de precios y en las condiciones habituales del mercado.\nQue a fojas 10 siguientes obran certificados de proveedor del Registro de Proveedores y declaración jurada de HAUSWAGEN PILAR S.A.\nQue la presente adquisición se realiza dentro del marco del Art. 156, inciso 10 de la LOM, para la adquisición de bienes de valor corriente en plaza, en las condiciones comerciales de la oferta más conveniente del mercado.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nApruébese lo actuado en el Expediente N° 1022/2018.\nArtículo 2°:\nContrátese en forma directa con la firma HAUSWAGEN PILAR S.A., CUIT 30-58831221-2, la adquisición de 2 (dos) vehículos marca Volkswagen, Suran, confortline manual 1.6, 4 puertas, color blanco, con flete y formularios, precio unitario $350.000,00 (pesos trescientos cincuenta mil con 00/100) ascendiendo a un total de $700.000,00 (pesos setecientos mil con 00/100) con flete y patentamiento incluido.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo anterior será imputado a la jurisdicción 1.1.1.01.09.000-Fuente de financiamiento 1.1.0 -Categoría programática 25.01, U.E. 81, OJ. GASTO 432.001.035.\nArtículo 4°:\nDese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 98]\nBoletines/Pilar\nDecreto Nº542/18\nDecreto Nº 542/18\nPilar, 06/02/2018\nCorresponde al Expediente N° 928/2017\n—\n1075/2018\nPILAR,\nVisto\nLa Ley Provincial de Declaraciones Juradas de Funcionarios Públicos y Legisladores Nro. 15000, y\nConsiderando\nQue\nel Senado de la Provincia de Buenos Aires convirtió en Ley el proyecto que obliga a legisladores y funcionarios el Poder Ejecutivo a presentar sus declaraciones juradas patrimoniales.\nQue\nla ley Invita a sumarse a los 135 Municipios, a sus Concejos Deliberantes; a las asociaciones gremiales, toda entidad que administre derechos e intereses entre el sector público y la ciudadanía.\nQue\nel proyecto sancionado establece la obligatoriedad de presentar declaraciones juradas patrimoniales para el Poder Legislativo (Diputados y Senadores; Secretarios y Prosecretarios; Contador, Tesorero, Auditor y Habilitado; Directores, Subdirectores, personal de jerarquía equivalente; y personal que intervenga en el manejo de fondos públIcos); para todo el sector Público Provincial, la administración central; las entidades descentralizadas; empresas y sociedades del Estado; fondos fiduciarios; toda otra organización, institución o fondo al que se haya otorgado susidios o aportes, o cuya administración, guarda o conservación este a cargo del Estado.\nQue\nestarán exceptuados de las obligatoriedad a presentar su declaración jurada patrimonial, tal lo establecido en el artículo\n50\ndel proyecto de ley: a) Los maestros que desempeñan tareas docentes y b) Los candidatos a cargos electivos en la Provincia de Buenos Aires que en función de su desempeño como funcionarios públicos obligados por la presente Ley ya hubieran presentado la Declaración Jurada Patrimonial.\nQue\nla Municipalidad Del Pilar considera fundamental que se establezcan reglas claras y se dote de una mayor transparencia a la función pública, siendo un municipio modelo y de avanzada, ya que el mismo municipio ya publica las declaraciones juradas del Intendente y de sus Secretarios.\nQue\nesta iniciativa viene a complementar las medidas ya impulsadas por nuestra Gobernadora María Eugenia Vidal. Una declaración jurada patrimonial obligatoria, con datos de acceso público. Esto es parte del cambio.\nQue\npor ello el Honorable Concejo Deliberante se expidió sancionando la Ordenanza N°\n18/2018.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTÍCULO PRIMERO.\n=\nPromúlgase para su debido cumplimiento la Ordenanza Municipal N° 18/2018, cuya parte dispositiva dice:\nARTICULO 1°:\nLa Municipalidad Del Pilar adhiere a la Ley Provincial Nº\n15000 de Declaraciones Juradas de Legisladores y Funcionarios Púbicos.\nARTICULO 2°:\nPase al D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 23 de enero de 2018.\nARTÍCULO SEGUNDO.\n=\nDese al Registro Municipal, pase a la Jefatura de Gabinete, Oficina de Gobierno Abierto y Transparencia, notifíquese y, con las debidas constancias archívese.\n\n[DOC 99]\nBoletines/Pilar\nDecreto Nº543/18\nDecreto Nº 543/18\nPilar, 06/02/2018\nCorresponde al Expediente N° 22231/17\nPilar,\nVisto\nEl expediente N° 22231/17 de la Municipalidad Del.Pilar, iniciado por la Secretaría de Hábitat y Desarrollo Humano para la contratación de la Sra. Daniela Soledad Giménez, y\nConsiderando\nQue\na fs. 01 obra informe emanado por la Secretaría de Hábitat y Desarrollo Humano mediante el cual propicia la contratación de la Sra. Daniela Soledad Giménez.-\nQue\na fs. 4/5 luce agregado copia de proyecto de contrato, del cual surge que la Sra. Daniela Soledad Giménez se encuentra prestando servicios desde el 10 de Enero de 2018.-\nQue\na fs.\n18 se encuentra la Solicitud de Pedido N° 3-96-67 por el total de PESOS CIENTO OCHENTA MIL CON 00/100 ($ 180.000,00), agregándose a fs. 19 la Solicitud de Gastos, por igual importe.-\nQue\nconforme certificados de la Secretaría de Hábitat y Desarrollo Humano, la Sra. Daniela Soledad Giménez, Licenciada en Educación Física, especializada en apoyo y asistencia técnica a equipos de trabajo dedicados al área de niñez y familia, y la realización de actividades de formación y recreación, en particular conocimientos en la implementación de metodologías deportivas adoptadas con fines educativos y de inclusión, dentro de la Secretaría desde el 1° de Enero del 2018.-\nQue\nha tomado intervención el Servicio de Asesoramiento Jurídico permanente del Departamento Ejecutivo.\nEl Sr. Intendente Municipal, en uso de sus ATRIBUCIONES\nD E C R E T A\nARTÍCULO PRIMERO.=\nConvalídese el servicio prestado por la Sra. Daniela Soledad Giménez, DNI N° 34.673.036, desde el 1° de Enero del 2018.\nARTÍCULO SEGUNDO.=\nLos gastos que surjan de la erogación serán imputados a las partidas: Fondos afectados, Jurisdicción: 1.1.1.01.01.000 - Fuente de financiamiento: 1.3.2 — Categoría Programática 45.10 — Unidad Ejecutora: 96 — Objeto de Gasto: 3.4.9.-\nARTÍCULO TERCERO.=\nDese al Registro Municipal, pase a la Dirección de Contaduría, notifíquese y, con las debidas constancias archívese.\n\n[DOC 100]\nBoletines/Pilar\nDecreto Nº544/18\nDecreto Nº 544/18\nPilar, 06/02/2018\nCorresponde al Expediente N° 22225/17\nPilar,\nVisto\nEl expediente Nº 22225/17 de la Municipalidad Del Pilar, iniciado por la Secretaría de Hábitat y Desarrollo Humano para la contratación del Sr. Mariano Pablo Cabezón, y\nConsiderando\nQue\na fs.\n01 obra informe emanado por la Secretaría de Hábitat y Desarrollo Humano mediante el cual propicia la contratación del Sr. Mariano Pablo Cabezón.-\nQue\na fs. 4/5 luce agregado copia de proyecto de contrato, del cual surge que el Sr. Mariano Pablo Cabezón se encuentra prestando servicios desde el 10 de Enero de 20 18.-\nQue\na fs. 14 se encuentra la Solicitud de Pedido N° 3-96-59 por el total de PESOS TRESCIENTOS SESENTA MIL CON 00/100 ($ 360.000,00), agregándose a fs. 15 la Solicitud de Gastos, por igual importe.-\nQue\nconforme certificados de la Secretaría de Hábitat y Desarrollo Humano, el Sr. Mariano Pablo Cabezón, especializado en evaluación y relevamiento territorial y socio ambiental, la elaboración de proyectos sustentables y recuperación de áreas urbanas, para llevar adelante las tareas de apoyo al relevamiento de situación ambiental y habitacional y la realización de diagnósticos e informes sobres los barrios donde se llevan adelante los proyectos, dentro de la Secretaría desde el 1° de Enero del 20 18.-\nQue\nha tomado intervención el Servicio de Asesoramiento Jurídico permanente del Departamento Ejecutivo.\nEl Sr. Intendente Municipal, en uso de sus ATRIBUCIONES\nD E C R E T A\nARTÍCULO PRIMERO.=\nConvalídese el servicio prestado por el Sr. Mariano Pablo Cabezón, DNI N° 23.199.552, desde el 10 de Enero del 2018.\nARTÍCULO SEGUNDO.=\nLos gastos que surjan de la erogación serán imputados a Fondos afectados, Jurisdicción: 1.1.1.01.01.000 - Fuente de financiamiento: 1.3.2 — Categoría Programática 45.10 — Unidad Ejecutora: 96 — Objeto de Gasto: 3.4.9.-\nARTÍCULO TRCERO.=\nDese al Registro Municipal, pase a la Dirección de Contaduría, notifíquese y, con las debidas constancias archívese.\n\n[DOC 101]\nBoletines/Pilar\nDecreto Nº545/18\nDecreto Nº 545/18\nPilar, 06/02/2018\nCorresponde al Expediente N° 10667/2017\nPILAR,\nVisto\nQue entre la Municipalidad Del Pilar y el Lic. Santiago Durante, se celebrará una prórroga de 15 días al contrato de locación de servicio, y\nConsiderando\nQue la Municipalidad Del Pilar no cuenta entre sus empleados con personal con la experiencia y capacidad del Lic. Santiago Durante, para realizar las capacitaciones del programa Un Pilar Para tu vida.\nQue la Municipalidad Del Pilar, mediante la Secretaría de Educación, debe fortalecer la formación pedagógica de alumnos, padres y docentes.\nQue la prórroga de 15 días al contrato de locación de servicio consta de una cuota final de $15.000.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1°:\nConvalídese la adenda del contrato de locación de servicio suscripto entre la Municipalidad Del Pilar y el Lic. Santiago Durante, DNI N°27.201.623, y autorícese el pago de la suma de $15.000.\nARTICULO 2°:\nLa erogación de gastos se imputarán de Jurisdicción: 1.1.1.01.02.000, Fuente de Financiamiento: 1.3.2, Categoría Programática: 17.01, Unidad Ejecutora: 177, Obj. Gasto: 349.001.075.\nARTICULO 3°:\nDese al Registro Municipal, pase a la Dirección de Contaduría, notifíquese y, con las debidas constancias archívese.\n\n[DOC 102]\nBoletines/Pilar\nDecreto Nº546/18\nDecreto Nº 546/18\nPilar, 06/02/2018\nCorresponde al Expediente N° 10655/2017\nPILAR,\nVisto\nQue entre la Municipalidad Del Pilar y la Lic. Sofía Arroyo, se celebrará una prórroga de 15 días al contrato de locación de servicio, y\nConsiderando\nQue la Municipalidad Del Pilar no cuenta entre sus empleados con personal con la experiencia y capacidad de la Lic. Sofía Arroyo, para realizar las capacitaciones del programa Un Pilar Para tu vida.\nQue la Municipalidad Del Pilar, mediante la Secretaría de Educación, debe fortalecer la formación pedagógica de alumnos, padres y docentes.\nQue la prórroga de 15 días al contrato de locación de servicio consta de una cuota final de $5.000.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1°:\nConvalídese la adenda del contrato de locación de servicio suscripto entre la Municipalidad Del Pilar y la Lic. Sofía Arroyo, DNI N° 31.963.209, y autorícese el pago de la suma de $5.000.\nARTICULO 2°:\nLa erogación de gastos se imputarán de Jurisdicción: 1.1.1.01.02.000, Fuente de Financiamiento: 1.3.2, Categoría Programática: 17.01, Unidad Ejecutora: 177, Obj. Gasto: 349.001.075.\nARTICULO 3°:\nDese al Registro Municipal, pase a la Dirección de Contaduría, notifíquese y, con las debidas constancias archívese.\n\n[DOC 103]\nBoletines/Pilar\nDecreto Nº547/18\nDecreto Nº 547/18\nPilar, 06/02/2018\nCorresponde al Expediente N° 10658/2017\nPILAR,\nVisto\nQue entre la Municipalidad Del Pilar y la Lic. María Belén González Cazón, se celebrará una prórroga de 15 días al contrato de locación de servicio, y\nConsiderando\nQue la Municipalidad Del Pilar no cuenta entre sus empleados con personal con la experiencia y capacidad de la Lic. María Belén González Cazón, para realizar las capacitaciones del programa Un Pilar Para tu vida.\nQue la Municipalidad Del Pilar, mediante la Secretaría de Educación, debe fortalecer la formación pedagógica de alumnos, padres y docentes.\nQue la prórroga de 15 días al contrato de locación de servicio consta de una cuota final de $5.000.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1°:\nConvalídese la adenda del contrato de locación de servicio suscripto entre la Municipalidad Del Pilar y la Lic. María Belén González Cazón, DNI N°32.242.887, y autorícese el pago de la suma de $5.000.\nARTICULO 2°:\nLa erogación de gastos se imputarán de Jurisdicción: 1.1.1.01.02.000, Fuente de Financiamiento: 1.3.2, Categoría Programática: 17.01, Unidad Ejecutora: 177, Obj. Gasto: 349.001.075.\nARTICULO 3°:\nDese al Registro Municipal, pase a la Dirección de Contaduría, notifíquese y, con las debidas constancias archívese.\n\n[DOC 104]\nBoletines/Pilar\nDecreto Nº548/18\nDecreto Nº 548/18\nPilar, 06/02/2018\nCorresponde al Expediente N° 10647/2017\nPILAR,\nVisto\nQue entre la Municipalidad Del Pilar y el Lic. Juan Martín Vieyra, se celebrará una prórroga de 15 días al contrato de locación de servicio, y\nConsiderando\nQue la Municipalidad Del Pilar no cuenta entre sus empleados con personal con la experiencia y capacidad del Lic. Juan Martín Vieyra, para realizar las capacitaciones del programa Un Pilar Para tu vida.\nQue la Municipalidad Del Pilar, mediante la Secretaría de Educación, debe fortalecer la formación pedagógica de alumnos, padres y docentes.\nQue la prórroga de 15 días al contrato de locación de servicio consta de una cuota final de $6750.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1°:\nConvalídese la adenda del contrato de locación de servicio suscripto entre la Municipalidad Del Pilar y el Lic. Juan Martín Vieyra, DNI N°33.936.465, y autorícese el pago de la suma de $6750.\nARTICULO 2°:\nLa erogación de gastos se imputarán de Jurisdicción: 1.1.1.01.02.000, Fuente de Financiamiento: 1.3.2, Categoría Programática: 17.01, Unidad Ejecutora: 177, Obj. Gasto: 349.001.075.\nARTICULO\n3º:\nDese al Registro Municipal, pase a la Dirección de Contaduría, notifíquese y, con las debidas constancias archívese.\n\n[DOC 105]\nBoletines/Pilar\nDecreto Nº549/18\nDecreto Nº 549/18\nPilar, 06/02/2018\nCorresponde al Expediente N° 11839/2017\nPILAR,\nVisto\nQue entre la Municipalidad Del Pilar y el Lic. Ignacio Salvador Andrieu, se celebrará una prórroga de 15 días al contrato de locación de servicio, y\nConsiderando\nQue la Municipalidad Del Pilar no cuenta entre sus empleados con personal con la experiencia y capacidad del Lic. Ignacio Salvador Andrieu, para realizar las capacitaciones del programa Un Pilar Para tu vida.\nQue la Municipalidad Del Pilar, mediante la Secretaría de Educación, debe fortalecer la formación pedagógica de alumnos, padres y docentes.\nQue la prórroga de 15 días al contrato de locación de servicio consta de una cuota final de $6750.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1°:\nConvalídese la adenda del contrato de locación de servicio suscripto entre la Municipalidad Del Pilar y el Lic. Ignacio Salvador Andrieu, DNI N° 34.098.910, y autorícese el pago de la suma de $ 6750.\nARTICULO 2°:\nLa erogación de gastos se imputarán de Jurisdicción: 1.1.1.01.02.000, Fuente de Financiamiento: 1.3.2, Categoría Programática: 17.01, Unidad Ejecutora: 177, Obj. Gasto: 349.001.075.\nARTICULO\n3º:\nDese al Registro Municipal, pase a la Dirección de Contaduría, notifíquese y, con las debidas constancias archívese.\n\n[DOC 106]\nBoletines/Pilar\nDecreto Nº550/18\nDecreto Nº 550/18\nPilar, 06/02/2018\nCorresponde al Expediente N° 10644/2017\nPILAR,\nVisto\nQue entre la Municipalidad Del Pilar y la Lic. María Cecilia Micheloud, se celebrará una prórroga de 15 días al contrato de locación de servicio, y\nConsiderando\nQue la Municipalidad Del Pilar no cuenta entre sus empleados con personal con la experiencia y capacidad de la Lic. María Cecilia Micheloud, para realizar las capacitaciones del programa Un Pilar Para tu vida.\nQue la Municipalidad Del Pilar, mediante la Secretaría de Educación, debe fortalecer la formación pedagógica de alumnos, padres y docentes.\nQue la prórroga de 15 días al contrato de locación de servicio consta de una cuota final de $3100.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1°:\nConvalídese la adenda del contrato de locación de servicio suscripto entre la Municipalidad Del Pilar y la Lic. María Cecilia Micheloud, DNI N°35.273.215, y autorícese el pago de la suma de $3100.\nARTICULO 2°:\nLa erogación de gastos se imputarán de Jurisdicción: 1.1.1.01.02.000, Fuente de Financiamiento: 1.3.2, Categoría Programática: 17.01, Unidad Ejecutora: 177, Obj. Gasto: 349.001.075.\nARTICULO 3°:\nDese al Registro Municipal, pase a la Dirección de Contaduría, notifíquese y, con las debidas constancias archívese.\n\n[DOC 107]\nBoletines/Pilar\nDecreto Nº551/18\nDecreto Nº 551/18\nPilar, 06/02/2018\nCorresponde al Expediente N° 10660/ 2017\nPILAR,\nVisto\nQue entre la Municipalidad Del Pilar y la Lic. Andrea Patricia Saporiti, se celebrará una prórroga de 15 días al contrato de locación de servicio, y\nConsiderando\nQue la Municipalidad Del Pilar no cuenta entre sus empleados con personal con la experiencia y capacidad de la Lic. Andrea Patricia Saporiti, para realizar las capacitaciones del programa Un Pilar Para tu vida.\nQue la Municipalidad Del Pilar, mediante la Secretaría de Educación, debe fortalecer la formación pedagógica de alumnos, padres y docentes.\nQue la prórroga de 15 días al contrato de locación de servicio consta de una cuota final de $22.000.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1°:\nConvalídese la adenda del contrato de locación de servicio suscripto entre la Municipalidad Del Pilar y la Lic. Andrea Patricia Saporiti, DNI N°18.106.886, y autorícese el pago de la suma de $22.000.\nARTICULO 2°:\nLa erogación de gastos se imputarán de Jurisdicción: 1.1.1.01.02.000, Fuente de Financiamiento: 1.3.2, Categoría Programática: 17.01, Unidad Ejecutora: 177, Obj. Gasto: 349.001.075.\nARTICULO 3°:\nDese al Registro Municipal, pase a la Dirección de Contaduría, notifíquese y, con las debidas constancias archívese.\n\n[DOC 108]\nBoletines/Pilar\nDecreto Nº552/18\nDecreto Nº 552/18\nPilar, 06/02/2018\nCorresponde al Expediente N° 10646/2017\nPILAR,\nVisto\nQue entre la Municipalidad Del Pilar y la Lic. Belén María Fernández Moores, se celebrará una prórroga de 15 días al contrato de locación de servicio, y\nConsiderando\nQue la Municipalidad Del Pilar no cuenta entre sus empleados con personal con la experiencia y capacidad de la Lic. Belén María Fernández Moores, para realizar las capacitaciones del programa Un Pilar Para tu vida.\nQue la Municipalidad Del Pilar, mediante la Secretaría de Educación, debe fortalecer la formación pedagógica de alumnos, padres y docentes.\nQue la prórroga de 15 días al contrato de locación de servicio consta de una cuota final de $15.000.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1°:\nConvalídese la adenda del contrato de locación de servicio suscripto entre la Municipalidad Del Pilar y la Lic. Belén María Fernández Moores, DNI N°31.703.166, y autorícese el pago de la suma de $15.000.\nARTICULO 2°:\nLa erogación de gastos se imputarán de Jurisdicción: 1.1.1.01.02.000, Fuente de Financiamiento: 1.3.2, Categoría Programática: 17.01, Unidad Ejecutora: 177, Obj. Gasto: 349.001.075.\nARTICULO\n3º:\nDese al Registro Municipal, pase a la Dirección de Contaduría, notifíquese y, con las debidas constancias archívese.\n\n[DOC 109]\nBoletines/Pilar\nDecreto Nº553/18\nDecreto Nº 553/18\nPilar, 06/02/2018\nCorresponde al Expediente N° 10648/2017\nPILAR,\nVisto\nQue entre la Municipalidad Del Pilar y la Lic. Irale Josefina Del Pilar, se celebrará una prórroga de 15 días al contrato de locación de servicio, y\nConsiderando\nQue la Municipalidad Del Pilar no cuenta entre sus empleados con personal con la experiencia y capacidad de la Lic. Irale Josefina Del Pilar, para realizar las capacitaciones del programa Un Pilar Para tu vida.\nQue la Municipalidad Del Pilar, mediante la Secretaría de Educación, debe fortalecer la formación pedagógica de alumnos, padres y docentes.\nQue la prórroga de 15 días al contrato de locación de servicio consta de una cuota final de $6.300.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1°:\nConvalídese la adenda del contrato de locación de servicio suscripto entre la Municipalidad Del Pilar y la Lic. Irale Josefina Del Pilar, DNI N°37.226.737, y autorícese el pago de la suma de $6.300.\nARTICULO 2°:\nLa erogación de gastos se imputarán de Jurisdicción: 1.1.1.01.02.000, Fuente de Financiamiento: 1.3.2, Categoría Programática: 17.01, Unidad Ejecutora: 177, Obj. Gasto: 349.001.075.\nARTICULO 3°:\nDese al Registro Municipal, pase a la Dirección de Contaduría, notifíquese y, con las debidas constancias archívese.\n\n[DOC 110]\nBoletines/Pilar\nDecreto Nº554/18\nDecreto Nº 554/18\nPilar, 06/02/2018\nCorresponde al Expediente N° 10657/2017\nPILAR,\nVisto\nQue entre la Municipalidad Del Pilar y la Lic. Lucía María Fernández Moores, se celebrará una prórroga de 15 días al contrato de locación de servicio, y\nConsiderando\nQue la Municipalidad Del Pilar no cuenta entre sus empleados con personal con la experiencia y capacidad de la Lic. Lucía María Fernández Moores, para realizar las capacitaciones del programa Un Pilar Para tu vida.\nQue la Municipalidad Del Pilar, mediante la Secretaría de Educación, debe fortalecer la formación pedagógica de alumnos, padres y docentes.\nQue la prórroga al contrato de locación de servicio consta de una cuota final de $16.000.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1°:\nConvalídese la.adenda del contrato de locación de servicio suscripto entre la Municipalidad Del Pilar y la Lic. Lucía María Fernández Moores, DNI N°30.220.053, y autorícese el pago de la suma de $16.000.\nARTICULO 2°:\nLa erogación de gastos se imputarán de Jurisdicción: 1.1.1.01.02.000, Fuente de Financiamiento: 1.3.2, Categoría Programática: 17.01, Unidad Ejecutora: 177, Obj. Gasto: 349.001.075.\nARTICULO 3°:\nDese al Registro Municipal, pase a la Dirección de Contaduría, notifíquese y, con las debidas constancias archívese.\n\n[DOC 111]\nBoletines/Pilar\nDecreto Nº555/18\nDecreto Nº 555/18\nPilar, 06/02/2018\nCorresponde al Expediente N° 10649/2017\nPILAR,\nVisto\nQue entre la Municipalidad Del Pilar y la Lic. Ferrucci María Lucía, se celebrará una prórroga de 15 días al contrato de locación de servicio, y\nConsiderando\nQue la Municipalidad Del Pilar no cuenta entre sus empleados con personal con la experiencia y capacidad de la Lic. Ferrucci María Lucía, para realizar las capacitaciones del programa Un Pilar Para tu vida.\nQue la Municipalidad Del Pilar, mediante la Secretaría de Educación, debe fortalecer la formación pedagógica de alumnos, padres y docentes.\nQue la prórroga de 15 días al contrato de locación de servicio consta de una cuota final de $3100.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1°:\nConvalídese la adenda del contrato de locación de servicio suscripto entre la Municipalidad Del Pilar y la Lic. Ferrucci María Lucía, DNI N°36.740.845, y autorícese el pago de la suma de $3100.\nARTICULO 2°:\nLa erogación de gastos se imputarán de Jurisdicción: 1.1.1.01.02.000, Fuente de Financiamiento: 1.3.2, Categoría Programática: 17.01, Unidad Ejecutora: 177, Obj. Gasto: 349.001.075.\nARTICULO 3°:\nDese al Registro Municipal, pase a la Dirección de Contaduría, notifíquese y, con las debidas constancias archívese.\n\n[DOC 112]\nBoletines/Pilar\nDecreto Nº556/18\nDecreto Nº 556/18\nPilar, 06/02/2018\nCorresponde al Expediente N° 10650/2017\nPILAR,\nVisto\nQue entre la Municipalidad Del Pilar y la Lic. Aranguren Inés, se celebrará una prórroga de 15 días al contrato de locación de servicio, y\nConsiderando\nQue la Municipalidad Del Pilar no cuenta entre sus empleados con personal con la experiencia y capacidad de la Lic. Aranguren Inés, para realizar las capacitaciones del programa Un Pilar Para tu vida.\nQue la Municipalidad Del Pilar, mediante la Secretaría de Educación, debe fortalecer la formación pedagógica de alumnos, padres y docentes.\nQue la prórroga de 15 días al contrato de locación de servicio consta de una cuota final de $5.250.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1°:\nConvalídese la adenda del contrato de locación de servicio suscripto entre la Municipalidad Del Pilar y la Lic. Aranguren Inés, DNI N°36.529.008, y autorícese el pago de la suma de $5.250.\nARTICULO 2°:\nLa erogación de gastos se imputarán de Jurisdicción: 1.1.1.01,02.000, Fuente de Financiamiento: 1.3.2, Categoría Programática: 17.01, Unidad Ejecutora: 177, Obj. Gasto: 349.001.075.\nARTICULO 3°:\nDese al Registro Municipal, pase a la Dirección de Contaduría, notifíquese y, con las debidas constancias archívese.\n\n[DOC 113]\nBoletines/Pilar\nDecreto Nº557/18\nDecreto Nº 557/18\nPilar, 06/02/2018\nCorresponde al Expediente N° 70/18\nPilar,\nVisto\nEl expediente N° 70/18 de la Municipalidad Del Pilar, iniciado por la Secretaría de Hábitat y Desarrollo Humano para la contratación de la Sra. Laura Savid, y\nConsiderando\nQue\na fs. 01 obra informe emanado por la Secretaría de Hábitat y Desarrollo Humano mediante el cual propicia la contratación de la Sra. Laura Savid.\nQue\na fs. 4/5 luce agregado copia de proyecto de contrato, del cual surge que la Sra. Laura Savid se encuentra prestando servicios desde el 1º\nde Enero de 2018.-\nQue\na\nfs. 12 se encuentra la Solicitud de Pedido N° 3-96-66 por el total de PESOS TRESCIENTOS MIL CON 00/100 ($ 300.000,00), agregándose a fs. 13 la Solicitud de Gastos, por igual importe.-\nQue\nconforme certificados de la Secretaría de Hábitat y Desarrollo Humano, la Sra. Laura Savid, de profesión abogada, para la ejecución del servicio de asesoramiento legal y asistencia y seguimiento de casos de vulneración de derechos, seguimiento y elaboración de protocolos de abordaje en caso de intervención por parte de los equipos territoriales, en especial en los casos de poblaciones más vulnerables, dentro de la Secretaría desde el\n1º de Enero del 2018.-\nQue\nha tomado intervención el Servicio de Asesoramiento Jurídico permanente del Departamento Ejecutivo.\nEl Sr. Intendente Municipal, en uso de sus ATRIBUCIONES\nD E C R E T A\nARTÍCULO PRIMERO.=\nConvalídese el servicio prestado por la Sra. Laura Savid, DNI N° 24.216.281, desde el 1º\nde Enero del 2018.\nARTÍCULO SEGUNDO.=\nLos gastos que surjan de la erogación serán imputados a Fondos afectados, Jurisdicción: 1.1.1.01.01.000 - Fuente de financiamiento: 1.3.2 — Categoría Programática 45.10 — Unidad Ejecutora 96 — Objeto de Gasto: 3.4.9.-\nARTÍCULO TERCERO.=\nDese al Registro Municipal, pase a la Dirección de Contaduría, notifíquese y, con las debidas constancias archívese.\n\n[DOC 114]\nBoletines/Pilar\nDecreto Nº558/18\nDecreto Nº 558/18\nPilar, 06/02/2018\nCorresponde al Expediente N° 22232/17\nPilar,\nVisto\nEl expediente N° 22232/17 de la Municipalidad Del Pilar, iniciado por la Secretaría de Hábitat y Desarrollo Humano para la contratación de la Sra. Julia Thompson, y\nConsiderando\nQue\na fs.\n01 obra informe emanado por la Secretaría de Hábitat y Desarrollo Humano mediante el cual propicia la contratación de la Sra. Julia Thompson. -\nQue\na fs. 4/5 luce agregado copia de proyecto de contrato, del cual surge que la Sra. Julia Thompson se encuentra prestando servicios desde el 1º de Enero de 2018.-\nQue\na fs. 7 se encuentra la Solicitud de Pedido N° 3-96-61 por el total de PESOS TRESCIENTOS SESENTA MIL CON 00/100\n($\n360.000,00), agregándose a fs. 14 la Solicitud de Gastos, por igual importe.-\nQue\nconforme certificados de la Secretaría de Hábitat y Desarrollo Humano, la Sra. Julia Thompson, Licenciada en Psicología, especializada en apoyo y abordaje de situaciones individuales y familiares que requieren de intervención y asistencia psicológica, en situaciones de trauma y emergencia social, dentro de la Secretaría desde el\n10\nde Enero del 20 18.-\nQue\nha tomado intervención el Servicio de Asesoramiento Jurídico permanente del Departamento Ejecutivo.\nEl Sr. Intendente Municipal, en uso de sus ATRIBUCIONES\nD E C R E T A\nARTÍCULO PRIMERO.=\nConvalídese el servicio prestado por la Sra. Julia Thompson, DNI Nº 25.171.939, desde el 1º de Enero del 2018.\nARTÍCULO SEGUNDO.=\nLos gastos que surjan de la erogación serán imputados a Fondos afectados, Jurisdicción: 1.1.1.01.01.000 - Fuente de financiamiento: 1.3.2 — Categoría Programática 45.10 — Unidad Ejecutora: 96 — Objeto de Gasto: 3.4.9.-\nARTÍCULO TERCERO.=\nDese al Registro Municipal, pase a la Dirección de Contadu ría, notifíquese y, con las debidas constancias archívese\n\n[DOC 115]\nBoletines/Pilar\nDecreto Nº559/18\nDecreto Nº 559/18\nPilar, 09/02/2018\nCorresponde al Expediente N° 1332/2018\nPILAR,\nVisto\nLa Ordenanza 130 del 10 de junio de 2004 que establece el Régimen para la prestación de Servicios de Transporte por Automotor de pasajeros de Carácter Urbano que se desarrolle en el ámbito de la Jurisdicción del Partido Del Pilar, y el Decreto 2397 del 26 de agosto de 2016, y\nConsiderando\nQue, por el Artículo 4° de la Ordenanza mencionada en el Visto, el Departamento Ejecutivo es la Autoridad de Aplicación del Régimen, teniendo a su cargo la administración, control y fiscalización de los servicios incluidos en la misma, pudiendo delegar las facultades emergentes de la presente en la o las áreas que estime competentes;\nQue los Servicios de Transporte por Automotor de Pasajeros de Carácter Urbano fueron calificados en: a) Servicios Públicos Urbanos de Transporte por Automotor de Pasajeros y b) Servicios urbanos de Oferta Pública;\nQue a los fines del marco regulatorio, constituyen Servicios Públicos de Transporte de Pasajeros, todos aquellos que tengan por objeto satisfacer con continuidad, regularidad, generalidad, obligatoriedad y uniformidad, en igualdad de condiciones para todos los usuarios, las necesidades comunitarias de carácter general en materia de transporte;\nQue, de acuerdo a este marco regulatorio, los permisos estipulan los Parámetros Operativos a los que deben ajustarse los operadores en la ejecución de sus prestaciones;\nQue éstos pueden ser modificados según mérito y conveniencia pública:\n“la Autoridad de Aplicación podrá determinar las modificaciones que deban exceptuarse de la aplicación de las normas de procedimiento aludidas cuando así lo impongan la naturaleza de las mismas”\n(cfr. Artículo 32°.- MODIFICACION DE LOS PARAMETROS OPERATIVOS DEL PERMISO de la Ordenanza 130/04);\nQue, por otra parte, la Ordenanza 130/04 obliga a la Autoridad de Aplicación a adecuar su accionar, entre otras, a las siguientes pautas generales: “a) Estructurar la red de transporte tendiendo a brindar servicios de calidad homogénea atenuando las disfunciones que se detecten en los trazados. b) Atender las necesidades de transporte originadas por el fomento y desarrollo de nuevos núcleos poblacionales y de zonas con demandas insatisfechas, producto de la expansión urbana. c) Dar prioridad al transporte público fomentando el reemplazo del uso del automóvil particular por los servicios colectivos, tendiendo a morigerar los factores de perturbación que puedan ocasionar disminución en la velocidad comercial y deficiencias en el rendimiento de los mismos. d) Asegurar un adecuado nivel de competencia compatible con el grado de regulación adoptado para el sistema. e) Propender a la diversificación cualitativa de la oferta alentando la incorporación de nuevas modalidades de prestación. f) Flexibilizar las condiciones de operación sobre la base de las modalidades enunciadas en la presente ordenanza, dando mayores posibilidades a los permisionarios de los servicios públicos para ampliar la gama de prestaciones ofertadas”;\nQue para cumplir con lo precedente, es indispensable el registro y conocimiento objetivo de las condiciones efectivas de prestación, habida cuenta que la red de transporte público por automotor de la Comuna ha sufrido modificaciones cuyo alcance está pendiente del necesario relevamiento;\nQue dichas modificaciones se han otorgado mediante sucesivas Ordenanzas, ya sea a modo de fraccionamientos, desdoblamientos, alargues de recorridos e incluso permisos precarios. Valgan como ejemplo las Ordenanzas: 211 del 14 de octubre de 2004; 175 del 26 de octubre de 2000; 197 del 23 de septiembre de 2004; 62 del 27 de junio de 2002; 189 del 22 de noviembre de 2007; 59 del 15 de marzo de 2012;\nQue en función de lo expuesto y a los fines del planeamiento de la estructura futura de un sistema de transporte comunal Integrado, Sostenible y Seguro de Transporte, Tránsito e Infraestructura, en los términos previstos en el Artículo 6° de la Ordenanza 130/04, resultó necesario el dictado del Decreto 2397/16;\nQue el antemencionado Decreto aprobó determinados formularios de Declaración Jurada, entre ellos el formulario de “DATOS BASICOS DEL SERVICIO — FORM.D.B.S” el que los operadores deben presentar ante la Autoridad de Aplicación/Autoridad de Control;\nQue de acuerdo a las presentaciones realizadas por los operadores y verificadas por la Autoridad de Control, finalmente se ha logrado establecer con exactitud los parámetros operativos definitivos de los permisionarios contemplando las sucesivas modificaciones mencionadas en el considerando octavo;\nQue, específicamente a la fecha, se ha trabajado sobre la DDJJ presentada por la empresa operadora de la línea identificada con el número 509;\nQue por otra parte, el dictado de la Resolución N° 422 del 21 de septiembre de 2012 deI ex MINISTERIO DE INTERIOR Y TRANSPORTE que congeló, en los hechos, la posibilidad del incremento del parque móvil afectado a las empresas de autotransporte público de pasajeros de carácter urbano y suburbano ya sean de jurisdicción nacional, provincial o comunal, implica un desafío adicional a los fines de adecuar las acciones del Departamento Ejecutivo a las Pautas Generales del Marco Regulatorio del Servicios de Transporte por Automotor de pasajeros de Carácter Urbano;\nQue, por último, y a los fines de dar cumplimiento a la Ordenanza 130/04 en el marco de lo ya mencionado en el sexto considerando es que se dicta el presente Decreto;\nQue previo al dictado del presente ha asumido la intervención de su competencia el servicio jurídico asesor de este Departamento Ejecutivo;\nQue, el presente Decreto se dicta en uso de las facultades conferidas por el inciso 3.- del Artículo 108 del Decreto Ley 6769/58 -Ley Orgánica de las Municipalidades (L.O.M)- y sus complementarias y modificatorias y el Artículo 32 de la Ordenanza 130/04;\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTÍCULO 1°.-\nApruébese la información contenida en el “Formulario “DATOS BÁSICOS DEL SERVICIO — FORM.D.B.S” establecido por Decreto 2397/16 que fuera presentada por las empresa de Servicios Públicos Urbanos de Transporte por Automotor de Pasajeros operadora de las traza identificada con el número 509 y que fuera rectificada por la Autoridad de Control, en cumplimiento del mencionado Decreto la que, para todos los fines, será considerada como “parámetros operativos de los permisos” y que como Anexo forma parte del presente.\nARTICULO 2°.-\nEstablézcase el deber del operador de dar cumplimiento a los parámetros operativos que surgen de la presentación realizada y rectificada por la Autoridad de Control, aprobado por el artículo 1° del presente.\nARTICULO 3°.-\nLos mencionados parámetros operativos podrán ser modificados en los términos del Artículo 32° de la Ordenanza 130/04.\nARTICULO 4°.-\nEl incumplimiento a lo dispuesto por el presente Decreto, dará lugar a la aplicación de las sanciones previstas en el Código de Faltas vigente.\nARTICULO 5°.-\nDese al Registro Municipal, notifíquese a las áreas pertinentes, comuníquese a las empresas operadoras del sector, y cumplido, con las debidas constancias, archívese.\n\n[DOC 116]\nBoletines/Pilar\nDecreto Nº560/18\nDecreto Nº 560/18\nPilar, 09/02/2018\nCorresponde al Expediente N° 42/2018\n—\n52/2018\nPILAR,\nVisto\nEl expediente de referencia, por el que se tramita homologar un “Permiso de Uso” celebrado entre la Agencia de Administración de Bienes del Estado y la Municipalidad Del Pilar, y\nConsiderando\nQue\nel objeto del mismo es otorgar el uso precario de dos inmuebles propiedad del Estado Nacional a la Municipalidad con destino a la puesta en valor de los inmuebles, mejorando las condiciones de accesibilidad y uso, para brindar un espacio agradable y seguro de uso común.\nQue\ncorresponde al Honorable Concejo Deliberante la convalidación del Convenio suscripto, de acuerdo a lo determinado por la Ley Orgánica de las Municipalidades en su art. 41°.\nQue\npor ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza Nº 01/2018.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTÍCULO PRIMERO.\n=\nPromúlgase para su debido cumplimiento la Ordenanza Municipal N° 01/2018, cuya parte dispositiva dice:\nARTÍCULO 1°:\nHomologase el “Permiso de Uso” celebrado entre la Agencia de Administración de Bienes del Estado y la Municipalidad Del Pilar, cuyo texto luce a fojas 02 a 07 de las presentes actuaciones y la copia autenticada se incorpora como ANEXO 1 de la presente Ordenanza.\nARTICULO 2°:\nPase al D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 23 de enero de 2018.\nARTÍCULO SEGUNDO.\n=\nDese al Registro Municipal, pase a la Dirección de Secretaría Privada, Jefatura de Gabinete, Subsecretaría de Planeamiento y Desarrollo Urbano, notifíquese y, con las debidas constancias archívese.\nAnexos\nAnexo\nDESCARGAR\n\n[DOC 117]\nBoletines/Pilar\nDecreto Nº561/18\nDecreto Nº 561/18\nPilar, 09/02/2018\nCorresponde al Expediente N° 65/18\n—\n1076/ 18\nPILAR,\nVisto\nLos artículos N° 942 y concordantes del Código Civil y Comercial de la Nación, en adelante CCyC, y doctrina del Honorable Tribunal de Cuentas, y\nConsiderando\nQue\nel pago en especie o dación en pago art. 942 del CCyC consiste en la cancelación de una obligación que se efectúa cuando el acreedor recibe como pago total o parcial una prestación diferente a la que debía cumplirse;\nQue\nlos pagos en especie pueden materializarse mediante la realización de obras, entrega de bienes o la prestación de servicios y para que ello ocurra el acreedor (El Municipio) debe aceptar que el deudor (contribuyente) satisfaga la obligación de forma distinta a la regular que vendría a ser el pago en dinero;\nQue\nexisten diversos antecedentes a nivel local y en el derecho comparado de la implementación en los Municipios de esta forma de extinción de obligaciones.\nQue\nel Honorable Tribunal de Cuentas se ha expedido en diferentes oportunidades sobre la cuestión y la doctrina de este Organismo ha admitido como medio de extinción de deudas tributarias, judiciales y/o extrajudiciales, la entrega de bienes y/o servicios (pago en especie), bajo determinadas condiciones; para ello, los bienes que reciban las comunas deben ser útiles para el funcionamiento municipal y si se trata de servicios, los mismos deben satisfacer una necesidad para alguna de las dependencias de la misma.\nAdemás debe mencionarse que los movimientos que se realicen por dicha modalidad de pago deben tener un reflejo presupuestario y contable por su importe total, por lo cual deben encontrarse registrados en la ejecución del Cálculo de Recursos y el Presupuesto de Gastos.\nFinalmente aclara a las autoridades municipales que el pago en especie será admitido previa sanción de ordenanza, que será de carácter general y podrá fijar topes;\nQue\nla inclusión de esta herramienta contempla las características propias de la actividad productiva en nuestro Municipio y tiene como objetivo principal atender los intereses tanto de los vecinos como del órgano estatal;\nQue,\npor ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza N° 12/2018.-\nEl Sr. Intendente Municipal, en uso de sus ATRIBUCIONES\nD E C R E T A\nARTÍCULO PRIMERO.\n=\nPromulgase para su debido cumplimiento la Ordenanza Municipal N° 12/2018, cuya parte dispositiva dice:\nArtículo 1°:\nAutorícese al Departamento Ejecutivo a aceptar como medio de extinción de obligaciones tributarias su pago en especie mediante la realización de obras, entrega de bienes y/o prestación de servicios, que sean útiles al funcionamiento municipal y/o redunde en un beneficio para la comunidad. El mismo tendrá carácter excepcional y alcanzará únicamente a las obligaciones en concepto de Tasa por Servicios Generales y Tasa por Inspección de Seguridad e Higiene.\nArtículo 2°:\nEn virtud del carácter excepcional de esta forma de cancelación de obligaciones tributarias y a fin de otorgarle transparencia a las operaciones que se realicen bajo esta modalidad, autorícese a la Creación de un Registro Unico de Contribuyentes del Municipio del Pilar, el que contendrá la información de las solicitudes y las aprobaciones en caso de corresponder de las obras, bienes y/o servicios que se ofrezcan, conforme a la reglamentación que a tal efecto se dicte.\nArtículo 3°:\nPodrán acceder a este beneficio las personas físicas o jurídicas que sean contribuyentes en concepto de Tasa por Servicios Generales y Tasa por Inspección de Seguridad e Higiene, quienes deberán solicitar la extinción de sus obligaciones tributarias mediante el pago en especie, quedando su otorgamiento condicionado al dictado del Decreto pertinente por parte del Departamento Ejecutivo.\nQuedan excluidas aquellas cuentas que registren juicio de apremio con sentencia judicial firme.\nArtículo 4°:\nSon susceptibles de ser canceladas a través del pago en especie, total o parcial, las obligaciones vencidas o a devengar.\nArtículo 5°:\nLa suscripción de la solicitud implica el reconocimiento expreso e inequívoco de las\nobligaciones por las cuales se solícita la aprobación del pago en especie. Para el caso de aquellas obligaciones vencidas que fueran canceladas en forma parcial, el contribuyente se obliga a suscribir un plan de pago conforme la normativa vigente por el saldo pendiente.\nArtículo 6°:\nEl pago en especie podrá realizarse a través de:\nLa realización de obras, entrega de bienes con libre disposición y/o prestación de servicios. Excepcionalmente, podrán considerarse en calidad de pago, las obras o servicios que hubieran sido realizados o prestados durante el plazo de seis meses anteriores a la vigencia de la presente ordenanza.\nLos bienes y servicios que sean ofrecidos en calidad de pago serán valuados por las áreas competentes debiendo respetar los valores de mercado.\nEn el caso de entrega en propiedad de inmuebles los mismos deberán encontrarse inscriptos en cabeza del contribuyente que solicita el beneficio, desocupados, libres de cargas y gravámenes, y requerirá la tasación por parte de una entidad bancaria de carácter público o del Comité de Valuación Municipal, y su aceptación deberá contar con la aprobación del Honorable Concejo Deliberante.\nArtículo 7°:\nPara el caso de aquellas cuentas que registren juicio de apremio sin sentencia firme, el contribuyente deberá satisfacer a su exclusivo cargo la totalidad de las costas y costos judiciales.\nArtículo 8°:\nEl solicitante deberá asumir los gastos que se originen por los riesgos, seguridad e integridad deí envío, trámites de inscripción, registro, regularización y saneamiento en general de la obra o del bien ofrecido en pago, así como los gastos que sean necesarios para la realización de la obra o prestación del servicio ofrecido en pago.\nArtículo 9°:\nSe perderá el derecho a la cancelación de las obligaciones en especie, ante la ocurrencia de los siguientes supuestos:\na) Por pérdida del bien por culpa del solicitante o imposibilidad sobreviniente de la realización de la obra o prestación del servicio;\nb) Cuando los bienes entregados, las obras realizadas o los servicios prestados no cumplan con las características ofrecidas por el solicitante;\nc) Cuando se detecte que el solicitante no cumple eficientemente con las obras y servicios ofrecidos\nArtículo 10°:\nOtorgada la conformidad en la entrega de bienes, éstos se incorporarán al patrimonio de la Municipalidad del Pilar.\nArtículo 11°:\nEl Poder Ejecutivo dictará la reglamentación respectiva.\nArtículo 12°:\nPase a D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 23 de enero de 2018.\nARTÍCULO SEGUNDO.\n= Dése al Registro Municipal, pase a la Secretaría de Economía y Hacienda, Subsecretaría de Ingresos Municipales, notifíquese a quien corresponda y, con las debidas constancias archívese.\n\n[DOC 118]\nBoletines/Pilar\nDecreto Nº562/18\nDecreto Nº 562/18\nPublicado en versión extractada\nPilar, 09/02/2018\nReserva de cargo a Lezcano Gonzalez Maximiliano como Subdirector.\n\n[DOC 119]\nBoletines/Pilar\nDecreto Nº563/18\nDecreto Nº 563/18\nPilar, 09/02/2018\nCorresponde al Expediente N° 20992/17\nPilar,\nVisto\nEl expediente de referencia, en el cual la Asociación Civil Manos en Acción, solicita subsidio por única vez, y\nConsiderando\nQue\nla Asociación Civil Manos en Acción solicita un subsidio para compra de alimentos,\nQue\nhan tomado la intervención que le compete la Secretaría de Economía y Hacienda, la Dirección de Contaduría y la Dirección General de Dictámenes y Asesoramientos, presentando conformidad al presente,\nQue\nel presente se dicta en uso de las facultades otorgadas por el Art. 108 inc. 17 del Decreto N° 6769/58 y sus modificaciones.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTICULO 1°.=\nAutorizase el otorgamiento de un subsidio de $10.000 (pesos diez mil) por única vez a la Asociación Civil Manos en Acción en concepto de compra de alimentos para dicha institución. Con oportuna rendición de cuentas.\nARTICULO 2°.\n=\nEl presente gasto será imputado a la Jurisdicción: 1.1.1.01.23.000 — F. Financiación 1.1.0 — Cat. Prog. 01 — U.E. 97 — Obj. Gasto 5.1.7.\nARTICULO 3°.\n=\nDese al Registro Municipal, pase a la Secretaría de Economía y Hacienda, Dirección de Contaduría, notifíquese y, con las debidas constancias archívese.\n\n[DOC 120]\nBoletines/Pilar\nDecreto Nº564/18\nDecreto Nº 564/18\nPilar, 09/02/2018\nCorresponde al Expediente N° 21449/2017\nPilar,\nVisto\nEl expediente N° 21449/2017, donde se solicita el alquiler de equipos con operador y combustible para prestar servicios de mantenimiento de calles en la localidad de Manzanares / Fátima del Partido Del Pilar, conforme a lo solicitado por la Secretaría de Servicios Públicos de la Municipalidad Del Pilar, y\nConsiderando\nQue a fojas 01 la Secretaría de Servicios Públicos da Inicio al expediente para cumplir con el objeto de la presente.\nQue a fojas 03 a 06 la Secretaría de Servicios Públicos adjunta Pliego de Bases y Condiciones Particulares.\nQue a fs. 07 la Secretaría de Servicios Públicos adjunta la Solicitud de Pedido N° 3-611-1 de fecha 04 de Enero de 2018 por un total de $ 1.222.400,00 (Pesos un mIllón doscientos veintidós mil cuatrocientos con 00/100)\nQue a fojas 08 obra la correspondiente solicitud de gasto 0-18 de fecha 09 de Enero de 2018.\nQue a fs. 09 y siguientes se adjunta modelo del Pliego de Bases y Condiciones —Cláusulas Generales, Particulares- del llamado y Pedido de Cotización de Precios.\nQue a fojas 24 obra Decreto de Llamado N° 212 de fecha 15 de Enero de 2018, autorizando el presente llamado a Licitación Privada N° 3 de 2018 para el 30 de Enero de 2018 a las 11:00 horas.\nQue a fojas 25 a 29 obran acreditaciones de firmas invitadas al presente llamado.\nQue a fojas 30 obra acta de apertura de fecha 30 de Enero de 2018 donde consta la presentación de dos oferentes: JP VIAL SA - Oferta 1 - y LP VIAL SA - Oferta 2-.\nQue a fojas 31 a 36 obran integraciones de garantías de oferta y ofertas económicas de los oferentes y a continuación de lo mismo certificados de proveedor y documental del sobre N° 1.\nQue a fojas 51 obra cuadro comparativo de ofertas emitido por la Dirección de Compras donde el precio más conveniente es el de la firma LP VIAL SA, CUIT N° 30-71006737-2 por la suma de $1.222.400,00.- (pesos un millón doscientos veintidós mil cuatrocientos con 00/100) - Oferta 2.\nQue a fojas 52 obra informe técnico de adjudicación emitido por la Secretaría de Servicios Públicos del Municipio Del Pilar.\nQue en atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Privada en un todo de acuerdo con las previsiones de los Arts. 151 de la Ley Orgánica de las Municipalidades y Resolución 223/17 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue la presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nApruébese lo actuado en el Expediente N° 21449/17, por el que tramita la Licitación Privada N° 3/2018.\nArtículo 2°:\nContrátese a la firma: LP VIAL SA, CUIT N° 30-71006737-2 por la suma de $1.222.400,00.- (pesos un millón\ndoscientos veintidós mil cuatrocientos con 00/100) para el alquiler de equipos con operador y combustible para prestar servicios de mantenimiento de calles en la localidad de Manzanares/ Fátima del Partido Del Pilar, conforme a solicitado por la Secretaría de Servicios Públicos de la Municipalidad Del Pilar.\nArtículo 3°:\nPropiciese la devolución de las garantía de oferta una vez integradas las de adjudicación.\nArtículo 4°:\nEl gasto que demande el cumplimiento del artículo segundo será imputado a Partida de Fin. 1.1.1.01.21.000, Fte. Fin 1.1.0, Prog. 45.01, U.E. 611, Cód. Gasto 322.004.014, 322.004.022, 322.004.009 y 322.004.028.\nArticulo 5°:\nDese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 121]\nBoletines/Pilar\nDecreto Nº565/18\nDecreto Nº 565/18\nPilar, 09/02/2018\nCorresponde al Expediente N° 1460/2018\nPilar,\nVisto\nEl expediente N° 1460/2018, donde se solicita la adquisición de 1785 m3 de balasto ferroviario de 30/50 MM, los que se solicitarán al oferente para ser utilizados para tareas de relleno, nivelación y emprolijado de las calles de tierra y mejorado del Partido Del Pilar, conforme a lo solicitado por la Secretaría de Servicios Públicos de la Municipalidad Del Pilar, y\nConsiderando\nQue a fojas 01 la Secretaría de Servicios Públicos da inicio al expediente para cumplir con el objeto de la presente.\nQue a fs. 03 a 05 la Secretaría de Servicios Públicos adjunta Pliego de Condiciones Particulares.\nQue a fs. 06 la Secretaría de Servicios Públicos adjunta la Solicitud de Pedido N° 3-611-98 de fecha 05 de Febrero de 2018 por un total de $ 1.249.500,00 (Pesos un millón doscientos cuarenta y nueve mil quinientos con 00/100)\nQue a fojas 07 obra la correspondiente solicitud de gasto 0-681 de fecha 07 de Febrero de 2018.\nQue a fs. 08 y siguientes se adjunta modelo del Pliego de Bases y Condiciones —Cláusulas Generales, Particulares- del llamado y Pedido de Cotización de Precios.\nQue en atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Privada, en un todo de acuerdo con las previsiones del Art. 151 de la Ley Orgánica de las Municipalidades y Resolución 223/17 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue la presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nAutorizase a efectuar un llamado a Licitación Privada Nº\n11/2018, para el día 23 de Febrero de 2018, a las 10:00 horas, adquisición de 1785 m3 de balasto ferroviario de 30/50 MM, los que se solicitarán al oferente para ser utilizados para tareas de relleno, nivelación y emprolijado de las calles de tierra y mejorado del Partido Del Pilar, conforme a lo solicitado por la Secretaría de Servicios Públicos de la Municipalidad Del Pilar por un importe total de $ 1.249.500,00 (Pesos un millón doscientos cuarenta y nueve mil quinientos con 00/100).\nArtículo 2°:\nApruébese el pliego de Bases y Condiciones, Cláusulas Generales-Particulares, adjuntos al presente.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a Partida de Fin. 1.1.1.01.21.000, Fte. Fin 1.1.0., Prog. 45.01, U.E. 611, Cód. Gasto 284.005.018.\nArtículo 4°:\nDese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 122]\nBoletines/Pilar\nDecreto Nº566/18\nDecreto Nº 566/18\nPilar, 09/02/2018\nCorresponde al Expediente N° 19282/2017\nPilar,\nVisto\nEl expediente N° 19282/2017, donde se solicita la compra de 6250 m3 de tosca para el mantenimiento de calles del Partido Del Pilar, conforme a lo solicitado por la Secretaría de Servicios Públicos de la Municipalidad Del Pilar, y\nConsiderando\nQue a fojas 01 la Secretaría de Servicios Públicos da inicio al expediente para cumplir con el objeto de la presente.\nQue a fojas 03 a 06 la Secretaría de Servicios Públicos adjunta Memoria Técnica, Especificaciones Técnicas y Pliego de Bases y Condiciones Particulares.\nQue a fs. 07 la Secretaría de Servicios Públicos adjunta la Solicitud de Pedido N° 3-611-7 de fecha 08 de Enero de 2018 por un total de $ 1.250.000,00 (Pesos un millón doscientos cincuenta mil con 00/100)\nQue a fojas 08 obra la correspondiente solicitud de gasto 0-22 de fecha 09 de Enero de 2018.\nQue a fs. 09 y siguientes se adjunta modelo del Pliego de Bases y Condiciones —Cláusulas Generales, Particulares- del llamado y Pedido de Cotización de Precios.\nQue a fojas 23 obra Decreto de Llamado N° 213 de fecha 15 de Enero de 2018, autorizando el presente llamado a Licitación Privada N° 4 de 2018 para el 26 de Enero de 2018 a las 10:00 horas.\nQue a fojas 24 a 28 obran acreditaclones de firmas invitadas al presente llamado.\nQue a fojas 29 obra acta de apertura de fecha 26 de Enero de 2018 donde consta la presentación de dos oferentes: ALMIRANTE IRIZAR S.A. - Oferta 1- y RASANTE ADALBERTO RICARDO - Oferta 2-.\nQue a fojas 30 a 37 obran integraciones de garantías de oferta y ofertas económicas de los oferentes y a continuación de lo mIsmo certificados de proveedor y documental del sobre N° 1.\nQue a fojas 54 obra cuadro comparativo de ofertas emitido por la Dirección de Compras donde el precio más conveniente es el de la firma ALMIRANTE IRIZAR S.A., CUIT N° 30-69696251-7 por la suma de $1.246.875,00 (pesos un millón doscientos cuarenta y seis mil ochocientos setenta y cinco con 00/100) -Oferta 1.\nQue a fojas 55 obra informe técnico de adjudicación emitido por la Secretaría de Servicios Públicos del Municipio Del Pilar.\nQue en atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Privada en un todo de acuerdo con las previsiones de los Arts. 151 de la Ley Orgánica de las Municipalidades y Resolución 223/17 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue la presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nApruébese lo actuado en el Expediente N° 19282/17, por el que tramita la Licitación Privada N° 4/2018.\nArtículo 2°:\nContrátese a la firma: ALMIRANTE IRIZAR S.A., CUIT N° 30-69696251-7 por la suma de $1.246.875,00 (pesos un millón doscientos cuarenta y seis mil ochocientos setenta y cinco con 00/100) para la adquisición de tosca conforme a lo solicitado por la Secretaría de Servicios Públicos de la Municipalidad Del Pilar.\nArtículo 3°:\nPropíciese la devolución de las garantía de oferta una vez integradas las de adjudicación.\nArtículo 4°:\nEl gasto que demande el cumplimiento del artículo segundo será imputado a Partida de Fin. 1.1.1.01.21.000, Fte. Fin 1.1.0., Prog. 45.01, U.E. 611, Cód. Gasto 284001.012.\nArtículo\n5°:\nDese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 123]\nBoletines/Pilar\nDecreto Nº567/18\nDecreto Nº 567/18\nPilar, 09/02/2018\nCORRESPONDE AL EXPEDIENTE N° EX-2018-10066- MUNIPIL-DMG#DGTJ\nPILAR,\nVisto\nEl expediente de referencia, y\nConsiderando\nQue la agente municipal Bartolacci Clarisa, legajo personal nº 13974, se ha ausentado de su puesto laboral sin ninguna justificación desde el día 15 de enero de 2018. Habiendo sido intimada mediante carta documento de fecha 17 de enero de 2018.\nQue corresponde declarar la cesantía de la agente en cuestión, en aplicación a lo establecido en el Artículo 129° Inc. 1 deI Convenio Colectivo de Trabajo (abandono de servicios sin causa justificada).\nQue la nombrada no se ha presentado a regularizar su situación laboral ni justificar las ausencias al servicio, detalladas en el presente expediente.\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTICULO 1°.-\nDeclárese la cesantía de la Señora Bartolacci Clarisa, D.N.I 23892120, legajo personal n° 13974, en el cargo que ocupara de Subdirector, quien se desempeñaba en Sec. te Seguridad, en los términos del ART. 129° inciso 1 del Convenio Colectivo de Trabajo, a partir del día 31 de enero de 2018 y de acuerdo a lo expuesto en el considerando.-\nARTICULO 2°.\n-\nEl Dése al Registro Municipal, publíquese, pase a Dirección General de Personal. Cumplido con las debidas constancias, archívese.\n\n[DOC 124]\nBoletines/Pilar\nDecreto Nº568/18\nDecreto Nº 568/18\nPilar, 09/03/2018\nCORRESPONDE AL EXPEDIENTE N° EX -2018-10068- MUNIPIL- DMG#DGTJ\nPILAR,\nVisto\nEl expediente de referencia, y\nConsiderando\nQue el agente municipal Martínez Pablo Gabriel, legajo personal n° 6050, se ha ausentado de su puesto laboral sin ninguna justificación desde el día 15 de enero de 2018. Habiendo sido intimado mediante carta documento de fecha 17 de enero de 2018.\nQue corresponde declarar la cesantía del agente en cuestión, en aplicación a lo establecido en el Artículo 129° Inc. 1 del Convenio Colectivo de Trabajo (abandono de servicios sin causa justificada).\nQue el nombrado rio se ha presentado a regularizar su situación laboral ni justificar las ausencias al servicio, detalladas en el presente expediente.\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTICULO 1°.-\nDeclárese la cesantía del Señor Martínez Pablo Gabriel, D.N.I 22550833, legajo personal n° 6050, en el cargo que ocupara de Subdirector, quien se desempeñaba en Sec. de Seguridad, en los términos del ART. 129° inciso 1 del Convenio Colectivo de Trabajo, a partir del día 31 de enero de 2018 y de acuerdo a lo expuesto en el considerando.-\nARTICULO 2°.-\nEl Dése al Registro Municipal, publíquese, pase a Dirección General de Personal. Cumplido con las debidas constancias, archívese.\n\n[DOC 125]\nBoletines/Pilar\nDecreto Nº569/18\nDecreto Nº 569/18\nPilar, 09/02/2018\nCORRESPONDE AL EXPEDIENTE N° EX -2018- 10064- MUNIPIL- DMG#DGTJ\nPILAR,\nVisto\nEl expediente de referencia, y\nConsiderando\nQue el agente municipal Nasello Ruben Carlos, legajo personal n° 12977, se ha ausentado de su puesto laboral sin ninguna justificación desde el día 15 de enero de 2018. Habiendo sido intimado mediante carta documento de fecha 17 de enero de 2018.\nQue corresponde declarar la cesantía del agente en cuestión, en aplicación a lo establecido en el Artículo 129° Inc. 1 del Convenio Colectivo de Trabajo (abandono de servicios sin causa justificada).\nQue el nombrado no se ha presentado a regularizar su situación laboral ni justificar las ausencias al servicio, detalladas en el presente expediente.\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nDECRETA\nARTICULO 1°.-\nDeclárese la cesantía del Señor Nasello Ruben Carlos, D.N.I 11016694, legajo personal n° 12977, en el cargo que ocupara de Jefe de División, quien se desempeñaba en Sec. De Seguridad, en los términos del ART. 129° inciso 1 del Convenio Colectivo de Trabajo, a partir del día 31 de enero de 2018 y de acuerdo a lo expuesto en el considerando.-\nARTICULO 2°.\n-\nEl Dése al Registro Municipal, publíquese, pase a Dirección General de Personal. Cumplido con las debidas constancias, archívese\n\n[DOC 126]\nBoletines/Pilar\nDecreto Nº570/18\nDecreto Nº 570/18\nPilar, 09/02/2018\nCORRESPONDE AL EXPEDIENTE N° EX-2018-00012407--MUNIPIL-DMG#DGTJ\nPILAR,\nVisto\nEl expediente de referencia, y\nConsiderando\nQue el señor Secretario de Seguridad MARTINEZ FERNANDO, se encuentra haciendo uso de Licencia ordinaria desde el día 14 al 27 de Febrero del corriente año.\nQue en tal sentido corresponde designar a la Directora Gral. De Seguridad Vial la Sra. LAGONEGRO MARISA, Legajo Personal N° 17712, a cargo de la firma\ndel despacho de dicha oficina en reemplazo del titular.\nEL INTENDENTE MUNICIPAL, en USO de SUS atribuciones\nDECRETA\nARTICULO PRIMERO.\n- Desígnese a la Sra. LAGONEGRO MARISA, D.N.I. 29.804.910, Legajo Personal N° 17712, a cargo de la firma de Despacho de la Secretaría de Seguridad, desde el día 14 al 27 de Febrero del corriente año ambas fechas inclusive, con motivo de la licencia ordinaria de su titular y por las razones expuestas en el considerando.\nARTICULO SEGUNDO. -\nDese al Registro Municipal, publíquese. Cumplido con las debidas constancias, archívese.\n\n[DOC 127]\nBoletines/Pilar\nDecreto Nº571/18\nDecreto Nº 571/18\nPilar, 09/02/2018\nCORRESPONDE AL EXPEDIENTE N° EX-2018-00012409-MUNIPIL-DMG#DGTJ\nPILAR,\nVisto\nEl expediente de referencia, y\nConsiderando\nQue se ha solicitado la baja del Sr. LUGO LUCAS MATIAS, ya que se prescindirá de sus servicios.\nQue el Sr. LUGO LUCAS MATIAS, D.N.I. N° 33.634.258, legajo personal n° 20373, se desempeña como personal Asesor en el ámbito de la Secretaria de Gobierno.\nQue dicha baja es solicitada a partir del día 08 de Febrero de 2018.\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTICULO 1°.\n-\nDése de baja como personal Asesor al Sr. LUGO LUCAS MATIAS, D.N.I. N° 33.634.258, legajo personal n° 20373, quien se desempeñaba en el ámbito de la Secretaria de Gobierno, a partir del día 08 de febrero de 2018 y de acuerdo a lo expuesto en el considerando.-\nARTICULO 2°.-\nDese al Registro Municipal, publíquese, pase a la Dirección General de Personal. Cumplido con las debidas constancias, archívese.\n\n[DOC 128]\nBoletines/Pilar\nDecreto Nº572/18\nDecreto Nº 572/18\nPilar, 09/02/2018\nCORRESPONDE AL EXPEDIENTE N° EX-2018-00012411-MUNIPIL-DMG#DGTJ\nPILAR,\nVisto\nEl expediente de referencia, y\nConsiderando\nQue mediante el presente el Sr. BLANCO MARTIN, legajo personal n° 11841, solicito Licencia sin Goce de Sueldo por el término de un año.\nQue dicha licencia será concedida a partir del día 06 de febrero de 2018.\nQue lo solicitado se encuadro dentro de lo prescripto en el artículo 50° de la Ordenanza Municipal N° 302/15.\nQue atento a ello corresponde el presente acto administrativo.\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTICULO 1°.-\nConcédase licencia sin goce de sueldo por el término de un año a partir del día 06 de febrero de 2018 al Sr. BLANCO MARTIN, D.N.I. N° 30.194.685, legajo personal n° 11841, quien se desempeña como personal administrativo en el Honorable Concejo Deliberante, de acuerdo a lo expuesto en el considerando.-.\nARTICULO 2°.\n-\nDese al Registro Municipal, publíquese, pase a la Dirección General de Personal. Cumplido con las debidas constancias, archívese.\n\n[DOC 129]\nBoletines/Pilar\nDecreto Nº573/18\nDecreto Nº 573/18\nPublicado en versión extractada\nPilar, 09/02/2018\nDese de baja a Lugo Cristian Daniel como Temporario IV.\n\n[DOC 130]\nBoletines/Pilar\nDecreto Nº574/18\nDecreto Nº 574/18\nPublicado en versión extractada\nPilar, 09/02/2018\nDese de baja a Ferreira Eliana Elizabeth como Temporario IV.\n\n[DOC 131]\nBoletines/Pilar\nDecreto Nº575/18\nDecreto Nº 575/18\nPublicado en versión extractada\nPilar, 09/02/2018\nDese de baja a Iglesias Facundo Leonardo como Becario.\n\n[DOC 132]\nBoletines/Pilar\nDecreto Nº576/18\nDecreto Nº 576/18\nPublicado en versión extractada\nPilar, 09/02/2018\nAceptase la renuncia de Fusero Susana Lilia como Temporario IV.\n\n[DOC 133]\nBoletines/Pilar\nDecreto Nº577/18\nDecreto Nº 577/18\nPublicado en versión extractada\nPilar, 09/03/2018\nAceptase la renuncia de Jimenez Horacio Javier como Temporario IV.\n\n[DOC 134]\nBoletines/Pilar\nDecreto Nº578/18\nDecreto Nº 578/18\nPublicado en versión extractada\nPilar, 09/02/2018\nDese de baja a Wilhlen Franco Emanuel como Temporario IV.\n\n[DOC 135]\nBoletines/Pilar\nDecreto Nº579/18\nDecreto Nº 579/18\nPublicado en versión extractada\nPilar, 09/02/2018\nDeclárese la cesantia de Cardozo Daniel Antonio.\n\n[DOC 136]\nBoletines/Pilar\nDecreto Nº580/18\nDecreto Nº 580/18\nPilar, 09/02/2018\nCorresponde al Expediente N° 22226/17\nPilar,\nVisto\nEl expediente N° 22226/17 de la Municipalidad Del Pilar, iniciado por la Secretaría de Hábitat y Desarrollo Humano para la contratación de la Sra. Victoria Kobelt, y\nConsiderando\nQue\na fs. 01 obra informe emanado por la Secretaría de Hábitat y Desarrollo Humano mediante el cual propicia la contratación de la Sra. Victoria Kobelt.\nQue\na fs.\n4/5 luce agregado copia de proyecto de contrato, del cual surge que la Sra. Victoria Kobelt se encuentra prestando servicios desde el 1° de Enero de 2018.-\nQue\na fs. 14 se encuentra la Solicitud de Pedido Nº\n3-96-64 por el total de PESOS TRESCIENTOS SESENTA MIL CON 00/100 ($ 360.000,00), agregándose a fs. 15 la Solicitud de Gastos, por igual importe.-\nQue\nconforme certificados de la Secretaría de Hábitat y Desarrollo Humano, la Sra. Victoria Kobelt, Licenciada en Sociología, y especializada en evaluación de programas y políticas urbanas, así como el apoyo y asistencia técnica en temáticas de gestión, y la realización de actividades de capacitación, dentro de la Secretaría desde el\n10\nde Enero del 2018.-\nQue\nha tomado intervención el Servicio de Asesoramiento Jurídico permanente del Departamento Ejecutivo.\nEl Sr. Intendente Municipal, en uso de sus ATRIBUCIONES\nD E C R E T A\nARTÍCULO\nPRIMERO.=\nConvalídese el servicio prestado por la Sra. Victoria Kobelt, DNI Nº\n27.241.869, desde el 1º\nde Enero del 2018.\nARTÍCULO SEGUNDO.=\nLos gastos que surjan de la erogación serán imputados Fondos afectados, Jurisdicción: 1.1.1.01.01.000 - Fuente de financiamiento: 1.3.2 — Categoría Programática 45.10 — Unidad Ejecutora: 96 — Objeto de Gasto: 3.4.9.-\nARTÍCULO TERCERO.=\nDese al Registro Municipal, pase a la Dirección de Contaduría, notifíquese y, con las debidas constancias archívese.\n\n[DOC 137]\nBoletines/Pilar\nDecreto Nº581/18\nDecreto Nº 581/18\nPilar, 09/02/2018\nCorresponde al Expediente N° 10659/2017\nPILAR,\nVisto\nQue entre la Municipalidad Del Pilar y el Lic. Arturo Clariá Trebucq, se celebrará una prórroga de 15 días al contrato de locación de servicio, y\nConsiderando\nQue la Municipalidad Del Pilar no cuenta entre sus empleados con personal con la experiencia y capacidad del Lic. Arturo Clariá Trebucq, para realizar las capacitaciones del programa Un Pilar Para tu vida.\nQue la Municipalidad Del Pilar, mediante la Secretaría de Educación, debe fortalecer la formación pedagógica de alumnos, padres y docentes.\nQue la prórroga de 15 días al contrato de locación de servicio consta de una cuota final de $27.250.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1°:\nConvalídese la adenda del contrato de locación de servicio suscripto entre la Municipalidad Del Pilar y el Lic. Arturo Clariá Trebucq, DNI N°26.420.682, y autorícese el pago de la suma de $27.250.\nARTICULO 2°:\nLa erogación de gastos se imputarán de Jurisdicción: 1.1.1.01.02.000, Fuente de Financiamiento: 1.3.2, Categoría Programática: 17.01, Unidad Ejecutora: 177, Obj. Gasto: 349.001.075.\nARTICULO 3°:\nDese al Registro Municipal, pase a la Dirección de Contaduría, notifíquese y, con las debidas constancias archívese.\n\n[DOC 138]\nBoletines/Pilar\nDecreto Nº582/18\nDecreto Nº 582/18\nPublicado en versión extractada\nPilar, 09/02/2018\nEximase a Mercedes de Jesus Soria del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo 2017.\n\n[DOC 139]\nBoletines/Pilar\nDecreto Nº583/18\nDecreto Nº 583/18\nPublicado en versión extractada\nPilar, 09/02/2018\nEximase a Lencia Roque del pago del Tributo Municipal Patente de Rodados por el periodo fiscal 2017.\n\n[DOC 140]\nBoletines/Pilar\nDecreto Nº584/18\nDecreto Nº 584/18\nPublicado en versión extractada\nPilar, 09/02/2018\nEximase a Stella Maris Brandon del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2016.\n\n[DOC 141]\nBoletines/Pilar\nDecreto Nº585/18\nDecreto Nº 585/18\nPublicado en versión extractada\nPilar, 09/02/2018\nEximase a Teresa Rea Eduviges del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2017.\n\n[DOC 142]\nBoletines/Pilar\nDecreto Nº586/18\nDecreto Nº 586/18\nPublicado en versión extractada\nPilar, 09/02/2018\nEximase a Frannicivic Sergio Jose del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2017.\n\n[DOC 143]\nBoletines/Pilar\nDecreto Nº587/18\nDecreto Nº 587/18\nPublicado en versión extractada\nPilar, 09/02/2018\nEximase a Ortiz Nelida Beatriz del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2016.\n\n[DOC 144]\nBoletines/Pilar\nDecreto Nº588/18\nDecreto Nº 588/18\nPublicado en versión extractada\nPilar, 09/02/2018\nEximase a Silvia Elina Villa del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2017.\n\n[DOC 145]\nBoletines/Pilar\nDecreto Nº589/18\nDecreto Nº 589/18\nPublicado en versión extractada\nPilar, 09/02/2018\nEximase a Rey Gabriela Noemi del pago del Tributo por Inspección de Seguridad e Higiene por el periodo fiscal 2017.\n\n[DOC 146]\nBoletines/Pilar\nDecreto Nº590/18\nDecreto Nº 590/18\nPublicado en versión extractada\nPilar, 09/02/2018\nEximase a Sanchez Francisca del Carmen del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2017.\n\n[DOC 147]\nBoletines/Pilar\nDecreto Nº591/18\nDecreto Nº 591/18\nPublicado en versión extractada\nPilar, 09/02/2018\nEximase a Dominguez Ylda Marina del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2017.\n\n[DOC 148]\nBoletines/Pilar\nDecreto Nº592/18\nDecreto Nº 592/18\nPilar, 09/02/2018\nCORRESPONDE AL EXPEDIENTE Nº 15813/2016\nPilar,\nVisto\nEl expediente N° 15813/16 mediante el cual la Sociedad de Comerciantes, Industriales, propietarios y afines de Pilar (SCIPA), Cta. Cte. 17305, ha solicitado a eximición del pago del Tributo por Inspección de Seguridad e Higiene por el periodo 2016, del local N° 68 ubicado en el Shopping Torres Del Sol, sito en Panamericana Km. 50, Pilar, y\nConsiderando\nQue\nlo solicitado se encuadra dentro de lo dispuesto por el el CAP XII, exenciones, Art. 72 Inc. n de la Ordenanza Fiscal y Tarifaría año 2016.\nQue\nse ha dado cumplimiento a los requisitos establecidos por la citada norma para el otorgamiento de la eximición.\nQue\nha tomado intervención la Dirección de Relaciones Institucionales, prestando conformidad a fs. 24.\nQue\nla\nDirección de Rentas Comerciales se ha expedido favorablemente a fs. 29 y 36.\nQue\nha tomado intervención el Servicio Jurídico Permanente del Departamento Ejecutivo.\nQue\nlas atribuciones del Señor Intendente se encuentran consagradas en el Art. 108, inc. 17 de la Ley Orgánica de las Municipalidades y artículos 10 y 11 de la Ordenanza Fiscal 2018.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTÍCULO 1º.=\nExímase a la Sociedad de Comerciantes, Industriales, Propietarios y Afines De Pilar (SCIPA) Cta. Cte. 17305, del pago del Tributo por Inspección de Seguridad e Higiene por el periodo 2016, del Local N° 68 ubicado en el Shopping Torres Del Sol, sito en Panamericana Km. 50, Pilar; según lo establecido por el Capítulo XII — Exenciones-, Art. 72° inc. n) de la Ordenanza Fiscal y Tarifaria Año 2016.\nARTÍCULO 2°.=\nDese al Registro Municipal, pase a la Subsecretaría de Ingresos Municipales, notifíquese y, con las debidas constancias archívese.\n\n[DOC 149]\nBoletines/Pilar\nDecreto Nº593/18\nDecreto Nº 593/18\nPublicado en versión extractada\nPilar, 09/02/2018\nEximase a Godoy Juana Maria del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2017.\n\n[DOC 150]\nBoletines/Pilar\nDecreto Nº594/18\nDecreto Nº 594/18\nPublicado en versión extractada\nPilar, 09/02/2018\nEximase a Martina Navarro del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2017.\n\n[DOC 151]\nBoletines/Pilar\nDecreto Nº595/18\nDecreto Nº 595/18\nPublicado en versión extractada\nPilar, 09/02/2018\nEximase a Tevez Marta Cecilia del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2017.\n\n[DOC 152]\nBoletines/Pilar\nDecreto Nº596/18\nDecreto Nº 596/18\nPublicado en versión extractada\nPilar, 09/02/2018\nEximase a Oribe Haydee Gerónima del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2016.\n\n[DOC 153]\nBoletines/Pilar\nDecreto Nº597/18\nDecreto Nº 597/18\nPublicado en versión extractada\nPilar, 09/02/2018\nEximase a Paez Maria Sixta del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2017.\n\n[DOC 154]\nBoletines/Pilar\nDecreto Nº598/18\nDecreto Nº 598/18\nPublicado en versión extractada\nPilar, 09/02/2018\nEximase a Paz Olga Enriqueta del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2017.\n\n[DOC 155]\nBoletines/Pilar\nDecreto Nº599/18\nDecreto Nº 599/18\nPublicado en versión extractada\nPilar, 09/02/2018\nEximase a Perez Dora Beatriz del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2017.\n\n[DOC 156]\nBoletines/Pilar\nDecreto Nº600/18\nDecreto Nº 600/18\nPublicado en versión extractada\nPilar, 09/02/2018\nEximase a Davila Juana del Carmen del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2017.\n\n[DOC 157]\nBoletines/Pilar\nDecreto Nº601/18\nDecreto Nº 601/18\nPublicado en versión extractada\nPilar, 09/02/2018\nEximase a Garcia Edith Haydee del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2016.\n\n[DOC 158]\nBoletines/Pilar\nDecreto Nº602/18\nDecreto Nº 602/18\nPublicado en versión extractada\nPilar, 09/02/2018\nEximase a Bianco Ignacio del pago del Tributo Municipal Patentes de Rodados por el periodo 2017.\n\n[DOC 159]\nBoletines/Pilar\nDecreto Nº603/18\nDecreto Nº 603/18\nPublicado en versión extractada\nPilar, 09/02/2018\nEximase a Gonzalez Enrique Aldo del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2017.\n\n[DOC 160]\nBoletines/Pilar\nDecreto Nº604/18\nDecreto Nº 604/18\nPublicado en versión extractada\nPilar, 09/02/2018\nEximase Ojeda Raquel del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2017.\n\n[DOC 161]\nBoletines/Pilar\nDecreto Nº605/18\nDecreto Nº 605/18\nPilar, 09/02/2018\nCorresponde al Expediente N° 22227/2017\nPILAR,\nVisto\nEl expediente N° 22227/2017 de la Municipalidad Del Pilar, iniciado por la Secretaría de Hábitat y Desarrollo Humano para la contratación de la Sra. Marcela Anzalone, y\nConsiderando\nQue a fs. 01 obra informe emanado por la Secretaría de Hábitat y Desarrollo Humano mediante el cual propicia la contratación de la Sra. Marcela Anzalone.\nQue a fs. 04/05 luce agregado copia de proyecto de contrato, del cual surge que la Sra. Marcela Anzalone se encuentra prestando servicios desde el 1° de Enero del 2018.\nQue a fs. 13 se encuentra la Solicitud de Pedido N° 3-96-12 por el total de pesos ciento ochenta mil con 00/100 ($180.000,00), agregándose a fs. 14 la Solicitud de Gastos, por igual importe.\nQue conforme certificados de la Secretaría de Hábitat y Desarrollo Humano, la Sra. Marcela Anzalone, Licenciada en Psicología y especializada en apoyo y abordaje de situaciones individuales y familiares que requieren intervención y asistencia psicológica, en situaciones de trauma y emergencia social, dentro de la Secretaría desde el 1 de Enero del 2018.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1°:\nConvalídese el servicio prestado por la Sra. Marcela Anzalone, DNI N° 22.735.201, desde el  1º de Enero del 2018.\nARTICULO 2°:\nLos gastos que surjan de la erogación serán imputados a Fondos Afectados, Jurisdicción 1.1.1.01.09.000, Fuente de Financiamiento 1.3.2, Categoría Programática 45.10, U.E. 96, Objeto de Gasto 349.\nARTICULO 3°:\nDese al Registro Municipal, pase a la Dirección de Contaduría, notifíquese y, con las debidas constancias archívese.\n\n[DOC 162]\nBoletines/Pilar\nDecreto Nº606/18\nDecreto Nº 606/18\nPilar, 09/02/2018\nCorresponde al Expediente N° 22230/17\nPilar,\nVisto\nEl expediente N° 22230/17 de la Municipalidad Del Pilar, iniciado por la Secretaría de Hábitat y Desarrollo Humano para la contratación del Sr. Gonzalo Raimundi, y\nConsiderando\nQue\na fs.\n01 obra informe emanado por la Secretaría de Hábitat y Desarrollo Humano mediante el cual propicia la contratación del Sr. Gonzalo Raimundi.\nQue\na fs. 4/5 luce agregado copia de proyecto de contrato, del cual surge que Sr. Gonzalo Raimundi se encuentra prestando servicios desde el 1° de Enero de 2018.-\nQue\na fs. 7 se encuentra la Solicitud de Pedido N° 3-96-65 por el total de PESOS CIENTO OCHENTA MIL CON 00/100 ($ 180.000,00), agregándose a fs. 18 la Solicitud de Gastos, por igual importe.-\nQue\nconforme certificados de la Secretaría de Hábitat y Desarrollo Humano, el Sr. Gonzalo Raimundi, Profesor de Educación Física, especializada en apoyo y asistencia técnica a equipos de trabajo dedicado al Area de Niñez y Familia, y la realización de actividades de formación y recreación, en particular conocimientos en la implementación de metodologías deportivas adaptadas con fines educativos y de inclusión dentro de la Secretaría desde el 1° de Enero del 2018.-\nQue\nha tomado intervención el Servicio de Asesoramiento Jurídico permanente del Departamento Ejecutivo.\nEl Sr. Intendente Municipal, en uso de sus ATRIBUCIONES\nD E C R E T A\nARTÍCULO PRIMERO.\nConvalídese el servicio prestado por el Sr. Gonzalo Raimundi, DNI N° 31.753.003, desde el 1° de Enero del 2018.\nARTÍCULO SEGUNDO.=\nLos gastos que surjan de la erogación serán imputados a Fondos afectados, Jurisdicción: 1.1.1.01.01.000 - Fuente de financiamiento: 1.3.2 — Categoría Programática 45.10 — Unidad Ejecutora: 96 — Objeto de Gasto: 3.4.9.-\nARTÍCULO TERCERO.\nDese al Registro Municipal, pase a la Dirección de Contaduría, notifíquese y, con las debidas constancias archívese.\n\n[DOC 163]\nBoletines/Pilar\nDecreto Nº607/18\nDecreto Nº 607/18\nPilar, 09/02/2018\nCorresponde al Expediente N° 134/18\nPilar,\nVisto\nEl expediente Nº 134/18 de la Municipalidad Del Pilar, iniciado por la Subsecretaría de Acción Social para la contratación de la Sra. Candelaria Belén Sosa, y\nConsiderando\nQue\na\nfs. 02 obra informe emanado por la Secretaría de Hábitat y Desarrollo Humano mediante el cual propicia la contratación de la Sra. Candelaria Belén Sosa.\nQue\na fs. 5/6 luce agregado copia de proyecto de contrato, del cual surge que la Sra. Candelaria Belén Sosa se encuentra prestando servicios desde el 1° de Enero de 2018.-\nQue\na fs. 12 se encuentra la Solicitud de Pedido Nº\n3-96-63 por el total de PESOS CIENTO OCHENTA MIL CON 00/100 ($ 180.000,00), agregándose a fs. 13 la Solicitud de Gastos, por igual importe.-\nQue\nconforme certificados de la Secretaría de Hábitat y Desarrollo Humano, la Sra. Candelaria Belén Sosa, será contratada para prestar servicios de apoyo y asistencia en las estrategias de atención integral de la primera infancia que se ofrece en los Centros de Desarrollo Infantil, dependientes del Municipio, en particular en lo que respecta a apoyo y formación de los auxiliares de cocina, asesoramiento nutricional en la elaboración de los planes de alimentación, seguimiento nutricional de los inscriptos y elaboración de las fichas individuales, dentro de la Secretaría desde el 1° de Enero del 2018.-\nQue\nha tomado intervención el Servicio de Asesoramiento Jurídico permanente del Departamento Ejecutivo.\nEl Sr. Intendente Municipal, en uso de sus ATRIBUCIONES\nD E C R E T A\nARTÍCULO PRIMERO.=\nConvalídese el servicio prestado por la Sra. Candelaria Belén Sosa, DNI N° 36.824.153, desde el 1° de Enero del 2018.\nARTÍCULO SEGUNDO.=\nLos gastos que surjan de la erogación serán imputados a las partidas: Fondos afectados, Jurisdicción: 1.1.1.01.01.000 - Fuente de financiamiento: 1.3.2 — Categoría Programática 45.10 — Unidad Ejecutora: 96 — Objeto de Gasto: 3.4.9.-\nARTÍCULO TERCERO.=\nDese al Registro Municipal, pase a la Dirección de Contaduría, notifíquese y, con ¡as debidas constancias archívese.\n\n[DOC 164]\nBoletines/Pilar\nDecreto Nº608/18\nDecreto Nº 608/18\nPublicado en versión extractada\nPilar, 09/02/2018\nAutorizase el pago de honorarios profesionales a el Dr. Nicolas Fulco.\n\n[DOC 165]\nBoletines/Pilar\nDecreto Nº609/18\nDecreto Nº 609/18\nPublicado en versión extractada\nPilar, 09/02/2018\nAutorizase el pago de honorarios profesionales a el Dr. Nicolas Fulco.\n\n[DOC 166]\nBoletines/Pilar\nDecreto Nº610/18\nDecreto Nº 610/18\nPublicado en versión extractada\nPilar, 09/02/2018\nAutorizase el pago de honorarios profesionales a la Dra. Natalia V. Abdo.\n\n[DOC 167]\nBoletines/Pilar\nDecreto Nº611/18\nDecreto Nº 611/18\nPublicado en versión extractada\nPilar, 09/02/2018\nAutorizase el pago de honorarios profesionales a la Dra. Natalia V. Abdo.\n\n[DOC 168]\nBoletines/Pilar\nDecreto Nº612/18\nDecreto Nº 612/18\nPublicado en versión extractada\nPilar, 09/02/2018\nAutorizase el pago de honorarios profesionales a la Dra. Natalia V. Abdo.\n\n[DOC 169]\nBoletines/Pilar\nDecreto Nº613/18\nDecreto Nº 613/18\nPublicado en versión extractada\nPilar, 09/02/2018\nAutorizase el pago de honorarios profesionales a la Dra. Natalia V. Abdo.\n\n[DOC 170]\nBoletines/Pilar\nDecreto Nº614/18\nDecreto Nº 614/18\nPublicado en versión extractada\nPilar, 09/02/2018\nAutorizase el pago de honorarios profesionales a la Dra. Natalia V. Abdo.\n\n[DOC 171]\nBoletines/Pilar\nDecreto Nº615/18\nDecreto Nº 615/18\nPublicado en versión extractada\nPilar, 09/02/2018\nAutorizase el pago de honorarios profesionales a la Dra. Natalia V. Abdo.\n\n[DOC 172]\nBoletines/Pilar\nDecreto Nº616/18\nDecreto Nº 616/18\nPublicado en versión extractada\nPilar, 09/02/2018\nAutorizase el pago de honorarios profesionales a la Dra. Natalia V. Abdo.\n\n[DOC 173]\nBoletines/Pilar\nDecreto Nº617/18\nDecreto Nº 617/18\nPublicado en versión extractada\nPilar, 09/02/2018\nAutorizase el pago de honorarios profesionales a la Dra. Natalia V. Abdo.\n\n[DOC 174]\nBoletines/Pilar\nDecreto Nº618/18\nDecreto Nº 618/18\nPublicado en versión extractada\nPilar, 09/02/2018\nAutorizase el pago de honorarios profesionales a la Dra. Natalia V. Abdo.\n\n[DOC 175]\nBoletines/Pilar\nDecreto Nº619/18\nDecreto Nº 619/18\nPublicado en versión extractada\nPilar, 09/02/2018\nAutorizase el pago de honorarios profesionales a la Dra. Natalia V. Abdo.\n\n[DOC 176]\nBoletines/Pilar\nDecreto Nº620/18\nDecreto Nº 620/18\nPublicado en versión extractada\nPilar, 09/02/2018\nAutorizase el pago de honorarios profesionales a la Dra. María Jimena Batalla.\n\n[DOC 177]\nBoletines/Pilar\nDecreto Nº621/18\nDecreto Nº 621/18\nPublicado en versión extractada\nPilar, 09/02/2018\nAutorizase el pago de honorarios profesionales a la Dra. María Jimena Batalla.\n\n[DOC 178]\nBoletines/Pilar\nDecreto Nº622/18\nDecreto Nº 622/18\nPublicado en versión extractada\nPilar, 09/02/2018\nAutorizase el pago de honorarios profesionales a la Dra. María Jimena Batalla.\n\n[DOC 179]\nBoletines/Pilar\nDecreto Nº623/18\nDecreto Nº 623/18\nPublicado en versión extractada\nPilar, 09/02/2018\nAutorizase el pago de honorarios profesionales a la Dra. María Jimena Batalla.\n\n[DOC 180]\nBoletines/Pilar\nDecreto Nº624/18\nDecreto Nº 624/18\nPublicado en versión extractada\nPilar, 09/02/2018\nAutorizase el pago de honorarios profesionales a la Dra. María Jimena Batalla.\n\n[DOC 181]\nBoletines/Pilar\nDecreto Nº625/18\nDecreto Nº 625/18\nPublicado en versión extractada\nPilar, 09/02/2018\nAutorizase el pago de honorarios profesionales a la Dra. María Jimena Batalla.\n\n[DOC 182]\nBoletines/Pilar\nDecreto Nº626/18\nDecreto Nº 626/18\nPublicado en versión extractada\nPilar, 09/02/2018\nAutorizase el pago de honorarios profesionales a la Dra. María Jimena Batalla.\n\n[DOC 183]\nBoletines/Pilar\nDecreto Nº627/18\nDecreto Nº 627/18\nPublicado en versión extractada\nPilar, 09/02/2018\nAutorizase el pago de honorarios profesionales a la Dra. María Jimena Batalla.\n\n[DOC 184]\nBoletines/Pilar\nDecreto Nº628/18\nDecreto Nº 628/18\nPublicado en versión extractada\nPilar, 09/02/2018\nAutorizase el pago de honorarios profesionales a la Dra. María Jimena Batalla.\n\n[DOC 185]\nBoletines/Pilar\nDecreto Nº629/18\nDecreto Nº 629/18\nPublicado en versión extractada\nPilar, 09/02/2018\nAutorizase el pago de honorarios profesionales a la Dra. María Jimena Batalla.\n\n[DOC 186]\nBoletines/Pilar\nDecreto Nº630/18\nDecreto Nº 630/18\nPublicado en versión extractada\nPilar, 09/02/2018\nAutorizase el pago de honorarios profesionales a la Dra. María Jimena Batalla.\n\n[DOC 187]\nBoletines/Pilar\nDecreto Nº631/18\nDecreto Nº 631/18\nPilar, 15/02/2018\nCorresponde al Expediente N° 1350/2018\nPILAR,\nVisto\nEl expediente N° 1350/18, por el cual se solicita la provisión de los psicofármacos que se enumeran en el listado, destinados a la Farmacia Central, dependiente del sistema de Salud de la Municipalidad Del Pilar, y\nConsiderando\nQue a fojas 01 la Secretaría de Salud da inicio al expediente para cumplir con el objeto de la presente.\nQue a fojas 02 y 03 se adjunta la Solicitud de Pedido NO 3-85-64 de fecha 29 de enero de 2018 por un total de $2.440.166,00 (Pesos dos millones cuatrocientos cuarenta mil ciento sesenta y seis con 00/100) y a fojas 09 y 10 la solicitud de gasto N° 0-595 de fecha 02 de febrero de 2018.\nQue de fojas 04 a 08 obra Pliego de Cláusulas y Condiciones Especificaciones Legales Particulares, emitido por la Secretaría de Salud.\nQue a fojas 11 y siguientes se adjunta modelo del Pliego de Bases y Condiciones Especificaciones Particulares y Generales, y Pedido de Cotización de Precios emitido por la Dirección de Compras.\nQue en atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Pública en un todo de acuerdo con las previsiones de los Arts. 151 de la Ley Orgánica de las Municipalidades y Resolución 223/17 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue la presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nLa Sra. Intendente Municipal Interina, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nAutorizase a efectuar el llamado a Licitación Pública N° 10/2018, para el día 22 de marzo de 2018, a las 11:00 horas, para la provisión de los psicofármacos que se enumeran en el listado, destinados a la Farmacia Central, dependiente del sistema de Salud de la Municipalidad Del Pilar. Se estima un costo global de $2.440.166,00 (Pesos dos millones cuatrocientos cuarenta mil ciento sesenta y seis con 00/100).\nArtículo 2°:\nDese a publicidad por dos (2) días en el Boletín Oficial de la Provincia de Buenos Aires, y en el periódico de circulación local El Diario del Pilar Editorial del Tratado SRL por igual período, de conformidad al art. 153 de la Ley Orgánica Municipal en concordancia con el art. 166 del Reglamento de Contabilidad de la Provincia de Buenos Aires.\nArtículo 3°:\nApruébese el pliego de Pliego de Bases y Condiciones Especificaciones Generales y Particulares.\nArtículo 4°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a Jurisdicción 1.1.1.01.06.000, Fuente de Financiamiento 1.1.0. — 1.3.1, Cat. Prog. 28.01 — 01.13, U.E. 85, Cód. Gasto 252.\nArtículo 5°:\nDese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 188]\nBoletines/Pilar\nDecreto Nº632/18\nDecreto Nº 632/18\nPilar, 15/02/2018\nCorresponde al Expediente N° 1349/2018\nPILAR,\nVisto\nEl expediente N° 1349/18, por el cual se solicita la contratación del servicio de tratamiento de Hemodiálisis en Agudo a pacientes internados destinado al Hospital Sanguinetti dependiente de la Secretaría de Salud del Municipio Del Pilar a prestarse dentro del Ejercicio Económico 2018, y\nConsiderando\nQue a fojas 01 la Secretaría de Salud da inicio al expediente para cumplir con el objeto de la presente.\nQue a fojas 02 se adjunta la Solicitud de Pedido N° 3-85-67 de fecha 30 de enero de 2018 por un total de $1.592.400,00 (Pesos un millón quinientos noventa y dos mil cuatrocientos con 00/100) y a fojas 06 la solicitud de gasto N° 0-594 de fecha 02 de febrero de 2018.\nQue de fojas 03 a 05 obra Pliego de Cláusulas y Condiciones Especificaciones Legales Particulares, emitido por la Secretaría de Salud.\nQue a fojas 07 y siguientes se adjunta modelo del Pliego de Bases y Condiciones Especificaciones Particulares y Generales, y Pedido de Cotización de Precios emitido por la Dirección de Compras.\nQue en atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Pública en un todo de acuerdo con las previsiones de los Arts. 151 de la Ley Orgánica de las Municipalidades y Resolución 223/17 deI Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue la presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nLa Sra. Intendente Municipal Interina, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nAutorizase a efectuar el llamado a Licitación Pública N° 09/2018, para el día 22 de marzo de 2018, a\nlas 10:00 horas, para la contratación del servicio de tratamiento de Hemodiálisis en Agudo a pacientes internados destinado al Hospital Sanguinetti dependiente de la Secretaría de Salud del Municipio Del Pilar a prestarse dentro del Ejercicio Económico 2018. Se estima un costo global de $1.592.400,00 (Pesos un millón quinientos noventa y dos mil cuatrocientos con 00/100).\nArtículo 2°:\nDese a publicidad por dos (2) días en el Boletín Oficial de la Provincia de Buenos Aires, y en el periódico de circulación local El Diario del Pilar Editorial del Tratado SRL por igual período, de conformidad al art. 153 de la Ley Orgánica Municipal en concordancia con el art. 166 del Reglamento de Contabilidad de la Provincia de Buenos Aires.\nArtículo 3°:\nApruébese el pliego de Pliego de Bases y Condiciones Especificaciones Generales y Particulares.\nArtículo 4°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a Jurisdicción 1.1.1.01.06.000, Fuente de Financiamiento 1.1.0., Cat. Prog. 28.01, U.E. 85, Cód. Gasto 342.001.046.\nArtículo 5°:\nDese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 189]\nBoletines/Pilar\nDecreto Nº633/18\nDecreto Nº 633/18\nPilar, 15/02/2018\nCorresponde al Expediente N° 1848/2018\nPilar,\nVisto\nEl expediente N° 1848/18, por el cual se solicita realizar la compra de un Vibrocompactador Neumático multigomas, un Vibrocompactador tipo Pata de Cabra, y un Vibrocompactador doble tambor liso, de conformidad a las necesidades que se presentan en el pliego, bases y condiciones de la Secretaría de Obras Públicas de la Municipalidad Del Pilar, y\nConsiderando\nQue\na fojas 01 la Secretaría de Obras Públicas da inicio al expediente para cumplir con el objeto de la presente.\nQue\na\nfojas 02 se adjunta la Solicitud de Pedido N° 3-84-65 de fecha 14 de febrero de 2018 por un total de $ 6.408.391,00 (Pesos seis millones cuatrocientos ocho mil trescientos noventa y uno con 00/100) y a fojas 03 la solicitud de gasto N° 0-872 de fecha 15 de febrero de 2018.\nQue\nde fojas 05 a 06 obra proyecto de Pliego de Bases y Condiciones Particulares, Pliego de Especificaciones Técnicas, emitido por la Secretaría de Obras Públicas.\nQue\na fojas 07 y siguientes se adjunta modelo del Pliego de Bases y Condiciones Especificaciones Generales y Particulares, Pliego de Especificaciones Técnicas, y Pedido de Cotización de Precios emitido por la Dirección de Compras.\nQue\nen atención al monto estimado d la contratación, corresponde encuadrarla bajo la modalidad de Licitación Pública en un todo de acuerdo con las previsiones de los Arts. 151 de la Ley Orgánica de las Municipalidades y Resolución 2231.3 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nAutorizase a efectuar el llamado a Licitación Pública N° 11/2018, para el día 22 de marzo de 2018, a las 12:00 horas., para la compra de un Vibrocompactador Neumático multigomas, un Vibrocompactador tipo Pata de Cabra, y un Vibrocompactador doble tambor liso, de conformidad a las necesidades que se presentan en el pliego, bases y condiciones de la Secretaría de Obras Públicas de la Municipalidad Del Pilar. Se estima un costo globa de $ 6.408.391,00 (Pesos seis millones cuatrocientos ocho mil trescientos noventa y uno con 00/100).\nArtículo 2°:\nDese a publicidad por dos (2) días en el Boletín Oficial de la Provincia de Buenos Aires, y en el periódico de circulación local El Diario del Pilar Editorial del Tratado SRL por igual período, de conformidad al art. 153 de la Ley Orgánica Municipal en concordancia con el art. 166 del Reglamento de Contabilidad de la Provincia de Buenos Aires.\nArtículo\n3º:\nApruébese el pliego de Pliego de Bases y Condiciones Especificaciones Generales y Particulares.\nArtículo 4°:\nEl gasto que demande el cumplimicnto del artículo primero será imputado a Jurisdicción 1.1.1.01.08.000, Fuente de Financiamiento 1.1.0., Ca:. Prog. 45.01, U.E. 84, Cód. Gasto 431.\nArtículo 5°:\nDese al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n"
}