{
  "number": "53º",
  "date": "21/09/2018",
  "description": "53º de Pilar",
  "link": "/bulletins/1329",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Pilar\nDecreto Nº2714/18\nDecreto Nº 2714/18\nPublicado en versión extractada\nPilar, 16/08/2018\nModificase los montos de cajas chicas 2018.\n\n[DOC 2]\nBoletines/Pilar\nDecreto Nº2715/18\nDecreto Nº 2715/18\nPilar, 16/08/2018\nCorresponde al Expediente N° 5219/2018\nPilar,\nVisto\nEl expediente N° 5219/18, por el cual se solicita la adquisición de 50 (cincuenta) PCs con los accesorios y 50 (cincuenta) monitores led 18,5 de acuerdo a especificaciones técnicas del pliego, para la Dirección de Tecnología de la Información del Municipio Dei Pilar, y\nConsiderando\nQue\na fs.\n01 la Dirección de Tecnología de la Información solicita la contratación de la referencia.\nQue\na fs. 02 a 13 se\nadjunta un proyecto de pliego técnico de los bienes a adquirir.\nQue\na fojas\n14 la Dirección de Tecnología de la Información adjunta la Solicitud de Pedido N° 3-163- 373 de fecha 11 de mayo de 2018 por un total de $ 760.000,00 (Pesos setecientos sesenta mil con 00/100) y a fojas 16 la correspondiente solicitud de gasto N° 0-3566 del 22 de mayo de 2018, por igual importe.’\nQue\na fs. 17 y siguientes se adjunta modelo del Pliego de Bases y Condiciones Particulares, Cláusulas y Condiciones Generales, Pliego Técnico del llamado y Pedido de Cotización de Precios emitido por la Dirección de Compras.\nQue\na fojas 33 luce Decreto N° 1941 con fecha 31 de mayo de 2018 autorizando el primer llamado a Licitación Privada N° 53/2017.\nQue\na fojas 34 a 46 obra Formulario 52 de Registro de Invitaciones a Licitación Privada y constancias de firmas de proveedores invitados.\nQue\na fojas 46 obra Acta de Apertura presentándose 1 solo oferente.\nQue\na fojas 69 obra Nota de l Dirección de Gobierno Electrónico y Tecnología de la Información, dando cuenta que al haberse presentado un solo oferente y al no poder determinar su evidente conveniencia propicia realizar un segundo llamado.\nQue\na fojas 87 luce Decreto N° 2353 con fecha 11 de julio de 2018 autorizando el segundo llamado a Licitación Privada N° 53/2017.\nQue\na fojas 88 a 99 obran Formulario 52 de Registro de Invitaciones a Licitación Privada y constancias de firmas de proveedores invitados.\nQue\na fojas 106 obra acta de apertura de ofertas con fecha 20 de julio de 2018.\nQue\na fojas 107 y siguientes obran integraciones de garantías y ofertas de las empresas: TECNOLOGIA E INNOVACION S.A. (oferta 1), NOVATECH SOLUTIONS S.A. (oferta 2) y GRUPO NUCLEO S.A. (oferta 3) y toda la documental presentada por las firmas oferentes con sus respectivos Certificados de Proveedor.\nQue\na fojas 149 obra cuadro comparativo de las ofertas presentadas donde surge que la oferta 3 de la firma GRUPO NUCLEO S.A. por la suma de $904.050,00 (Pesos novecientos cuatro mil cincuenta con 00/100) resulta el precio más conveniente según la comparativa y el informe del área técnica de fojas 151.\nQue\nse cuenta con los fondos disponibles para hacer frente a la erogación correspondiente.\nQue\nen atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Privada, en un todo de acuerdo con las previsiones del Art. 151 de la Ley Orgánica de las Municipalidades y Resolución 270/18 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue\nha tomado intervención el servicio jurídico permanente del Departamento Ejecutivo.\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nApruébese\nlo actuado en el Expediente N° 5219/2018, por el que tramita la Licitación Privada N°53/2018.\nArtículo 2°:\nAdjudícase la Licitación Privada N° 53/2018 a la firma GRUPO NUCLEO S.A. CUIT 30-70933244-5 por la suma de $904.050,00 (Pesos novecientos cuatro mil cincuenta con 00/100), para la adquisición de 50 (cincuenta) PCs con los accesorios y 50 (cincuenta) monitores led 18,5 de acuerdo a especificaciones técnicas del pliego, para ¡a Dirección de Tecnología de la Información del Municipio Del Pilar.\nArtículo 3°:\nProcédase a la devolución de la garantía de la oferta no aceptada.\nArtículo 4°:\nEl gasto que demande el cumplimiento del artículo anterior será imputado a Partida de Fin. 1.1.1.01.18,000, Fte. Fin 1.1.0., Prog. 01.01, U.E. 163, Cód. Gasto 436.001.393 y 436.001.235.\nArtículo 5°:\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese. -\n\n[DOC 3]\nBoletines/Pilar\nDecreto Nº2716/18\nDecreto Nº 2716/18\nPublicado en versión extractada\nPilar, 16/08/2018\nAutorízase la participacion de la Direccion de Turismo en la Feria Internacional de Turismo (FIT)\n\n[DOC 4]\nBoletines/Pilar\nDecreto Nº2717/18\nDecreto Nº 2717/18\nPublicado en versión extractada\nPilar, 16/08/2018\nEximase a Leiva Lina Rosa del pago del tributo por mantenimiento de la vía pública y servicios generales por el periodo fiscal 2017.\n\n[DOC 5]\nBoletines/Pilar\nDecreto Nº2718/18\nDecreto Nº 2718/18\nPilar, 16/08/2018\nCorresponde al Expediente N° 1865/15\nPilar,\nVisto\nEl expediente de referencia, por el cual el Sr. Roberto Raul Aranda, Gerente General de Tortugas Country Club, solicita eximición del pago de la Tasa por Servicios Generales de las Partidas Municipales N° 355, 357, 385, 396, 1106, 1202, 3116, 3363, 3365, 15800, 32247, 47989, 51436, 56602, 56735, 141618, 141636, 141687, 153481, 153482, 153491 y 177131 que corresponden a áreas comunes y de esparcimiento pertenecientes al emprendimiento urbanísticos.\nConsiderando\nQue\na fs.\n34 la Dirección de Rentas Generales, verifico la base de datos de los inmuebles en cuestión, y adjunta detalle de las partidas que poseen edificación y aquellas que se encuentran baldías. De la misma manera que informa que la partida 32247 no se encuentra dentro de la urbanización;\nQue\na fs. 30/31, la Dirección de Rentas Comerciales verifico la existencia de dependencia comercial sobre las partidas 15800 y 177131.\nQue\nsi bien el iniciador no adjunta las Disposiciones, esta Municipalidad mediante Decreto 18/12 reconoce al emprendimiento urbanístico “Tortugas Country Club” como preexistente en los términos del Art. 67° del Dec-Ley 8912/77.\nQue\na fs. 103/104 se adjunta el referido Decreto Municipal.\nQue\na fs. 32 luce la copia cíe resolución de la Dirección de Técnica Tributaria, mediante la cual, se declara exenta de pago en concepto del impuesto inmobiliario a la Fundación Deportiva y Social Tortugas Country Club.\nQue\nno obstante a esto, no se encuentra adjunto acto administrativo provincial por medio del cual consta que las partidas por las cuales solícita la eximición se encuentran alcanzadas por las disposiciones DPR-1821/03 y DPCT 3228/05.\nQue\nen términos de lo expuesto en el Art. 71º\nsegundo párrafo, de la ordenanza fiscal vigente, el D.E. podrá otorgar la eximición sobre el pago del tributo en un porcentaje. inferior al solicitado por el contribuyente.\nQue\nla Dirección de Rentas Inmobiliarias adjunta Informe de Deuda de las partidas en cuestión, y de los mismos surge que la partida 141636 no posee deuda del periodo solicitado.\nQue\nha intervenido el servicio jurídico permanente emitiendo opinión según su competencia.\nQue\nlas atribuciones del Sr. Intendente se encuentran consagradas en el Art. 108 Inc. 17 de la Ley Orgánica de las Municipalidades y Art. 10 y 11 de la Ordenanza Fiscal 2018.\nEl Sr. INTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTÍCULO 1°:\nExímase por el periodo 2015 a Tortugas Country Club en un 90% (noventa por ciento) del pago de la Tasa por Servicios Generales correspondiente a las partidas 355, 357, 385, 396, 1106, 1202, 3116, 3363, 3365, 47989, 51436, 56602, 56735, 141618, 141687, 153481, 153482 y 153491 en el marco de los dispuesto en la Ordenanza Fiscal y Tarifaria 2015 Artículo 71° y 72° Inciso m).\nARTÍCULO 2°:\nExímase por el periodo 2015 a Tortugas Country Club en un 70% (setenta por ciento) del pago de la Tasa por Servicios Generales correspondiente a las partidas 15800 y 177131 en el marco del Art. 71 in fine de la O.F.I. 2015.\nARTÍCULO 3°:\nDeniégase la solicitud de eximición de pago de la Tasa por Servicios Generales por el periodo 2015 correspondiente a la partida 141636 por no poseer deuda del periodo solicitado y en la partida 32247, por poseer un titular diferente al del emprendimiento urbanístico y no encontrarse dentro del Club de Campo. :\nARTÍCULO 4°:\nDese al Registro Municipal, pase a la Subsecretaria de Ingresos Municipales, notifíquese y, con las debidas constancias archívese.\n\n[DOC 6]\nBoletines/Pilar\nDecreto Nº2719/18\nDecreto Nº 2719/18\nPilar, 16/08/2018\nCorresponde al Expediente N° 1490/16\nPilar,\nVisto\nEl expediente de referencia, por el cual el Señor Francisco E. Dorignac, Presidente de Tortugas Country Club, solicita la EXIMICION del pago de la Tasa por Servicios Generales de las Partidas Municipales Nº  385, 355, 357, 396, 1106, 1202, 3116, 3363, 3365, 15800, 34247, 47989, 51436, 56602, 56735, 141618, 141686, 141687, 153481, 153482, 153491, 192735, 165596, 165597, 165601, 165613, 165614, 177131, 192733, 192734, 192736, 192737, 192738, 192739, 192740, 192741, 192742, 192786, 196589, 551318 y 165690 que corresponden a áreas comunes, esparcimiento y/o recreación pertenecientes al emprendimiento urbanístico, y\nConsiderando\nQue,\na fojas 02/03 el señor Francisco E. Dorignac, presidente del emprendimiento, solicita la eximición del pago del tributo por encuadrar dentro de lo dispuesto en el artículo 72° inciso m) de la ordenanza fiscal y tarifaria 2016.\nQue,\na fojas 04/06 se encuentra adjunto el Decreto 18/12 reconoce al emprendimiento urbanístico “Tortugas Country Club” como preexistente en los términos del art. 67°, deI Dec-Ley 8912/77.\nQue,\na\nfojas 16/18 luce la copia de resolución de la Dirección de Técnica Tributaria, mediante la cual, se declara exenta de pago en concepto del impuesto Inmobiliario a la Fundación Deportiva y Social Tortugas Country Club.\nQue,\nno obstante a esto, no se encuentra adjunto el acto administrativo provincial por medio del cual consta que las partidas por las cuales solicita la eximición se encuentran alcanzadas por las disposiciones DPR-1821/03 y DPCT 3228/05.\nQue,\na fojas 24 la Dirección, de Rentas Generales, verificó la base de datos de los inmuebles en cuestión, y adjunta detalle de las partidas que poseen edificación y aquellas que se encuentran baldías, así como también informa que la partida n° 551318 no se encuentra registrada en el sistema.\nQue,\na fojas 27, la Dirección de Rentas Comerciales verificó la existencia de dependencia comercial sobre las partidas 15800 y 177131.\nQue,\na fojas 30 la Dirección de Planeamiento informa que el emprendimiento urbanístico denominado “Tortugas Country Club” cuenta con Decreto 18/12 de reconocimiento como Club de Campo posterior a la Ley 8912/77, encuadrado bajo Decreto Reglamentario 9404/86 o Ley 13.512.\nQue\nla Dirección de Rentas Inmobiliarias adjunta Informes de Deuda de las partidas en cuestión.\nQue,\nen términos de lo expuesto en el artículo 710 segundo párrafo, de la ordenanza fiscal vigente, el DE. podrá otorgar la eximición sobre el pago del tributo en un porcentaje inferior al solicitado por el contribuyente.\nQue\nha intervenido el servicio jurídico permanente emitiendo opinión según su competencia.\nQue\nlas atribuciones del Sr. Intendente se encuentran consagradas en el artículo 108 inciso 17 de la Ley Orgánica de las Municipalidades y artículos 10 y 11 de la Ordenanza Fiscal 2018.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nEXÍMASE a Tortugas Country Club en un 90% (noventa por ciento) del pago de la Tasa por Servicios Generales correspondiente a las partidas 385, 355, 357, 396, 1106, 1202, 3116, 3363, 3365, 34247, 47989, 51436, 56602, 56735, 141618, 141686, 141687, 153481, 153482, 153491, 192735, 165596, 165597, 165601, 165613, 165614, 192733, 192734, 192736, 192737, 192738, 192739, 192740, 192741, 192742, 192786, 196589 y 165690, en el marco de lo dispuesto en la Ordenanza Fiscal y Tarifaria vigente para el Período Fiscal 2016 Artículo 71° in fine de la ordenanza fiscal y tarifaria 2016.\nArtículo 2°:\nEXIMASE a Tortugas Country Club en un 70% (setenta por ciento) del pago de la Tasa por Servicios Generales correspondiente a las partidas 15800 y 177131 en el marco del artículo 71° in fine de la ordenanza fiscal y tarifaria 2016.\nArtículo 3°:\nDese al Registro Municipal, Pase a la Subsecretaría de Ingresos Municipales, notifíquese con las debidas constancias, Archívese.\n\n[DOC 7]\nBoletines/Pilar\nDecreto Nº2720/18\nDecreto Nº 2720/18\nPilar, 16/08/2018\nCorresponde al Expediente N° 112/17\nPilar,\nVisto\nEl expediente de referencia, por el cual el Sr. Francisco E. Dorignac, Presidente de Tortugas Country Club, solicita la eximición del pago de la Tasa por Servicios Generales de las Partidas Municipales N° 385, 355, 357, 396, 1106, 1202, 3116, 3363, 3365, 15800, 34247, 47989, 51436, 56602, 56735, 141618, 141686, 141687, 153481, 153482, 153491, 192735, 165596, 165597, 165601, 165613, 165614, 177131, 192733, 192734, 192736, 192737, 192738, 192739, 192740, 192741, 192742, 192786, 196598, 551318, 165690, que corresponden a áreas comunes y de esparcimiento pertenecientes al emprendimiento urbanísticos.\nConsiderando\nQue\na fs. 04 la Dirección de Rentas Generales, verificó la base de datos de los inmuebles en cuestión, y adjunta detalle de las partidas que poseen edificación, aquellas que se encuentran baldías y las que pertenecen a espacios circulatorios. De la misma manera que informa que la partida 551318 no existe en la base de datos municipal.\nQue\na fs. 07/08, la Dirección de Rentas Comerciales verifico la existencia de dependencia comercial sobre las partidas 15800 y 177131.\nQue\nsi bien el iniciador no adjunta el acto administrativo por medio del cual la Provincia de Buenos Aires determina que los inmuebles se encuentran alcanzados por lo establecido en las Disposiciones DPR1 821/03 y DPCT 3228/05. La ordenanza fiscal 2017 expone:\n“En caso de ser emprendimientos conformados con anterioridad a tales disposiciones, el área técnica del Departamento Ejecutivo podrá determinar mediante otros elementos si las partidas en cuestión, se encuadran dentro de la normativa”.\nQue\nen\nvirtud de lo expuesto, la Dirección de Planeamiento y Gestión Urbana a fojas 16 informa que el emprendimiento urbanístico denominado “Tortugas Country Club” ex preexistente a tales Disposiciones, y que su encuadre es como “Club de Campo Aprobado en Zona Apta”.\nQue\na fs. 12/13 se encentra el respectivo elemento para acreditar la condición de Club de Campo, asimismo a fojas 14 se encuentra adjunto el Decreto Municipal N° 962/78 por medio del cual se reconoce al emprendimiento como Club de Campo.\nQue\nen términos de lo expuesto en el Art. 71° segundo párrafo, de la ordenanza fiscal vigente, el D.E. podrá otorgar la eximición sobre el pago del tributo en un porcentaje inferior al solicitado por el contribuyente.\nQue\nconforme a esto y atento a que las partidas 15800 y 177131 poseen habilitación comercial ocupando una porción mínima de la totalidad de la superficie se considera otorgar una eximición de un 70%.\nQue\nla Dirección de Rentas Inmobiliarias adjunta Informe de Deuda de las partidas en cuestión, y de los mismos surge que la partida 196589 no posee deuda del periodo solicitado.\nQue\nha intervenido el servicio jurídico permanente emitiendo opinión según su competencia.\nQue\nlas atribuciones del Sr. Intendente se encuentran consagradas en el Art. 108 Inc. 17 de la Ley Orgánica de las Municipalidades y Art. 10 y 11 de la Ordenanza Fiscal 2018.\nEl Sr. INTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTÍCULO 1°:\nExímase por el periodo 2017 a Tortugas Country Club en un 90% (noventa por ciento) del pago de la Tasa por Servicios Generales correspondiente a las partidas 355, 357, 385, 396, 1106, 1202, 3116, 3363, 3365, 34247, 47989, 5.1436, 56602, 56735, 141618, 141686, 141687, 153481, 153482, 153491, 192735, 165596, 165597, 165601, 165613, 165614, 192733, 192734, 192736, 192737, 192738, 192739, 192740, 192741, 192742, 192786 y 165690 en el marco de los dispuesto en la Ordenanza Fiscal y Tarifaria para el periodo fiscal 2017 Artículo 72°\nInciso m).\nARTÍCULO 2°:\nExímase por el periodo 2017 a Tortugas Country Club en un 70% (setenta por ciento) del pago de la Tasa por Servicios Generales correspondiente a las partidas 15800 y 177131 en el marco del Art. 71 in fine de la O.F.I. 2017.\nARTÍCULO 3°:\nDeniégase la solicitud de eximición de pago de la Tasa por Servicios Generales por el periodo 2017 correspondiente a la partida 196589 por no poseer deuda del periodo solicitado.\nARTÍCULO\n4º:\nDeniégase la solicitud de eximición de pago de la Tasa por Servicios Generales por el periodo 2017 correspondiente a la partida 551318, por no existir en la base de datos de este municipio.\nARTÍCULO\n5º:\nDese al Registro Municipal, pase a la Subsecretaria de Ingresos Municipales, notifíquese y, con las debidas constancias archívese.\n\n[DOC 8]\nBoletines/Pilar\nDecreto Nº2721/18\nDecreto Nº 2721/18\nPublicado en versión extractada\nPilar, 16/08/2018\nAbonese un plus por poda en altura a Servicios Públicos.\n\n[DOC 9]\nBoletines/Pilar\nDecreto Nº2722/18\nDecreto Nº 2722/18\nPublicado en versión extractada\nPilar, 16/08/2018\nAbonese un plus no remunerativo a Servicios Sociales.\n\n[DOC 10]\nBoletines/Pilar\nDecreto Nº2723/18\nDecreto Nº 2723/18\nPublicado en versión extractada\nPilar, 16/08/2018\nAbonese un plus para notificaciones Caja Part Time.\n\n[DOC 11]\nBoletines/Pilar\nDecreto Nº2724/18\nDecreto Nº 2724/18\nPublicado en versión extractada\nPilar, 16/08/2018\nAbonese una bonificacion por jefatura de servicio a Cintia Liliana Diaz.\n\n[DOC 12]\nBoletines/Pilar\nDecreto Nº2725/18\nDecreto Nº 2725/18\nPublicado en versión extractada\nPilar, 16/08/2018\nModificase la carga horaria de Gustavo Ariel Ramos.\n\n[DOC 13]\nBoletines/Pilar\nDecreto Nº2726/18\nDecreto Nº 2726/18\nPublicado en versión extractada\nPilar, 16/08/2018\nAbonese un plus adicional por fiscalizacion tributaria.\n\n[DOC 14]\nBoletines/Pilar\nDecreto Nº2727/18\nDecreto Nº 2727/18\nPublicado en versión extractada\nPilar, 16/08/2018\nLiquidense las tareas realizadas en el programa \"Responsabilidad Social Compartida Envion\".\n\n[DOC 15]\nBoletines/Pilar\nDecreto Nº2728/18\nDecreto Nº 2728/18\nPublicado en versión extractada\nPilar, 16/08/2018\nAbonese una asignacion para capacitadores del curso para manipulacion de alimentos.\n\n[DOC 16]\nBoletines/Pilar\nDecreto Nº2729/18\nDecreto Nº 2729/18\nPublicado en versión extractada\nPilar, 16/08/2018\nAbonese un plus para Tecnologia de la informacion y Gobierno Electronico.\n\n[DOC 17]\nBoletines/Pilar\nDecreto Nº2730/18\nDecreto Nº 2730/18\nPublicado en versión extractada\nPilar, 16/08/2018\nAbonese una bonificacion especial no remunerativa por responsabilidad funcional y tareas adicionales.\n\n[DOC 18]\nBoletines/Pilar\nDecreto Nº2731/18\nDecreto Nº 2731/18\nPublicado en versión extractada\nPilar, 16/08/2018\nAbonese las horas extras docente correspondientes al mes de Junio 2018\n\n[DOC 19]\nBoletines/Pilar\nDecreto Nº2732/18\nDecreto Nº 2732/18\nPublicado en versión extractada\nPilar, 16/08/2018\nAbonese una retribucion especial a Pedro Ricardo Ludueña\n\n[DOC 20]\nBoletines/Pilar\nDecreto Nº2733/18\nDecreto Nº 2733/18\nPublicado en versión extractada\nPilar, 16/08/2018\nAbonese una retribucion especial a Ricardo Noguera Castillo.\n\n[DOC 21]\nBoletines/Pilar\nDecreto Nº2734/18\nDecreto Nº 2734/18\nPublicado en versión extractada\nPilar, 16/08/2018\nAbonese una retribucion especial a Maria Isabel Fernandez.\n\n[DOC 22]\nBoletines/Pilar\nDecreto Nº2735/18\nDecreto Nº 2735/18\nPilar, 21/08/2018\nCorresponde al Expediente N° 8205/2018\nPilar,\nVisto\nEl expediente N° 8205/2018, por el cual se solícita la adquisición de indumentaria deportiva para las delegaciones que representarán al Municipio Del Pilar en los Juegos Bonaerenses de la ciudad de Mar del Plata, todo según detalle y a pedido de la Dirección General de Deportes y la Dirección de Promoción Cultural pertenecientes a la Secretaría General del Municipio Del Pilar, y\nConsiderando\nQue\na fs. 2 obran solicitud de pedido N° 3-96-924 de fecha 17 de julio de 2018 por la suma de $443.000,00 (pesos cuatrocientos cuarenta y tres mil con 00/100) y a fojas 9 solicitud de pedido N° 3-96-911 de fecha 13 de julio de 2018 por la suma de $77.400,00 (pesos setenta y siete mil cuatrocientos con 00/100) ascendiendo ambas a la suma de $520.400,00 (pesos quinientos veinte mil cuatrocientos con 00/100).\nQue\na fojas 4 a 8 y 12 a 15 obran especificaciones y dibujos de la indumentaria a comprar emitidas por las Direcciones de Deportes y Promoción Cultural.\nQue\na fojas 10 y 16 obran las solicitudes de gasto N° 0-5043 de fecha 18 de julio de 2018 y 0-5132 de fecha 19 de julio de 2018 ambas del mismo importe que las solicitudes de pedido antes mencionadas.\nQue\na fojas 17 a 33 obra pliego de bases y condiciones con pedido de cotización para el Concurso de Precios N° 18 de 2018 emitido por la Dirección de Compras.\nQue\na fojas 34 a 41 obra acreditaciones de la publicidad del acto de apertura a la presente licitación y obran constancias de notificaciones.\nQue\na fojas 42 a 46 obra Circular N° 1 y notificaciones pertinentes que se incorporan al pliego del presente llamado.\nQue\na fs. 47 luce Acta de Apertura (Modelo N° 38 Art. 179 LOM) de fecha 3 de agosto de 2018 a las 10 horas, donde consta que se presentaron tres oferentes: 1) M2R SA, 2) GOMES OSCAR CARLOS de ALTEZA DEPORTES y 3) IMBELLONE ARMANDO ROBERTO ERICO.\nQue\na fojas 48 a 56 obra integraciones de garantía y ofertas económicas de las firmas antes mencionadas y de fojas 57 a 69 documentación y certificados de proveedor de las tres ofertas.\nQue\na fojas 70 obra cuadro comparativa emitido por la Dirección de Compras con fecha 3 de Agosto de 2018.\nQue\na fojas 72 y 73 obran informes técnico de adjudicación emitido por la Direcciones contratantes donde se propicia la compra por menor precio global y calidad de confección con la firma GOMEZ OSCAR CARLOS de ALTEZA DEPORTES, CUIT 20-18195392-7 por la suma total de $509.440,00 (pesos quinientos nueve mil cuatrocientos cuarenta con 00/100).\nQue\nse cuenta con los fondos disponibles para hacer frente a la erogación correspondiente,\nQue\nha tomado intervención el servicio jurídico permanente del Departamento Ejecutivo.\nQue\nla presente medida se :dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo\n1º:\nApruébese lo actuado en el Expediente N° 8205/2018, por el que tramita el Concurso de Precios Nº 18/2018.\nArtículo 2º:\nAdjudícase el Concurso de Precios N° 18/2018 a la firma: GOMEZ OSCAR CARLOS de ALTEZA DEPORTES, CUIT 20-18195392-7 por la suma total de $509.440,00 (pesos quinientos nueve mil cuatrocientos cuarenta con 00/100) para la compra de indumentaria deportiva para las delegaciones que representarán al Municipio Del Pilar en los Juegos Bonaerenses de la ciudad de Mar del Plata, todo según el siguiente detalle: (I) 60 uniformes para la Dirección de Promoción Cultural del Municipio Del Pilar, compuesto de campera con cierre con logo “P y Pilar” a colores en frente e inscripción en espalda en color blanco con la mención de CULTURA PILAR y pantalón, tela tipo ketten frizada, color negro, con logo de Pilar a colores en frente lado izquierdo, por la suma de $1.276,00 (pesos mil doscientos setenta y seis con 00/100, ascendiendo al total de $76.560,00 (pesos setenta y seis mil quinientos sesenta con 00/100); (II) 230 conjuntos deportivos para la Dirección General de Deportes del Municipio de Pilar, compuesto de pantalón de diseño tipo chupín y campera con cierre y puños, tela tipo ketten frizada, color negro y con detalles, por la suma de $1.276,00 (pesos mil doscientos setenta y seis con 00/100) ascendiendo al total de $293.480,00 (pesos doscientos noventa y tres mil cuatrocientos ochenta con 00/100); (III) 200 conjuntos deportivos para la Dirección General de Deportes del Municipio Del Pilar, compuesto de short color celeste, confeccionado en tela poliéster o similar, con cintura elastizada, sin estampas y remera blanca con cuello redondo, confeccionada en tela poliéster o similar, con logo municipal en color celeste en el pecho, numeración según disciplina en la espalda en color celeste, por la suma de $538,00 (pesos quinientos treinta y ocho con 00/100) ascendiendo al total de $107.600,00 (pesos ciento siete mil seiscientos con 00/100); y (iv) 100 remeras para profesores :de la Dirección General de Deportes del Municipio Del Pilar, confeccionadas en tela poliéster o similar, con cuello redondo, con logo municipal en color celeste en el pecho por la suma de $318,00 (pesos trescientos dieciocho con 00/100) ascendiendo al total de $31.800,00 (pesos treinta y un mil ochocientos con 00/100).\nArtículo 3°:\nPropíciese la devolución de las garantías de oferta una vez integrada la de adjudicación.\nArtículo 4°:\nEl gasto que demande el cumplimiento del artículo segundo será imputado a la Juris. 1.1.1.01.01.000, F.Fin. 1.3.2, Cat. Prog 47.06 y 38.02, U.E. 96, Ob, Gast. 222.\nArtículo 5°:\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 23]\nBoletines/Pilar\nDecreto Nº2736/18\nDecreto Nº 2736/18\nPilar, 21/08/2018\nCORRESPONDE AL EXPEDIENTE N° EX-2018-00093750- -MUNIPIL-DMG#DGTJ\nPILAR,\nVisto\nEl expediente de referencia, y\nConsiderando\nQue el señor Secretario de Seguridad MARTINEZ, se encontraba haciendo uso de Licencia 13 al 19 de agosto del corriente año, establecido 2713/18.\nQue en función de la continuidad de la licencia se ha solicitado la prórroga de la misma desde el día 20 al 26 de agosto de 2018.\nQue en tal sentido corresponde designar a la Directora General de Seguridad Vecinal MARISA VERONICA LAGONEGRO, Legajo Personal N° 17712, a cargo de la firma del despacho de dicha oficina en reemplazo del titular por este nuevo periodo.\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTICULO PRIMERO.\n- Desígnese a la Sra. MARISA VERONICA LAGONEGRO, D.N.I. 29.804.910, Legajo Personal N\n°\n17712, a cargo de la firma del Despacho de la Secretaría de Seguridad, desde el día 20 al 26 de agosto del corriente año ambas fechas inclusive, con motivo de la licencia ordinaria de su titular y por las razones expuestas en el considerando. -\nARTICULO SEGUNDO.\n- Dese al Registro Municipal, publíquese. Cumplido con las debidas constancias, archívese.\n\n[DOC 24]\nBoletines/Pilar\nDecreto Nº2737/18\nDecreto Nº 2737/18\nPublicado en versión extractada\nPilar, 21/08/2018\nModificase el horario de la Policia Adicional Comisaria de Pilar\n\n[DOC 25]\nBoletines/Pilar\nDecreto Nº2738/18\nDecreto Nº 2738/18\nPublicado en versión extractada\nPilar, 21/08/2018\nAutorizase el pago retroactivo de subsidio a excombatiente por los meses de Enero y Febrero.\n\n[DOC 26]\nBoletines/Pilar\nDecreto Nº2739/18\nDecreto Nº 2739/18\nPilar, 21/08/2018\nCORRESPONDE AL EXPEDIENTE EX-2018-0091460- -MUNIPIL-DMG#SSLT\nDEL PILAR,\nVisto\nEl expediente número 91460/18.\nConsiderando\nQue el área de Servicio Social ha solicitado la designación de la Señora MARTA LUJAN LIO, DNI N° 13.238.574, como Coordinadora Asistente, realizando tareas como Psicóloga Social en la Dirección de Niñez, Género y Diversidad Sexual,\nQue su designación será a partir del día 01 de Agosto de 2018, por ello\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTICULO 1°.-\nDesignase a la Señora MARTA LUJAN LIO, DNI N° 13.238.574, como Coordinadora Asistente, desempeñando tareas como Psicóloga Social en la Dirección de Niñez, Género y Diversidad Sexual, a partir del día 01 de Agosto de 2018, de acuerdo a lo expuesto en los considerados. -\nARTICULO 2°.-\nEl gasto que demande el cumplimiento del artículo anterior deberá imputarse a la Jurisdicción 1.1.1.01.33.000, Categoría Programática 45.04, Fuente de Financiamiento 1.1.0, Objeto del Gasto 1.1.1.01.-\nARTICULO 3°.-\nDese al Registro Municipal, publíquese, cumplido con las debidas constancias, archívese.\n\n[DOC 27]\nBoletines/Pilar\nDecreto Nº2740/18\nDecreto Nº 2740/18\nPilar, 21/08/2018\nCORRESPONDE AL EXPEDIENTE EX-2018-0091441--MUNIPIL-DMG#SSLT\nDEL PILAR,\nVisto\nEl expediente número 91441/18\nConsiderando\nQue el área de Servicio Social ha solicitado la designación de la Señora SILVINA INES FERREIRA, DNI N° 21.104.562, como Coordinadora Asistente, realizando tareas como Abogada en la Dirección de Niñez, Género y Diversidad Sexual,\nQue su designación será a partir del día 01 de Agosto de 2018, por ello\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTICULO 1°.-\nDesignase a la Señora SILVINA INES FERREIRA, DNI N° 21.104.562, como Coordinadora Asistente, desempeñando tareas como Abogada en la Dirección de Niñez, Género y Diversidad Sexual, a partir del día 01 de Agosto de 2018, de acuerdo a lo expuesto en los considerados. -\nARTICULO\n2°.-\nEl gasto que demande el cumplimiento del artículo anterior deberá imputarse a la Jurisdicción 1.1.1.01.33.000, Categoría Programática 45.04, Fuente de Financiamiento 1.1.0, Objeto del Gasto 1.1.1.01.-\nARTICULO\n3º.-\nDese al Registro Municipal, publíquese, cumplido con las debidas constancias, archívese.\n\n[DOC 28]\nBoletines/Pilar\nDecreto Nº2741/18\nDecreto Nº 2741/18\nPilar, 21/08/2018\nCORRESPONDE AL EXPEDIENTE EX-2018-0091438- -MUNIPIL-DMG#SSLT\nDEL PILAR,\nVisto\nEl expediente número 91438/18\nConsiderando\nQue el área de Servicio Social ha solicitado la designación de la Señora LUCIA ALEJANDRA OSTROWER, DNI Nº 30.077.681, como Coordinadora Asistente, realizando tareas como Antropóloga en la Dirección de Niñez, Género y Diversidad Sexual,\nQue su designación será a partir del día 01 de Agosto de 2018, por ello\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTICULO 1º.-\nDesignase a la Señora LUCIA ALEJANDRA OSTROWER, DNI Nº 30.077.681, como Coordinadora Asistente, desempeñando tareas como Antropóloga en la Dirección de Niñez, Género y Diversidad Sexual, a partir del día 01 de Agosto de 2018, de acuerdo a lo expuesto en los considerados. -\nARTICULO 2°.-\nEl gasto que demande el cumplimiento del artículo anterior deberá imputarse a la Jurisdicción 1.1.1.01.33.000, Categoría Programática 45.04, Fuente de Financiamiento 1.1.0, Objeto del Gasto 1. 1. 1.01.-\nARTICULO 3°.-\nDese al Registro Municipal, publíquese, cumplido con las debidas constancias, archívese.\n\n[DOC 29]\nBoletines/Pilar\nDecreto Nº2742/18\nDecreto Nº 2742/18\nPublicado en versión extractada\nPilar, 21/08/2018\nDesignase a Juliana Decilicia Arriola como personal Ad-honorem.\n\n[DOC 30]\nBoletines/Pilar\nDecreto Nº2743/18\nDecreto Nº 2743/18\nPublicado en versión extractada\nPilar, 21/08/2018\nDesignase a Gaston Matias Ricardi como personal Ad-honorem.\n\n[DOC 31]\nBoletines/Pilar\nDecreto Nº2744/18\nDecreto Nº 2744/18\nPublicado en versión extractada\nPilar, 21/08/2018\nDesignase a Noelia Belen Vitale como personal Temporario IV.\n\n[DOC 32]\nBoletines/Pilar\nDecreto Nº2745/18\nDecreto Nº 2745/18\nPublicado en versión extractada\nPilar, 21/08/2018\nDesignase a Walter Fabian Barreto como personal Temporario IV.\n\n[DOC 33]\nBoletines/Pilar\nDecreto Nº2746/18\nDecreto Nº 2746/18\nPublicado en versión extractada\nPilar, 21/08/2018\nDesignase a Cintia Yesica Gonzalez como personal Temporario IV.\n\n[DOC 34]\nBoletines/Pilar\nDecreto Nº2747/18\nDecreto Nº 2747/18\nPublicado en versión extractada\nPilar, 21/08/2018\nDesignase a Yesica Romina Segura como personal Temporario IV.\n\n[DOC 35]\nBoletines/Pilar\nDecreto Nº2748/18\nDecreto Nº 2748/18\nPublicado en versión extractada\nPilar, 21/08/2018\nDesignase a Rocio de Miguel como personal Temporario IV.\n\n[DOC 36]\nBoletines/Pilar\nDecreto Nº2749/18\nDecreto Nº 2749/18\nPublicado en versión extractada\nPilar, 21/08/2018\nDesignase a Magali Jimena Costa como personal Temporario IV.\n\n[DOC 37]\nBoletines/Pilar\nDecreto Nº2750/18\nDecreto Nº 2750/18\nPublicado en versión extractada\nPilar, 21/08/2018\nDesignase a Gerardo Ramon Machicote como personal Temporario 24 hs.\n\n[DOC 38]\nBoletines/Pilar\nDecreto Nº2751/18\nDecreto Nº 2751/18\nPublicado en versión extractada\nPilar, 21/08/2018\nDesignase a Marcela Alejandra Toledo como personal Temporario 12 hs.\n\n[DOC 39]\nBoletines/Pilar\nDecreto Nº2752/18\nDecreto Nº 2752/18\nPilar, 21/08/2018\nCORRESPONDE AL EXPEDIENTE EX-2018-0093234 -MUNIPIL-DMG#SSLT\nDEL PILAR,\nVisto\nEl expediente número 93234/18\nConsiderando\nQue la Subsecretaria de Desarrollo Económico ha solicitado la designación del Señor SERGIO GUSTAVO SENOPOLI, DNI N° 14.670.360, como Coordinador Ejecutivo, realizando tareas en la Dirección General de Comercio,\nQue su designación será a partir del día 06 de Agosto de 2018, por ello\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTICULO 1º.-\nDesignase al Señor SERGIO GUSTAVO SENOPOLI, DNI N° 14.670.360, como Coordinador Ejecutivo, desempeñando tareas en la Dirección General de Comercio, a partir del día 06 de Agosto de 2018, de acuerdo a lo expuesto en los considerados.-\nARTICULO\n2°.-\nEl gasto que demande el cumplimiento del artículo anterior deberá imputarse a la Jurisdicción 1.1.1.01.15.000, Categoría Programática 33.01, Fuente de Financiamiento 1.1.0, Objeto del Gasto 1.1.1.01.-\nARTICULO 3°.-\nDese al Registro Municipal, publíquese, cumplido con las debidas constancias, archívese.\n\n[DOC 40]\nBoletines/Pilar\nDecreto Nº2754/18\nDecreto Nº 2754/18\nPilar, 22/08/2018\nCorresponde al Expediente N° 6720/18\nPilar,\nVisto\nEl expediente de referencia, en el cual la Parroquia Nuestra Señora del Pilar solicita la colaboración del Municipio en forma de subsidio para el pago de una deuda generada por el consumo de agua, y\nConsiderando\nQue\nla Parroquia señalada integra la Diócesis de Zarate-Campana de la Iglesia Apostólica Romana, jurisdicción eclesiástica registrada en el Ministerio de Relaciones Exteriores y Culto bajo el N° 57/2000 y, en virtud de ello s reconoce el carácter de Persona Jurídica Publica y Entidad de Bien Público, en tenor de los artículos 33 y 2345 del Código Civil Argentino.\nQue\nse solicita el referido subsidio a fin de cubrir la deuda generada por los servicios de agua de la institución de referencia, cuyo número de medidor es U125926 y el suministro es 0000020812 que se encuentra ubicado en la calle Belgrano 270.\nQue\ndicha institución también tiene a cargo el Hogar de Niños San Cayetano.\nQue los\núnicos ingresos de la Parroquia son los ingresados por las donaciones de los feligreses.\nQue\nel Pbro. Jorge Ritacco, en su carácter de párroco de la entidad, se encuentra legitimado para peticionar la misma.\nQue\na fs. 11 obra la Solicitud de Pedido por el total de diecinueve mil trescientos ochenta y nueve pesos con 92/100 ($19.389,92), agregándose a fs. 13 la Solicitud de Gastos por igual importe.\nQue\nha intervenido el Servicio de Asesoramiento Jurídico Permanente del Municipio.\nEl Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTICULO 1°.=\nOtórguese en carácter de subsidio a la “Parroquia Nuestra Señora del Pilar” la suma de diecinueve mil trescientos ochenta y nueve pesos con noventa y dos centavos ($19.389,92) que se abonaran en un único pago, con oportuna rendición de cuentas.\nARTICULO 2°.=\nEl presente gasto será imputado a la Jurisdicción: 1.1.1.01.23.000 -. Fuente de Financiamiento: 1.1.0. — Categoría Programática: 01.01 — U.E.: 97 — Objeto de Gasto 5.1.7.-\nARTICULO 3°.=\nDese al Registro Municipal, pase a la Secretaría de Economía y Hacienda, Dirección de Contaduría, notifíquese y, con las debidas constancias archívese.\n\n[DOC 41]\nBoletines/Pilar\nDecreto Nº2755/18\nDecreto Nº 2755/18\nPublicado en versión extractada\nPilar, 22/08/2018\nOtorgase un subsidio para lentes a Paz Cesario.\n\n[DOC 42]\nBoletines/Pilar\nDecreto Nº2756/18\nDecreto Nº 2756/18\nPublicado en versión extractada\nPilar, 22/08/2018\nOtorgase un subsidio para anteojos a Gonzalez Cintia Yanina.\n\n[DOC 43]\nBoletines/Pilar\nDecreto Nº2757/18\nDecreto Nº 2757/18\nPublicado en versión extractada\nPilar, 22/08/2018\nRechazase reconocimiento de deuda a Francini Alfredo Pedro.\n\n[DOC 44]\nBoletines/Pilar\nDecreto Nº2758/18\nDecreto Nº 2758/18\nPublicado en versión extractada\nPilar, 22/08/2018\nRechazase el reclamo formulado por Engelsing Jose Alberto.\n\n[DOC 45]\nBoletines/Pilar\nDecreto Nº2759/18\nDecreto Nº 2759/18\nPilar, 22/08/2018\nCorresponde al Expediente N° 13346/17\nPilar,\nVisto\nEl expediente de referencia, en el cual el Manzanares Rugby Club solicita subsidio, y\nConsiderando\nQue\nes una institución reconocida por la Municipalidad del Pilar como entidad de bien público, con Legajo N° 792, y cumplimentando con la documentación exigida para certificar su vigencia, según la Ordenanza N° 150/03\nQue\ntambién se encuentra reconocida por la Dirección Provincial de Personas Jurídicas desde el año 2015 con Legajo N° 217.880\nQue\nla misma realiza actividades que no solo benefician a sus socios, sino también a la comunidad en general.\nQue\nel deporte es una herramienta fundamental de inclusión y promotor de compañerismo, solidaridad, trabajo en equipo, respeto de las reglas y normas, salud y disciplina.\nQue\nel trabajo de los clubes barriales es de suma importancia a la hora de transmitir valores en niños y jóvenes.\nQue\nteniendo en cuenta la cantidad de menores y jóvenes con los que trabaja la entidad y los reiterados eventos que realiza, sería de gran ayuda y crecimiento para el Club, el poder contar con oficinas y vestuarios, lo que también beneficiaria a la comunidad pilarense en general y es por ello que solicita un subsidio.\nQue\nlos Sres. Alberto Alejandro Pinto y Marino Jalda estarían legitimados para hacer la presente petición.\nQue\nhan tomado la intervenido que le compete la Secretaria de Economía y Hacienda, la Dirección de Contaduría y el Servicio de Asesoramiento Jurídico Permanente del Municipio.\nEl Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTICULO 1\n°.=\nOtórguese en carácter de subsidio a “Manzanares Rugby Club” la suma de cuarenta mil pesos ($40.000) que se abonara en un único pago, para la compra de conteiner con oportuna rendición de cuentas.\nARTICULO 2°.\n=\nEl presente gasto será imputado Jurisdicción: 1.1.1.01.23.000 - Fuente de Financiamiento: 1.1.0. — Categoría Programática: 01.01 — U.E.: 97 — Objeto de Gasto 5.1.7.-\nARTICULO 3°.\n=\nDese al Registro Municipal, pase a la Secretaría de Economía y Hacienda, Dirección de Contaduría, notifíquese y, con las debidas constancias archívese.\n\n[DOC 46]\nBoletines/Pilar\nDecreto Nº2760/18\nDecreto Nº 2760/18\nPilar, 23/08/2018\nCORRESPONDE AL EXPEDIENTE N° 10043/18\nPILAR,\nVisto\nEl expediente de referencia, y\nConsiderando\nQue el Director de Compras, Sr. OSVALDO FABIAN ARIAS, se encuentra haciendo uso de su licencia por razones particulares desde el día 24 de agosto de 2018 al día 02 de septiembre de 2018.\nQue en tal sentido corresponde designar al Dr. GUSTAVO ADOLFO FICOSECCO, en reemplazo del citado funcionario durante su ausencia.\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTÍCULO PRIMERO.\n- Desígnase al Dr. GUSTAVO ADOLFO FICOSECCO, D.N.I. N\n°\n13.635.563, Legajo Personal N° 21223, a cargo de la firma del Despacho de la Dirección de Compras, desde el día 24 de agosto de 2018 al día 02 de septiembre de 2018, con motivo de la licencia de su titular y por las razones expuestas en el considerando. -\nARTÍCULO SEGUNDO.-\nDese al Registro Municipal, publíquese. Cumplido con las debidas constancias, archívese\n\n[DOC 47]\nBoletines/Pilar\nDecreto Nº2761/18\nDecreto Nº 2761/18\nPilar, 23/08/2018\nCorresponde al Expediente N° 565/2018\nPilar,\nVisto\nEl expediente N° 565/18, por el cual se solicita contratar el servicio de mantenimiento preventivo del alumbrado público; mantenimiento correctivo del alumbrado público y atención de reclamos del Partido Del Pilar, de conformidad a las necesidades que se presentan en el pliego, bases y condiciones de la Secretaría de Servicios Públicos de la Municipalidad Del Pilar, y-\nConsiderando\nQue\na\nfojas 01 la Secretaría de Servicios Públicos da inicio al expediente para cumplir con el objeto de la presente.\nQue\nde fojas 02 a 79 y fojas 92 a 163 obra Proyecto de Pliego de Bases y Condiciones Particulares, emitido por la Secretaría de Servicios Públicos.\nQue\na\nfojas 85 obra Ordenanza 61/18 del 27 de marzo de 2018 y a fojas 87 el Decreto Promulgatorio 1237/18 del 09 de abril de 2018, autorizándose al Poder Ejecutivo en los términos del artículo 273 del Decreto-Ley 6769/58 y sus modificatorias, a comprometer fondos de más de un ejercicio, destinados al pago del servicio del mantenimiento del parque de alumbrado público, en el marco del procedimiento de licitación pública, mediante la celebración de un contrato por cuarenta y ocho (48) meses con opción a prórroga por doce (12) meses más.\nQue\na fojas 89 y 90 se adjunta la Solicitud de Pedido N° 3-611-382 de fecha 18 de abril de 2018 por un total de $ 210.561.595,20 (pesos doscientos diez millones quinientos sesenta y un mil quinientos noventa y cinco con 20/100) y a fojas 91 la solicitud de gasto N° 0-2792 de fecha 24 de abril de 2018.\nQue\na fojas 165 a 321 se adjunta modelo del Pliego de Bases y Condiciones Particulares, Anexo 1 con formularios, croquis, Pedido de Cotización de Precios y Pliego de Cláusulas y Condiciones Generales emitido por la Dirección de Compras.\nQue\na fojas 325 obra Decreto N° 1460 de fecha 24 de abril de 2018 autorizando el llamado a licitación pública N° 17 de 2018 con apertura el 1 de junio de 2018.\nQue\nde fojas 326 a 339 y 369, 370, 392, 393, 421, 422, 502 a 508 obran acreditaciones de la publicidad del acto licitatorio y constancias de venta de pliegos.\nQue\nde fojas 340 a 368, 372 a 391, 394 a 420, 423 a 408 obran consultas sobre pliego de bases y condiciones presentadas por las firmas interesadas en la presente licitación y las circulares emitidas con las respuestas a las consultas y constancias de recepción.\nQue\na fojas 432 obra Decreto Nº\n1938 de fecha 31 de mayo de 2018 autorizando la primer prórroga de la apertura del llamado para el 8 de junio de 2018 a las 11 horas y su notificación a los interesados de fojas 432 a 445, luego a fojas 448 la segunda prórroga de la apertura del llamado por Decreto N° 2042 de fecha 7 d junio de 2018 para el 19 de junio de 2018, debidamente notificada a fojas 449 a 467.\nQue\na fojas 468 por Circular modificatoria de oficio se proponen modificaciones al pliego de bases y condiciones particulares, resultando como consecuencia la Circular NO 8 que asimismo dispone la prórroga del llamado para el 23 de julio de 2018 a las 11 horas.\nQue\nde fojas 471 a 488 obran constancias de notificación de la Circular N° 8 y los actos de publicidad pertinentes.\nQue\na fojas 489 a 501 y 404 obran constancias de consultas y respuestas a las modificaciones del pliego y sus correspondientes notificaciones a los interesados.\nQue\na fojas 509 obra acta de apertura de propuestas de fecha 23 de julio de 2018 sobres N°1 de las firmas LESKO SACIFIA -OFERTA 1- y MANTELECTRIC ICISA -OFERTA 2-.\nQue\nde fojas 511 a 1971 obra SOBRE N° 1 de carpeta de antecedentes y carpeta técnica de la firma LESKO SACIFIA.\nQue\nde fojas 1972 a 2592 obra SOBRE N° 1 de carpeta de antecedentes y carpeta técnica de la firma MANTELECTRIC ICISA.\nQue\na fojas 2593 a 2601 obra acta de preselección, según art. 2.6.6 del pliego de bases y condiciones particular donde se resuelve con fecha 3 de agosto de 2018 que las ofertas 1 y 2 pasan a la etapa de apertura del sobre 2 por superar el puntaje mínimo requerido según pliego.\nQue\na fojas 2602 obra Circular 10 fijando para el 6 de agosto de 2018 a las 12 horas la apertura del SOBRE N° 2 de ofertas económicas y a fojas 2603 a 2606 constancias de su notificación a los oferentes.\nQue a\nfojas 2607 obra acta de apertura de sobre\nN° 2\nde ofertas económicas con fecha 6 de agosto de 2018 a las 12 horas y de fojas 2608 a 2664 la oferta económica presentada por la firma LESKO SACIFIA para Zona 1, Zona 2 y Zonas 1 y 2 conjunta y de fojas 2665 a 2691 por la firma MANTELECTRIC ICISA para Zona 1, Zona 2 y Zonas 1 y 2 conjunta.\nQue\na fojas 2692 obra acta de preadjudicación del SOBRE N° 2, emitido con fecha 8 de agosto de 2018, donde se acuerda que la oferta presentada para las Zonas 1 y 2 en conjunto por la firma LESKO SACIFIA, resulta ser la oferta más conveniente a los intereses municipales desde el punto de vista estrictamente económico.\nQue\na fojas 2693 con fecha 17 de agosto de 2018 obra cuadro comparativo de ofertas emitido por la Dirección de Compras y a fojas 2694 obra informe de adjudicación emitido por la Secretaría de Servicios Públicos donde se propicia la adjudicación por precio conveniente y antecedentes técnicos por zonas 1 y 2 en forma global a la firma LESKO SACIFIA, CUIT N° 30- 52028252-8 por la suma total de $262.808.568,00 (pesos doscientos sesenta y dos millones ochocientos ocho mil quinientos sesenta y ocho con 00/100) por cuarenta y ocho (48) meses de contratación.\nQue\na fojas 2696 a 2700 obran ajustes de preventiva de fecha 21 de agosto de 2018 N° 9- 221, 222, 223 y 224 por la suma total de $52.246.972,80 (pesos cincuenta y dos millones doscientos cuarenta y seis mil novecientos setenta y dos con 80/100)\nQue\nha tomado intervención el servicio de asesoramiento jurídico permanente del Departamento Ejecutivo.\nQue,\nla presente adquisición se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria, según artículo 151 de la LOM para licitaciones públicas.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nApruébese lo actuado en el Expediente N° 565/18 por el que tramita la Licitación Pública N° 17/2018.\nArtículo 2°:\nContrátese a la firma: firma LESKO SACIFIA, CUIT Nº 30-52028252-8 por la suma total de $262.808.568,00 (pesos doscientos sesenta y dos millones ochocientos ocho mil quinientos sesenta y ocho con 00/100) por cuarenta y ocho (48) meses de contratación con opción a prórroga por doce (12) meses más, para el servicio de mantenimiento preventivo del alumbrado público; mantenimiento correctivo del alumbrado público y atención de reclamos del Partido Del Pilar para las Zonas 1 y 2, de conformidad al pliego, bases y condiciones de la Secretaría d Servicios Públicos de la Municipalidad Del Pilar.\nArtículo 3°:\nPropíciese la devolución de las garantías de oferta una vez integradas las de adjudicación.\nArtículo 4°:\nEl gasto que demande el cumplimiento del artículo segundo será imputado a Jurisdicción 1.1.1.01.21.000, Fuente de Financiamiento 1.1.0., Cat. Prog. 47, U.E, 611, Cód. Gasto 333.005.001.\nArtículo 5°:\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 48]\nBoletines/Pilar\nDecreto Nº2762/18\nDecreto Nº 2762/18\nPilar, 23/08/2018\nCorresponde al Expediente N° 7256/2018\nPilar,\nVisto\nEl expediente N° 7256/18, por el cual se solicita la provisión de 270.000 (doscientas setenta mil) Bolsas de polietileno baja densidad estilo compactadora medida 80x110 color azul-celeste impresas 1 cara 1 color (blanco) según logo indicado a ser adquiridas por el Municipio Del Pilar de acuerdo a las especificaciones técnicas del pliego, para la Secretaria de Servicios Públicos del Municipio Del Pilar, y\nConsiderando\nQue\na\nfoja 01 la Secretaría de Servicios Públicos solícita la contratación de la referencia y a fojas 02 un proyecto de pliego de especificaciones técnicas particulares.\nQue\na\nfoja 03 la Secretaría de Servicios Públicos adjunta la Solicitud de Pedido N° 3-611-728 de fecha 29 de Junio de 2018 por un total de $ 1.431.000,00 (Pesos un millón cuatrocientos treinta y un mil con 00/100) y a foja 04 la correspondiente solicitud de gasto 0-4676 de fecha 03 de Julio de 2018.\nQue\na fs. 05 y siguientes se adjunta modelo del Pliego de Bases y Condiciones —Cláusulas Generales, Particulares — memoria descriptiva, especificaciones técnicas generales del llamado y Pedido de Cotización de Precios emitido por la Dirección de Compras.\nQue\na\nfojas 20 obra Decreto de Llamado N° 2341 de fecha 10 de Julio de 2018, autorizando el presente llamado a Licitación Privada N° 64 de 2018 para el 20 de Julio de 2018 a las 10:00 horas.\nQue\na\nfojas 21 a 25 obran acreditaciones de firmas invitadas al presente llamado:\nQue\na\nfoja 26 la Secretaría de Servicios Públicos solicita dejar sin efecto la Licitación de referencia, expresando que “teniendo en consideración que el consumo de los bienes requeridos ha sido menor al estimado al momento de formular el requerimiento”.\nQue\na foja 27 obra Circular N° 1 dónde se informa a los invitados que la licitación queda sin efecto y no se realizará apertura para la misma.\nQue\na fojas 28 a 31 obran acreditaciones de firmas de toma de conocimiento de la Circular N° 1.\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nQue\nha tomado la intervención de su competencia el servicio jurídico permánente del Departamento Ejecutivo.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nDéjese sin efecto el llamado a Licitación Privada N° 64/2018, para el día 20 de Julio de 2018, a las 10:00 horas, por el cual se solicitó la provisión de 270.000 (doscientas setenta mil) Bolsas de polietileno baja densidad estilo compactadora medida 80x110 color azul-celeste impresas 1 cara 1 color (blanco) según logo indicado, para la Secretaria de Servicios Públicos del Municipio Del Pilar. Por un presupuesto oficial de $ 1.431.000,00 (Pesos un millón cuatrocientos treinta y un mil con 00/100).\nArtículo 2°:\nEl gasto que demande el cumplimiento del artículo anterior será imputado a Partida de Fin. 1.1.1.01.21.000, Fte. Fin 1.1.0., Cat. Prog. 01.01, U.E. 611, Cód. Gasto 291.001.664.\nArtículo 3°:\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 49]\nBoletines/Pilar\nDecreto Nº2763/18\nDecreto Nº 2763/18\nPublicado en versión extractada\nPilar, 23/08/2018\nEximase a Zini Ruben Gustavo del pago del Tributo por Servicios Generales por el periodo fiscal 2018.\n\n[DOC 50]\nBoletines/Pilar\nDecreto Nº2764/18\nDecreto Nº 2764/18\nPilar, 23/08/2018\nCorresponde al Expediente N° 4682/13\nPilar,\nVisto\nEl expediente de referencia, por el cual Monseñor Oscar D. Sarllnda, Apoderado del\nObispado Zarate\n-\nCampana,\nsolícita la EXIMICIÓN por el Período Fiscal\n2013\nde la Tasa por Servicios Generales de las Partidas Municipales Nº 147576-147577-147578-147579-147591-110057-76818-142153-142154-142155-142156-513776-107689-107690-155183-52984- 118185-92287-155649-159934-110053-110061-110062-110063-202112-20213-43815-43816-43817-43818-43819-43820-43821-43822-43823-43824-43825-43826-43733-43734-110058-110059-110060-38352-110040-110041-110042-20210-105108-105109-105110-2679513776-107689-92287-101701 destinadas a actividad de culto, y\nConsiderando\nQue,\nel iniciador ha presentado la solicitud para acogerse al beneficio por ser institución religiosa.\nQue,\na\nfojas 322 la Dirección de Relaciones Institucionales, área con responsabilidad primaria en la materia, adjunta el Informe Técnico Favorable, donde acredita que la entidad se encuentra cumpliendo con la Ordenanza 118/13 y, que cuenta con la inscripción al Registro Municipal de Culto, bajo el Decreto n° 983/1107 del 2017.\nQue,\na fojas 387 la Dirección de Rentas Generales verificó la base de datos y expone que la institución se encuentra registrada en carácter de TITULAR de los inmuebles en cuestión, a excepción de las 107689 y 92287 que se encuentran registradas a nombre de la Municipalidad del Pilar.\nQue,\ndel mismo modo informa que las partidas 74174, 74175, 74176, 74147 y 74173 se encuentran reunidas en la partida 513776. Las partidas 101704, 101705, 101702 y 101703 se encuentran reunidas en la partida 101701.\nQue,\nla Dirección de Rentas Inmobiliarias adjunta los Informes de Deuda actualizados de las partidas a exímir, y de los mismos surge que las partidas 142153, 142154, 142155, 1422156, 43815, 43816, 43824, 43825 y 43826 no poseen deuda por el período solicitado.\nQue\nha tomado intervención el servicio jurídico permanente del Departamento Ejecutivo.\nQue\nlas atribuciones del Señor Intendente se encuentran consagradas en el artículo 108, inciso 17 de La Ley Orgánica de las Municipalidades.\nEl Sr. Intendente Municipal en uso de sus atribuciones\nDECRETA\nArtículo Primero:\nEXÍMASE al OBISPADO DE ZÁRATE-CAMPANA del pago de la Tasa por Servicios Generales — Cuota 01 a 12 del Período Fiscal 2013 correspondientes a las Partidas Municipales Nº 147576, 147577, 147578, 147579, 147591, 110057, 76818, 513776, 107689, 107690, 155183, 52984, 101701, 101712, 105106, 105107, 105111, 120307, 118166, 118167, 118168, 118183, 118184, 118185, 155649, 159934, 110053, 110061, 110062, 110063, 20212,20213, 43817, 43817, 43818, 43819, 43820, 43821, 43822, 43823, 43733, 43734, 110058, 110059, 110060, 38352, 110040, 110041, 110042, 20210, 105108, 105109, 105110, 26779, 513776 y 101701 por ajustarse dentro del marco de lo dispuesto en la Ordenanza Fiscal y Tarifaria vigente para el Período Fiscal 2013 Artículo 68° Inciso 1).\nArtículo Segundo:\nDENIEGASE al OBISPADO DE ZÁRATE-CAMPANA la solicitud de eximición del pago de la Tasa por Servicios Generales correspondiente a las partidas 142153, 142154, 142155, 142156, 43815, 43816, 43824, 43825 y 43826 por el período fiscal 2013 por no poseer deuda del período solicitado y las partidas 107689 y 92287 por encontrarse a nombre de la Municipalidad Del Pilar.\nArtículo Tercero:\nDese al Registro Municipal, pase a la Subsecretaría de Ingresos Municipales, notifíquese con las debidas constancias, Archívese.\n\n[DOC 51]\nBoletines/Pilar\nDecreto Nº2765/18\nDecreto Nº 2765/18\nPilar, 23/08/2018\nCORRESPONDE AL EXPEDIENTE Nº 12192/2017\nPilar,\nVisto\nEl Expediente 12192/17 mediante el cual la Asociación Mutual Pilarenses, Cta. Cte. 20750, ha solicitado la eximición correspondiente al pago del Tributo por Inspección de Seguridad e Higiene, por el periodo 2017, y\nConsiderando\nQue\nlas solicitado se encuadra en el marco de lo dispuesto por el Capítulo XII — Exenciones — Art. 72 Inc. n) de la Ordenanza Fiscal y Tarifaria correspondiente al año 2017;\nQue\nla Dirección de Relaciones Institucionales ha tomado intervención a fs. 23/24.\nQue\nla Dirección de Rentas Comerciales se ha expedido favorablemente a fs. 31.\nQue\nha intervenido el servicio jurídico permanente del Departamento Ejecutivo;\nQue\nlas atribuciones del Señor Intendente se encuentran consagradas en el Art. 108 Inc. 17 de la Ley Orgánica de las Municipalidades.\nEl Sr. INTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTÍCULO PRIMERO.=\nExímase a la Asociación Mutual Pilarenses, Cta. Cte. 20750, del pago del Tributo por Inspección de Seguridad e Higiene por el periodo 2017, según lo establecido por el Capítulo XII Exenciones — Art. 72 Inc. n) de la Orderanza Fiscal y Tarifaria año 2017.-\nARTÍCULO SEGUNDO.=\nDese al Registro Municipal, pase a la Subsecretaria de Ingresos Municipales, notifíquese y, con las debidas constancias archívese\n\n[DOC 52]\nBoletines/Pilar\nDecreto Nº2766/18\nDecreto Nº 2766/18\nPilar, 23/08/2018\nCorresponde al Expediente N° 12435/17\nPilar,\nVisto\nEl expediente de referencia, por el cual el Sr. José María Astarloa, Presidénte de la Fundación San Rafael, solicita la EXIMICIÓN del pago por el Período Fiscal 2017 del Tributo por Mantenimiento de la Vía Publica y Servicios Generales de las Partidas Municipales N° 523013 y 182271 de acuerdo con lo dispuesto en el Artículo 72° Inciso a) de la Ordenanza Fiscal y Tarifaria 2017, y\nConsiderando\nQue,\na\nfojas 01 se acompaña solicitud de eximición suscripta por la autoridad que posee la facultad para representar a la institución, Sr. José María Astarloa.\nQue,\na\nfojas 71/72 se encuentra adjunta la Resolución N° 1528/17 mediante el cual se reconoce a la fundación como entidad de bien público.\nQue,\na\nfojas 73 la Dirección de Relaciones Institucionales adjunta el Informe Técnico Favorable, donde acredita que la entidad presta una actividad beneficiosa para toda la comunidad y no solo para sus asociados.\nQue\na\nfojas 88, la Direcci6n de Rentas Generales intervino e informa que la institución encuentra registrada en carácter de TITULAR del inmueble en cuestión\nQue\na\nfojas 90, la Dirección de Rentas Comerciales verificó la inexistencia de habilitación comercial sobre las partidas solicitadas.\nQue\na\nfojas 91/98, la Dirección de Rentas Inmobiliarias adjunta Informes de Deuda de las partidas N° 523013 y 182271.\nQue\nha tomado intervención el servicio jurídico permanente del Departamento Ejecutivo.\nQue\nlas atribuciones del Señor Intendente se encuentran consagradas en el artículo 108, inciso 17 de la Ley Orgánica de las Municipalidades y Artículos 10 y 11 de la OFI 2018\nEl Sr. Intendente Municipal en uso de sus atribuciones,\nDECRETA\nArtículo Primero:\nEXÍMASE a la “FUNDACIÓN SAN RAFAEL”\ndel pago del Tributo por Mantenimiento de la Vía Publica y Servicios Generales correspondiente a las partidas N° 523013 y 182271 para el Período Fiscal 2017, por ajustarse dentro del marco de lo dispuesto en la Ordenanza Fiscal y Tarifaría 2017 Artículo 72° Inciso a).\nArtículo Segundo:\nDese al Registro Municipal, pase a la Subsecretaria de Ingresos Municipales, notifíquese y, con las debidas constancias archívese. -\n\n[DOC 53]\nBoletines/Pilar\nDecreto Nº2767/18\nDecreto Nº 2767/18\nPilar, 23/08/2018\nCorresponde al Expediente N° 19595/2016\nPilar,\nVisto\nEl expediente N° 19595/2016, por el cual la Secretaria de Obras Públicas solicita la adquisición de 5.000 bolsas de cemento común de 50 kg y 20.000 bolsas de cal común de 20 kg para ser utilizadas para trabajos de mantenimiento de calles, caminos y ia construcción de obras en general en distintas localidades del Partido Del Pilar, de conformidad a las necesidades que presente la Secretaría de Obras Públicas del Municipio Del Pilar, y\nConsiderando\nQue\na fojas 168 obra Decreto de Adjudicación de la Licitación Pública N° 14/2017 donde se tramitó la presente compra y resuitara adjudicada la firma BETHONHAUS SA, CUIT N° 30- 70856824-0, ascendiendo el total de la compra a la suma de $2.475.000,00 (Pesos dos millones cuatrocientos setenta y cinco mil con 00/100).\nQue\na\nfojas 170 obra Orden de Compra N° 2201 de fecha 19 de abril de 2017, según el detalle que antecede, comprometida a fojas 172 con fecha 21 de abril de 2017 y notificada a fojas 173.\nQue\na fojas 174 obra informe de consumo del material entregado por la adjudicada y a fojas 175/176 primer reclamo vía correo electrónica realizada para el cumplimiento del saldo de la orden de compra con fecha 9 de abril de 2018.\nQue\na fojas 178 obra pedido de la Secretaría de Obras Públicas para dar la baja de la licitación y sancionar al incumplidor por cuestiones de mérito y conveniencia.\nQue\na\nfojas 179 y 183 obran dictámenes del cuerpo permanente de asesores de DE. indicando se intime a la adjudicada en los términos del art. 20 y 31 del pliego de bases y condiciones, extremo que se llevó a cabo según constancias de fojas 184 a 189 donde obra la carta documento N° 621215, con resultado negativo, por negarse la adjudicada a recibir la intimación.\nQue\nes menester decretar la rescisión del contrato por culpa del proveedor y se registre dicho incumplimiento en el Registro de Proveedores y Licitadores del Municipio del Pilar por el plazo de un año.\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nApruébese lo actuado en el expediente N° 19595/16.\nArtículo 2°:\nRescíndase por culpa del proveedor BETHONHAUS SA, CUIT Nº 30-70856824-0, la contratación producida dentro del marco de la Licitación Pública N° 14/2017, según art. 31 del pliego de bases y condiciones generales, dese de baja la orden de compra 2201 de fecha 19 de abril de 2017.\nArtículo 3°:\nRegístrese el incumplimiento del proveedor municipal BETHONHAUS SA, CUIT N° 30- 70856824-0 en el Registro de Proveedores y Licitadores del Municipio Del Pilar.\nArtículo 4°:\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 54]\nBoletines/Pilar\nDecreto Nº2768/18\nDecreto Nº 2768/18\nPublicado en versión extractada\nPilar, 23/08/2018\nAutorízase a Sergio Berrutti como Tecnico Electromecanico..\n\n[DOC 55]\nBoletines/Pilar\nDecreto Nº2769/18\nDecreto Nº 2769/18\nPublicado en versión extractada\nPilar, 23/08/2018\nAutorizase la transferencia de arrendamiento a Gebel Sonia Edith.\n\n[DOC 56]\nBoletines/Pilar\nDecreto Nº2770/18\nDecreto Nº 2770/18\nPublicado en versión extractada\nPilar, 23/08/2018\nOtorgase un subsidio para los Juegos BA Bonaerenses\n\n[DOC 57]\nBoletines/Pilar\nDecreto Nº2771/18\nDecreto Nº 2771/18\nPublicado en versión extractada\nPilar, 23/08/2018\nEximase a Corvalan Hebe Luz del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo fiscal 2017.\n\n[DOC 58]\nBoletines/Pilar\nDecreto Nº2772/18\nDecreto Nº 2772/18\nPilar, 23/08/2018\nCorresponde al Expediente N° 8834/2018\nPilar,\nVisto\nEl expediente N° 8834/18, por el cual se solicita adquisición de 96 (noventa y seis) luminarias led y 32 (treinta y dos) columnas de 7,5 mts libres tipo trébol para tres luminarias de acuerdo a las especificaciones técnicas del pliego, para la Secretaría de Obras Públicas del Municipio Del Pilar, y\nConsiderando\nQue\na\nfojas 1 la Secretaria de Obras Públicas de la Municipalidad Del Pilar solicita la contratación de la referencia.\nQue\na\nfojas 2 a 6 obran a memoria descriptiva y las especificaciones técnicas del pliego emitido por la Secretaria de Obras Públicas Del Pilar.\nQue\na\nfojas 7 obra la solicitud de pedido 3-84-269 de fecha 6 de agosto de 2018 que asciende a un total de\n$\n1.350.400,00 (pesos un millón trescientos cincuenta mil cuatrocientos con 00/100).\nQue\na fojas 8 obra la correspondiente solicitud de gasto N° 0-5659 de fecha 10 de agosto de 2018 por el mismo importe.\nQue\na fojas 9 y siguientes obra pliego de bases y condiciones particulares, memoria descriptiva, especificaciones técnicas, planilla de cotización y cláusulas y condiciones generales emitido por la Dirección de Compras.\nQue\nen atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Privada, en un todo de acuerdo con las previsiones del Art. 151 de la Ley Orgánica de las Municipalidades y Resolución 270/18 del Ministerio de Gobierno de la Provincia de Buenos Aires. -\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nAutorizase a efectuar un llamado a Licitación Privada N° 72/18, para el día 31 de agosto de 2018, a las 11 horas, por el cual se solicita adquirir 96 (noventa y seis) luminarias led y 32 (treinta y dos) columnas de 7,5 mts libres tipo trébol para tres luminarias de acuerdo a las especificaciones técnicas del pliego, para la Secretaría de Obras Públicas del Municipio del Pilar. Se estima un costo global de $\n1.350.400,00 (pesos un millón trescientos cincuenta mil cuatrocientos con 00/100).\nArtículo 2°:\nApruébese el pliego de Bases y Condiciones, Cláusulas Generales-Particulares, adjuntos al presente.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo anterior será imputado a: Partida de Fin. 1.1.1.01.08.000, Fte. Fin 1.3.3., Cat. Prog. 71.75, U.E. 84, Cód. Gasto 293.001.672 y 293.001.889.\nArtículo 4°:\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese\n\n[DOC 59]\nBoletines/Pilar\nDecreto Nº2773/18\nDecreto Nº 2773/18\nPublicado en versión extractada\nPilar, 23/08/2018\nAbonese una asignacion por el plan sumar.\n\n[DOC 60]\nBoletines/Pilar\nDecreto Nº2774/18\nDecreto Nº 2774/18\nPublicado en versión extractada\nPilar, 23/08/2018\nAbonese guardias medicas.\n\n[DOC 61]\nBoletines/Pilar\nDecreto Nº2775/18\nDecreto Nº 2775/18\nPublicado en versión extractada\nPilar, 23/08/2018\nDese de baja a Matias Hernan Palacios como personal Temporario IV.\n\n[DOC 62]\nBoletines/Pilar\nDecreto Nº2776/18\nDecreto Nº 2776/18\nPublicado en versión extractada\nPilar, 23/08/2018\nDese de baja a Julio Ricardo Gaubeca Amurin como personal Temporario IV.\n\n[DOC 63]\nBoletines/Pilar\nDecreto Nº2777/18\nDecreto Nº 2777/18\nPublicado en versión extractada\nPilar, 23/08/2018\nDese de baja a Maria Guadalupe Patiño como personal Temporario IV.\n\n[DOC 64]\nBoletines/Pilar\nDecreto Nº2778/18\nDecreto Nº 2778/18\nPublicado en versión extractada\nPilar, 23/08/2018\nDese de baja a Edgardo Daniel Carballo como personal Temporario IV.\n\n[DOC 65]\nBoletines/Pilar\nDecreto Nº2779/18\nDecreto Nº 2779/18\nPublicado en versión extractada\nPilar, 23/08/2018\nDese de baja a Luis Carlos Bordaruk como personal Temporario IV.\n\n[DOC 66]\nBoletines/Pilar\nDecreto Nº2780/18\nDecreto Nº 2780/18\nPublicado en versión extractada\nPilar, 23/08/2018\nDese de baja a Martin Miguel Lanfranco como personal Temporario IV.\n\n[DOC 67]\nBoletines/Pilar\nDecreto Nº2781/18\nDecreto Nº 2781/18\nPublicado en versión extractada\nPilar, 23/08/2018\nDese de baja a Luis Emilio Marini como personal Temporario IV.\n\n[DOC 68]\nBoletines/Pilar\nDecreto Nº2782/18\nDecreto Nº 2782/18\nPublicado en versión extractada\nPilar, 23/08/2018\nDese de baja a Cesar Eduardo Milens como personal Temporario IV.\n\n[DOC 69]\nBoletines/Pilar\nDecreto Nº2783/18\nDecreto Nº 2783/18\nPublicado en versión extractada\nPilar, 23/08/2018\nDese de baja a Alfredo Francisco Rodriguez Vaquero como personal Becario.\n\n[DOC 70]\nBoletines/Pilar\nDecreto Nº2784/18\nDecreto Nº 2784/18\nPublicado en versión extractada\nPilar, 23/08/2018\nDese de baja a Monica Alicia Griffin como personal Becario.\n\n[DOC 71]\nBoletines/Pilar\nDecreto Nº2785/18\nDecreto Nº 2785/18\nPilar, 23/08/2018\nCORRESPONDE AL EXPEDIENTE N° EX-2018-00095241- -MUNIPIL-DMG#DGTJ\nPILAR,\nVisto\nEl expediente de referencia, y\nConsiderando\nQue se ha solicitado la baja del Señor LEANDRO NAHUEL TORRES, ya que se prescindirá de sus servicios.\nQue el Señor LEANDRO NAHUEL TORRES, D.N.I. N° 37.548.621, legajo personal n° 22651, se desempeña en la categoría Coordinador Ejecutivo en el ámbito de la Secretaría de Obras Públicas.\nQue dicha baja es solicitada a partir del día 21 de Agosto de 2018.\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTICULO\n1º.-\nDése de baja al Señor LEANDRO NAHUEL TORRES, D.N.I. N° 37.548.621, legajo personal n° 22651, quien se desempeñaba en la categoría Coordinador Ejecutivo en el ámbito de la Secretaría de Obras Públicas, a partir del día 21 de Agosto de 2018 y de acuerdo a lo expuesto en el considerando.-\nARTICULO 2°.-\nDese al Registro Municipal, publíquese. Cumplido con las debidas constancias, archívese.\n\n[DOC 72]\nBoletines/Pilar\nDecreto Nº2786/18\nDecreto Nº 2786/18\nPublicado en versión extractada\nPilar, 23/08/2018\nDese de baja a Luis Eduardo Castillo como personal de Servicios VII.\n\n[DOC 73]\nBoletines/Pilar\nDecreto Nº2787/18\nDecreto Nº 2787/18\nPublicado en versión extractada\nPilar, 23/08/2018\nAceptase la renuncia de Cintia Marcela Suarez como personal Temporario IV.\n\n[DOC 74]\nBoletines/Pilar\nDecreto Nº2788/18\nDecreto Nº 2788/18\nPublicado en versión extractada\nPilar, 23/08/2018\nAceptase la renuncia de Daniela Fernanda Rau como personal Temporario IV.\n\n[DOC 75]\nBoletines/Pilar\nDecreto Nº2789/18\nDecreto Nº 2789/18\nPublicado en versión extractada\nPilar, 23/08/2018\nAceptase la renuncia de Sandra Raquel Vitro como personal Temporario IV.\n\n[DOC 76]\nBoletines/Pilar\nDecreto Nº2790/18\nDecreto Nº 2790/18\nPublicado en versión extractada\nPilar, 23/08/2018\nAceptase la renuncia de Agustin Genna Grau como personal Temporario IV.\n\n[DOC 77]\nBoletines/Pilar\nDecreto Nº2791/18\nDecreto Nº 2791/18\nPublicado en versión extractada\nPilar, 23/08/2018\nAceptase la renuncia de Martin Oscar Trovatelli como personal Administrativo IV.\n\n[DOC 78]\nBoletines/Pilar\nDecreto Nº2792/18\nDecreto Nº 2792/18\nPublicado en versión extractada\nPilar, 23/08/2018\nDeclárese la cesantía de Jorge Alfredo Carranza como personal Subdirector.\n\n[DOC 79]\nBoletines/Pilar\nDecreto Nº2793/18\nDecreto Nº 2793/18\nPublicado en versión extractada\nPilar, 23/08/2018\nAceptase al renuncia de Ramon Victor Diaz como personal Jefe de Departamento.\n\n[DOC 80]\nBoletines/Pilar\nDecreto Nº2794/18\nDecreto Nº 2794/18\nPublicado en versión extractada\nPilar, 23/08/2018\nDesignase a Maria Nilce Mazo como personal Becario.\n\n[DOC 81]\nBoletines/Pilar\nDecreto Nº2795/18\nDecreto Nº 2795/18\nPilar, 24/08/2018\nCORRESPONDE AL EXPEDIENTE N° EX-2018-00097235- -MUNIPIL-DMG#DGTJ\nPILAR,\nVisto\nEl expediente de referencia, y\nConsiderando\nQue el Secretario de Seguridad\nSr. FERNANDO ENRIQUE MARTINEZ,\nD.N.I. N° 14.422.080, ha presentado la renuncia a su cargo.\nQue se ha resuelto aceptar la misma a partir del día 26 de agosto del corriente año.\nQue corresponde la realización del acto administrativo correspondiente.\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTÍCULO 1º\n.-\nAcéptase la renuncia presentada por el Sr. FERNANDO ENRIQUE MARTINEZ, D.N.I. N° 14.422.080, legajo personal N° 21068, al cargo de Secretario de Seguridad, a partir del día 26 de agosto de 2018, de acuerdo a lo expuesto en el considerando.-\nARTÍCULO 2°.-\nDese al Registro Municipal, publíquese. Cumplido con las debidas constancias, archívese.\n\n[DOC 82]\nBoletines/Pilar\nDecreto Nº2796/18\nDecreto Nº 2796/18\nPublicado en versión extractada\nPilar, 27/08/2018\nDesignase a Estela Alejandra Chapochnikoff como personal Temporario IV.\n\n[DOC 83]\nBoletines/Pilar\nDecreto Nº2797/18\nDecreto Nº 2797/18\nPublicado en versión extractada\nPilar, 27/08/2018\nDesignase a Juan Ignacio Hernandez como personal Temporario IV.\n\n[DOC 84]\nBoletines/Pilar\nDecreto Nº2798/18\nDecreto Nº 2798/18\nPublicado en versión extractada\nPilar, 27/08/2018\nDesignase a Luciano Gomez como personal Temporario IV.\n\n[DOC 85]\nBoletines/Pilar\nDecreto Nº2799/18\nDecreto Nº 2799/18\nPublicado en versión extractada\nPilar, 27/08/2018\nDesignase a Camila Aixa Benavente como personal Temporario IV.\n\n[DOC 86]\nBoletines/Pilar\nDecreto Nº2800/18\nDecreto Nº 2800/18\nPublicado en versión extractada\nPilar, 27/08/2018\nDesignase a Jose Alberto Herrera como personal Temporario IV.\n\n[DOC 87]\nBoletines/Pilar\nDecreto Nº2801/18\nDecreto Nº 2801/18\nPublicado en versión extractada\nPilar, 27/08/2018\nDesignase a Daniel Eduardo Retamoso como personal Temporario IV.\n\n[DOC 88]\nBoletines/Pilar\nDecreto Nº2802/18\nDecreto Nº 2802/18\nPublicado en versión extractada\nPilar, 27/08/2018\nDesignase a Alejandro Alberto Roldan como personal Temporario IV.\n\n[DOC 89]\nBoletines/Pilar\nDecreto Nº2803/18\nDecreto Nº 2803/18\nPublicado en versión extractada\nPilar, 27/08/2018\nDesignase a Maximiliano David Lopez como personal Temporario IV.\n\n[DOC 90]\nBoletines/Pilar\nDecreto Nº2804/18\nDecreto Nº 2804/18\nPublicado en versión extractada\nPilar, 27/08/2018\nDesignase a Benito Guillermo Vera como personal Temporario IV.\n\n[DOC 91]\nBoletines/Pilar\nDecreto Nº2805/18\nDecreto Nº 2805/18\nPublicado en versión extractada\nPilar, 27/08/2018\nDesignase a Gustavo Andres Pavon como personal Temporario IV.\n\n[DOC 92]\nBoletines/Pilar\nDecreto Nº2806/18\nDecreto Nº 2806/18\nPublicado en versión extractada\nPilar, 27/08/2018\nDesignase a Diego Ramon Escobar como personal Temporario IV.\n\n[DOC 93]\nBoletines/Pilar\nDecreto Nº2807/18\nDecreto Nº 2807/18\nPublicado en versión extractada\nPilar, 27/08/2018\nDesignase a Daniel Alejandro Retamoso como personal Temporario IV.\n\n[DOC 94]\nBoletines/Pilar\nDecreto Nº2808/18\nDecreto Nº 2808/18\nPublicado en versión extractada\nPilar, 27/08/2018\nDesignase a Oscar Ignacio Paniagua como personal Temporario IV.\n\n[DOC 95]\nBoletines/Pilar\nDecreto Nº2809/18\nDecreto Nº 2809/18\nPublicado en versión extractada\nPilar, 27/08/2018\nDesignase a Gerardo Daniel Libere como personal Temporario IV.\n\n[DOC 96]\nBoletines/Pilar\nDecreto Nº2810/18\nDecreto Nº 2810/18\nPublicado en versión extractada\nPilar, 27/08/2018\nDesignase a Leonardo Patricio Cruz como personal Temporario IV.\n\n[DOC 97]\nBoletines/Pilar\nDecreto Nº2811/18\nDecreto Nº 2811/18\nPublicado en versión extractada\nPilar, 27/08/2018\nDesignase a Ruben Eduardo Delcasse como personal Temporario IV.\n\n[DOC 98]\nBoletines/Pilar\nDecreto Nº2812/18\nDecreto Nº 2812/18\nPublicado en versión extractada\nPilar, 27/08/2018\nDesignase a Juan Francisco Pagani como personal Temporario IV.\n\n[DOC 99]\nBoletines/Pilar\nDecreto Nº2813/18\nDecreto Nº 2813/18\nPublicado en versión extractada\nPilar, 27/08/2018\nDesignase a Matias Emiliano Castro como personal Temporario IV.\n\n[DOC 100]\nBoletines/Pilar\nDecreto Nº2814/18\nDecreto Nº 2814/18\nPublicado en versión extractada\nPilar, 27/08/2018\nDesignase a Santiago Luis Robledo como personal Temporario IV.\n\n[DOC 101]\nBoletines/Pilar\nDecreto Nº2815/18\nDecreto Nº 2815/18\nPublicado en versión extractada\nPilar, 27/08/2018\nDesignase a Julio Cesar Sanchez como personal Temporario IV.\n\n[DOC 102]\nBoletines/Pilar\nDecreto Nº2816/18\nDecreto Nº 2816/18\nPublicado en versión extractada\nPilar, 27/08/2018\nDesignase a Christian Ariel Argel como personal Temporario IV.\n\n[DOC 103]\nBoletines/Pilar\nDecreto Nº2817/18\nDecreto Nº 2817/18\nPublicado en versión extractada\nPilar, 27/08/2018\nDesignase a Santiago Omar Asuriano como personal Temporario IV.\n\n[DOC 104]\nBoletines/Pilar\nDecreto Nº2818/18\nDecreto Nº 2818/18\nPublicado en versión extractada\nPilar, 27/08/2018\nDesignase a Tomas Horacio Jorge como personal Temporario IV.\n\n[DOC 105]\nBoletines/Pilar\nDecreto Nº2819/18\nDecreto Nº 2819/18\nPilar, 28/08/2018\nCorresponde al Expediente N° 7708/2018\nPilar,\nVisto\nEl expediente N° 7708/18, por el cual se solícita la adquisición de ropa y calzado de trabajo para agentes municipales de distintas áreas del Municipio Del Pilar, de conformidad a las especificaciones que se detallan en el pliego, bases y condiciones y a pedido de la Subsecretaria de Recursos Humanos de la Municipalidad Del Pilar, y\nConsiderando\nQue\na fojas 1, 4 a 58 la Subsecretaría de Recursos Humanos da inicio al expediente para cumplir con el objeto de la presente.\nQue\nde fojas 59 a 62 obra Proyecto de Pliego de Bases y Condiciones Particulares, emitido por la Subsecretaría de Recursos Humanos.\nQue\na fojas 2 a 3 se adjunta la Solicitud de Pedido N° 3-163-585 de fecha 4 de julio de 2018 por un total de $3.081.710,00 (pesos tres millones ochenta y un mil setecientos diez con\n00/100) y a fojas 63 la solicitud de gasto N° 0-4884 de fecha 11 de julio de 2018 por el mismo importe.\nQue\na fojas 64 y siguientes se adjunta modelo del Pliego de Bases y Condiciones Particulares, Pedido de Cotización de Precios y Pliego de Cláusulas y Condiciones Generales emitido por la Dirección de Compras.\nQue\na fojas 82 obra Decreto N° 2383 de fecha 16 de julio de 2018 autorizando el llamado a licitación pública N° 23 de 2018.\nQue\nde fojas 83 a 95 obran acreditaciones de la publicidad del acto licitatorio y constancias de venta de pliegos.\nQue\na fojas 96 obra acta de apertura de propuestas de fecha 15 de agosto de 2018 sobres N°1 y 2 de las firmas GUINZA SA -OFERTA.1-, IMBELLONE ARMANDO ROBERTO ERICO -OFERTA 2- y ARGIE TOURS SRL —OFERTA 3-,estas última desestimada por carecer de garantía de oferta.\nQue\nde fojas 98 a 113 obra oferta económica e integración de garantía de las ofertas presentadas por las firmas GUINZA SA -OFERTA 1-, IMBELLONE ARMANDO ROBERTO ERICO -OFERTA 2.\nQue\na fojas 114 a 174 obra documental y certificados de proveedores de los oferentes y documental de sobre 1 de la firma ARGIE TOURS SRL, realizándose análisis de los mismos en informe de antecedentes de la Dirección de Compras a fojas 176 el 15 de agosto de 2018.\nQue\na fojas 175 cuadro comparativo de precios de fecha 15 de agosto de 2018 y a fojas 176 obra informe de adjudicación emitido por la Subsecretaría de Recursos Humanos donde se propicia la adjudicación por precio y calidad conveniente por el total de la compra a la firma IMBELLONE ARMANDO ROBERTO ERICO, CUIT N° 20-08565671-7 por la suma total de $3.029.322,00 (pesos tres millones veintinueve mil trescientos veintidós con 00/100).\nQue\nha tomado intervención el área de asesoramiento jurídico permanente del Departamento Ejecutivo.\nQue,\nla presente adquisición se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria, según artículo 151 de la LOM para licitaciones públicas.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nApruébese lo actuado en el Expediente N° 7708/18 por el que tramita la Licitación Pública N° 23/2018.\nArtículo 2°:\nContrátese a la firma: firma IMBELLONE ARMANDO ROBERTO ERICO CUIT N° 20- 08565671-7 por la suma total de $3.029.322,00 (pesos tres millones veintinueve mil trescientos veintidós con 00/100) para la adquisición de ropa y calzado de trabajo para agentes municipales de distintas áreas del Municipio Del Pilar, de conformidad a las especificaciones que se detallan en el pliego, bases y condiciones y a pedido de la Subsecretaría de Recursos Humanos de la Municipalidad Del Pilar.\nArtículo\n3°:\nPropíciese la devolución de las garantías de oferta una vez integradas las de adjudicación.\nArtículo 4°:\nEl gasto que demande el cumplimiento del artículo segundo será imputado a Jurisdicción 1.1.1.01.05,000, Fuente de Financiamiento 1.1.0., Cat. Prog. 01.07, U.E. 163, Cód. Gasto 222.001.008, 002, 060, 067, 111, 033, 083, 051, 060, 002, 006, 062, 225 y 003.\nArtículo 5°:\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 106]\nBoletines/Pilar\nDecreto Nº2820/18\nDecreto Nº 2820/18\nPilar, 28/08/2018\nCorresponde al Expediente N°9533/2018\nPilar,\nVisto\nEl expediente N° 9533/18, por el cual se solicita la contratación de la Adquisición de una (1) Mesa de Anestesia de Alta Complejidad y cuatro (4) Respiradores Microprocesados para el Hospital Juan C. Sanguinetti, a fin de cubrir las necesidades del Sistema de Salud de la Comuna de acuerdo a lo informado por la Secretaria de Salud del Municipio Del Pilar”, para el ejercicio 2018.\nConsiderando\nQue\nla Secretaria de Salud solicita la contratación de referencia, estimando un costo total de $ 1.940.000,00.- (pesos un millón: novecientos cuarenta mil con 00/100.)-\nQue\nse adjunta modelo del Pliego de Bases y Condiciones — Cláusulas Generales, Particulares del presente llamado.\nQue,\nen atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Pública, en un todo de acuerdo con la Ley Orgánica de las Municipalidades y la Resolución 270/18 del Ministerio de Gobierno de la Pcia. de Buenos Aires.\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nLlámese a Licitación Pública N° 27/2018, para el día 27 de septiembre de 2018, a las 12:00 horas, para contratar de la Adquisición de una (1) Mesa de Anestesia de Alta Complejidad y cuatro (4) Respiradores Microprocesados para el Hospital Juan C. Sanguinetti, a fin de cubrir las necesidades del Sistema de Salud de la Comuna de acuerdo a lo informado por la Secretaria de Salud del Municipio Del Pilar”, para el ejercicio 2018, por un monto estimado de $ 1.940.000,00 (pesos un millón novecientos cuarenta mil con 00/100.)-\nArtículo 2°:\nDése a publicidad por:dos (2) días en el Boletín Oficial de la Provincia de Buenos Aires, en el periódico de circulación, local El Diario Del Pilar Editorial del Tratado SRL, por igual período de conformidad al art. 153 de la Ley Orgánica Municipal en concordancia con el art. 166 del Reglamento de Contabilidad de la Provincia de Buenos Aires.\nArtículo 3°:\nApruébese el pliego de Bases y Condiciones, Cláusulas Generales-Particulares, adjuntos al presente.\nArtículo 4°:\nEl gasto que demande el cumplimiento del artículo primero será imputado en la Jurisd. 1.1.1.01.06.000, Fte. Fin 1.3.1, Cta. Prog. 01.13, U.E. 85 y Código del Gasto: 433.001.174 y 433.001.112 del Presupuesto de Gástos del ejercicio 2018.\nArtículo 5°:\nDése al Registro Muniipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 107]\nBoletines/Pilar\nDecreto Nº2821/18\nDecreto Nº 2821/18\nPilar, 28/08/2018\nCorresponde al Expediente N° 8833/2018\nPilar,\nVisto\nEl expediente N° 8833/18, por el cual se solicita la mejora Integral de calles, mediante el mantenimiento de las mismas, en barrios pertenecientes a la Localidad de Presidente Derqui, del Partido Del Pilar, contemplando la contratación de equipos, mano de obra, y materiales necesarios para que las calles queden perfiladas con aporte de suelo seleccionado para reconstituir el galibo, las cunetas perfiladas, las alcantarilla de cruces de calles y acceso a propiedades de vecinos frentistas reparadas y desobstruidas, limpieza de zanjas y canales existentes en los barrios en donde se mejoren las calles, para mejorar el escurrimiento de las aguas, con la disposición final de todos los sedimentos y/o materiales sobrantes de los trabajos ejecutados, de conformidad a las especificaciones que se detallan en el pliego, bases y condiciones particulares, memoria descriptiva, pliego de condiciones técnicas, planos, pedido de cotización y pliego de condiciones generales y a pedido de la Secretaría de Obras Públicas de la Municipalidad Del Pilar, ‘\nConsiderando\nQue\na fojas 1 la Secretaría de Obras Públicas da Inicio al expediente, agregando a fojas 2 a 20 Proyecto de Pliego de Bases y Condiciones Particulares, memoria descriptiva, pliego de condiciones técnicas y plano emitido.\nQue\na fojas 21 se adjunta la Solicitud de Pedido N° 3-84-277 de fecha 9 de agosto de 2018 por un total de $4.021.335,00 (pesos cuatro millones veintiún mil trescientos treinta y cinco con 00/100) y a fojas 22 la solicitud de gasto N° 0-5743 de fecha 15 de agosto de 2018 por el mismo importe.\nQue\na fojas 23 y siguientes se adjunta modelo del Pliego de Bases y Condiciones Particulares, memoria descriptiva, pliego de condiciones técnicas, planos, Pedido de Cotización de Precios y Pliego de Cláusulas y Condiciones Generales emitido por la Dirección de Compras.\nQue\nen atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Pública en un todo de acuerdo con las previsiones de los Arts. 133 de la Ley Orgánica de las Municipalidades y Resolución 270/18 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Sr. Intendente. Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nAutorizase a efectuar el llamado a Licitación Pública N° 28/2018, para el día 27 de septiembre de 2018, a las 11:00 horas, por el cual se solicita la mejora integral de calles, mediante el mantenimiento de las mismas, en barrios pertenecientes a la Localidad de Presidente Derqui, del Partido Del Pilar, contemplando la contratación de equipos, mano de obra, y materiales necesarios para que las calles queden perfiladas con aporte de suelo seleccionado para reconstituir el galibo, las cunetas perfiladas, las alcantarilla de cruces de calles y acceso a propiedades de vecinos frentistas reparadas y desobstruidas, limpieza de zanjas y canales existentes en los barrios en donde se mejoren las calles, para mejorar el escurrimiento de las aguas, con la disposición final de todos los sedimentos y/o materiales sobrantes de los trabajos ejecutados, de conformidad a las especificaciones que se detallan en el pliego, bases y condiciones particulares, memoria descriptiva, pliego de condiciones técnicas, pianos, pedido de cotización y pliego de condiciones generales y a pedido de la Secretaría de Obras Públicas de la Municipalidad Del Pilar., Se estima un costo global de $4.021.335,00 (pesos cuatro millones veintiún mil trescientos treinta y cinco con 00/100).\nArtículo 2°:\nDése a publicidad por dos (2) días en el Boletín Oficial de la Provincia de Buenos Aires, y en el periódico de circulación local El Diario del Pilar Editorial del Tratado SRL por igual período, de conformidad al art. 153 de la Ley Orgánica Municipal en concordancia con el art. 166 del Reglamento de Contabilidad de la Provincia de Buenos Aires.\nArtículo 3°:\nApruébese el pliego de Pliego de Bases y Condiciones Especificaciones Generales y Particulares.\nArtículo 4°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a Jurisdicción 1,1,1.01.08.000, Fuente de Financiamiento 1.1.0., Cat. Prog. 45.01, U.E. 84, Cód. Gasto 322.004.167.\nArtículo\n5°:\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese. -\n\n[DOC 108]\nBoletines/Pilar\nDecreto Nº2822/18\nDecreto Nº 2822/18\nPilar, 28/08/2018\nCorresponde al Expediente N° 18959/17\nPilar,\nVisto\nEl expediente de referencia, por el cual el Sr. Matías Najún, Presidente de la\nAsociación Civil “Hospice Buen Samaritano”,\nsolicita la eximición por el periodo 2017 de la Tasa por Servicios Generales de las Partidas Municipales N° 46913 y 46915, de acuerdo con lo dispuesto en el Artículo 72° inciso a) de la Ordenanza Fiscal y Tarifaria 2017, y\nConsiderando\nQue\na\nfs. 01/11, la Dirección de Relaciones Institucionales, área con responsabilidad primaria en la materia, ha verificado la documentacIón adjunta por el iniciador, corroborando que es la pertinente para la obtención de dicho beneficio.\nQue\na fs. 09 se encuentra adjunto Decreto Municipal N° 2569/09 mediante el cual se reconoce a la asociación como entidad de bien público.\nQue\na fs. 12 la Dirección de Relaciones Institucionales adjunta el Informe Técnico favorable, donde acredita que la entidad presta una actividad beneficiosa para toda la comunidad y no solo para sus asociados, cumpliendo lo que establece la Ordenanza 150/03.\nQue\na fs. 23 la Dirección de Rentas Generales informa que la institución encuentra registrada en carácter de TITULAR de la partida 46913, asimismo destaca que la partida 46915 se encuentra dada de baja, con lo cual no corresponde acceder al beneficio ya que no posee vigencia.\nQue\na fs. 27 la Dirección de Rentas Comerciales verifico la inexistencia de habilitación comercial sobre la partida solicitada.\nQue\na fs. 28/29, la Dirección de Rentas Inmobiliarias adjunta Informes dé Deuda de las partidas N° 46913 y 46915.\nQue\nha tomado intervención el servicio jurídico permanente del Departamento Ejecutivo.\nQue\nlas atribuciones del Sr. Intendente se encuentran consagradas en el Art. 108 Inc. 17 de la Ley Orgánica de las Municipalidades.\nEl Sr. INTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTÍCULO 1°:\nExímase a la asociación civil “HOSPICE BUEN SAMARITANO” del pago de la Tasa por Servicios Generales correspondiente a la partida N° 46913 para el Periodo Fiscal 2017, por ajustarse dentro del marco de los, dispuesto en la Ordenanza Fiscal y Tarifaria para el periodo fiscal 2017 Artículo 72° Inciso a).\nARTÍCULO 2°:\nDese al Registro Municipal, pase a la Subsecretaria de Ingresos Municipales, notifíquese y, con las debidas constancias archívese. -\n\n[DOC 109]\nBoletines/Pilar\nDecreto Nº2823/18\nDecreto Nº 2823/18\nPilar, 28/08/2018\nCorresponde al Expediente N° 8301/2018\nPilar,\nVisto\nEl expediente N° 8301/18, por el cual se solicita contratar el servicio de hotelería en la ciudad de Mar del Plata, para la participación de la delegación que representa al Municipio Del Pilar en la final de los Juegos Bonaerenses de acuerdo a especificaciones técnicas del pliego para la Secretaría General del Municipio Del Pilar, y\nConsiderando\nQue\na\nfojas 1 la Secretaría General del Municipio Del Pilar solicita la contratación de la referencia.\nQue\na\nfojas 2 obra Resolución de la Secretaria general 115 del 22 de enero de 2018 donde se declara de interés municipal a l “Participación de Cultura de Pilar en las Etapas Municipal, Regional y Provincial de los juegos BA 2018”\nQue\na\nfojas 3 obra la solicitud de pedido 3-96-874 de fecha 5 de julio. de 2018 que asciende a un total de $ 375.000,00 (pesos trescientos setenta y cinco mil con 00/100) y a fojas 8 la correspondiente solicitud de gastos N° 0-5231 de fecha 24 de julio de 2018 por el mismo importe.\nQue\na fojas 4 a 7 obra un proyecto de pliego de bases y condiciones particulares emitida por la Dirección de Promoción Cultural.\nQue\na fojas 9 a 21 obra pliego de bases y condiciones particulares, cláusulas y condiciones generales, con planilla de cotización de precios emitido por la Dirección de Compras.\nQue\na fojas 22 a 28 obran Formulario 52 de Registro de Invitaciones a Concurso de precios y constancias de mail y firmas de proveedores invitados.\nQue\na fojas 29 obra acta de apertura de ofertas.\nQue\na fojas 30 a 46 obran toda la documental presentada por las firmas oferentes con sus respectivos Certificados de Proveedor, integraciones de garantías y ofertas de las empresas: REINA OSVALDO DANIEL (oferta 1) y NUEVA CALEDONIA S.A. (oferta 2).\nQue\na fojas 47 obra cuadro comparativo de las ofertas presentadas y a fojas 49 obra informe técnico donde surge que la oferta 2 de la firma NUEVA CALEDONIA S.A., CUIT N° 30- 70766075-5 por la suma de $ 360.000,00 (Pesos trescientos sesenta mil con 00/100) resulta ser la oferta más conveniente por precio.\nQue\nse cuenta con los fondos disponibles para hacer frente a la erogación correspondiente.\nQue\nen atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Concurso de Precios, en un todo de acuerdo con las previsiones del Art. 151 de la Ley Orgánica de las Municipalidades y Resolución 270/18 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue\nha tomado intervención el cuerpo de Asesoramiento Jurídico permanente del D.E..\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nApruébese lo actuado en el Expediente N° 8301/20 18, por el que tramita el Concurso de Precios N° 21/2018.\nArtículo 2°:\nAdjudícase el Concurso de Precios Nº 21/2018 a la firma NUEVA CALEDONIA S.A., CUIT N° 30-70766075-5 por la suma de $ 360.000,00 (Pesos trescientos sesenta mil con 00/100), para la contratación del servicio de hotelería en la ciudad de Mar del Plata, para la participación de la delegación que representa al Municipio Del Pilar en la final de los Juegos Bonaerenses de acuerdo a especificaciones técnicas del pliego para la Secretaría General del Municipio Del Pilar.\nArtículo 3°:\nProcédase a la devolución de la garantía de la oferta no aceptada.\nArtículo 4°:\nEl gasto que demande el cumplimiento del artículo segundo será imputado a Partida de Fin. 1.1.1.01.01.000, Fte. Fin 1.3.2., Prog. 38.02, U.E. 96, Cód. Gasto 347.001.002.\nArtículo 5°:\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese .y, con las debidas constancias archívese.\n\n[DOC 110]\nBoletines/Pilar\nDecreto Nº2824/18\nDecreto Nº 2824/18\nPilar, 28/08/2018\nCorresponde al Expediente N° 6088/2018\nPilar,\nVisto\nEl expediente N° 6088/18, por el cual se solicita la adquisición de suministros para la instalación y cableado de las PCS para el edificio de Rentas Inmobiliarias sito en Rivadavia 370 Pilar, a pedido de la Subsecretaría de Ingresos Municipales, según el pliego de bases y condiciones, y\nConsiderando\nQue\na fojas 01 la Subsecretaria de Ingresos Municipales solicita la contratación de la referencia.\nQue\na fojas 05 la\nDirección de Gobierno Electrónico y Tecnología de la Información adjunta el pliego de especificaciones técnicas.\nQue\na fojas 02 obra la solicitud de pedido 3-613-452 de fecha 01 de junio de 2018 que asciende a un total de $148.194,50 (pesos ciento cuarenta y ocho mil ciento noventa y cuatro con 50/100) y a fojas 04 la correspondiente solicitud de gasto N° 0-4614 de fecha 07 de julio de 2018, por igual importe.\nQue\na fojas 07 y siguientes obra pliego de bases y condiciones con planilla de cotización emitido por la Dirección de Compras.\nQue\na\nfojas 19 a 24 obran Formulario 52 de Registro de Invitaciones al Concurso de Precios, constancias de firmas de proveedores invitados.\nQue\na\nfojas 25 obra acta de apertura de ofertas con fecha 17 de julio de 2018 a las 11 hs.\nQue\na fojas 26\ny siguientes obran propuestas, garantías de ofertas y ofertas económicas l5resentadas por las firmas TECNOLOGIA E INNOVACION S.A. (OFERTA 1), COMUNITEL S.A. (OFERTA 2) y COPYLINE S.R.L (OFERTA 3).\nQue\na fojas 60 obra cuadro comparativo de cotizaciones de precios y a fojas 62 obra informe de preadjudicación del área competente, donde se propicia la adjudicación del presente Concurso a las firmas: TECNOLOGIA E INNOVACION S.A. CUIT 30-71192415-5, por un monto total de $1.740,00 (Pesos mil setecientos cuarenta con 00/100), COMUNITEL S.A. CUIT 30-70784651-4, por un monto total de $67.167,00 (Pesos sesenta y siete mil ciento sesenta y siete con 00/100) y COPYLINE S.R.L CUIT3O-70835859-9, por un monto total de $55.703,40 (Pesos cincuenta y cinco mil setecientos tres con 40/100), resultan ser las ofertas más conveniente por necesidad del área.\nQue\nha tomado Intervención el Servicio jurídico permanente del Departamento Ejecutivo.\nQue\nla presente adquisición se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria, según artículo 151 de la LOM para concurso de precios.\nQue\nen atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de concurso de precios, en un todo de acuerdo con las previsiones del Art. 151 de la Ley Orgánica de las Municipalidades y Resolución 270/18 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nApruébese lo actuado en el Expediente N° 6088/18, por el que tramita el Concurso de Precios N° 16/2018.\nArtículo 2°:\nAdjudicase el Concurso de Precios N°16/2018 para la adquisición de suministros para la instalación y cableado de las PCS para el edificio de Rentas Inmobiliarias sito en Rivadavia 370 Pilar a las firmas: TECNOLOGIA E INNOVACION S.A. CUIT 30-71192415-5, por un monto total de $1.740,00 (Pesos mil setecientos cuarenta con 00/100), el renglón 8; COMUNITEL S.A. CUIT 30-70784651-4, por un monto total de $67.167,00 (Pesos sesenta y siete mil ciento sesenta y siete con 00/100), los renglones 6 y 7; COPYLINE S.R.L CUIT 30-70835859-9, por un monto total de $55.703,40 (Pesos cincuenta y cinco mil setecientos tres con 40/100) los renglones 1, 2, 3, 4, y 5; lo que resulta un total adjudicado de $ 124.610,40 (Pesos ciento veinticuatro mil seiscientos diez con 40/100).\nArtículo 3°:\nPropíciese la devolución de las garantías de oferta una vez integradas las de adjudicación y a los oferentes no adjudicados.\nArtículo 4°:\nEl gasto que demande el cumplimiento del artículo segundo será imputado a: Partida de Fin. 1.1.1.01.05.000, Fte. Fin 1.1.0, Prog. 01.02, U.E. 163, Cód. Gasto 436, 296 y 293.\nArtículo 5°:\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 111]\nBoletines/Pilar\nDecreto Nº2825/18\nDecreto Nº 2825/18\nPilar, 28/08/2018\nCorresponde al Expediente N° 8529/2018\nPilar,\nVisto\nEl expediente de referencia mediante el cual’ mediante la Resolución de la Secretaría General\nNº\n1409-18. Se declara de interés municipal del evento denominado “Parlamento Juvenil del Mercosur” y\nConsiderando\nQue\na\nlo largo de los años, la Subsecretaría de Educación de la Municipalidad del. Pilar, es la encargada de informar, asesorar y comunicar las distintas actividades educativas que se desarrollan en nuestro distrito.\nQue\npara lograr acercar y dar a conocer a la mayor cantidad de estudiantes de nuestra Ciudad, resulta necesario participar de eventos que tengan una gran asistencia.\nQue\nse llevara a cabo el dí viernes 24 de Agosto del corriente año en las instalaciones de la Universidad del Salvador en el horario de 12:00 A 17:00.\nQue\npara una eficiente participación del Municipio y logar una mayor asistencia en el mismo se requiere la contratación de las instalaciones de la Universidad del Salvador dentro del citado evento.\nQue\nel presente decreto servirá de antecedente para respaldar el pago del espacio solicitado en el mencionado evento.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTICULO 1°.=\nAutorizase el\npago de la suma de siete mil setecientos pesos ($7.700.-) destinados a la participación de la Subsecretaría de Educación de esta Comuna en el evento denominado \"Parlamento Juvenil del Mercosur” que se realizará el próximo 24 de agosto, en las instalaciones del auditorio de la Uñiversidad del Salvador dentro del Campus Nuestra Señora Del Pilar.\nARTICULO 2°.\n=\nEl presente gasto será imputado a la Jurisdicción 1.1.1.01.02.000 F. Financiamiento 1.3.2- Cat. Prog. 17.01 — U.E 177. Objeto del Gasto 3.2.1.\nARTICULO 3°.\n=\nDese al Registro Municipal, pase a la Secretaria de Economía y Hacienda, Dirección de Contaduría, notifíquese y, con las debidas constancias archívese.\n\n[DOC 112]\nBoletines/Pilar\nDecreto Nº2826/18\nDecreto Nº 2826/18\nPilar, 28/08/2018\nCorresponde al Expediente N° 349/2015\nPilar,\nVisto\nLos contratos suscriptos con las Cooperativas Telviso, Cosefa, la Lonja Ltada, Metrotel y Vizion SRL, para la prestación del servicio de conexión de cámaras de video vigilancia del Partido Del Pilar, en el marco del Plan Integral de Prevención, y el valor del canon por conectividad de las cámaras públicas,\nConsiderando\nQue\nestos contratos rijan un mecanismo de actualización semestral del valor del canon a abonar por el Municipio para la prestación del servicio de conectividad para las cámaras de video vigilancia pública, que surge como resultado de las reuniones periódicas mantenidas con los prestadores del servicio.\nQue\nen tal sentido, luego de nuestras más recientes conversaciones y negociaciones tendientes a sostener la revisión semestral del canon por conectividad para las cámaras públicas, tal como establece el Anexo V y VI del convenio, como resultado de las cuales las partes arribaron a un acuerdo, continuar con el mismo valor de $1.130,59 (mil ciento treinta con cincuenta y nueve/100), por el semestre de Julio a Diciembre de 2018, monto final por todo concepto, en el entendimiento mutuo que resulta suficiente para cubrir la prestación del servicio (el “Canon por Conectividad Revisado”).\nQue\npor lo expuesto, se continúa con el valor del canon de conectividad para todos los prestadores, durante el segundo semestre de 2018, en los mismos términos y condiciones del último acuerdo firmado en fs. 169-174 y conforme a los valores fijados en el mismo.\nQue\nha tomado intervención el Servicio Jurídico Permanente del Departamento Ejecutivo.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1º:\nEstablécese que la suma de $1.130,59 (mil ciento treinta con cincuenta y nueve/100), mensuales será el monto final por todo concepto, en el entendimiento mutuo que resulta suficiente para cubrir la prestación del canon de conectividad para las cámaras de video vigilancia pública, para el semestre de Julio a Diciembre del 2018, por los motivos expuestos en los considerandos. El referido Canon es en Concepto de “Conectividad de Última Milla” y “Transporte de Datos hasta el COM”.\nArtículo 2°:\nConvalídese las prestaciones realizadas por los prestadores durante el período que abarca desde el 1ero de Julio hasta la firma del presente Decreto, autorizase su pago a los valores fijados en el artículo 1°.\nArtículo 3°:\nDese al Registro Municipal, pase a la Secretaría de Economía y Hacienda, Dirección de Gobierno Electrónico y Tecnología de la Información, notifíquese y, con las debidas constancias archívese.\n\n[DOC 113]\nBoletines/Pilar\nDecreto Nº2827/18\nDecreto Nº 2827/18\nPilar, 28/08/2018\nCorresponde al Expediente N° 440/18\n-\n799/18\nPilar,\nVisto\nEl expediente N° 4089-799/18, el Decreto-Ley Nº 9533/1980, y\nConsiderando\nQue\nmediante el expediente de referencia la ASOCIACION BOTINES ROTOS de SUCHAR RUIZ, solicita a este Municipio un predio para ser destinado al desarrollo de las actividades deportivas; sociales y culturales de la Escuela de Futbol AEK, y\nQue\nla Asociación de mención pretende asumir el desafío de implementar acciones sociales, culturales y deportivas que dignifiquen al Hombre como ser de la comunidad, fomentando la práctica deportiva niños y adolescentes, procurando así, una mejor calidad de vida a través de la creación de escuelas y/o equipos deportivos de futbol, futsala, vóley, básquet, handball, tenis de mesa, patín, artes marciales, gimnasia, telas, además de fomentar actividades culturales como el canto, baile, actuación y ajedrez.\nQue\nla Asociación solicitante ha sido reconocida como entidad de Bien Público por la Municipalidad del Pilar mediante el dictado de la Resolución N° 938 de la Secretaria de Gobierno.\nQue\npor ello, el Honorable Concejo Deliberante se expide sancionando la Ordenanza N° 240/2018.\nEl Sr. Intendente Municipal, en uso de sus ATRIBUCIONES\nD E C R E T A\nARTÍCULO PRIMERO.\n=\nPromúlgase para su debido cumplimiento la Ordenanza Municipal N° 240/2018, cuya parte dispositiva dice:\nArtículo 1°:\nOtórguese en concesión de uso gratuito a la Asociación Botines Rotos de Suchar Ruiz, el inmueble municipal cuya nomenclatura catastral es Circ. VI, Sección G, Manzana 88, Parcela 1, inscripto su dominio en el folio N° 2295/70.\nArtículo 2°:\nLa presente concesión se realiza para uso exclusivo de la entidad detallada en el artículo primero para que destine el predio al funcionamiento de la Escuelita de Futbol AEK a favor de la comunidad. Las mejoras y/o construcciones que se realicen en el predio serán a favor de la Municipalidad de Pilar y a todo evento en compensación por el canon de uso anual del que se exime en el Art. 1º,\nno pudiendo la cesionaria reclamar indemnización alguna al Municipio.\nArtículo 3°:\nLa concesión de uso será revocable en cualquier tiempo, por incumplimiento de lo dispuesto en el artículo anterior, por abandono o descuido del predio, o por disolución de la entidad cesionaria.\nArtículo 4°:\nLa cesión de uso se otorga por un plazo de cinco (5) años computables desde la fecha de promulgación de la presente, renovables en forma automática, de conformidad con lo establecido por el art. 28 y 29 último párrafo del Decreto-Ley 9533/80.\nArtículo 5°:\nLa entidad cesionaria ocupara el predio en el estado en que se encuentra siendo a su cargo y responsabilidad las acciones que se desarrollen sobre el mismo.\nArtículo 6°:\nOtórguese un plazo de 24 meses para el comienzo de las obras y utilización del predio, bajo apercibimiento de caducidad automática de la concesión.\nArtículo 7°:\nPase al D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 09 de Agosto de 2018.\nARTÍCULO SEGUNDO.\n= Dese al Registro Municipal, pase a la Dirección de Secretaría Privada, notifíquese y, con las debidas constancias archivese.\n\n[DOC 114]\nBoletines/Pilar\nDecreto Nº2828/18\nDecreto Nº 2828/18\nPilar, 28/08/2018\nCorresponde al Expediente N° 6442/18\nPilar,\nVisto\nEl expediente N° 6442/18, por el cual se tramita la “Reimputación de Saldos del Ejercicio 2017 de Ordenes de Compras y Compromisos Definitivos al Ejercicio 2018”, y\nConsiderando\nQue\nla Contaduría Municipal procedió a realizar la reimputación presupuestaria de saldos del Ejercicio 2017 de las Órdenes de Compra y Compromisos Definitivos en el Ejercicio 2018.\nQue\nla Reimputación de Saldos fue motivada en base a los requerimientos efectuados por los responsables de cada una de las Unidades Ejecutoras.\nQue\nse cuenta con los fondos disponibles para hacer frente a las erogaciones correspondientes.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTÍCULO PRIMERO:\nHomológuese la “Reimputación de Saldos del Ejercicio 2017 de Ordenes de Compras y Compromisos Definitivos al Ejercicio 2018”, las cuales se detallan como Anexo 1 del presente Decreto.\nARTÍCULO SEGUNDO:\nDÉSE al Registro Municipal, pase a la Secretaría de Economía y Hacienda, Dirección de Contaduría, notifíquese y, con las debidas constancias archívese.\nAnexos\nAnexo 1\nDESCARGAR\n\n[DOC 115]\nBoletines/Pilar\nDecreto Nº2830/18\nDecreto Nº 2830/18\nPublicado en versión extractada\nPilar, 28/08/2018\nAbonese un plus adicional por fiscalizacion tributaria.\n\n[DOC 116]\nBoletines/Pilar\nDecreto Nº2831/18\nDecreto Nº 2831/18\nPublicado en versión extractada\nPilar, 28/08/2018\nAbonese un plus no remunerativo por viaticos\n\n[DOC 117]\nBoletines/Pilar\nDecreto Nº2832/18\nDecreto Nº 2832/18\nPublicado en versión extractada\nPilar, 28/08/2018\nAbonese un plus no remunerativo por emergencia psicosocial\n\n[DOC 118]\nBoletines/Pilar\nDecreto Nº2833/18\nDecreto Nº 2833/18\nPublicado en versión extractada\nPilar, 28/08/2018\nAbonese un plus no remunerativo por viaticos.\n\n[DOC 119]\nBoletines/Pilar\nDecreto Nº2834/18\nDecreto Nº 2834/18\nPublicado en versión extractada\nPilar, 28/08/2018\nAbonese un plus por poda en altura.\n\n[DOC 120]\nBoletines/Pilar\nDecreto Nº2835/18\nDecreto Nº 2835/18\nPublicado en versión extractada\nPilar, 28/08/2018\nAbonese un plus.\n\n[DOC 121]\nBoletines/Pilar\nDecreto Nº2836/18\nDecreto Nº 2836/18\nPublicado en versión extractada\nPilar, 28/08/2018\nAbonese un plus por caja part time\n\n[DOC 122]\nBoletines/Pilar\nDecreto Nº2837/18\nDecreto Nº 2837/18\nPublicado en versión extractada\nPilar, 28/08/2018\nAbonese un plus por notificaciones.\n\n[DOC 123]\nBoletines/Pilar\nDecreto Nº2838/18\nDecreto Nº 2838/18\nPublicado en versión extractada\nPilar, 28/08/2018\nAbonese un plus por caja part time.\n\n[DOC 124]\nBoletines/Pilar\nDecreto Nº2839/18\nDecreto Nº 2839/18\nPublicado en versión extractada\nPilar, 28/08/2018\nAbonese un plus por poda en altura\n\n[DOC 125]\nBoletines/Pilar\nDecreto Nº2840/18\nDecreto Nº 2840/18\nPublicado en versión extractada\nPilar, 28/08/2018\nAbonese un plus adicional no remunerativo\n\n[DOC 126]\nBoletines/Pilar\nDecreto Nº2841/18\nDecreto Nº 2841/18\nPublicado en versión extractada\nPilar, 28/08/2018\nAbonese un plus por viaticos\n\n[DOC 127]\nBoletines/Pilar\nDecreto Nº2842/18\nDecreto Nº 2842/18\nPublicado en versión extractada\nPilar, 28/08/2018\nAbonese un plus por guardia telefonica.\n\n[DOC 128]\nBoletines/Pilar\nDecreto Nº2843/18\nDecreto Nº 2843/18\nPublicado en versión extractada\nPilar, 28/08/2018\nAbonese una bonificacion por jefatura de servicio a Julio Omar Gerardi.\n\n[DOC 129]\nBoletines/Pilar\nDecreto Nº2844/18\nDecreto Nº 2844/18\nPublicado en versión extractada\nPilar, 28/08/2018\nAbonese un plus.\n\n[DOC 130]\nBoletines/Pilar\nDecreto Nº2845/18\nDecreto Nº 2845/18\nPublicado en versión extractada\nPilar, 28/08/2018\nAbonese un plus no remunerativo para el COM\n\n[DOC 131]\nBoletines/Pilar\nDecreto Nº2846/18\nDecreto Nº 2846/18\nPublicado en versión extractada\nPilar, 28/08/2018\nAbonese un plus por jornada completa de trabajo.\n\n[DOC 132]\nBoletines/Pilar\nDecreto Nº2847/18\nDecreto Nº 2847/18\nPublicado en versión extractada\nPilar, 28/08/2018\nAbonese un plus por jornada completa de trabajo.\n\n[DOC 133]\nBoletines/Pilar\nDecreto Nº2848/18\nDecreto Nº 2848/18\nPublicado en versión extractada\nPilar, 28/08/2018\nAbonese un plus por seguridad\n\n[DOC 134]\nBoletines/Pilar\nDecreto Nº2849/18\nDecreto Nº 2849/18\nPublicado en versión extractada\nPilar, 28/08/2018\nAbonese un plus por seguridad\n\n[DOC 135]\nBoletines/Pilar\nDecreto Nº2850/18\nDecreto Nº 2850/18\nPublicado en versión extractada\nPilar, 28/08/2018\nAbonese un plus por jornada de trabajo completo.\n\n[DOC 136]\nBoletines/Pilar\nDecreto Nº2851/18\nDecreto Nº 2851/18\nPublicado en versión extractada\nPilar, 28/08/2018\nAbonese un plus por seguridad\n\n[DOC 137]\nBoletines/Pilar\nDecreto Nº2852/18\nDecreto Nº 2852/18\nPublicado en versión extractada\nPilar, 28/08/2018\nAbonese una bonificacion especial no remunerativa por responsabilidad funcional.\n\n[DOC 138]\nBoletines/Pilar\nDecreto Nº2853/18\nDecreto Nº 2853/18\nPilar, 28/08/2018\nCorresponde al Expediente N° 8956/18\nPILAR,\nVisto\nQue resulta necesaria la realización de transferencias y/o modificaciones de cargos de la Planta Municipal, por parte del Departamento Ejecutivo, correspondiente a materia presupuestaria y de personal, y\nConsiderando\nQue el Departamento Ejecutivo se encuentra facultado a crear y/o modificar la estructura de cargos correspondiente al Presupuesto 2018, en función a las facultades que concordantemente surgen del Art. 8º de la Ordenanza 359/16 promulgada por decreto N° 3940/16.\nQue motiva las mismas razones de servicio y la necesidad de cubrir nuevos cargos dado las continuas modificaciones en la Estructura Orgánica del Departamento Ejecutivo.\nEl INTENDENTE MUNICIPAL, en uso de sus atribuciones,\nDECRETA\nARTICULO 1°:\nModifíquese y amplíese los cargos de la Planta Municipal correspondiente al presupuesto 2018, que se detallan en el listado adjunto que corre como Anexo 1 del presente decreto, por decisión del Departamento Ejecutivo en relación a materia presupuestaria y de personal, de acuerdo a las razones expuestas en el considerando.-\nARTICULO 2°:\nDese al Registro Municipal, publíquese. Cumplido con las debidas constancias, archívese.\n\n[DOC 139]\nBoletines/Pilar\nDecreto Nº2854/18\nDecreto Nº 2854/18\nPublicado en versión extractada\nPilar, 28/08/2018\nAbonese horas extras por el mes de Mayo\n\n[DOC 140]\nBoletines/Pilar\nDecreto Nº2855/18\nDecreto Nº 2855/18\nPilar, 29/08/2018\nCorresponde al Expediente N° 10346/18\nPILAR,\nVisto\nEl expediente N° 10346/2018, por el cual la Secretaría General solicitan la contratación para la producción, organización y contratación de los artistas/conciertos para la Fiesta Patronal de Villa Rosa a realizarse el 2 de Septiembre de;2018, en conmemoración de la Patrona Sata Rosa de Lima en la localidad de Villa Rosa, partido del Pilar, y\nConsiderando\nQue a fojas 1 la Secretaría General da inicio al presente expediente.\nQue a fojas 2 por Resolución Nº 338/18 se declaró de interés municipal a todas las Fiestas Patronales que realizará el Municipio de Pilar desde el mes de mayo hasta octubre de 2018.\nQue a fojas 3 obra detalle del servicio a contratar con la firma DIXI EVENTOS SRL por exclusividad con los artistas que se propician contratar.\nQue a fojas 4 adjunta solicitud de pedido Nº 3-96-1083 de fecha 28 de agosto de 2018 por la suma de $150.000,00 (pesos ciento cincuenta mil con 00/100).\nQue a fojas 5 obra presupuesto emitido por la firma DIXI EVENTOS SRL por la suma total de $150.000,00 (pesos ciento cincuenta mil con 00/100).\nQue a fojas 6 obra solicitud de gasto N° 0-6046 de fecha 28 de agosto de 2018 por igual importe.\nQue a fojas 7 se adjunta nota de la firma DIXI EVENTOS SRL, CUIT N° 33-71001239-9 de exclusividad con los artistas que se desea presentar para el evento mencionado, a fojas 8 a 10 contrato de exclusividad y a fojas 11 certificado de proveedor de la firma.\nQue la contratación directa se encuentra regulada por la Ley Orgánica Municipal, en su artículo 156, inciso\n3º\npara la contratación de artistas o científicos y/o sus obras, según el marco legal vigente.\nQue se cuenta con los fondos disponibles para hacer frente a la erogación correspondiente.\nQue el presente cuenta con dictamen legal correspondiente.\nQue la presente medida se dieta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Intendente Municipal, en uso de sus ATRIBUCIONES\nDECRETA\nArtículo 1º:\nApruébese lo actuado en el expediente N° 10346/18, por el cual se solicita la contratación para la producción, organización y contratación de los artistas/conciertos para la Fiesta Patronal de Villa Rosa a realizarse el 2 de Septiembre de 2018 en conmemoración de la Patrona Santa Rosa de Lima en la localidad de Villa Rosa partidó del Pilar.\nArtículo 2º:\nContrátese en forma directa el servicio detallado en el artículo primero al proveedor DIXI EVENTOS SRL, CUIT N° 33-71001239-9, por un monto total de $150.000,00 (pesos ciento cincuenta mil con 00/100).\nArtículo 3º:\nPropíciese la firma del contrato con la firma adjudicada.\nArtículo 4º:\nEl gasto que demande el cumplimiento del artículo segundo será imputado a la jurisdicción 1.1.1.01.01.000- Fuente de financiamiento 1.1.0- Categoría programática 01.05 - Unidad Ejecutora 96, Objeto del Gasto 391.\nArtículo 5º:\nDése al Registro Municipal, por Secretaría General, pase a la Dirección de Compras, para la continuidad del trámite, y archívese.\n\n[DOC 141]\nBoletines/Pilar\nDecreto Nº2856/18\nDecreto Nº 2856/18\nPilar, 29/08/2018\nCorresponde al Expediente N° 10042/2018\nPilar,\nVisto\nEl expediente N° 10042/2018, por el cual la Dirección de Prensa y Comunicación solicita la contratación de publicidad oficial en el diario Ámbito Financiero en especial en el suplemento Ámbito Municipal de titularidad de Editorial AMFIN SA, para el período comprendido entre el 1° de septiembre al 31 de diciembre de 2018, y\nConsiderando\nQue,\na\nfojas 1 la Dirección de Prensa y Comunicación manifiesta la necesidad de propiciar la contratación de publicidad oficial en el diario Ámbito Financiero en especial en el suplemento Ámbito Municipal de titularidad de Editorial AMFIN SA, CUIT N° 30-57780111-4, para el período comprendido entre el\n10\nde septiembre al 31 de diciembre de 2018, por medio de la publicación de pautas publicitarias, licitaciones, concursos y edictos de la Municipalidad del Pilar, correspondiente a un total de 2 avisos mensuales, con unas frecuencia de 2° y 4° jueves de cada mes, en una medida de 5 columnas de 25 de ancho por 7 módulos de 16,48 cm.\nQue,\na fojas 3 se adjunta la solicitud de pedido N° 3-97-440 por la suma total de $600.000,00 (pesos seiscientos mil con 00/100) de fecha 22 de agosto de 2018.\nQue,\na fojas 5 la Dirección de Presupuesto imputa preventivamente el gasto emitiendo la solicitud de gastos N° 0-6009 de fecha 27 de agosto de 2018 por el mismo importe que la solicitud de pedido.\nQue,\na fojas 4 obra presupuesto del proveedor la suma mensual de $150.000,00 (pesos ciento cincuenta mil con 00/100), ascendiendo a un total de $600.000,00 (pesos seiscientos mil con 00/100). Asimismo, consta en el expediente declaración jurada a fojas 2, y a fojas 6 y 7 certificado de proveedor y acreditación de titularidad.\nQue,\nla contratación directa .se encuentra regulada por la Ley Orgánica Municipal, en su artículo 156, inciso 4° de servicio de “publicidad oficial”.\nQue,\nse cuenta con los fondos disponibles para hacer frente a la erogación correspondiente.\nQue\nha tomado intervención el cuerpo de asesoramiento jurídico permanente del D.E.\nQue,\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nApruébese lo actuado el el expediente N° 10042/18.\nArtículo 2°:\nContrátese en forma directa para el período comprendido entre el 1\nde septiembre al 31 de diciembre de 2018 inclusive el servicio de publicidad oficial en el diario Ámbito Municipal en especial en el suplemento Ámbito Municipal de titularidad de Editorial AMFIN SA, CUIT N° 30- 57780111-4, por la suma mensual de $150.000,00 (pesos ciento cincuenta mil con 00/100), ascendiendo a un total de $600.000,00 (pesos seiscientos mil con 00/100).\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo anterior será imputado a la jurisdicción 1.1.1.01.23.000- Fuente de financiamiento 1.1.0- Categoría programática 1.02 - Unidad Ejecutora 97, Objeto del Gastó 361.002.139.\nArtículo 4°:\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 142]\nBoletines/Pilar\nDecreto Nº2857/18\nDecreto Nº 2857/18\nPilar, 30/08/2018\nCORRESPONDE AL EXPEDIENTE N° 10387/18\nPILAR,\nVisto\nEl expediente de referencia, y\nConsiderando\nQue el señor Secretario de Seguridad FERNANDO ENRIQUE MARTINEZ, ha presentado su renuncia desde el día 26 de agosto del corriente año.\nQue atento a ello se ha resuelto delegar la firma del despacho de la Unidad Ejecutora de dicha Secretaría a la Directora General de Seguridad Vecinal MARISA VERONICA LAGONEGRO, Legajo Personal N° 17712, desde el día 27 de agosto de 2018 y hasta tanto se designe un nuevo titular de la Secretaría de Seguridad.\nQue por todo lo expuesto corresponde la realización del presente acto administrativo.\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTICULO PRIMERO.\n- Delegase a la Sra. MARISA VERONICA LAGONEGRO, D.N.I. 29.804.910, Legajo Personal N° 17712, la firma del despacho de la Unidad Ejecutora de la Secretaría de Seguridad, desde el día 27 de agosto del corriente año y hasta tanto se designe un nuevo titular de la nombrada Secretaría.-\nARTICULO SEGUNDO.\n- Dese al Registro Municipal, publíquese. Cumplido con las debidas constancias, archívese.\n\n[DOC 143]\nBoletines/Pilar\nDecreto Nº2858/18\nDecreto Nº 2858/18\nPilar, 30/08/2018\nCorresponde al Expediente N° 7177/2018\nPilar,\nVisto\nLas actuaciones obrantes en el expediente municipal N° 4089-7177-2018, y\nConsiderando\nQue, el\nexpediente referido ha sido iniciado por la Dirección de Economía Social perteneciente: a la Subsecretaria de Desarrollo Social para encomendarle en forma directa a una Cooperativa la, provisión de materiales y mano de obra para la ejecución de la obra de infraestructura pública de 1000 m2 de “Construcción de Veredas” en una sola mano de la calles: Colombia entre Dr. Bernardo Houssay y Dr. Ignacio Pirovano, Colombia entre Dr. Ignacio Pirovano y Dr. R. Naon, Colombia entre Dr. R. Naon y Dr. Penna, Colombia ‘entre Dr. Penna y Dr. H. Leguizamón, Colombia entre Dr. H. Leguizamón y Dr. Alejandro Korn, Colómbia entre Dr. Alejandro Korn y Dr. Ricardo Levene, Colombia entre Dr. Ricardo Levene y Dr. Luis Agote y Colombia entre Dr. Luis Agote y Dr. T. Anchorena en el Barrio San Alejo en la localidad de Champagnat, de la ciudad Del Pilar, en concordancia con lo previsto en el artículo 132 inc. c) de la Ley Orgánica Municipal (Decreto Ley N° 6769/58).\nQue,\nla presente contratación, cuenta con respaldo normativo de conformidad con lo dispuesto por el Artículo 132 inc. c) de la Ley Orgánica Municipal, que en su parte pertinente reza: “Artículo\n1320:\nLas obras públicas que se realicen por contrato con terceros, aún aquellas, respecto de las cuales se impone la percepción de su costo a los beneficiarios, sólo podrán ser adjudicadas cumplido el requisito previo de la licitación. Sin ‘embargo, podrán contratarse directamente, sin tal requisito, cuando:(...) c) Se trate de obras de infraestructura realizadas por cooperativas o asociaciones de vecinos. Las excepciones que determinan los incisos c) y g) precedentes sólo podrán ser autorizadas siempre que los vecinos lo peticionen en forma expresa y se cuente con la adhesión del sesenta (60) por ciento, como mínimo, de los beneficiarios de las obras.”\nQue,\npor decreto del Departamento Ejecutivo n° 2162 de fecha 15/06/2018 obrante a fs. 171 a 172 y 306 al 321 del expediente municipal N° 5463/2018, se cumplimentó con establecido por el artículo mencionado en el párrafo anterior, acreditándose la adhesión de los vecinos beneficiarios de las obras.\nQue,\natento al informe obrante a fs. 33 el responsable a cargo de la Subsecretaria de Desarrollo Social Jefe de Gabinete el Sr. Juan Pablo Martignone sugirió la designación de la Cooperativa de Trabajo Lagomarsino Seguimos Avanzando Ltda., con domicilio legal en la calle Av. Constitución N° 2808, Localidad Lagomarsino, ciudad Del Pilar para la ejecución de las obras mencionadas.\nQue,\na fs. 44 al 103 obra la documental de la cooperativa que se pretende contratar.\nQue\nha tomado la intervención de su competencia el servicio jurídico permanente del Departamento Ejecutivo.\nQue\ncompartiendo este Departamento Ejecutivo los criterios expuestos por los funcionarios intervinientes en estas actuaciones, corresponde en uso de las atribuciones que le acuerdan los arts. 132 y concordantes del Decreto Ley. 6769/58, proceder a adjudicar la obra de “Construcción de Veredas” mencionado en el primer párrafo del considerando.\nQue,\nel dictado del presente se hace en uso de las facultades conferidas por el Artículo 108. Inc. 17) del Decreto de Ley 6769/58.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nAdjudíquese la ejecución de la obra consistente en la construcción de veredas en una sola mano de la calle: Colombia entre Dr. Bernardo Houssay y Dr. Ignacio Pirovano, Colombia entre Dr. Ignacio Pirovano y Dr. R. Naon, Colombia entre Dr. R. Naon y Dr. Penna, Colombia entre Dr. Penna y Dr. H. Leguizamón, Colombia entre Dr. H. Leguizamón y Dr. Alejandro Korn, Colombia entre Dr. Alejandro Korn y Dr. Ricardo Levene, Colombia entre Dr. Ricardo Levene y Dr. Luis Agote y Colombia entre Dr. Luis Agote y Dr. T. Anchorena en el Barrio San Alejo en la localidad de Champagnat, de la ciudad Del Pilar, a la Cooperativa de Trabajo Lagomarsino Seguimos Avanzando Limitada, CUIT N° 30- 71263770-2, por la suma de Pesos un millón quinientos ochenta mil con 00/100 ($ 1.580.000,00).-\nArtículo 2°:\nLa erogación dispuesta precedentemente será imputada en la Jurisdicción 1.1.1.01.09.000 Subsecretaria de Desarrollo Social, Fuente de Financiamiento 1.3.2 de Origen Provincial, Categoría Programática 46.77 Construcción de Veredas (Fondo Solidario Pcial.), Unidad Ejecutora 81 Dir. De Economía Social, Objeto del Gasto 4.2.2 Construcción de Veredas, del Presupuesto de Gastos vigente.\nArtículo 3°:\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 144]\nBoletines/Pilar\nDecreto Nº2859/18\nDecreto Nº 2859/18\nPublicado en versión extractada\nPilar, 30/08/2018\nAutorizase el pago de un plus adicional por tareas administrativas en la Secretaría de Seguridad.\n\n[DOC 145]\nBoletines/Pilar\nDecreto Nº2860/18\nDecreto Nº 2860/18\nPilar, 30/08/2018\nCorresponde al Expediente N° 5778/2018\nPilar,\nVisto\nLas actuaciones obrantes en el expediente municipal N° 4089-5778-2018, y\nConsiderando\nQue,\nel expediente referido ha sido Iniciado por la Dirección de Economía Social perteneciente a la Subsecretaria de Desarrollo Social para encomendarle en forma directa a una Cooperativa la provisión de materiales y mano de obra para la ejecución de la obra de infraestructura pública de 1100 m2 de “Construcción de Veredas” en una sola mano de la calles: Los Alerces entre Los Olivos y Sta. Rita, Los Alerces entre Sta. Rita y Padre Roqueta, Los Alerces entre Padre Roqueta y R. de E. de San Martin, Los Alerces entre R. de E. de San Martin, Los Alerces entre R. de E. de San Martin y Gral. San Martin, Los Alerces entre Gral. San Martin y Gral. Sarmiento, Los Alerces entre Gral. Sarmiánto y Gral. Mitre, Los Alerces entre Gral. Mitre yTte. Gral. Juan Domingo Perón en el Barrio Los Perales en la localidad de Manuel Alberti y las calles Labarden entre Amadeo Jacques y Homero, Labarden entre Homero y Loeffler en el barrio Villa del Carmen localidad de Del Viso, de la ciudad Del Pilar, en concordancia con lo previsto en el arlículo 132 inc. c) de la Ley Orgánica Municipal (Decreto Ley N° 6769/58).\nQue,\nla presente contratación, cuenta con respaldo normativo de conformidad con lo dispuesto por el Artículo 132 inc. c) de la Ley Orgánica Municipal, que en su parte pertinente reza: “\nArtículo 132º: Las obras públicas que se realicen por contrato con terceros, aún aquellas, respecto de las cuales se impone la percepción de su costo a los beneficiarios, sólo podrán ser adjudicadas cumplido el requisito previo de la licitación. Sin embargo, podrán contratarse directamente, sin tal requisito, cuando:(...) c) Se trate de obras de infraestructura realizadas por cooperativas o asociaciones de vecinos. Las excepciones que determinan los incisos c) y g) precedentes sólo podrán ser autorizadas siempre que los vecinos lo peticionen en forma expresa y se cuente con la adhesión del sesenta (60) por ciento, como mínimo, de los beneficiarios de las obras.”\nQue,\npor decreto del Departamento Ejecutivo n° 1895 de fecha 29/05/2018 obrante a fs. 127 a 128 y 193 al 230 del expediente municipal N° 4433/2018, se cumplimentó con establecido por el artículo mencionado en el párrafo antrior, acreditándose la adhesión de ¡os vecinos beneficiarios de las obras.\nQue,\natento al informe obranté a fs. 57 el responsable a cargo de la Subsecretaria de Desarrollo Social Jefe de Gabinete el Sr. Juan Pablo Martignone sugirió la designación de la Cooperativa de Trabajo Lagomarsino :Seguimos Avanzando Ltda., con domicilio legal en la calle Av. Constitución N° 2808, Localidad Lagomarsino, ciudad Del Pilar para la ejecución de las obras mencionadas.\nQue,\na fs. 68 al 126 obra la documental de la cooperativa que se pretende contratar.\nQue\nha tomado la intervención de su competencia el servicio jurídico permanente del Departamento Ejecutivo.\nQue\ncompartiendo este Departamento Ejecutivo los criterios expuestos por los funcionarios intervinientes en estas actuaciones, corresponde en uso de las atribuciones que le acuerdan los arts. 132 y concordantes del Decreto Ley 6769/58, proceder a adjudicar la obra de “Construcción de Veredas” mencionado en el primer párrafo del considerando.\nQue,\nel dictado del presente se hace en uso de las facultades conferidas por el Artículo 108. inc. 17) deI Decreto de Ley 6769/58.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1:\nAdjudíquese la ejecución de la obra consistente en la construcción de veredas en una sola mano de la calle: Los Alerces entre Los Olivos y Sta. Rita, Los Alerces entre Sta. Rita y Padre Roqueta, Los Alerces entre Padre Roqueta y R. de E. de San Martin, Los Alerces entre R. de E. de San Martin,, Los Alerces entre R. de E. de San Martin y Gral. San Martin, Los Alerces entre Gral. San Martin y Gral. Sarmiento, Los Alerces entre Gral. Sarmiento y Gral. Mitre, Los Alerces entre Gral. Mitre y Tte. Gral. Juan Domingo Perón en el Barrio Los Perales en la localidad de Manuel Alberti y las calles Labarden entre Amadeo Jacques y Homero, Labarden entre Homero y Loeffler en el barrio Villa del Carmen localidad de Del Viso, de la ciudad Del Pilar, a la Cooperativa de Trabajo Lagomarsino Seguimos Avanzando Limitada, CUIT N° 30-71263770-2, por la suma de Pesos un millón setecientos treinta y ocho mil con 00/100 ($ 1.738.000,00);-\nArtículo 2:\nLa erogación dispuesta precedentemente será imputada en la Jurisdicción 1.1.1.01.09.000 Subsecretaria de Desarrollo Social, Fuente de Financiamiento 1.3.2 de Origen Provincial, Categoría Programática 46.77 Construcción de Veredas (Fondo Solidario Pcial.), Unidad Ejecutora 81 DIr. De Economía Social, Objeto del Gasto 4.2.2 Construcción de Veredas, del Presupuesto de Gastos vigente.\nArtículo 3:\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 146]\nBoletines/Pilar\nDecreto Nº2861/18\nDecreto Nº 2861/18\nPublicado en versión extractada\nPilar, 30/08/2018\nAutorizase el pago de un plus por tareas adicionales de reparticion de notificaciones.\n\n[DOC 147]\nBoletines/Pilar\nDecreto Nº2862/18\nDecreto Nº 2862/18\nPublicado en versión extractada\nPilar, 30/08/2018\nAbonese una bonificacion por rendimiento en el area de estacionamiento medido.\n\n[DOC 148]\nBoletines/Pilar\nDecreto Nº2863/18\nDecreto Nº 2863/18\nPilar, 30/08/2018\nCorresponde al Expediente N°438/18 - 6112/18\nPilar,\nVisto\nEn razón que la Municipalidad del Pilar y la Asociación Civil de Estudios Superiores entienden, que de acuerdo a la Declaración Universal de Derechos Humanos y el Pacto Internacional de Derechos Económicos, Sociales y Culturales, se reconoce a la salud como derecho inalienable e inherente a todo el ser humano. Que esto implica la obligación del Estado de respetar, proteger y garantizar el derecho a la salud de todos sus ciudadanos, no solo asegurando el acceso a la atención de salud, sino también la atención adecuada. Que la salud es un derecho básico de las personas, que debe ser garantizado a través de acciones que aseguren que todos los miembros de la sociedad accedan una cobertura médica adecuada, en especial los sectores de menores recursos y con mayores riesgos de contraer enfermedades.\nConsiderando\nQue\nla Asociación Civil de Estudios Superiores, fundadora del Hospital Universitario Austral, es una entidad de bien público sin fines de lucro que se dedica a la asistencia, la docencia y la investigación biomédica. Desde su misión, asume un compromiso con la búsqueda de la verdad y la promoción de la cultura de la vida, procurando hacer un especial énfasis en la calidad del trabajo y la seguridad del paciente, considerándolo a él y a su familia como objetivo central de su labor.\nQue\nla Secretaria de Salud tiene como objetivos garantizar las condiciones que aseguren a todos asistencia médica y servicios médicos en caso de enfermedad, contribuyendo a la mejora de la salud pública.\nQue\ncorresponde el tratamiento de ducho Convenio por este Honorable Concejo Deliberante, en el marco de las disposiciones del Art. 41 de la Ley Orgánica Municipal.\nQue\npor ello, el Honorable Concejo Deliberante se expide sancionando la Ordenanza N° 241/2018.\nEl Sr. Intendente Municipal, en uso de sus ATRIBUCIONES\nD E C R E T A\nARTÍCULO PRIMERO.\n=\nPromúlgase para su debido cumplimiento la Ordenanza Municipal N° 241/2018, cuya parte dispositiva dice:\nArtículo 1°:\nHomológuese el Acta Acuerdo N° 5 suscripta entre la Municipalidad del Pilar y la Asociación Civil de Estudios Superiores, cuyo texto luce a fojas 86 a 88 y la copia autenticada se incorpora como Anexo 1 de la presente Ordenanza; correspondiente al Convenio firmado con fecha 17 de diciembre de 2004, que fuera homologado mediante ordenanza N° 265/04 y su correspondiente decreto N° 1894/2004.\nArtículo 2°:\nPase al D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 09 de Agosto de 2018.\nARTICULO SEGUNDO.\n= Dese al Registro Municipal, pase a la Secretaría de Salud, notifíquese”y, con las debidas constancias archívese.\n\n[DOC 149]\nBoletines/Pilar\nDecreto Nº2865/18\nDecreto Nº 2865/18\nPilar, 30/08/2018\nCorresponde al Expediente N° 514/18-8897/18\nPILAR,\nVisto\nEl expediente de referencia; por el que se tramita homologar un “Convenio Marco” suscripto entre el Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires y la Municipalidad Del Pilar, y\nConsiderando\nQue el presente convenio tiene por objeto la ejecución de noventa cuadras de cordón cuneta y carpeta asfáltica del Partido del Pilar.\nQue corresponde al Honorable Concejo Deliberante la convalidación del Convenio suscripto, de acuerdo a lo determinado por la Ley Orgánica de las Municipalidades en su artículo 41°.\nQue\npor ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza N°\n268/2018.\nEl Intendente Municipal, en uso de sus ATRIBUCIONES\nDECRETA\nARTÍCULO PRIMERO.\n=\nPromulgase para su debido cumplimiento la Ordenanza Municipal N° 268/2018, cuya parte dispositiva dice:\nArtículo 1°:\nHomologase el “Convenio Marco” suscripto entre el Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires y la Municipalidad Del Pilar, cuyo texto luce a fojas 02 a 03, como así mismo sus anexos a fojas 04 a 06 de las presentes actuaciones y la copia autenticada se incorpora como Anexo 1 de la presente Ordenanza.\nArtículo 2°:\nPase al D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 23 de agosto de 2018.\nARTÍCULO SEGUNDO.\n= Dese al Registro Municipal, pase a la Secretaria de Obras Públicas, notifíquese, con las debidas constancias archívese.\nAnexos\nAnexo\nDESCARGAR\n\n[DOC 150]\nBoletines/Pilar\nDecreto Nº2866/18\nDecreto Nº 2866/18\nPilar, 30/08/2018\nCorresponde  al  Expediente  Nº 4413/2018\nPilar,\nVisto\nEl expediente Nº 4413/18, por el cual se solicita la obra de construcción de las dársenas para el pesaje de camiones en la Avenida Cuarenta Leguas, entre la calle Marta Álvarez Benítez y la calle del límite del partido con Luján, Provincia de Buenos Aires, conforme a lo solicitado por la Secretaría de Obras Públicas de la Municipalidad Del Pilar, y\nConsiderando\nQue\nla Secretaría de Obras Públicas solicita la contratación de la referencia.\nQue\na fojas  27 obra la siguiente solicitud de pedido: 3-84-244 de fecha 10 de julio de 2018 que asciende a un total de $1.582.050,00 (Pesos un millón quinientos ochenta y dos mil cincuenta con 00/100).\nQue\na  fojas 28 obra la correspondiente solicitud de gasto N° 0-5134, de  fecha 19 de julio de 2018, por el mismo importe que la solicitud de pedido.\nQue\nde fojas 29 y siguientes obra pliego de bases y condiciones emitido por la Dirección de Compras.\nQue\na fojas 66 obra Decreto Nº 2566-18 con fecha 30 de julio de 2018 autorizando el llamado a la presente Licitación Privada Nº 67/2018.\nQue\na fs. 67 y siguientes obra Formulario 52 de Registro de Invitaciones a Licitaciones Privadas y constancias de firmas proveedoras invitadas.\nQue\na fs. 73 obra Acta de Apertura de Propuestas.\nQue\na fs. 74 y siguientes obran integraciones de garantías y ofertas de las empresas: NEWS CONSTRUCTORA S.A. (oferta 1) y GRUPO FENIX S.R.L. (oferta 2) y toda la documental presentada por las firmas oferentes con sus respectivos Certificados de Proveedor.\nQue\na fs. 103 obra cuadro comparativo de las ofertas presentadas donde surge que la oferta de la firma NEWS CONSTRUCTORA S.A., CUIT 30-71162147-0 por la suma de $1.547.774,80 (pesos un millón quinientos cuarenta y siete mil setecientos setenta y cuatro con 80/100) resulta el precio más conveniente según la comparativa y el informe del área técnica a fs.104.\nQue\nse cuenta con los fondos disponibles para hacer frente a la erogación correspondiente.\nQue\nha tomado intervención el área de asesoramiento jurídico permanente del D.E.\nQue\nen atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Privada, en un todo de acuerdo con las previsiones  del Art. 133 de la Ley Orgánica de las Municipalidades y Resolución 270/18 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nD E C R E T A\nArtículo 1º:\nApruébese lo actuado en el Expediente Nº 4413/2018, por el que tramita Licitación Privada Nº 67/2018.\nArtículo 2º:\nAdjudícase Licitación Privada Nº66/2018 al proveedor municipal NEWS CONSTRUCTORA S.A., CUIT 30-71162147-0 por la suma total de $1.547.774,80 (pesos un millón quinientos cuarenta y siete mil setecientos setenta y cuatro con 80/100) para la obra de construcción de las dársenas para el pesaje de camiones en la Avenida Cuarenta Leguas, entre la calle Marta Álvarez Benítez y la calle del límite del partido con Luján, Provincia de Buenos Aires, conforme a lo solicitado por la Secretaría de Obras Públicas de la Municipalidad Del Pilar.\nArtículo 3º:\nPropíciese la devolución de la garantía de la oferta no aceptada.\nArtículo 4º:\nEl gasto que demande el cumplimiento del artículo segundo será imputado a: Partida de Fin. 1.1.1.01.08.000, Fte. Fin 1.1.0, Prog. 45.79, U.E. 84, Cód. Gasto 422.\nArtículo 5º:\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.-\n\n[DOC 151]\nBoletines/Pilar\nDecreto Nº2867/18\nDecreto Nº 2867/18\nPilar, 30/08/2018\nCorresponde  al  Expediente  Nº 8166/2018\nPilar,\nVisto\nEl expediente Nº 8166/18, por el cual se solicita contratar la provisión de equipos, mano de obra, materiales y artefactos especificados y necesarios para la obra “Remodelación de cocina en Escuela de Educación Primaria Nº 6 del Municipio Del Pilar, de acuerdo a especificaciones técnicas del pliego, para la Secretaría de Obras Públicas del Municipio Del Pilar, y\nConsiderando\nQue\na fojas 1 la Subsecretaría de Obras Públicas del Municipio Del Pilar solicita la contratación de la referencia.\nQue\na fojas 2 a 21 obra memoria descriptiva, especificaciones técnicas generales  pliego de bases y condiciones particulares emitida por la Dirección Edificios y Espacios Públicos dependiente de la Secretaría de Obras Públicas.\nQue\na fojas 22 obra acta de Consejeros Escolares del Partido Del Pilar con fecha 5 de junio de 2018, donde se da cuenta de los trabajos que es menester realizar, y a fojas 23 obra Acta de Acuerdo de Obras suscripto por el Inspector de la Dirección Provincial de Infraestructura Escolar, por el representante del Consejo Escolar Del Pilar y el Sr. Intendente Municipal Del Pilar, con fecha 8 de mayo de 2018.\nQue\na fojas 24 obra la solicitud de pedido 3-84-251 de fecha 17 de julio de 2018 que asciende a un total de $ 192.509,02 (pesos ciento noventa y dos mil quinientos nueve  con 02/100) y a fojas 25 la correspondiente solicitud de gastos Nº 0-5606 de fecha 8 de agosto de 2018 por el mismo importe.\nQue\na fojas 26 a 55 obra pliego de bases y condiciones particulares, especificaciones particulares, memoria descriptiva cláusulas y condiciones generales, con planilla de cotización de precios emitido por la Dirección de Compras.\nQue\na fojas 56 a 59 obran Formulario 52 de Registro de Invitaciones a Compra Directa y firmas de proveedores invitados.\nQue\na fojas 60 obra acta de apertura de ofertas.\nQue\na fojas 61 a 87 obran toda la documental presentada por las firmas oferentes con sus respectivos Certificados de Proveedor, integraciones de garantías y ofertas de las empresas: REINADO MIGUEL ANGEL (oferta 1) y ALTAMIRANO JUAN CRUZ (oferta 2).\nQue\na fojas 88 obra cuadro comparativo de las ofertas presentadas y a fojas 90 obra informe técnico donde surge que la oferta 2  de la firma ALTAMIRANO JUAN CRUZ,CUIT Nº 20-37849760-5 por la suma de $ 188.487,00 (Pesos ciento ochenta y ocho mil cuatrocientos ochenta y siete con 00/100) resulta ser la oferta más conveniente por precio.\nQue\nse cuenta con los fondos disponibles para hacer frente a la erogación correspondiente.\nQue\nen atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Compra Directa de Obra Pública, en un todo de acuerdo con las previsiones  del Art. 133 de la Ley Orgánica de las Municipalidades y Resolución 270/18 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue\nha tomado intervención el cuerpo de Asesoramiento Jurídico permanente del D.E..\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nD E C R E T A\nArtículo 1º:\nApruébese lo actuado en el Expediente Nº 8166/2018, por el que tramita la  Compra Directa de Obra Pública Nº 04/2018.\nArtículo 2º:\nAdjudícase la  Compra Directa de Obra Pública Nº 04/2018 a la firma ALTAMIRANO JUAN CRUZ,CUIT Nº 20-37849760-5 por la suma de $ 188.487,00 (Pesos ciento ochenta y ocho mil cuatrocientos ochenta y siete con 00/100), para la provisión de equipos, mano de obra, materiales y artefactos especificados y necesarios para la obra “Remodelación de cocina en Escuela de Educación Primaria Nº 6 del Municipio Del Pilar, de acuerdo a especificaciones técnicas del pliego, para la Secretaría de Obras Públicas del Municipio Del Pilar\nArtículo 3º:\nProcédase a la devolución de la garantía de la oferta no aceptada.\nArtículo 4º:\nEl gasto que demande el cumplimiento del artículo segundo será imputado a Partida de Fin. 1.1.1.01.08.000, Fte. Fin 1.3.2., Prog. 40.02, U.E. 84, Cód. Gasto 421.001.128.\nArtículo 5º:\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.-\n\n[DOC 152]\nBoletines/Pilar\nDecreto Nº2868/18\nDecreto Nº 2868/18\nPilar, 30/08/2018\nCorresponde  al  Expediente  Nº 6087/2018\nPilar,\nVisto\nEl expediente Nº 6087/2018, por el cual se solicita la adquisición de mobiliario para las nuevas Oficinas de Rentas Comerciales sitas en calle Rivadavia 370 de la ciudad Del Pilar, Provincia de Buenos Aires, a pedido de la Subsecretaría de Ingresos Públicos del Municipio Del Pilar”, y\nConsiderando\nQue\na fs. 2 obra solicitud de pedido Nº 3-163-548 de fecha 2 de julio de 2018 por la suma de $423.833,00 (pesos cuatrocientos veintitrés mil ochocientos treinta y tres con 00/100) y a fojas 4 solicitud de pedido Nº 3-163-549 de fecha 2 de julio de 2018 por la suma de $57.459,00 (pesos cincuenta y siete mil cuatrocientos cincuenta y nueve con 00/100) ascendiendo ambas a la suma de $481.292,00 (pesos cuatrocientos ochenta y un mil doscientos noventa y dos con 00/100).\nQue\na fojas 5 a 8 obran especificaciones y croquis del mobiliario a comprar emitido por la Subsecretaría de Ingresos Municipales.\nQue\na fojas 9 y 10 obran las solicitudes de gasto Nº 0-4867 de fecha 11 de julio de 2018 y 0-4941 de fecha 13 de julio de 2018 ambas del mismo importe que las solicitudes de pedido antes mencionadas.\nQue\na fojas 11 a 26 obra pliego de bases y condiciones con pedido de cotización para el Concurso de Precios Nº 17 de 2018 emitido por la Dirección de Compras.\nQue\na fojas 27 a 42 obra acreditaciones de la publicidad del acto de apertura a la presente licitación y obran constancias de notificaciones.\nQue\na fs. 43 luce Acta de Apertura (Modelo Nº 38 Art. 179 LOM) de fecha 27 de julio de 2018 a las 11 horas, donde consta que se presentaron tres oferentes: 1) CHAVES JORGE FABIAN, RUBEN REY y EQUIPAMIENTOS DE EMPRESAS SA.\nQue\na fojas 44 a 72 obra integraciones de garantía y ofertas económicas de las firmas antes mencionadas y de fojas 73 a 93 documental y certificados de proveedor de las tres ofertas.\nQue\na fojas 94 obra cuadro comparativa emitido por la Dirección de Compras con fecha 27 de julio de 2018.\nQue\na fojas 96 obra informe técnico de adjudicación emitido por la Subsecretaría de Ingresos Municipales con fecha 13 de agosto de 2018 donde se propicia la compra por menor precio global con la firma EQUIPAMIENTOS DE EMPRESAS SA, CUIT 30-67832488-0 por la suma total de $318.774,00 (pesos trescientos dieciocho mil setecientos setenta y cuatro con 00/100).\nQue\nse cuenta con los fondos disponibles para hacer frente a la erogación correspondiente,\nQue\nha tomado intervención el área de asesoramiento jurídico permanente del Departamento Ejecutivo.\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa y modificatoria.\nEl Sr.\nIntendente Municipal, en uso de sus atribuciones\nD E C R E T A\nArtículo 1º:\nApruébese lo actuado en el Expediente Nº 6087/2018, por el que tramita el Concurso de Precios Nº 17/2018.\nArtículo 2º:\nAdjudícase el Concurso de Precios Nº 17/2018 a la firma: EQUIPAMIENTOS DE EMPRESAS SA, CUIT 30-67832488-0 por la suma total de $318.774,00 (pesos trescientos dieciocho mil setecientos setenta y cuatro con 00/100) para la compra de mobiliario para las nuevas Oficinas de Rentas Comerciales sitas en calle Rivadavia 370 de la ciudad Del Pilar, Provincia de Buenos Aires, a pedido de la Subsecretaría de Ingresos Públicos del Municipio Del Pilar, de acuerdo al pliego de bases y condiciones del presente concurso de precios.\nArtículo 3º:\nEl gasto que demande el cumplimiento del artículo anterior será imputado a la Juris. 1.1.1.01.05.000, F.Fin. 1.1.0, Cat. Prog 01.02, U.E. 163, Ob, Gast. 437.\nArtículo 4º:\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.-\n\n[DOC 153]\nBoletines/Pilar\nDecreto Nº2869/18\nDecreto Nº 2869/18\nPilar, 30/08/2018\nCorresponde al Expediente N° 483/18 - 5802/18\nPILAR,\nVisto\nEl expediente N° 5802/18, por el cual se solicita la adquisición y colocación de 4 (cuatro) contenedores de acuerdo al pliego de especificaciones para la Subsecretaria de Participación Ciudadana del Municipio del Pilar, y\nConsiderando\nQue\na fs. 40 luce copia autenticada del Decreto N° 2174/18 por el cual se autoriza un llamado a licitación privada Nº 59/18 con el objeto de tramitar la contratación de referencia.\nQue\na fs. 49 luce Acta de Apertura (Modelo N° 38 Art. 179 LOM) de fecha 29 de junio de 2018 a las 10 horas, donde consta que no se ha presentado oferentes.\nQue\na fs. 51 luce nota del Subsecretaria de Participación Ciudadana, donde solicita proceder al segundo llamado según art. 155 LOM de la licitación privada N° 59/18 con el objeto de tramitar la contratación de referencia.\nQue\nla Dirección de Compras realizo la Licitación Privada N° 59/18 segundo llamado, donde a fs. 53 obra Planilla Especificativa de las Firmas Invitadas a Cotizar según RAFAM con las invitaciones cursadas a los proveedores.\nQue\na fs. 69 luce Acta de Apertura (Modelo N° 38 Art. 179 LOM) de fecha 24 de julio de 2018 a las 11 horas.\nQue\nde fs. 72 a 79 obra certificado de proveedor, documental según pliego, pagaré integrado de garantía de oferta y a fs. 82 a 96 la oferta económica presentada por proveedor municipal Sosa Pereyra María Cristina, CUIT Nº\n27-18157897-7.\nQue\na fs. 97 obra cuadro comparativo emitido por la Dirección de Compras con la única oferta recibido de, Sosa Pereyra María Cristina, CUIT n° 27-18157897-7 por un precio total de $1.194.035,00 (un millón ciento noventa y cuatro mil treinta y cinco pesos con 00/100).\nQue\nse cuenta con los fondos disponibles para hacer frente a la erogación correspondiente.\nQue\nha tomado intervención el área de asesoramiento jurídico permanente del Departamento Ejecutivo.\nQue\npor ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza Nº 267/2018.\nEl Intendente Municipal, en uso de sus ATRIBUCIONES\nDECRETA\nARTÍCULO PRIMERO.\n=\nPromulgase para su debido cumplimiento la Ordenanza Municipal N° 267/2018, cuya parte dispositiva dice:\nArtículo 1°:\nApruébese lo actuado en el Expediente N° 5802/18, por el que se tramita la Licitación Privada N° 59/18 del segundo llamado.\nArtículo 2°:\nAutorizase al D.E. a la adquisición y colocación de 4 (cuatro) contenedores de acuerdo al Pliego de Especificaciones para la Subsecretaria de Participación Ciudadana del Municipio del Pilar, con Sosa Pereyra María Cristina, CUIT N° 27-18157897-7, por un precio total de la presente compra a la suma de $1.194.035,00 (un millón ciento noventa y cuatro mil treinta y cinco pesos con 00/100).\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo anterior será imputado a la Juris. 1.1.1.01.19.000, F. Fin. 1.1.0, Cat. Prog 57.61, U.E. 602, Cod., Gast. 439.001.300, 439.001.275, 439.001.301 y 439.001.303.\nArtículo 4°:\nPase al D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 23 de agosto de 2018.\nARTÍCULO SEGUNDO.\n= Dese al Registro Municipal, pase a la Secretaria de Economía y Hacienda, Dirección de Compras, notifíquese, con las debidas constancias archívese.\n\n[DOC 154]\nBoletines/Pilar\nDecreto Nº2870/18\nDecreto Nº 2870/18\nPilar, 30/08/2018\nCorresponde al Expediente N° 8378/2018\nPilar,\nVisto\nEl expediente N° 8378/2018, por el cual se solicita la provisión de equipos, mano de obra, materiales y artefactos especificados y necesarios para la obra “Instalación eléctrica en Micro Estadio” sito en la calle Fitz Roy 1517 del Distrito Del Pilar, de acuerdo a lo informado por la Secretaria de Obras Publicas de la Municipalidad Del Pilar, y\nConsiderando\nQue a\nfojas 01 la Secretaría de Obras Publicas da inicio al expediente para cumplir con el objeto de la presente.\nQue\nde fojas 02 a 12 obra pliego de especificaciones particulares, memoria descriptiva, plano, pliego general de especificaciones técnicas y cómputo y presupuesto oficial emitido por la Dirección de Edificios y Espacios Públicos dependiente de Obras Públicas.\nQue\na fojas 13 se adjunta la Solicitud de Pedido N° 3-84-260 de fecha 24 de julio de 2018 por un total de $186.640,96 (Pesos ciento ochenta y seis mil seiscientos cuarenta con 96/100) y a fojas 14 la correspondiente solicitud de gasto N° 0-5387 de fecha 27 de julio de 2018, por igual importe.\nQue\na fs. 15 y siguientes se adjunta modelo del Pliego de Bases y Condiciones —Cláusulas Generales, Particulares- del llamado y Pedido de Cotización de Precios, emitido por la Dirección de Compras.\nQue\na fojas 36 a 41 obra Formulario 52 de Registro de Invitaciones al Concurso de Precios y constancias de firma de los proveedores invitados.\nQue\na fojas 42 obra acta de apertura de ofertas.\nQue\na fojas 43 y siguientes obran integraciones de garantías y ofertas de las empresas: SEARQ S.R.L (oferta 1) y REINADO MIGUEL ANGEL (oferta 2) y toda la documental presentada por las firmas oferentes con sus respectivos Certificados de Proveedor.\nQue\na fojas 72 obra cuadro comparativo de las ofertas presentadas donde surge que la oferta 2 de la firma REINADO MIGUIEL ANGEL por la suma de $179.592,85 (Pesos ciento setenta y nueve mil quinientos noventa y dos con 85/100) resulta el precio más conveniente según la comparativa y el informe técnico del área a fojas 73.\nQue\nse cuenta con los fondos disponibles para hacer frente a la erogación correspondiente.\nQue\nen atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Concurso de Precios de acuerdo con las previsiones del Art. 151 de la Ley Orgánica de las Municipalidades y Resolución 270/18;del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue\nel presente cuenta con la intervención del servicio Jurídico Permanente del Departamento Ejecutivo.\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nApruébese lo actuado en el Expediente N° 8378/2018, por el que tramita la Concurso de Precios N° 22/2018.\nArtículo 2°:\nAdjudicase el Concurso de Precios N° 22/2018 a la firma REINADO MIGUEL ANGEL CUIT 20-14486655-0 por la suma de $179.592,85 (Pesos ciento setenta y nueve mil quinientos noventa y dos con 85/100) para la provisión de equipos, mano de obra, materiales y artefactos especificados y necesarios para la obra “Instalación eléctrica en Micro Estadio” sito en la calle Fitz Roy 1517 del Distrito Del Pilar, de acuerdo a lo informado por la Secretaria de Obras Publicas de la Municipalidad Del Pilar.\nArtículo 3°:\nProcédase a la devolución de la garantía de la oferta no aceptada.\nArtículo 4°:\nEl gasto que demande el Cumplimiento del artículo segundo será imputado a Partida de Fin. 1.1.1.01.08.000, Fte. Fin 1.1.0., Prog. 40.01, U.E. 84, Cód. Gasto 331.012.009.\nArtículo 5°:\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 155]\nBoletines/Pilar\nDecreto Nº2871/18\nDecreto Nº 2871/18\nPublicado en versión extractada\nPilar, 30/08/2018\nInvestigacion presumarial\n\n[DOC 156]\nBoletines/Pilar\nDecreto Nº2872/18\nDecreto Nº 2872/18\nPilar, 30/08/2018\nCorresponde al Expediente N° 4230/2018\nPilar,\nVisto\nEl expediente N° 4230/18, por el cual se solicita contratar el alquiler de equipos con operador y combustible para prestar servicios de reparación de desagües pluviales y reconstrucción de calles con mejora de suelo cal y agregado de áridos, de acuerdo a las especificaciones técnicas del pliego, para la Secretaría de Obras Públicas del Municipio Del Pilar, y\nConsiderando\nQue\na\nfojas 1 la Secretaria de Obras Públicas de la Municipalidad Del Pilar solicita la contratación de la referencia.\nQue\na\nfojas 2 a 5 obran la memoria descriptiva y el proyecto de pliego de bases y condiciones legales particulares y técnicas emitido por la Secretaria de Obras Públicas de la Municipalidad Del Pilar.\nQue\na fojas 6 obra la solicitud de pedido 3-84-256 de fecha 20 de julio de 2018 que asciende a un total de $ 1.184.610,00 (pesos un millón ciento ochenta y cuatro mil seiscientos diez con 00/100).\nQue\na\nfojas 7 obra la correspondiente solicitud de gasto N° 0-5658 de fecha 10 de agosto de 2018 por el mismo Importe.\nQue\na fojas 8 y siguientes obra pliego de bases y condiciones particulares, memoria descriptiva, bases y condiciones legales particulares y técnicas, planilla de cotización y cláusulas y condiciones generales emitido por la Dirección de Compras.\nQue\nen atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Privada, en un todo de acuerdo con las previsiones del Art. 151 de la Ley Orgánica de las Municipalidades y Resolución 270/18 deI Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan •de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nAutorizase a efectuar un llamado a Licitación Privada N° 73/18, para el día 12 de septiembre de 2018, a las 10 horas, por el cual se solicita contratar el alquiler de equipos con operador y combustible para prestar servicios de reparación de desagües pluviales y reconstrucción de calles con mejora de suelo cal y agregado de áridos, de acuerdo a las especificaciones técnicas del pliego, para la Secretaría de Obras Públicas del Municipio Del Pilar. Se estima un costo global de $ 1.184.610,00 (pesos un millón ciento ochenta y cuatro mil seiscientos diez con 00/100).\nArtículo 2°:\nApruébese el pliego de Bases y Condiciones, Cláusulas Generales-Particulares,. adjuntos al presente.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Partida de Fin. 1.1.1.01.08.000, Fte. Fin 1.1.0, Cat. Prog. 45.01, U.E. 84, Cód. Gasto 322.004.057, 322.004.051, 322.004.045.001 y 322.004.173.\nArtículo 4°:\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 157]\nBoletines/Pilar\nDecreto Nº2873/18\nDecreto Nº 2873/18\nPilar, 30/08/2018\nCorresponde al Expediente N° 4241/2018\nPilar,\nVisto\nEl expediente N° 4241/18, por el cual se solicita contratar el alquiler de 1.179 (un mil ciento setenta y nueve) horas de camiones con volcador tipo batea con operador y combustible para prestar servicios de transporte de concreto asfáltico y fresado de carpeta asfáltica en trabajos de repavimentación, de acuerdo a las especificaciones técnicas del pliego, para la Secretaría de Obras Públicas del Municipio Del Pilar, y\nConsiderando\nQue\na\nfojas 1 la Secretaria de Obras Públicas de la Municipalidad Del Pilar solicita la contratación de la referencia.\nQue\na\nfojas 2 a 5 obra el proyecto de pliego de bases y condiciones legales particulares y técnicas emitido por la Secretaria de Obras Públicas de la Municipalidad Del Pilar.\nQue\na\nfojas 6 obra la solicitud de pedido 3-84-255 de fecha 18 de julio de 2018 que asciende a un total de $ 1.254.456,00 (pesos un millón doscientos cincuenta y cuatro mil cuatrocientos cincuenta y seis con 00/100).\nQue\na fojas 7 obra la correspondiente solicitud de gasto N° 0-5608 de fecha 8 de agosto de 2018 por el mismo importe.\nQue\na fojas 8 y siguientes obra pliego de bases y condiciones particulares, memoria descriptiva, bases y condiciones legales particulares y técnicas, planilla de cotización y cláusulas y condiciones generales emitido por la Dirección de Compras.\nQue\nen atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Privada, en un todo de acuerdo con las previsiones del Art. 151 de la Ley Orgánica de las Municipalidades y Resolución 270/18 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nAutorizase a efectuar un llamado a Licitación Privada Nº 74/18, para el día 12 de septiembre de 2018, a las 11 horas, por el cual se solicita el alquiler de 1.179 (un mil ciento setenta y nueve) horas de camiones con volcador tipo batea con operador y combustible para prestar servicios de transporte de concreto asfáltico y fresado de carpeta asfáltica en trabajos de repavimentación, de acuerdo a las especificaciones técnicas del pliego, para la Secretaría de Obras Públicas del Municipio Del Pilar. Se estima un costo global de $ 1.254.456,00 (pesos un millón doscientos cincuenta y cuatro mil cuatrocientos cincuenta y seis con 00/100).\nArtículo 2°:\nApruébese el pliego de Bases y Condiciones, Cláusulas Generales-Particulares, adjuntos al presente.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Partida de Fin. 1.1.1.01.08.000, Re. Fin 1.1.0, Cat. Prog. 45.01, U.E. 84, Cód. Gasto 322.004.019.\nArtículo 4°:\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 158]\nBoletines/Pilar\nDecreto Nº2874/18\nDecreto Nº 2874/18\nPilar, 30/08/2018\nCorresponde al Expediente N° 2275/2018\nPilar,\nVisto\nEl expediente nro. 2275/2018, mediante el cual: tramita la Licitación Privada N° 28/17, correspondiente a la obra de refacción de la oficina de Rentas Comerciales sita en Rivadavia 370 de la localidad Del Pilar y,\nConsiderando\nQue\nla presente Licitación fue adjudicada a la firma SEARQ SRL, CUIT 33-69922536-9, mediante Decreto nro. 1485/18 del 26 de abril de 2018.\nQue\na fs. 109 a\n111\nobran los antecedentes de la oferta presentada por el proveedor SEARQ SRL.\nQue\na fs. 137 se encuentra la Orden de Compra N°2292 de fecha 26 de abril de 2018.\nQue\na fojas 159 obra acta de inicio de obra de fecha 10 de mayo de 2018, con un plazo de ejecución de 30 días, que se encuentra neutralizado hasta la ampliación que se propicia por el presente.\nQue\na fojas 151, 155, 158 y 160 a 164 obran notas con pedidos de ampliación emitidas por la Dirección de Edificios Públicos a la Dirección de Rentas Comerciales.\nQue\na fojas 151 con fecha 29 de mayo de 2018 obra informe emitido por la Dirección de Edificios Públicos, como resultado de una revisión del proyecto original deja obra, para realizar modificaciones al proyecto contratado con la firma adjudicada, con quitas y demasías, indicando qúe la obra se encuentra ejecutada en un 64% y que se solicitan 5 días adicionales para concretar la presente ampliación a partir de su contratación.\nQue\na fojas 153 a 154 se adjunta nota y presupuesto detallado de SEARQ SRL, donde surge que hay que proceder a las quitas y demasías de los ítems allí determinados por la suma total de $136.585,60 (pesos ciento treinta y seis mil quinientos ochenta y cinco con 60/100).\nQue\nla suma del precio de los ítems propuestos no supera el veinte (20) por ciento del monto total de la Orden de Compra, y según nota de fojas 151 la obra se encuentra ejecutada en un 64%.\nQue\nel artículo 146 de la Ley Orgánica dé las Municipalidades habilita al D.E. a disponer aumentos y reducciones de ítems cuyo valor no exceda en conjunto el veinte (20) por ciento del monto total del contrato, los que serán obligatorios para el contratista.\nQue\na fojas 156 obra solicitud de pedido N° 3-163-655 de fecha 6 de agosto de 2018 por la suma total de $136.858,60 (pesos ciento treinta y seis mil ochocientos cincuenta y ocho con 60/1 00).\nQue\na fojas 157 obra solicitud de gasto N° 0-5735 de fecha 15 de agosto de 2018.\nQue\nha tomado la debida intervención la Dirección General de Asuntos Jurídicos.\nQue\nel presente se dicta en los términos y alcances de lo dispuesto en los artículos 146 ss. y cc. de la Ley Orgánica de las Municipalidades;\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTICULO 1°:\nApruébese lo actuado en el Expediente 2275/2018, por el que tramita la Licitación Privada N°28 de 2018.\nARTICULO 2°:\nAmplíese el ítem de la obra, adjudicada en la Licitación Privada 28/2018, correspondiente a 31 m2 de tabique simple tipo Durlock placa de yeso de 12,5, por el monto de $38.750,00 (pesos treinta y ocho mil setecientos cincuenta con 00/100).\nARTICULO 3°:\nAmplíese el ítem de la obra, adjudicada en la Licitación Privada 28/2018, correspondiente a 6 ml de refuerzos y apoyos en tubos estructurales por el monto de $9.000,00 (pesos nueve mil con 00/100).\nARTICULO 4°:\nAmplíese el ítem de la obra, adjudicada en la Licitación Privada 28/2018, correspondiente a 26 m2 de piso de goma por el monto de $22.100,00 (pesos veintidós mil cien con 00/100).\nARTICULO 5°:\nAmplíese el ítem de la obra, adjudicada en la Licitación Privada 28/2018, correspondiente a 2 u de tapas de acceso en cielorraso por el monto de $1.700,00 (pesos mil setecientos con 00/100).\nARTICULO 6°:\nAmplíese el ítem de la obra, adjudicada en la Licitación Privada 28/2018, correspondiente a 14 ml de refuerzos y apoyos en tubos estructurales para cielorrasos por el monto de $11.480,00 (pesos once mil cuatrocientos ochenta con 00/100).\nARTICULO 7°:\nAmplíese el ítem de la obra, adjudicada en la Licitación Privada 28/2018, correspondiente a 2,5 m2 de carpinterías tipo VA paños fijos por el monto de $9.350,00 (pesos nueve mil trescientos cincuenta con 00/100).\nARTICULO 8°:\nAmplíese el ítem de la obra, adjudicada en la Licitación Privada 28/2018, correspondiente a 2,72 m2 de puertas de madera con placa ciega por el monto de $14.960,00 (pesos catorce mil novecientos sesenta con 00/100).\nARTICULO 9°:\nAmplíese el ítem de la obra, adjudicada en la Licitación Privada 28/2018, correspondiente a 1 unidad de mostrador cajero, mostrador atención al público por el monto de $5.700,00 (pesos cinco mil setecientos con 00/100).\nARTICULO 10°:\nAmplíese el ítem de la obra, adjudicada en la Licitación Privada 28/2018, correspondiente a un corrimiento de tablero de electricidad por el monto de $8.400,00 (pesos ocho mil cuatrocientos con 00/100).\nARTICULO 11°:\nRedúzcase el ítem de la obra, adjudicada en la Licitación Privada 28/2018, correspondiente a menos 6 (seis) bocas de tomas nuevas a instalar por menos el monto de $13.800,00 (pesos trece mil ochocientos con 00/100).\n\n[DOC 159]\nBoletines/Pilar\nDecreto Nº2875/18\nDecreto Nº 2875/18\nPilar, 30/08/2018\nCorresponde al Expediente N° 4414/2018\nPilar,\nVisto\nEl expediente N° 4414/18, por el cual se solicita la obra de Reparación y readecuación de desagües en calles del barrio Peruzzotti Chico en la Localidad de Pilar, conforme a lo solicitado por la Secretaría de Obras Públicas de la Municipalidad del Pilar, y\nConsiderando\nQue\nla Secretaría de Obras Públicas solicita la contratación de la referencia.\nQue\nde fojas 02 a 11 obra pliego de especificaciones particulares, plano, presupuesto oficial emitido por la Secretaría de Obras Públicas.\nQue\na\nfojas 12 obra la siguiente solicitud de pedido: 3-84-253 de fecha 17 de julio de 2018 que asciende a un total de $1.585.010,00 (Pesos un millón quinientos ochenta y cinco mil diez con 00/100).\nQue\na fojas 13 obra la correspondiente solicitud de gasto N° 0-5159, de fecha 20 de julio de 2018, por el mismo importe que la solicitud de pedido.\nQue\nde fojas 14 y siguientes obra pliego de bases y condiciones emitido por la Dirección de Compras.\nQue\na fojas 36 obra Decreto N° 2625-18 con fecha 02 de agosto de 2018 autorizando el llamado a la presente Licitación Privada N° 70/2018.\nQue\na fs. 37 y siguientes obra Formulario 52 de Registro de Invitaciones a Licitaciones Privadas y constancias de firmas proveedoras invitadas\nQue\na fs. 43 obra Acta de Apertura de Propuestas.\nQue\na fs. 44 y siguientes obran integraciones de garantías y ofertas de las empresas: GRUPO FENIX S.R.L. (oferta 1) y NEWS CONSTRUCTORA S.A. (oferta 2) y toda la documental presentada por las firmas oferentes con sus respectivos Certificados de Proveedor.\nQue\na fs. 70 obra cuadro comparativo de las ofertas presentadas donde surge que la oferta de la firma NEWS CONSTRUCTORA S.A., CUIT 30-71162147-0 por la suma de $1.538.303,00 (pesos un millón quinientos treinta y ocho mil trescientos tres con 00/100) resulta el precio más conveniente según la comparativa y el informe del área técnica a fs.71.\nQue\nse cuenta con los fondos disponibles para hacer frente a la erogación correspondiente.\nQue\nha tomado intervención el área de asesoramiento jurídico permanente del D.E.\nQue\nen atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Privada, en un todo de acuerdo con las previsiones del Art. 133 de la Ley Orgánica de las Municipalidades y Resolución 270/18 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nApruébese lo actuado en el Expediente Nº\n4414/2018, por el que tramita la Licitación Privada N° 70/2018.\nArtículo 2º:\nAdjudícase la Licitación Privada N° 70/2018 al proveedor municipal NEWS CONSTRUCTORA S.A., CUIT 30-71162147-0 por la suma total de $1.538.303,00 (pesos un millón quinientos treinta y ocho mil trescientos tres con 00/100) para la obra de Reparación y readecuación de desagües en calles del barrio Peruzzotti Chico en la Localidad de Pilar, conforme a lo solicitado por la Secretaría de Obras Públicas de la Municipalidad del Pilar.\nArtículo 3°:\nPropíciese la devolución de la garantía de la oferta no aceptada.\nArtículo 4°:\nEl gasto que demande el cumplimiento del artículo segundo será imputado a: Partida de Fin. 1.1.1.01.08.000, Fte. Fin 1.1.0, Prog. 47.77, U.E. 84, Cód. Gasto 422.\nArtículo 5°:\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 160]\nBoletines/Pilar\nDecreto Nº2876/18\nDecreto Nº 2876/18\nPilar, 30/08/2018\nCorresponde al Expediente N° 5624/2018\nPilar,\nVisto\nEl expediente Nº 5624/18, por\nel cual se solícita la obra de construcción de la cañería tributo con cámaras tipo arquetas con tapa reforzada para el soterramiento de servicios en la calle Rivadavia, entre Fermín Gamboa y Moreno de la Ciudad Del Pilar, Provincia de Buenos Aires, conforme a lo solicitado la Secretaría de Obras Públicas de la Municipalidad Del Pilar, y\nConsiderando\nQue\nla Secretaría de Obras Públicas solicita la contratación de la referencia.\nQue\na fojas 12 obra la solicitud de pedido: 3-84-243 de fecha 10 de julio de 2018 que asciende a un total de $1.584.000,00 (Pesos un millón quinientos ochenta y cuatro mil con 00/100).\nQue\na fojas 13 obra la correspondiente solicitud de gasto N° 0-5064, de fecha 18 de julio de 2018, por el mismo importe que la solicitud de pedido.\nQue\nde fojas 14 y siguientes obra pliego de bases y condiciones emitido por la Dirección de Compras.\nQue\na fojas 36 obra Decreto Nº 2567/18 de fecha 30 de julio de 2018 autorizando el llamado a la presente Licitación Privada N° 66/2018.\nQue\nde fs. 37 a 41 y fs. 72 obra Formulario 52 de Registro de Invitaciones a Licitaciones Privadas y constancias de firmas proveedoras invitadas.\nQue\na fs.\n42 obra Acta de Apertura de Propuestas.\nQue\na fs. 43 y siguientes obran integraciones de garantías y ofertas de las empresas:GRUPO FENIX S.R.L. (oferta 1) y NEWS CONSTRUCTORA S.A. (oferta 2) y toda la documental presentada por las firmas oferentes con sus respectivos Certificados de Proveedor.\nQue\na fs. 71 obra cuadro comparativo de las ofertas presentadas donde surge que la oferta de la firma NEWS CONSTRUCTORA S.A., CUIT 30-71162147-0 por la suma de $1.561.414,89 (pesos un millón quinientos sesenta y un mil cuatrocientos catorce con 89/100) resulta el precio más conveniente según la comparativa y el informe del área técnica a fs.74.\nQue\nse cuenta con los fondos disponibles para hacer frente a la erogación correspondiente.\nQue\nha tomado intervención el servicio jurídico permanente del D.E.\nQue\nen atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Privada, en un todo de acuerdo con las previsiones del Art. 133 de la Ley Orgánica de las Municipalidades y Resolución 270/18 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue la\npresente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nApruébese lo actuado en el Expediente N° 5624/2018, por el que tramita fa Licitación Privada N° 66/2018.\nArtículo 2°:\nAdjudícase la Licitación Privada N°66/2018 al proveedor municipal NEWS CONSTRUCTORA S.A., CUIT 30-71162147-0 por la suma total de $1.561.414,89 (pesos un millón quinientos sesenta y un mil cuatrocientos catorce con 89/100) para la obra de construcción de la cañería tritubo con cámaras tipo arqúetas con tapa reforzada para el soterramiento de servicios en la calle Rivadavia, entre Fermín Gamboa y Moreno de la Ciudad Del Pilar, Provincia de Buenos Aires, conforme a lo solicitado la Secretaría de Obras Públicas de la Municipalidad Del Pilar.\nArtículo 3°:\nPropíciese la devolución de la\ngarantía de la oferta no aceptada.\nArtículo 4°:\nEl gasto que demande el cumplimiento del artículo segundo será imputado a: Partida de Fin. 1.1.1.01.08.000, Fte. Fin 1.1.0, Prog. 45.78, U.E. 84, Cód. Gasto 422.\nArtículo 5°:\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 161]\nBoletines/Pilar\nDecreto Nº2877/18\nDecreto Nº 2877/18\nPilar, 30/08/2018\nCorresponde al Expediente N° 7583/2018\nPilar,\nVisto\nEl expediente N° 7583/18, por el cual se solicita la adquisición de material tipo concreto asfáltico para ejecutar la pavimentación o repavimentación de las distintas calles del partido Del Pilar, en especial 400 toneladas de concreto asfáltico en caliente y 1.180 litros de emulsión asfáltica tipo PQ1, conforme a lo solicitado por la Secretaría de Obras Públicas de la Municipalidad Del Pilar, y\nConsiderando\nQue\nla Secretaría de Obras Públicas solicita la contratación de la referencia.\nQue\na fojas 5 obra la solicitud de pedido: 3-84-246 de fecha 10 de julio de 2018 que asciende a un total de $1.583.230,00 (Pesos un millón quinientos ochenta y tres mil doscientos treinta con 00/100).\nQue\na fojas 6 obra la correspondiente solicitud de gasto N° 0-5063, de fecha 18 de julio de 2018, por el mismo importe que la solicitud de pedido.\nQue\nde fojas 7 y siguientes obra pliego de bases y condiciones emitido por la Dirección de Compras.\nQue\na fojas 22 obra Decreto N° 2624 de fecha 02 de agosto de 2018 autorizando el llamado a la presente Licitación Privada N° 69/ 2018.\nQue\na fs. 23 y siguientes obra Formulario 52 de Registro de Invitaciones a Licitaciones Privadas y constancias de firmas proveedoras invitadas.\nQue\na fs. 28 obra Acta de Apertura de Propuestas.\nQue\na fs. 48 y siguientes obran integraciones de garantías y ofertas de las empresas: VIALME S.A. (oferta 1) y H.F. GRANTY CIA S.A. (oferta 2) y toda la documental presentada por las firmas oferentes con sus respectivos Certificados de Proveedor.\nQue\na fs. 56 obra cuadro comparativo de las ofertas presentadas donde surge que la oferta de la firma VIALME S.A., CUIT 30-70742048-7 por la suma de $1.583.230,00 (pesos un millón quinientos ochenta y tres mil doscientos treinta con 00/100) resulta el precio más conveniente según la comparativa y el informe del área técnica a fs.58.\nQue\nse cuenta con los fondos disponibles para hacer frente a la erogación correspondiente.\nQue\nha tomado intervención del servicio jurídico permanente del D.E.\nQue\nen atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Privada, en un todo de acuerdo con las previsiones del Art. 151 de la Ley Orgánica de las Municipalidades y Resolución 270/18 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nApruébese lo actuado en el Expediente N° 7583/2018, por el que tramita ¡a Licitación Privada N° 69/2018.\nArtículo 2°:\nAdjudícase la Licitación Privada N°69/2018 al proveedor municipal VIALME S.A., CUIT 30-70742048-7 por la suma total de $1.583.230,00 (pesos un millón quinientos ochenta y tres mil doscientos treinta con 00/100) para la adquisición de material tipo concreto asfáltico para ejecutar la pavimentación o repavimentación de las distintas calles del partido Del Pilar, en especial 400 toneladas de concreto asfáltico en caliente y 1.180 litros de emulsión asfáltica tipo PQ1, conforme a lo solicitado por la Secretaría de Obras Públicas de la Municipalidad Del Pilar.\nArtículo 3°:\nPropíciese la devolución de la garantía de la oferta no aceptada.\nArtículo 4°:\nEl gasto que demande el cumplimiento del artículo segundo será imputado a: Partida de Fin. 1.1.1.01.08.000, Fte. Fin 1.1.0, Prog. 45.01, U.E. 84, Cód. Gasto 259.\nArtículo 5°:\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 162]\nBoletines/Pilar\nDecreto Nº2878/18\nDecreto Nº 2878/18\nPilar, 30/08/2018\nCorresponde al Expediente N° 7176/2018\nPilar,\nVisto\nLas actuaciones obrantes en el expediente municipal N° 4089-7176-2018, y\nConsiderando\nQue,\nel expediente referido ha sido iniciado por la Dirección de Economía Social perteneciente a la Subsecretaria de Desarrollo Social para encomendarle en forma directa a una Cooperativa la provisión de materiales y mano de obra para la ejecución de la obra de infraestructura pública de 900 m2 de “Construcción de Veredas” en una sola mano de la calles: Venezuela entre Dr. Luis Agote y Dr. Ricardo Levene, Venezuela entre Dr. Ricardo Levene y Dr. Alejandro Korn, Venezuela entre Dr. Alejandro Korn y Dr. H. LeguIzamón, Venezuela entre Dr. H. LeguIzamón y Dr. Perina, Venezuela entre Dr. Penna y Dr. R. Naon, Venezuela entre Dr. R. Naon y Dr. Ignacio Pirovano, Venezuela entre Dr. Ignacio Pirovano y Dr. Bernardo Hbussay en el Barrio San Alejo en la localidad de Champagnat, de la ciudad Del Pilar, en concordancia con lo previsto en el artículo 132 inc. c) de l Ley Orgánica Municipal (Decreto Ley N° 6769/58).\nQue,\nla presente contratación, cuenta con respaldo normativo de conformidad con lo dispuesto por el Artículo 132 inc. c) de la Ley Orgánica Municipal, que en su parte pertinente reza: “Artículo 132º:\nLas obras públicas que se realicen por contrato con terceros, aún aquellas, respecto de las cuales se impone la percepción de su costo a los beneficiarios, sólo podrán ser adjudicadas cumplido el requisito previo de la licitación. Sin embargo, podrán contratarse directamente, sin tal requisito, cuando:\n(...)\nc) Se trate de obras de infraestructura realizadas por cooperativas o asociaciones de vecinos. Las excepciones que determinan los incisos c) y g) precedentes sólo podrán ser autorizadas siempre que los vecinos lo peticionen en forma expresa y se cuente con la adhesión del sesenta (60) por ciento, como mínimo, de los beneficiarios de las obras.”\nQue,\npor Decreto del Departamento Ejecutivo n° 2162 de fecha 15/06/2018 obrante a fs. 171 a 172 y 322 al 335 del expediente rriunicipal N° 5463/2018, se cumplimentó con establecido por el artículo mencionado en el párrafo anterior, acreditándose la adhesión de los vecinos beneficiarios de las obras.\nQue,\natento al informe obrante a fs. 31 la Jefatura de Gabinete sugirió la designación de la Cooperativa de Trabajo Lagomarsino Seguimos Avanzando Ltda., con domicilio legal en la calle Av. Constitución N° 2808, Localidad Laomarsino, ciudad Del Pilar para la ejecución de las obras mencionadas.\nQue,\na fs. 42 al 105 obra la documental de la cooperativa que se pretende contratar.\nQue\nha tomado la intervención de su competencia el servicio jurídico permanente del Departamento Ejecutivo.\nQue\ncompartiendo este Departamento Ejecutivo los criterios expuestos por los funcionarios intervinientes en estas actuaciones, corresponde en uso de las atribuciones que le acuerdan los arts. 132 Inc. y concordantes del Decreto Ley 6769/58, proceder a adjudicar la obra de “Construcción de Veredas” mencionado en el primer párrafo del considerando.\nQue,\nel dictado dei presente se hace en uso de las facultades conferidas por el Artículo 108. Inc. 17) del Decreto de Ley 6769/58.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1º:\nAdjudíquese la ejecución de la obra consistente en la construcción de veredas en una sola mano de la calle: Venezuela entre Dr; Luis Agote y Dr. Ricardo Levene, Venezuela entre Dr. Ricardo Levene y Dr. Alejandro Korn, Venezuela entre Dr. Alejandro Korn y Dr. H. Leguizamón, Venezuela entre Dr. H. Leguizamón y Dr. Penna, Venezuela entre Dr. Penna y Dr. R. Naon, Venezuela entre Dr. R. Naon y Dr. Ignacio Pirovano, Venezuela entre Dr. Ignacio Pirovano y Dr. Bernardo Houssay en el Barrio San Alejo en la localidad de Champagnat, de la ciudad Del Pilar, a la Cooperativa de Trabajo Lagomarsino Seguimos Avanzando Limitada, CUIT N° 30-71263770-2, por la suma de Pesos un millón cuatrocientos veintidós mil con 00/100 ($ 1.422.000,00). -\nArtículo 2°:\nLa erogación dispuesta precedentemente será imputada en la Jurisdicción 1.1.1.01.09.000 Subsecretaria de Desarrollo Social, Fuente de Financiamiento 1.3.2 de Origen Provincial, Categoría Programática 46.77 Construcción de Veredas (Fondo Solidario Pclal.), Unidad Ejecutora 81 Dir. De Economía Social, Objeto del Gasto 4.2.2 Construcción de Veredas, del Presupuesto de Gastos vigente.\nArtículo 3°:\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese. -\n\n[DOC 163]\nBoletines/Pilar\nDecreto Nº2879/18\nDecreto Nº 2879/18\nPilar, 30/08/2018\nCorresponde al Expediente N° 5657/18\nPilar,\nVisto\nEl expediente N° 4089-5657/2018 donde la Empresa LESKO S.A.C.I.F.I.A. ha solicitado la Redeterminación de precios y\nConsiderando\nQue\nla Empresa LESKO: S.A.CJ.F.I.A. ha presentado la redeterminación de precios a partir del mes de diciembre de 2017, de acuerdo con lo que surge de la planilla de fs. 3.-\nQue\nen virtud de la readecuación de precios se realiza según lo formado por el Decreto Provincial N° 2113/02,\nmodificado por el art. 45° de la Ley 13403 y la normativa que en copia obran en autos.\nQue\nlas partes aceptan la aplicación del citado Decreto en el Pliego de Bases y Condiciones (Expediente N° 14417/13, foja 124).\nQue\nla Secretaría de economía y Hacienda; ha realizado el informe de evaluación de la documentación presentada por la empresa adjudicataria de la Licitación N° 08/2014, por la que se aprueba la metodología del cálculo efectuado.-\nQue\nel precio redeterminado a partir dei mes de diciembre de 2017 es fijo e inamovible hasta una nueva determinación correspondiente al Rubro 1: Mantenimiento por demanda y por programa, asciende a PESOS SETENTA Y UNO CON TRECE CENTAVOS\n($\n71,13) por cada luminaria\nQue\ncorresponde dictar el acto administrativo correspondiente.-\nEl Sr. INTENDENTE MUNICIPAL, en uso de sus ATRIBUCIONES\nDECRETA\nArtículo 1°:\nAprobar lo\nactuado en el presente expediente por el que se realiza la solicitud de aplicación de Redeterminación de precios de la Licitación Pública N° 08/2014 con salto de la misma en el mes de diciembre de 2017.-\nArtículo 2°:\nAprobar la Redeterminación de Precios presentada por la Empresa LESKO S.A.C.I.F.I.A. y reconocer un nuevo precio total final redeterminado, hasta que se produzca una nueva redeterminación, en concepto de Rubro 1: Mantenimiento por demanda y por programa a partir del mes de diciembre de 2017 que asciende a PESOS SETENTA Y UNO CON TRECE CENTAVOS\n($\n71,13) por cada luminaria.-\nArtículo 3°:\nAprobar los nuevos: precios para el Rubro 2 “Trabajos Complementarios y Nuevas Obras” y los precios unitarios de materiales complementarios cuyos listados obran a Vs. 4 a 6 y 109 a 112 respectivamente. -\nArtículo 4°:\nDese al Registro Municipal. Publíquese. Pase a Secretaría de Economía y Hacienda, Dirección de Compras y de Contaduría para la continuidad del trámite, notifíquese y con las debidas constancias, ARCHÍVESE.\n\n[DOC 164]\nBoletines/Pilar\nDecreto Nº2880/18\nDecreto Nº 2880/18\nPilar, 30/08/2018\nCorresponde al Expediente N° 6546/18\nPilar,\nVisto\nEl expediente N° 4089-546/2018 donde la Empresa LESKO S.A.C.I.F.I.A. ha solicitado la Redeterminación de precios y\nConsiderando\nQue\nla Empresa LESKOS.A.C.I.F.I.A. ha presentado la redeterminación de precios a partir del mes de enero 2018, de acuerdo con lo que surge de la planilla de fs. 3.-\nQue\nen virtud de la readecuación de precios se realiza según lo normado por el Decreto Provincial N° 2113/02, modificado por el art. 45° de la Ley 13403 y la normativa que en copia obran en autos.\nQue\nlas partes aceptan la aplicación del citado Decreto en el Pliego de Bases y Condiciones (Expediente N°\n14417/13, foja 124).\nQue\nla Secretaría de economía y Hacienda; ha realizado el informe de evaluación de la documentación presentada por la empresa adjudicataria de la Licitación N° 08/2014, por la que se aprueba la metodología del cálculo efectuado.-\nQue\nel precio redeterminado a partir del mes de enero 2018 es fijo e inamovible hasta una nueva determinación correspondiente al Rubro 1: Mantenimiento por demanda y por programa, asciende a PESOS SETENTA Y DOS CON SESENTA Y OCHO CENTAVOS ($ 72,68) por cada luminaria.-\nQue\ncorresponde dictar el acto administrativo correspondiente\nEl Sr. INTENDENTE MUNICIPAL, en uso de sus ATRIBUCIONES\nDECRETA\nArtículo 1°:\nAprobar lo actuado en el presente expediente por el que se realiza la solicitud de aplicación de Redeterminación de precios de la Licitación Pública N° 08/2014 con salto de la misma en el mes de enero de 2018.-\nArtículo 2°:\nAprobar la Redeterminación de Precios presentada por la Empresa LESKO S.A.C.I.F.I.A. y reconocer un nuevo precio total final redeterminado, hasta que se produzca una nueva redeterminación, en concepto de Rubro 1: Mantenimiento por demanda y por programa a partir del mes de enero de 2018 que asciende a PESOS SETENTA Y DOS CON SESENTA Y OCHO CENTAVOS ($ 72,68) por cada luminaria.-\nArtículo 3°:\nAprobar los nuevos precios para el Rubro 2 “Trabajos Complementarios y Nuevas Obras” y los precios unitarios de materiales complementarios cuyos listados obran a fs. 4 a 6 y 109 a 112 respectivamente. -\nArtículo 4°:\nDese al Registro Municipal. Publíquese. Pase a Secretaría de Economía y Hacienda, Dirección de Compras y de Contaduría para la continuidad del trámite, notifíquese y con las debidas constancias, ARCHÍVESE.\n\n[DOC 165]\nBoletines/Pilar\nDecreto Nº2881/18\nDecreto Nº 2881/18\nPublicado en versión extractada\nPilar, 30/08/2018\nAutorizase la transferencia de arrendamiento de sepultura a Rivero Nora Noemi.\n\n[DOC 166]\nBoletines/Pilar\nDecreto Nº2882/18\nDecreto Nº 2882/18\nPublicado en versión extractada\nPilar, 30/08/2018\nAutorizase la transferencia de arrendamiento de sepultura.\n\n[DOC 167]\nBoletines/Pilar\nDecreto Nº2883/18\nDecreto Nº 2883/18\nPublicado en versión extractada\nPilar, 30/08/2018\nOtorgase un subsidio para anteojos a Villca Oña Severina.\n\n[DOC 168]\nBoletines/Pilar\nDecreto Nº2884/18\nDecreto Nº 2884/18\nPublicado en versión extractada\nPilar, 30/08/2018\nOtorgase un subsidio para trainer funcional a Leguizamon Ocampo Lidia.\n\n[DOC 169]\nBoletines/Pilar\nDecreto Nº2885/18\nDecreto Nº 2885/18\nPublicado en versión extractada\nPilar, 30/08/2018\nOtorgase un subsidio para anteojos a Wilfredo Palacio Suarez.\n\n[DOC 170]\nBoletines/Pilar\nDecreto Nº2886/18\nDecreto Nº 2886/18\nPilar, 30/08/2018\nCorresponde al Expediente N° 791/17\n—\n424/16\nPILAR,\nVisto\nEl expediente de referencia, por el que se tramita homologar una adenda al contrato de locación celebrado entre la Municipalidad Del Pilar y la Sra. María Elvira Otero Penas, .DNI 93.989.104 y el Sr. Ariel Cabo, DNI 26.230.288, en su carácter de herederos universales en autos “CABO ALBA, Francisco Sucesión Ab Intestato” (Juzgado N° 1 sección N° 2 San Isidro) registrado bajo el N° 132-17, con fecha 07 de marzo de 2017, con el objeto de modificar el nombre del locador, y\nConsiderando\nQue\na fs.\n81 se ha homologado por Ordenanza 532/17 el contrato de locación obrante a fs. 49/52.\nQue\nen el contrato homologado por la Ordenanza 532/17 se ha consignado erróneamente la identidad del Sr. Cabo Ariel por lo que correspondería se suscriba la adenda de contrato de locación.\nQue\ncorresponde de acuerdo a lo establecido en el art. 273 (Decreto Ley 8752/77), Disposiciones Generales Capitulo XIV, Ley Orgánica Municipal, convalidar por parte del HCD el convenio suscripto.\nQue\npor ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza N°\n234/2018.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTÍCULO PRIMERO.\n=\nPromúlgase para su debido cumplimiento la Ordenanza Municipal N° 234/2018, cuya parte dispositiva dice:\nARTÍCULO 1°:\nHomológuese la adenda al contrato de locación, obrante a fojas 94/95, suscripto entre la Municipalidad Del Pilar y la Sra. María Elvira Otero Penas, DNI 93.989.104 y el Sr. Ariel Cabo, DNI 26.230.288 por el inmueble ubicado en la calle Las Piedras 2941 de la localidad de Villa Astolfi, Partido Del Pilar, en donde las partes acuerdan que los restantes términos del contrato no modificados por la presente adenda mantienen su vigencia.\nARTICULO 2°:\nPase al D.E., a sus efectos, dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 9 de Agosto de 2018.\nARTÍCULO SEGUNDO.\n= Dese al Registro Municipal, pase a la Dirección de Contaduría, notifíquese y, con las debidas constancias archívese.\n\n[DOC 171]\nBoletines/Pilar\nDecreto Nº2887/18\nDecreto Nº 2887/18\nPilar, 30/08/2018\nCorresponde al Expediente N° 422/2018\n—\n9514/2018\nPILAR,\nVisto\nEl expediente de referencia, mediante el cual el Sr. Carrizo Ramón Benito dona al Municipio de Pilar un televisor PHILCO, modelo PF2907E, y\nConsiderando\nQue\nel donante ofrece el televisor con la única condición de que el mismo sea utilizado por el Hospital Juan C. Sanguinetti.\nQue\ncorresponde al Honorable Concejo Deliberante el tratamiento de la donación ofrecida conforme lo dispuesto por el art. 57 de la Ley Orgánica de las Municipalidades.\nQue\npor ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza N°\n235/2018.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTÍCULO PRIMERO.\n=\nPromúlgase para su debido cumplimiento la Ordenanza Municipal N° 235/2018, cuya parte dispositiva dice:\nARTÍCULO 1°:\nAceptase la donación ofrecida por el Sr. Carrizo Ramón Benito, consistente de un Televisor PHILCO, modelo PF2907E, afectándose el mismo, por petición expresa del donante, al Hospital Juan C. Sanguinetti.\nARTICULO 2°:\nEl Departamento Ejecutivo, por el área correspondiente notificará al donante de la presente Ordenanza y agradecerá la solidaria donación.\nARTICULO 3°:\nPase al D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 9 de Agosto de 2018.\nARTÍCULO SEGUNDO.\n=\nDese al Registro Municipal, pase a la Secretaría de Salud, notifíquese y, con las debidas constancias archívese.\n\n[DOC 172]\nBoletines/Pilar\nDecreto Nº2888/18\nDecreto Nº 2888/18\nPilar, 30/08/2018\nCorresponde al Expediente N° 428/2018\n—\n18336/2017\nPILAR,\nVisto\nEl expediente de referencia mediante el cual el señor Tomas Rómulo Di Sano, DNI: 93.629.060, solicita la condonación del pago del Tributo por Mantenimiento de la Vía Publica y Servicios Generales por el periodo fiscal año 2016, del inmueble con partida municipal N° 49255, nomenclatura catastral Circ. 1, Sec. C, Cod. 3, Manz. 115, Parc. 6, y\nConsiderando\nQue\npara acreditar el derecho invocado, quien peticiona adjunta documentación correspondiente que avala la titularidad o posesión del terreno (fs. 2/4).\nQue\nla Subsecretaría de Ingresos Municipales ha tomado intervención a fs. 14 considerando debería tratarse como condonación de deuda.\nQue\nha intervenido el Servicio Jurídico Permanente del Departamento Ejecutivo a fs. 15.\nQue\na\nfs. 15 a 18 el iniciador ha presentado Declaración Jurada como jubilado y adjunta copias de liquidaciones de haberes propios y de su esposa.\nQue\npor ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza\nN° 236/2018.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTICULO PRIMERO.\n=\nPromúlgase para su debido cumplimiento la Ordenanza Municipal N° 236/2018, cuya parte dispositiva dice:\nARTÍCULO 1°:\nCondónese al señor Tomas Rómulo Di Sano, DNI: 93.629.060, del pago de la deuda por el año 2016 del Tributo Mantenimiento de la Vía Pública y Servicios Generales de la partida N° 49255, correspondiente a la nomenclatura catastral Circ. 1, Secc. C, Cod. 3, Mza. 115, Parc. 6 y de acuerdo a lo expuesto en los considerando.\nARTICULO 2°:\nPase al D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 9 de agosto de 2018.\nARTICULO SEGUNDO.\n= Dese al Registro Municipal, pase a la Secretaria de Economía y Hacienda, Subsecretaría de Ingresos Municipales, notifíquese y, con las debidas constancias archívese.\n\n[DOC 173]\nBoletines/Pilar\nDecreto Nº2889/18\nDecreto Nº 2889/18\nPilar, 30/08/2018\nCorresponde al Expediente N° 429/2018— 15178/2017\nPILAR,\nVisto\nEl expediente N° 15178/17 por el cual la Entidad de Bien Público denominada Asociación Civil Vencer para Vivir solicita la condonación del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales de las partidas N° 35619 — 35620 de la cuota 05 — cuota 06 del 2011; la cuota 01 del 2012 a la cuota 12 del 2016, y de la partida N° 29959 por las cuotas 05-06-09-10 del 2016, y\nConsiderando\nQue\na\nfs. 01 el Sr. Gastón Priano, secretario debidamente acreditado de la entidad, solicita la condonación del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales de las partidas N° 35619 — 35620 de la cuota 05 — cuota 06 del 2011; la cuota 01 del 2012 a la cuota 12 del 2016, y de la partida N° 29959 por la cuota 05-06-09-10 del 2016.\nQue\na\nfs. 03 se acompaña constancia de reconocimiento como Entidad de Bien Público según Ordenanza 150/03.\nQue\na\nfs. 50 a 69 se adjunta los certificados de deuda de las partidas solicitadas.\nQue\na fs. 70 la Subsecretaría de Ingresos Municipales ha realizado informe.\nQue\nhan intervenido las áreas técnicas del Departamento Ejecutivo sin objeciones que formular.\nQue\npor ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza N°\n237/2018.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTÍCULO PRIMERO.\n= Promúlgase para su debido cumplimiento la Ordenanza Municipal N° 237/2018, cuya parte dispositiva dice:\nARTÍCULO 1°:\nCondonase a la Entidad de Bien Público denominada Asociación Civil Vencer para Vivir el pago del Tributo por Mantenimiento de la Vía Pública y Servicios Genérales de las partidas N° 35619 — 35620 de la cuota 05 — cuota 06 del 2011; la cuota 01 de 2012 a la cuota 12 del 2016, y de la partida N° 29959 por la cuota 05-06-09-10 del 2016.\nARTICULO 2°:\nPase al D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 9 de Agosto de 2018.\nARTÍCULO SEGUNDO.\n=\nDese al Registro Municipal, pase a la Secretaría de Economía y Hacienda, Subsecretaría de Ingresos Municipales, notifíquese y, con las debidas constancias archívese.\n\n[DOC 174]\nBoletines/Pilar\nDecreto Nº2890/18\nDecreto Nº 2890/18\nPilar, 30/08/2018\nCorresponde al Expediente N° 463/18 — 9500/18\nPilar,\nVisto\nLas ordenanzas 229/18 y 230/18\nConsiderando\nQue\nen las mismas, se autoriza al departamento Ejecutivo a tomar préstamos por 600 millones de pesos para realizar obras de infraestructura, pavimentación y obras pluviales y otro de 27 millones de pesos para la construcción de veredas en el distrito.\nQue\neste Honorable Cuerpo, junto a los mayores contribuyentes, se autorizo al departamento ejecutivo a efectuar, para este presente ejercicio, las modificaciones presupuestarias pertinentes, como asi también prever, en los presupuestos futuros, la asignación de las partidas necesarias para atender el pago de los servicios de amortización e intereses del presente empréstito\nQue\nen dialogo con los integrantes de este H.C.D se acordó crear una comisión de seguimiento de obra a realizarse con los empréstitos solicitados, para ejercer un control de las obras a realizarse.\nQue\npor ello, el Honorable Concejo Deliberante se expide sancionando la Ordenanza N° 238/2018\nEL SR. INTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTÍCULO PRIMERO.\n=\nPromulgase para su debido cumplimiento la Ordenanza Municipal N° 238/2018, cuya parte dispositiva dice:\nArtículo 1°:\nCrease en el ámbito de la Municipalidad de Pilar, la “Comisión de Obras por Endeudamiento” que tendrá a su cargo el seguimiento y control de ¡a ejecución y el gasto de todas las obras de pavimento e infraestructura urbana que se realicen en el marco de la presente ordenanza.\nArtículo 2°:\nLas obras comprendidas bajo la actuación de la “Comisión de Obras por endeudamiento” serán todas aquellas que surjan como resultado de los préstamos tomados por la Municipalidad de Pilar.\nArtículo 3°:\nLa Comisión será el único organismo competente para entender en todas las cuestiones relacionadas con su objeto, sin perjuicio de las atribuciones legales del Departamento Ejecutivo y la necesaria intervención de las áreas técnicas específicas dentro del marco dé la Ley Orgánica de las Municipalidades.\nArtículo 4°:\nLa Comisión estará integrada por 7 (siete) miembros; cinco (5) del Concejo Deliberante de los cuales cuatro (4) serán designados por los diferentes bloques políticos, más el Presidente de la Comisión de Obras Publicas de este Honorable Cuerpo; mas dos (2) integrantes del Departamento Ejecutivo, que serán designados por el intendente municipal.\nArtículo 5°:\nLa Duración de la conformación de la ya nombrada comisión, será por el término de 1 año, a partir de la promulgación de la misma. Pudiendo renovar los integrantes, como así también modificar los mismos transcurrido un año de su funcionamiento.\nArtículo 6°:\nPara el mejor cumplimiento de sus funciones la Comisión podrá designar “ad honorem” un cuerpo de asesores técnicos o solicitar la colaboración de entidades públicas y privadas.\nArtículo 7°:\nLa Comisión tendrá las siguientes funciones y atribuciones:\n1. Vigilar el estricto cumplimiento de todas las normas relacionadas con su objeto.\n2. Analizar los proyectos de obras confeccionadas por el área técnica del Departamento Ejecutivo.\n3. Actuar como veedor del proceso de adjudicación.\n4. Supervisar las tareas de infraestructura necesarias para el desarrollo del plan de obras.\n5. Inspeccionar en cualquier momento las obras.\n6. controlar el organigrama y cronología en la realización de las obras.\n7. toda otra función que sea necesaria a los efectos de cumplir acabadamente con su objeto.\nArtículo 8°:\nLa Comisión deberá actuar con la debida diligencia para no entorpecer el desarrollo del proceso de licitación, adjudicación y realización de las obras. No tendrá injerencia en los mencionados procesos, y su opinión no será vinculante.\nArtículo 9°:\nPase al D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 9 de Agosto de 2018.\nARTÍCULO SEGUNDO.\n= Dese al Registro Municipal, pase a la Secretaría de Economía y Hacienda, notifíquese y, con las debidas constancias archívese.\n\n[DOC 175]\nBoletines/Pilar\nDecreto Nº2891/18\nDecreto Nº 2891/18\nPilar, 30/08/2018\nCorresponde al Expediente N°379/18—9512/18\nPilar,\nVisto\nQue\nno es posible pensar en una sociedad integrada si no vamos rompiendo las barreras que impiden que todos los ciudadanos tengan en la práctica los mismos derechos y oportunidades en sus diversos ámbitos, y\nConsiderando\nQue\nla Lengua de Señas Argentina (LSA) es la lengua natural de la comunidad Sorda de nuestro país. Es la lengua a la que pueden acceder de forma natural, debido a que se transmite en la modalidad visual. Tal como los estudios científicos han demostrado, la LSA no es un código ni un sistema simple de comunicación, sino una verdadera lengua, con su propia gramática. No es un correlato señado del español, sino una lengua diferente, con sus propias estructuras.\nQue\nlas personas Sordas de nuestro país consideran la LSA como una parte fundamental de su identidad cultural y demandan, desde hace muchas décadas, tener accesibilidad en todos los ámbitos sociales. Esta demanda de accesibilidad se cubre, fundamentalmente, a través del servicio de interpretación en Lengua de Señas Argentina! Español.\nQue\ndebido a esta creciente demanda de las personas Sordas en nuestro país, los intérpretes LSA/Español deben cumplir con estándares éticos y profesionales, que aseguren un servicio de calidad a los ciudadanos Sordos, a fin de que puedan tener la misma accesibilidad a distintas instituciones públicas que los ciudadanos oyentes, y puesto que el servicio de interpretación es un derecho de la comunidad Sorda. Solo de esta forma se podrá garantizar una mejor calidad de vida para los ciudadanos Sordos, así como su participación plena en la vida social.\nQue\nla Convención por los :Derechos de las Personas con Discapacidad., al que nuestro país adhirió en el año 2008, reconoce “la importancia de la accesibilidad al entorno físico, social, económico y cultural, a la salud y la educación y a la información y las comunicaciones, para que las personas con discapacidad puedan gozar plenamente de todos los derechos humanos y las libertades fundamentales”.\nQue\nla Convención Interamericana para la eliminación de todas las formas de discriminación contra las personas con discapacidad, la Constitución Nacional en su Artículo 75°), Inciso 23), la Ley Nacional N° 22.431 denominada “Sistema de Protección Integral de los Discapacitados”, y en base a la ley provincial N° 11.695 establece en su Artículo 2, Inciso e) Indica que se debe “Propiciar ante las autoridades de los tres Poderes del Estado y entidades privadas, en cuyas dependencias se efectúa atención al Público, la capacitación de personal para comunicarse por la lengua de Señas Argentina”.\nQue\nel Municipio Del Pilar cuenta con la legislación.\nQue\nlas personas sordas conforman una comunidad lingüística minoritaria, y que la Lengua de Señas Argentina la adquieren de su entorno, su familia y la escuela, por lo tanto constituye su modo de aproximación al mundo, el medio de construcción de su identidad y el mecanismo para significar y “Decir” sobre el mundo.\nQue\nal ser la Lengua de Señas Argentina una lengua viso-gestual es la lengua para la que la persona sorda está plenamente habilitada. Y por lo dicho anteriormente la Lengua de Señas Argentina es’ la lengua natural de la persona sorda, un puente entre dos mundos, une a sordos y óyentes y crea la comunicación entre ellos.\nQue\nla mayoría de las cosas están hechas para los que pueden oír, con lo cual se le niega a los sordos la posibilidad de informarse y participar activamente de la vida de la comunidad.\nQue\nel Estado y la sociedad toda deben velar no solo por el acceso .a la educación de los no oyentes sino por todo aquello que hace al desenvolvimiento en su vida cotidiana, haciendo posible su derecho a la información, a la realización de cualquier trámite en dependencias oficiales, sabiendo que su condición auditiva no será un impedimento para ello.\nQue\nuna alternativa, en, primera instancia para ir suprimiendo barreras comunicacionales sería la incorporación de intérpretes en las oficinas públicas - como municipios, hospitales y policía- para que funcionen como traductores.\nQue\npor ello, el Honorable Concejo Deliberante se expide sancionando la Ordenanza Nº 239/2018.\nEl Sr. Intendente Municipal, en uso de sus ATRIBUCIONES\nD EC R ETA\nARTÍCULO PRIMERO.\n=\nPromulgase para su debido cumplimiento la Ordenanza Municipal N° 239/2018, cuya parte dispositiva dice:\nArtículo 1°:\nDispóngase la obligatoriedad de prestar el servicio de intérprete de lengua de señas (Lengua de Señas Argentina- Español) en las oficinas de atención al público en la Municipalidad Del Pilar.\nArtículo 2°:\nColóquense carteles visibles donde se preste dicho servicio que expresen claramente: que en este lugar se cuenta con “Intérpretes de Lengua de Señas Argentina- Español” a disposición de quien lo requiera.\nArtículo 3°:\nCréese el registro de agentes municipales que voluntariamente estén dispuestos a recibir la capacitación pertinente para prestar dicho servicio; el costo de la capacitación estará a cargo del Municipio.\nArtículo 4°:\nAsimismo autorícese al Ejecutivo Municipal a contratar intérpretes en Lengua de Señas! Español para prestar mencionado servicio, en caso que no pueda resolverse con personal propio.\nArtículo 5°:\nInstrúyase a Hospitales, Clínicas, Comisarias y Bancos Públicos a sumarse a esta normativa.\nArtículo 6°:\nDispóngase la obligatoriedad del servicio de un intérprete de Lengua de Señas Argentina! Español en los actos oficiales de las fiestas patrias.\nArtículo 7°:\nDeróguese la ordenanza 86/2017.\nArtículo 8°:\nPase al D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 9 de Agosto de 2018.\nARTÍCULO SEGUNDO.\n= Dese al Registro Municipal, pase a la Subsecretaría de Recursos Humanos, Subsecretaría de Educación, notifíquese y, con las debidas constancias archívese.\n\n[DOC 176]\nBoletines/Pilar\nDecreto Nº2892/18\nDecreto Nº 2892/18\nPilar, 30/08/2018\nCorresponde al Expediente N°475/18—6331/2018\nPILAR,\nVisto\nQue\nel expediente de referencia, por el cual el Sr. Russo Sergio Miguel DNI 16.396.944 tramita el “Uso Conforme de Suelo” para la instalación de “Escuela de Buceo/ Salón de Eventos, Fiestas y Actividades Recreativas”, Circunscripción: VI Sección: H Código: 9 Quinta: 37 Manzana: 37b, Parcelas: 4a y 6, ubicado en la calle Las Madreselvas 653 — Pilar.\nConsiderando\nQue\nde acuerdo al Código de Zonificación del Partido Del Pilar, Ord. 10/85, corresponde a este Honorable Concejo Deliberante el otorgar el “Uso Conforme de Suelo” para emprendimientos de este tipo.\nQue\na fojas 23 a 31 surge de los partes de inspecciones, del total de los 09 vecinos consultados, 08 han dado su conformidad, 1 no ha sido hallado para realizar la consulta correspondiente.\nQue\na fs. 33 se adjunta informe de la Dirección de Planeamiento por el cual se ha verificado el cumplimiento de las condiciones exigidas para otorgamiento del “Uso Conforme de Suelo”.\nQue\na fojas 35 la Dirección General de Dictámenes y Asesoramiento adjunta dictamen Jurídico, N° 7726.\nQue\npor ello el Honorable Concejo Deliberante se expidió sancionando la Ordenanza N°\n242/2018.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTÍCULO PRIMERO.\n=\nPromúlgase para su debido cumplimiento la Ordenanza Municipal N° 242/2018, cuya parte dispositiva dice:\nARTÍCULO 1°:\nOtorgase a la parcela cuya Nomenclatura Catastral en Circunscripción: VI-Sección: H, Código: 9, Quinta: 37, Manzana: 37b, Parcelas: 4a y 6, el “Uso Conforme de Suelo”, para “Escuela de Buceo/Salón de Eventos y Fiestas y Actividades Recreativas” ubicado en la calle Las Madreselvas 653 — Pilar — Partido Del Pilar.\nARTICULO 2°:\nLa presente autorización tendrá validez por cinco (5) años a partir promulgación de la presente ordenanza. Cumplido dicho periodo y de no mediar causales impeditivas, a solicitud del iniciador, se verifican las condiciones del entorno inmediato a efectos de prorrogar el permiso concedido por igual periodo de tiempo.\nARTICULO 3°:\nLa obtención de la presente Ordenanza no implica la aprobación de planos o habilitación del emprendimiento.\nARTICULO 4°:\nDispóngase que la presente autorización caducara automáticamente si el solicitante no iniciare los trámites correspondientes a la habilitación municipal, dentro de los SESENTA (60) días de la notificación de la presente.\nARTICULO 5°:\nPase a D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 09 de Agosto de 2018.\nARTÍCULO SEGUNDO.\n=\nDese al Registro Municipal, pase a la Subsecretaría de Planeamiento y Desarrollo Urbano, notifíquese y, con las debidas constancias archívese.\n\n[DOC 177]\nBoletines/Pilar\nDecreto Nº2893/18\nDecreto Nº 2893/18\nPilar, 30/08/2018\nCorresponde al Expediente N° 484/2018\n—\n9507/2018\nPILAR,\nVisto\nDeclarar personalidades destacadas en el deporte a Ezequiel Fleitas, Ruben Knubel y Gastón Magot, y\nConsiderando\nQue\na\nfines del año 2017 n la ciudad de Mar del Plata y durante la disputa de la final provincial de los Juegos Bonaerenses, se desarrolló una reunión entre autoridades deportivas y profesores de futbol para personas con discapacidad con el objetivo de aunar criterios para conformar la Selección Argentina para personas con Síndrome de Down.\nQue\npor medio de la Federación Argentina para personas con Discapacidad Mental (FADDIM) y. un acuerdo general se logró comenzar con el proyecto, en principio se convocaron a chicos de Buenos Aires, luego se fue viendo jugadores en el interior del país.\nQue\nhace unos días fueron convocados para una concentración como en la primera oportunidad tres pilarenses integrantes del Programa del Entrenamiento de Atletas Especiales y Unificados dependientes de la Municipalidad de Pilar.\nQue\nellos son Ezequiel Fleitas, Rubén Knubel y Gastón Magot, quienes se presentaron en el predio de Cenade (Centro Nacional Deportivo) en Ezeiza, donde realizaron tareas de entrenamientos físicos, técnico y táctico a cargo del cuerpo técnico.\nQue\ndurante dos días efectuaron partidos amistosos y buscaron la forma de poder compartir cosas entre ellos que lo lleven a poder tener una buena inter relación social y deportiva, con vistas a poder ser parte de la lista definitiva de la selección.\nQue\nel cuerpo de profesores que integran el Programa Municipal son Daniela Spen, Leonardo Aranzasti, Maximiliano Almirón, Ivan Mancini y Jorge Suarez. Este programa ya lleva alrededor de 18 años funcionado dentro del municipio, y haciendo sus tareas habituales en el predio del Polideportivo Municipal.\nQue\nhoy Ezequiel Fleitas, Rubén Knubel y Gaston Magot se encuentran con la posibilidad de integrar la Selección Argentina para personas con Síndrome de Down.\nQue\npor ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza N°\n243/2018.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO PRIMERO.\n=\nPromúlgase para su debido cumplimiento la Ordenanza Municipal N° 243/2018, cuya parte dispositiva dice:\nArtículo 1°:\nDeclárese Personalidades Destacadas en el deporte a Ezequiel Fleitas, Rubén Knubel y Gastón Magot.\nArtículo 2°:\nEntréguese una mención correspondiente.\nArtículo 3°: Pase\nal D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 9 de Agosto de 2018.\nARTÍCULO SEGUNDO.\n=\nDese al Registro Municipal, pase a la Secretaría General, Dirección de Deporte, notifíquese y, con las debidas constancias archívese.\n\n[DOC 178]\nBoletines/Pilar\nDecreto Nº2894/18\nDecreto Nº 2894/18\nPilar, 30/08/2018\nCorresponde al Expediente N° 304/18\n—\n552/2018\nPILAR,\nVisto\nQue\nel expediente de referencia, por el cual el Sr. Richard Walter Fórcada DNI 14.210.216, tramita el “Uso Conforme de Suelo” para “Parque Temático con Pistas Artificiales de Surf y Esquí con área de Servicios y Bar/Cafetería”, ubicado en Colectora de Panamericana Ramal Pilar km 42 — Del Viso — Partido Del Pilar.\nConsiderando\nQue\nde acuerdo al Código de Zonificación del Partido Del Pilar, Ord. 10/85, corresponde a este Honorable Concejo Deliberante el otorgar el “Uso Conforme de Suelo” para emprendimientos de este tipo.\nQue\nel informe a fs. 27 de la Dirección de Planeamiento por el cual se ha verificado el cumplimiento de las condiciones exigidas para otorgamiento del “Uso Conforme de Suelo”.\nQue\npor ello el Honorable Concejo Deliberante se expidió sancionando la Ordenanza\nN° 244/2018.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nD ECRETA\nARTÍCULO PRIMERO.\n=\nPromúlgase para su debido cumplimiento la Ordenanza Municipal N° 244/2018, cuya parte dispositiva dice:\nARTÍCULO 1°:\nOtorgase a la parcela cuya Nomenclatura Catastral es Circunscripción: IX-Sección: K, Manzana: A, Qta: 62, Parcelas: 1 A, iB, y 13 Partidas: 129146, 129147 y 129151 respectivamente el “Uso Conforme de Suelo”, para “Parque Temático con Pistas Artificiales de Surf y Esquí con área de Servicios y Sar/Cafetería”, ubicado en la colectora de Panamericana Ramal Pilar km 42 Del Viso — Partido Del Pilar.\nARTICULO 2°:\nLa presente autorización tendrá validez por tres (3) años a partir de la promulgación de la presente ordenanza. Cumplido dicho periodo y de no mediar causales impeditivas, a solicitud del iniciador, se verifican las condiciones del entorno inmediato a efectos de prorrogar el permiso concedido por igual periodo de tiempo.\nARTICULO 3°:\nLa obtención de la presente Ordenanza no implica la aprobación de planos o habilitación del emprendimiento.\nARTICULO 4°:\nDispóngase que la presente autorización caducará automáticamente si el solicitante no iniciare los trámites correspondientes a la habilitación municipal, dentro de los SESENTA (60) días de la notificación de la presente.\nARTICULO 5°:\nPase al D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 09 de Agosto de 2018.\nARTÍCULO SEGUNDO.\n= Dese al Registro Municipal, pase a la Subsecretaría de Planeamiento y Desarrollo Urbano, notifíquese y, con las debidas constancias archívese.\n\n[DOC 179]\nBoletines/Pilar\nDecreto Nº2895/18\nDecreto Nº 2895/18\nPilar, 30/08/2018\nCorresponde al Expediente N0 79/05\n-\n325/05 y Alc. 1- 7029/07 y Alc. 1 y 2\nPILAR,\nVisto\nEl expediente de referencia, por el cual la Sra. Irma Volker De Muller, DNI 3.265.868, tramita la Renovación del “Uso Conforme de Suelo” para el “Salón de Fiestas”, ubicado en la calle Sor Teresa y Cabo de Hornos sin — B° Carabassa — Partido Del Pilar.\nConsiderando\nQue\nel informe a fs. 85 de la Dirección de Planeamiento por el cual se ha verificado el cumplimiento de las condiciones exigidas para otorgamiento del “Uso Conforme de Suelo”.\nQue\ndel total de los 6 vecinos consultados, 5 han dado su conformidad y 1 no la ha dado, cuya firma se verifica de fs. 78 a 83 del expte de referencia.\nQue\nla Dirección de Dictámenes y Asesoramiento Legal a fs. 87/88 adjunta dictamen N° 6770.\nQue\nde acuerdo al Código de Zonificación del Partido Del Pilar, Ord. 10/85, corresponde a este Honorable Concejo Deliberante el otorgar el “Uso Conforme de Suelo” para emprendimientos de este tipo.\nQue\npor ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza N°\n245/2018.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTÍCULO PRIMERO.\n=\nPromúlgase para su debido cumplimiento la Ordenanza Municipal N° 245/2018, cuya parte dispositiva dice:\nARTÍCULO 1°:\nOtorgase a la parcela cuya Nomenclatura Catastral es Circunscripción: IV - Sección: B, Quinta: 73, Parcela: 1, Partida: 49927, la renovación del “Uso Conforme de Suelo” para el “Salón de Fiestas”, ubicado en la calle Sor Teresa y Cabo de Hornos s/n - B° Carabassa - Partido Del Pilar.\nARTICULO 2°:\nLa presente autorización tendrá validez por tres (3) años a partir de la promulgación de la presente ordenanza. Cumplido dicho periodo y de no mediar causales impeditivas, a solicitud del iniciador, se verificaran las condiciones del entorno inmediato a efectos de prorrogar el permiso concedido por igual periodo de tiempo.\nARTICULO 3º:\nLa obtención de la presente Ordenanza no implica la aprobación de planos o habilitación del emprendimiento.\nARTICULO 4°:\nPase al D.E., a sus efectos, dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 9 de Agosto de 2018.\nARTÍCULO SEGUNDO.\n= Dese al Registro Municipal, pase a la Subsecretaria de Planeamiento y Desarrollo Urbano, notifíquese y, con las debidas constancias archívese.\n\n[DOC 180]\nBoletines/Pilar\nDecreto Nº2896/18\nDecreto Nº 2896/18\nPilar, 30/08/2018\nCorresponde al Expediente N° 325/09\n-\n5950/09 Alcance 1 y 2\nPILAR,\nVisto\nEl expediente de referencia por el cual el Sr. Diego Marcelo Fernández, DNI 26.952.345, en carácter de apoderado de Pilar Boulevard S.A., tramita la renovación del “Uso Conforme de Suelo” para el “Salón de Eventos”, ubicado en la Colectora Panamericana Ramal Pilar km. 53.200 — Partido Del Pilar.\nConsiderando\nQue\nel informe a fs. 147 de !a Dirección de Planeamiento por el cual se ha verificado el cumplimiento de las condiciones exigidas para otorgamiento del “Uso Conforme de Suelo”.\nQue\ndel total de los 8 vecinos consultados, 7 han dado su conformidad y 1 no la ha dado, cuya firma se verifica de fs. 132 a 140 del expte de referencia.\nQue\nla Dirección de Dictámenes y Asesoramiento Legal a fs. 148/149 adjunta dictamen N° 5760.\nQue\nde acuerdo al Código de Zonificación del Partido Del Pilar, Ord. 10/85, corresponde a este Honorable Concejo Deliberante el otorgar el “Uso Conforme de Suelo” para emprendimientos de este tipo.\nQue\npor ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza N°\n246/2018.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTÍCULO PRIMERO.\n=\nPromúlgase para su debido cumplimiento la Ordenanza Municipal N° 246/2018, cuya parte dispositiva dice:\nARTÍCULO 1°:\nOtorgase a la parcela cuya Nomenclatura Catastral es Circunscripción: VIII — Sección: F, Código 3, Manzana: 117, Parcelas: 1, 2 y 3, Partidas: 80251, 80252 y 80253, la Renovación del “Uso Conforme de Suelo” para la continuidad del “Salón de Eventos”, ubicado en la Colectora Panamericana Ramal Pilar km. 53.200 — Partido Del Pilar.\nARTICULO 2°:\nLa presente autorización tendrá validez por tres (3) años a partir de la promulgación de la presente ordenanza. Cumplido dicho periodo y de no mediar causales impeditivas, a solicitud del iniciador,; se verificaran las condiciones del entorno inmediato a efectos de prorrogar el permiso concedido por igual periodo de tiempo.\nARTICULO 3°:\nLa obtención de la presente Ordenanza no implica la aprobación de planos o habilitación del emprendimiento.\nARTICULO 4°:\nPase al D.E., a sus efectos, dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 9 de Agosto de 2018.\nARTÍCULO SEGUNDO.\n= Dese al Registro Municipal, pase a la Subsecretaría de Planeamiento y Desarrollo Urbano, notifíquese y, con las debidas constancias archívese.\n\n[DOC 181]\nBoletines/Pilar\nDecreto Nº2897/18\nDecreto Nº 2897/18\nPilar, 30/08/2018\nCorresponde al Expediente N°467/2018 - 9499/2018\nPILAR,\nVisto\nQue\nla ciudad de Pilar, será sede de la quinta edición del “Squash Open Senior Internacional” Buenos Aires 2018, y\nConsiderando\nQue\nla organización estará a cargo de la Asociación Argentina de Squash.\nQue\neste\nevento Premium Internacional sin precedentes se disputará deI 17 al 20 de Agosto en la Sede Deportiva Tortugas Country Club.\nQue\nserá uno de los mejores eventos de este deporte en la región, y el más importante master internacional de América Latina, con el aval de la Confederación Sudamericana de Squash y la Asociación Argentina de Squash.\nQue\neste evento es de gran importancia para Pilar, por el gran aporte que se realiza al turismo local, ya que varios jugadores viajan por primera vez a la argentina y eligen el evento como la oportunidad para practicar el deporte y disfrutar en 4 días de las muchas opciones que ofrece nuestro Partido.\nQue\nel Squash es un deporte en franco crecimiento y que Buenos Aires se ha convertido en una de las capitales del mundo donde se convocan año a año jugadores de todas las regiones, promoviendo un cambio importante y sostenido con respecto a ciertos hábitos dañinos para la salud y el rendimiento laboral.\nQue\npor ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza N°\n247/2018.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO PRIMERO.\n=\nPromúlgase para su debido cumplimiento la Ordenanza Municipal N° 247/2018,\ncuya parte dispositiva dice:\nArtículo\n1º:\nDeclárese de “Interés Municipal” el evento organizado por la Asociación Argentina de Squash, que se desarrollará desde él 17 al 20 de agosto en la Sede Deportiva Tortugas Country Club, Ciudad de Pilar.\nArtículo 2°:\nPase al D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 9 de agosto de 2018.\nARTÍCULO SEGUND0.=\nDese al Registro Municipal, pase a la Dirección de Deporte, notifíquese y, con las debidas constancias archívese.\n\n[DOC 182]\nBoletines/Pilar\nDecreto Nº2898/18\nDecreto Nº 2898/18\nPilar, 30/08/2018\nCorresponde al Expediente N° 445/2018\n—\n9510/2018\nPILAR,\nVisto\nEl Proyecto Multinacional Parlamento Juvenil del MERCOSUR, coordinado por el Ministerio de Educación y Deportes de la Nación, y\nConsiderando\nQue\nel Programa Parlamento Juvenil MERCOSUR tiene como principal objetivo abrir espacios de participación para que jóvenes de diversos países Intercambien, dialoguen\ny\ndiscutan alrededor de temas que tienen una profunda vinculación con sus vidas presentes y futuras.\nQue\nel mismo contempla el conocimiento y ejercicio de los derechos de las/os jóvenes, y propicia su participación activa como sujetos de derecho,\nQue\nlos ejes temáticos del Parlamento fueron en años anteriores: Integración Regional; Inclusión Educativa; Genero; Jóvenes y Trabajo; Participación Ciudadana de los Jóvenes y Derechos Humanos y Convivencia Digital.\nQue\nson los jóvenes quienes redactan los documentos que se presentan en cada instancia de participación.\nQue\nen el marco de estos ejes y en estos espacios se les brinda a las/os jóvenes la posibilidad de hacerse oír, de tomar la palabra para expresar deseos y demandas, pero también de contemplar que existen otras personas que cuentan con derechos similares a los suyos; y en un marco de reciprocidad, respetar las diferencias como elemento enriquecedor para la vida en común.\nQue\npor ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza N°\n248/2018.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO PRIMERO.\n=\nPromúlgase para su debido cumplimiento la Ordenanza Municipal N° 248/2018, cuya parte dispositiva dice:\nARTÍCULO 1°:\nDeclárese de interés municipal la instancia distrital de Parlamento Juvenil Mercosur 2018,\nque se llevará a cabo en la Universidad del Salvador sede Pilar, el día 24\nde agosto de 2018.\nARTÍCULO 2°:\nPase al D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 9 de agosto de 2018.\nARTÍCULO SEGUNDO.\n= Dese al Registro Municipal, pase a la Subsecretaría de Educación, notifíquese y, con las debidas constancias archívese.\n\n[DOC 183]\nBoletines/Pilar\nDecreto Nº2899/18\nDecreto Nº 2899/18\nPilar, 30/08/2018\nCorresponde al Expediente N° 486/18\n—\n9513/18\nPilar,\nVisto\nEl éxito que tuvo la etapa local de la Feria de Ciencias, Arte y Tecnología que se desarrolló en el Partido Del Pilar, que 67 proyectos de niños del distrito nos representaran en la instancia regional del certamen, y que estos lugares son un espacio de encuentro, reflexión e inclusión donde se produce un proceso de intercambio de conocimiento y un aprendizaje social a partir de las experiencias en la que el saber del otro es un complemento de los saberes propios.\nConsiderando\nQue\nes un programa de Actividades Científicas y Tecnológicas Educativas (ACTE) de la Dirección Provincial de Políticas Socioeducativas da la Dirección general de Cultura y Educación.\nQue\nes su objetivo promover la capacidad creativa y el placer por el conocimiento en nuevas experiencias de aprendizaje.\nQue\ncontribuye a fomentar las inquietudes de investigación científica y tecnológica en los niños, jóvenes, adultos y poner en practica actitudes y valores sociales como la creatividad, la curiosidad, la cooperación, la reflexión crítica y la sensibilidad ante la vida y el medio ambiente.\nQue\nbusca brindar un espacio para los interrogantes que rodean la vida cotidiana de los avances tecnológicos.\nQue\npretende propiciar en los alumnos el uso del método científico para construir posibles respuestas y soluciones prácticas a los problemas de su entorno.\nQue\ntrata de concebir la cultura del trabajo y del esfuerzo individual y colectivo como principio fundamental para comprender y participar reflexiva y críticamente en la sociedad contemporánea.\nQue\ntiene la finalidad, facilitar en la escuela el desarrollo de otras prácticas educativas, para la inclusión y el desarrollo de las vocaciones e inquietudes de los actores en formación; priorizando y destacando los efectos e impactos de. los proyectos en el espacio geográfico y social.\nQue\npropicia favorecer la vinculación entre los alumnos y docentes de. los distintos niveles, modalidades y las instituciones de Educación Superior, provinciales y nacionales, así como también con Institutos Científicos, Institutos del Sector Privado y Organismos de la sociedad civil.\nQue\npor ello, el Honorable Concejo Deliberante se expide sancionando la Ordenanza N°\n249/2018.\nEl Sr. Intendente Municipal, en uso de sus ATRIBUCIONES\nDECRETA\nARTÍCULO PRIMERO.\n=\nPromúlgase para su debido cumplimiento la Ordenanza Municipal N° 249/2018, cuya parte dispositiva dice:\nArtículo 1°:\nDeclárese de interés Municipal, la Etapa Regional de la 6ta Feria de Ciencia, Arte y Tecnología a realizarse en la EET n° 1 del Partido de Escobar el próximo 30 de Agosto de 2018 a las 8:30 hs.\nArtículo 2°:\nPase a D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 9 de Agosto de 2018.-\nARTÍCULO SEGUNDO.\n= Dese al Registro Municipal, pase a la Subsecretaría de Educación, notifíquese y, con las debidas constancias archívese.\n\n[DOC 184]\nBoletines/Pilar\nDecreto Nº2900/18\nDecreto Nº 2900/18\nPilar, 30/08/2018\nCorresponde al Expediente N°450/2018 - 9511/2018\nPILAR,\nVisto\nLa Ordenanza N° 119/15 en su Artículo V dispone;\n“(...)\nPERSONALDAD DESTACADA: Podrá ser otorgada a aquellas personas que desarrollen su actividad en el ámbito cultural, ciencia, o técnica deporte o derechos humanos. Ello, en virtud de haber realizado un acto o servicio a la comunidad o que en sí mismo represente o enaltezca virtudes humanas, valores sociales o comunitarios”\nLa necesidad de valorizar y reconocer el mérito a los ciudadanos pilarenses, y\nConsiderando\nQue\nel Sr. Miguel Ángel “Lucho” Ardouin, DNI N° 12.271.885, nacido el 19 de julio de 1958, comenzó a incursionarse en el deporte en el año 1997.\nQue\ndesde esa fecha ha representado a nuestra ciudad en diferentes países, como Colombia, Bolivia, Chile, Paraguay, Uruguay y Brasil.\nQue\nlo ha hecho también en muchas provincias, algunas de ellas son: Salta, donde ganó el Nacional 3K con obstáculos y en Jujuy, Misiones, Chaco, Formosa, Córdoba, Mendoza, Neuquén, Santa Fe, entre otras, ha corrido 21K ganando en la mayoría de ellas.\nQue\nen Buenos Aires y particularmente en Pilar siempre ha participado de las carreras que se han llevado a cabo.\nQue\nante su vasta trayectoria deportiva (Atletismo) supo representar en lo alto del podio al Distrito Del Pilar, con triunfos permanentes.\nQue\nes un ejemplo para todos los deportistas pilarenses y una fuente de motivación para aquellos que aspiran a lograr sus objetivos, demostrando que cualquiera que lo dese puede lograrlo, solo se requiere decisión, trabajo y esfuerzo. Pero su mayor triunfo, es fue y será, su hombría de bien.\nQue\npor ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza N°\n250/2018.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTÍCULO PRIMERO.\n=\nPromúlgase para su debido cumplimiento la Ordenanza Municipal N° 250/2018, cuya parte dispositiva dice:\nARTÍCULO 1°:\nDeclárese “Personalidad Destacada en el ámbito del Deporte” al Sr. Miguel Ángel “Lucho” Ardouin.\nARTICULO 2º:\nHágase entrega de un reconocimiento al Sr. Miguel Angel “Lucho” Ardouln como homenaje y premio a su dedicación, esfuerzo y logros, en el ámbito del deporte.\nARTICULO\n3º:\nLos considerando forman parte de la presente.\nARTICULO 4°:\nPase al D.E., a sus efectós. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 9 de Agosto 2018.\nARTÍCULO SEGUNDO.\n= Dese al Registro Municipal, pase a la Secretaría General, Dirección de Deporte, notifíquese y, con las debidas constancias archívese.\n\n[DOC 185]\nBoletines/Pilar\nDecreto Nº2901/18\nDecreto Nº 2901/18\nPilar, 30/08/2018\nCorresponde al Expediente N° 477/2018\n—\n2271/2016\nPILAR,\nVisto\nEl expediente de referencia, por el cual la señora Canullo Vanesa solicita la condonación de deuda del Tributo por Mantenimiento de la Vía Pública y Servicios Generales de las Partidas Municipales N° 154327 y 154328 cuota 04-05-06 del 2007, y periodos 2008- 2009-2010-2011-2012-2013-2014-2015; de la partida 154328, cuotas 04-05-06 del 2007, y periodos 2008-2009-2010-2011-2012-2013-2014-2015, y\nConsiderando\nQue\nla Dirección de Rentas Generales corroboró en la base de datos del inmueble mencionado, y surge que la iniciadora se encuentra en carácter de titular del inmueble en cuestión.\nQue\nla Dirección de Políticas de Discapacidad, área con responsabilidad primaria en la materia, a fs. 45, ha realizado, y adjunta la Encuesta Socioeconómica evaluando y considerando favorablemente la obtención del beneficio.\nQue\nla Dirección de Contaduría toma intervención y realiza los certificados de deuda de la partida 154327 a fs. 66 a 68 y de la partida 154328 a fs. 72 a 74.\nQue\na fs. 21 la Dirección de Rentas Inmobiliarias adjunta los Informes y Certificados de Deuda de las partidas N° 154327 y 154328 verificando la existencia de deuda a condopar.\nQue\nha tomado intervención la Dirección de Dictámenes y Asesoramiento Legal de la Municipalidad de Pilar mediante Dictamen N° 3064 a fs. 57 a 59.\nQue\ncorresponde a este Honorable Cuerpo el tratamiento del mismo.\nQue\npor ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza N° 251/2018.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nD E C R E T A\nARTÍCULO PRIMERO.\n=\nPromúlgase para su debido cumplimiento la Ordenanza Municipal N° 251/2018, cuya parte dispositiva dice:\nARTÍCULO 1°:\nCondónese a la señora Canullo, Vanesa DNI: 29.129.372, de la deuda devengada en concepto de pago del Tributo por Mantenimiento de la Vía pública y Servicios Generales correspondientes a las Partidas Municipales N° 154327 cuotas 04-05-06 del 2007, y periodos 2008-2009-2010-2011-2012-2013-2014-2015; de la partida 154328, cuotas 04- 05-06 del 2007, y periodos 2008-2009-2010-2011-2012-2013-2014-2015.\nARTICULO 2°:\nPase al D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante con fecha 23 de agosto de 2018.\nARTÍCULO SEGUNDO.\n= Dese al Registro Municipal, pase a la Secretaría de Economía y Hacienda, Subsecretaría de Ingresos Municipales, notifíquese y, con las debidas constancias archívese.\n\n[DOC 186]\nBoletines/Pilar\nDecreto Nº2902/18\nDecreto Nº 2902/18\nPilar, 30/08/2018\nCorresponde al Expediente N° 474/2018\n-\n6533/2018\nPILAR,\nVisto\nEl expediente de referencia, por el cual la Sra. Gorostidy Sandra Noemí, DNI 25.168.116, tramita el “Uso Conforme de Suelo” para la instalación de un “Salón de Eventos”, ubicado en Ruta 8 y Las Madreselvas — Partido de Pilar, y\nConsiderando\nQue\nel informe a fs. 44 de la Dirección de Planeamiento por el cual se ha verificado el cumplimiento de las condiciones exigidas para otorgamiento del “Uso Conforme de Suelo”.\nQue\ndel total de los 5 vecinos consultados, 2 han dado su conformidad, cuya firma se verifica de fs. 38 a 39 del expediente de referencia, 3 no han sido hallados para realizar la consuIta.\nQue\nla Dirección de Dictámenes y Asesoramiento Legal a fs. 46/47 adjunta dictamen N° 7730.\nQue\nde acuerdo al Código de Zonificación del Partido Del Pilar, Ord. 10/85, corresponde a este Honorable Concejo Deliberante el otorgar el “Uso Conforme de Suelo” para emprendimientos de este tipo.\nQue\npor ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza N°\n256/2018.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArticulo PRIMERO.\n=\nPromúlgase para su debido cumplimiento la Ordenanza Municipal N° 256/2018, cuya parte dispositiva dice:\nARTÍCULO 1°:\nOtorgase a la parcela cuya Nomenclatura Catastral es Circunscripción: VIII — Sección: F\n,\nCódigo: 3, Manzana: 33, Parcela: 12 a, Partida: 30350 — 30351 — 30352, el “Uso Conforme de Suelo” para la instalación de un “Salón de Eventos”, ubicado en Ruta 8 y Las Madreselvas —Partido Del Pilar.\nARTICULO 2°:\nLa presente autorización tendrá validez por tres (3) años a partir de la promulgación de la presente ordenanza. Cumplido dicho periodo y de no mediar causales impeditivas, a solicitud del iniciador, se verificaran las condiciones del entorno inmediato a efectos de prorrogar el permiso concedido por igual periodo de tiempo.\nARTICULO 3°:\nLa obtención de la presente Ordenanza no implica la aprobación de planos o habilitación del emprendimiento.\nARTICULO 4°:\nPase al D.E., a sus efectos, dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 23 de Agosto de 2018.\nARTÍCULO SEGUNDO.\n= Dese al Registro Municipal, pase a la Subsecretaria de Planeamiento y Desarrollo Urbano, notifíquese y, con las debidas constancias archivese.\n\n[DOC 187]\nBoletines/Pilar\nDecreto Nº2903/18\nDecreto Nº 2903/18\nPilar, 30/08/2018\nCorresponde al Expediente N° 384/2018\n—\n6032/2018\nPILAR,\nVisto\nEl expediente de referencia, por el que se tramita autorizar al D.E. a suscribir un “Convenio Marco” entre el Ministerio de Trabajo, Empleo y Seguridad Social de la Nación y la Municipalidad Del Pilar, y\nConsiderando\nQue\nel presente convenio tiene por objeto desarrollar estrategias locales’ de formación sindical, promover el trabajo docente, fortalecer el área de trabajo del Municipio, mejorar las capacidades de la ciudadanía y promover la calificación de los trabajadores.\nQue\ncorresponde al Honorable Concejo Deliberante la convalidación del Convenio suscrito, de acuerdo a lo determinado por la Ley Orgánica de las Municipalidades en su artículo 41°.\nQue\npor ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza N°\n266/2018.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTÍCULO PRIMERO.\n=\nPromúlgase para su debido cumplimiento la Ordenanza Municipal N° 266/2018, cuya parte dispositiva dice:\nARTÍCULO 1°:\nAutorizase al D.E. la firma del “Convenio Marco” entre el Ministerio de Trabajo, Empleo y Seguridad Social de la Nación y la Municipalidad Del Pilar, y, cuyo texto luce a fojas 03 a 06 y sus anexos dé fojas 07 a 10 de las presentes actuaciones yla copia autenticada se incorpora como anexo 1 de la presente Ordenanza.\nARTICULO 2°:\nPase al D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 23 de agosto de 2018.\nARTÍCULO SEGUNDO.\n= Dese al Registro Municipal, pase a la Subsecretaría de Desarrollo Económico, notifíquese y, con las debidas constancias archívese.\nAnexos\nAnexo\nDESCARGAR\n\n[DOC 188]\nBoletines/Pilar\nDecreto Nº2904/18\nDecreto Nº 2904/18\nPilar, 30/08/2018\nCORRESPONDE AL EXPEDIENTE N° 9665/18\nPILAR,\nVisto\nEl expediente de referencia, y\nConsiderando\nQue la Directora General de Obras Particulares, Arq. FLORENCIA PAOLA CORRALES GALEANO, se encuentra haciendo uso de su licencia ordinaria desde el día 13 al 26 de agosto de 2018.\nQue en tal sentido corresponde designar al Arq. JUAN PABLO CAPUTO, en reemplazo de la citada funcionaria durante su ausencia.\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTÍCULO PRIMERO.\n- Desígnase al Arq. JUAN PABLO CAPUTO, D.N.I. N° 27.119.148, Legajo Personal N° 20464, a cargo de la firma del Despacho de la Dirección General de Obras Particulares, desde el día 13 al 26 de agosto de 2018, con motivo de la licencia de su titular y por las razones expuestas en el considerando.-\nARTÍCULO SEGUNDO.-\nDese al Registro Municipal, publíquese. Cumplido con las debidas constancias, archívese.\n\n[DOC 189]\nBoletines/Pilar\nDecreto Nº2905/18\nDecreto Nº 2905/18\nPublicado en versión extractada\nPilar, 30/08/2018\nModificase la categoria de varios agentes municipales.\n\n[DOC 190]\nBoletines/Pilar\nDecreto Nº2906/18\nDecreto Nº 2906/18\nPublicado en versión extractada\nPilar, 30/08/2018\nModificase la carga horaria de varios agentes municipales.\n\n[DOC 191]\nBoletines/Pilar\nDecreto Nº2907/18\nDecreto Nº 2907/18\nPublicado en versión extractada\nPilar, 30/08/2018\nEximase a Luque Margarita del pago del tributo por mantenimiento de la via publica y servicios generales por el periodo fiscal 2017.\n\n[DOC 192]\nBoletines/Pilar\nDecreto Nº2908/18\nDecreto Nº 2908/18\nPublicado en versión extractada\nPilar, 30/08/2018\nEximase a Sosa Ventura Antidio del pago del tributo por mantenimiento de la via publica y servicios generales por el periodo fiscal 2017.\n\n[DOC 193]\nBoletines/Pilar\nDecreto Nº2909/18\nDecreto Nº 2909/18\nPublicado en versión extractada\nPilar, 30/08/2018\nEximase a Miguez Elba del pago del tributo por mantenimiento de la via publica y servicios generales por el periodo fiscal 2017.\n\n[DOC 194]\nBoletines/Pilar\nDecreto Nº2910/18\nDecreto Nº 2910/18\nPublicado en versión extractada\nPilar, 30/08/2018\nEximase a Zaccuri Juan Carlos del pago del tributo por mantenimiento de la via publica y servicios generales por el periodo fiscal 2017.\n\n[DOC 195]\nBoletines/Pilar\nDecreto Nº2911/18\nDecreto Nº 2911/18\nPublicado en versión extractada\nPilar, 30/08/2018\nEximase a Guillen Vicenta Raimunda del pago del tributo por mantenimiento de la via publica y servicios generales por el periodo fiscal 2017.\n\n[DOC 196]\nBoletines/Pilar\nDecreto Nº2912/18\nDecreto Nº 2912/18\nPublicado en versión extractada\nPilar, 30/08/2018\nAbonese un plus remunerativo.\n\n[DOC 197]\nBoletines/Pilar\nDecreto Nº2913/18\nDecreto Nº 2913/18\nPublicado en versión extractada\nPilar, 30/08/2018\nAbonese guardias medicas.\n\n[DOC 198]\nBoletines/Pilar\nDecreto Nº2914/18\nDecreto Nº 2914/18\nPublicado en versión extractada\nPilar, 30/08/2018\nDesignase a Elizabeth Amada Correa como personal Temporario IV.\n\n[DOC 199]\nBoletines/Pilar\nDecreto Nº2915/18\nDecreto Nº 2915/18\nPublicado en versión extractada\nPilar, 30/08/2018\nAceptase la renuncia de Pedro Jose Pedernera como personal Subdirector\n\n[DOC 200]\nBoletines/Pilar\nDecreto Nº2916/18\nDecreto Nº 2916/18\nPublicado en versión extractada\nPilar, 30/08/2018\nAceptase la renuncia de Camila Beatriz Rueda como personal Temporario IV.\n\n[DOC 201]\nBoletines/Pilar\nDecreto Nº2917/18\nDecreto Nº 2917/18\nPublicado en versión extractada\nPilar, 30/08/2018\nAceptase la renuncia de Melina Solange Petry como personal Temporario IV.\n\n[DOC 202]\nBoletines/Pilar\nDecreto Nº2918/18\nDecreto Nº 2918/18\nPublicado en versión extractada\nPilar, 30/08/2018\nAceptase la renuncia de Mariana Del Pilar Iacomerri Nuñez como personal Temporario IV.\n\n[DOC 203]\nBoletines/Pilar\nDecreto Nº2919/18\nDecreto Nº 2919/18\nPublicado en versión extractada\nPilar, 30/08/2018\nRenuncia como Temporario IV de Julieta Giselle Lopizzo\n\n[DOC 204]\nBoletines/Pilar\nDecreto Nº2920/18\nDecreto Nº 2920/18\nPublicado en versión extractada\nPilar, 30/08/2018\nRenuncia como Temporario IV de Mariana del Valle Tolaba\n\n[DOC 205]\nBoletines/Pilar\nDecreto Nº2921/18\nDecreto Nº 2921/18\nPublicado en versión extractada\nPilar, 30/08/2018\nRenuncia como Subdirector a Oscar Atilio Puebla\n\n[DOC 206]\nBoletines/Pilar\nDecreto Nº2922/18\nDecreto Nº 2922/18\nPublicado en versión extractada\nPilar, 30/08/2018\nRenuncia como Temporario Profesional Asistente Interino 12hs de Maria Belen Quiroga\n\n[DOC 207]\nBoletines/Pilar\nDecreto Nº2923/18\nDecreto Nº 2923/18\nPublicado en versión extractada\nPilar, 30/08/2018\nRenuncia como Temporario Profesional Asistente Interino 12hs de Alvaro Jose Diez\n\n[DOC 208]\nBoletines/Pilar\nDecreto Nº2924/18\nDecreto Nº 2924/18\nPublicado en versión extractada\nPilar, 30/08/2018\nRenuncia como Temporario Profesional Asistente Interino 12hs de Ignacio Martin Navarro\n\n[DOC 209]\nBoletines/Pilar\nDecreto Nº2925/18\nDecreto Nº 2925/18\nPublicado en versión extractada\nPilar, 30/08/2018\nRenuncia como Temporario Profesional Asistente Interino 24hs de Marcelo Arnaldo Felipe Medone\n\n[DOC 210]\nBoletines/Pilar\nDecreto Nº2926/18\nDecreto Nº 2926/18\nPublicado en versión extractada\nPilar, 30/08/2018\nRenuncia como Temporario Profesional Asistente Interino 24hs de Ruben Agustin Villanueva\n\n[DOC 211]\nBoletines/Pilar\nDecreto Nº2927/18\nDecreto Nº 2927/18\nPublicado en versión extractada\nPilar, 30/08/2018\nRenuncia como Temporario Profesional Asistente Interino 24hs de Fernando Sanz\n\n[DOC 212]\nBoletines/Pilar\nDecreto Nº2928/18\nDecreto Nº 2928/18\nPublicado en versión extractada\nPilar, 30/08/2018\nRenuncia como Temporario Profesional Asistente Interino 24hs de Segundo Americo Melendez Calderon\n\n[DOC 213]\nBoletines/Pilar\nDecreto Nº2929/18\nDecreto Nº 2929/18\nPublicado en versión extractada\nPilar, 30/08/2018\nRenuncia como Temporario Profesional Asistente Interino 24hs de Paola Victoria Andrada\n\n[DOC 214]\nBoletines/Pilar\nDecreto Nº2930/18\nDecreto Nº 2930/18\nPublicado en versión extractada\nPilar, 30/08/2018\nRenuncia como Temporario Profesional Asistente Interino 36hs de Carlos Alberti Chiappardi\n\n[DOC 215]\nBoletines/Pilar\nDecreto Nº2931/18\nDecreto Nº 2931/18\nPublicado en versión extractada\nPilar, 30/08/2018\nRenuncia como Temporario Profesional Asistente Interino 24hs de Adriana Alicia Zanollo\n\n[DOC 216]\nBoletines/Pilar\nDecreto Nº2932/18\nDecreto Nº 2932/18\nPublicado en versión extractada\nPilar, 30/08/2018\nRenuncia como Temporario Profesional Asistente Interino 24hs de Maria Solores Ouviña\n\n[DOC 217]\nBoletines/Pilar\nDecreto Nº2934/18\nDecreto Nº 2934/18\nPublicado en versión extractada\nPilar, 30/08/2018\nBaja como Personal Tecnico IV a Juana Elva Migueles\n\n[DOC 218]\nBoletines/Pilar\nDecreto Nº2935/18\nDecreto Nº 2935/18\nPublicado en versión extractada\nPilar, 30/08/2018\nBaja como becario a Flavio David Leguizamon\n\n[DOC 219]\nBoletines/Pilar\nDecreto Nº2936/18\nDecreto Nº 2936/18\nPublicado en versión extractada\nPilar, 30/08/2018\nBaja como becario a Jesus Roque Damian Barreto\n\n[DOC 220]\nBoletines/Pilar\nDecreto Nº2937/18\nDecreto Nº 2937/18\nPublicado en versión extractada\nPilar, 30/08/2018\nBaja como becario a Zulma Rosa Rodriguez\n\n[DOC 221]\nBoletines/Pilar\nDecreto Nº2938/18\nDecreto Nº 2938/18\nPublicado en versión extractada\nPilar, 30/08/2018\nBaja como becario a Maria Cristina Rizzardi\n\n[DOC 222]\nBoletines/Pilar\nDecreto Nº2939/18\nDecreto Nº 2939/18\nPublicado en versión extractada\nPilar, 30/08/2018\nBaja como becario a Florencia Lujan Vasquez Castro\n\n[DOC 223]\nBoletines/Pilar\nDecreto Nº2940/18\nDecreto Nº 2940/18\nPublicado en versión extractada\nPilar, 30/08/2018\nBaja como Temporario IV a Carina Violeta Velasquez\n\n[DOC 224]\nBoletines/Pilar\nDecreto Nº2941/18\nDecreto Nº 2941/18\nPublicado en versión extractada\nPilar, 30/08/2018\nBaja como Temporario IV a Francisca Alvarenga Fariña\n\n[DOC 225]\nBoletines/Pilar\nDecreto Nº2942/18\nDecreto Nº 2942/18\nPublicado en versión extractada\nPilar, 30/08/2018\nBaja como Temporario IV a Juan Manuel Vazquez\n\n[DOC 226]\nBoletines/Pilar\nDecreto Nº2943/18\nDecreto Nº 2943/18\nPublicado en versión extractada\nPilar, 30/08/2018\nBaja como Temporario IV a Nestor Raul Sanabria\n\n[DOC 227]\nBoletines/Pilar\nDecreto Nº2944/18\nDecreto Nº 2944/18\nPublicado en versión extractada\nPilar, 30/08/2018\nBaja como Temporario IV a Liliana Beatriz Da Silva\n\n[DOC 228]\nBoletines/Pilar\nDecreto Nº2945/18\nDecreto Nº 2945/18\nPublicado en versión extractada\nPilar, 30/08/2018\nBaja como Temporario IV a Diego Agustin Miño\n\n[DOC 229]\nBoletines/Pilar\nDecreto Nº2946/18\nDecreto Nº 2946/18\nPublicado en versión extractada\nPilar, 31/08/2018\nAmpliaciones presupuestarias\n\n[DOC 230]\nBoletines/Pilar\nDecreto Nº2947/18\nDecreto Nº 2947/18\nPublicado en versión extractada\nPilar, 31/08/2018\nConvalidacion de modificaciones presupuestarias.\n\n[DOC 231]\nBoletines/Pilar\nDecreto Nº2948/18\nDecreto Nº 2948/18\nPilar, 31/08/2018\nCORRESPONDE AL EXPEDIENTE N° 4021/17\nPILAR,\nVisto\nEl expediente de referencia, y\nConsiderando\nQue el Director de Habilitaciones Dr. PABLO ALBERTO PEREZ, D.N.I. N° 28.151.541, ha presentado la renuncia a su cargo.\nQue se ha resuelto aceptar la misma a partir del día 31 de agosto del corriente año.\nQue corresponde la realización del acto administrativo correspondiente.\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTÍCULO 1º.-\nAcéptase la renuncia presentada por el Dr. PABLO ALBERTO PEREZ, D.N.I. N° 28.151.541, legajo personal N° 20284, al cargo de Director de Habilitaciones, a partir del día 31 de agosto de 2018, de acuerdo a lo expuesto en el considerando.-\nARTÍCULO 2°.-\nDese al Registro Municipal, publíquese. Cumplido con las debidas constancias, archívese\n\n[DOC 232]\nBoletines/Pilar\nDecreto Nº2949/18\nDecreto Nº 2949/18\nPilar, 31/08/2018\nCORRESPONDE AL EXPEDIENTE N° 4021/17\nPILAR,\nVisto\nEl expediente de referencia, y\nConsiderando\nQue el titular del Departamento Ejecutivo ha solicitado la designación del Sr. CESAR JAVIER RANNO,\nD.N.I. Nº 30.043.240, en el cargo de Director de Habilitaciones dependiente de la Subsecretaría de Desarrollo Económico, desde el día 01 de septiembre de 2018.\nQue atento a ello corresponde la realización del presente acto administrativo.\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTICULO 1°.-\nDesígnase al Sr. CESAR JAVIER RANNO, D.N.I. N° 30.043.240, Legajo Personal N° 12138, en el cargo de Director de Habilitaciones dependiente de la Subsecretaría de Desarrollo Económico, desde el día 01 de septiembre del corriente año y de acuerdo a lo expuesto en el considerando.-\nARTICULO 2°.-\nEl gasto que demande el cumplimiento del artículo anterior deberá afectarse a la jurisdicción 1.1.1.01.15.000 categoría programática 53 fuente de financiamiento 1.1.0 objeto del gasto 1.1.1.01 del presupuesto en vigencia.-\nARTICULO 3°.-\nHágase la reserva de cargo al Sr. CESAR JAVIER RANNO,\nLegajo Personal N° 12138, como Subdirector a partir de la fecha 01 de septiembre de 2018, de acuerdo\na\nlo establecido en el Artículo 260 inciso b) del Convenio Colectivo de Trabajo.\nARTICULO 4°.-\nDese al Registro Municipal, publíquese. Cumplido con las debidas constancias, archívese.\n\n[DOC 233]\nBoletines/Pilar\nDecreto Nº2950/18\nDecreto Nº 2950/18\nPublicado en versión extractada\nPilar, 31/08/2018\nModificase el artículo 1º del Decreto nº 2672/18 sobre designacion de Saul Gabriel Bustos.\n\n[DOC 234]\nBoletines/Pilar\nDecreto Nº2951/18\nDecreto Nº 2951/18\nPilar, 31/08/2018\nCORRESPONDE AL EXPEDIENTE EX-2018-00099621- -MUNIPIL-DMG#DGTJ\nDEL PILAR,\nVisto\nEl expediente número 99621/18\nConsiderando\nQue la Secretaria de Seguridad ha solicitado la designación del Señor FERNANDO ENRIQUE MARTINEZ, DNI N° 14.422.080, como Asesor Secretario,\nQue su designación será a partir del día 27 de Agosto de 2018 hasta el día 30 de Septiembre de 2018, por ello\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTICULO 1°.-\nDesignase al Señor FERNANDO ENRIQUE MARTINEZ, DNI N° 14.422.080, como Asesor Secretario, desempeñando tareas en el ámbito de la Secretaria de Seguridad, a partir del día 27 de Agosto de 2018 hasta el día 30 de Septiembre de 2018, de acuerdo a\nlo expuesto en los considerados.-\nARTICULO 2°.-\nEl gasto que demande el cumplimiento del artículo anterior deberá imputarse a la Jurisdicción 1.1.1.01.11.000, Categoría Programática 21.01, Fuente de Financiamiento 1.1.0, Objeto del Gasto 1.2.1.01.-\nARTICULO 3°.-\nDese al Registro Municipal, publíquese, cumplido con las debidas constancias, archívese.\n\n[DOC 235]\nBoletines/Pilar\nDecreto Nº2952/18\nDecreto Nº 2952/18\nPilar, 31/08/2018\nCORRESPONDE AL EXPEDIENTE EX-2018-0014527- -MUNIPIL-DMG#SSLT\nDEL PILAR\nVisto\nEl expediente número 14527/18\nConsiderando\nQue la Subsecretaria de Transporte ha solicitado la designación de la Señora CAROLINA EVA REVOREDO GRANDOLIO, DNI N° 24.516.516, como Coordinadora Ejecutiva Dirección, realizando tareas como Médica en el Programa de Licencias de Conducir, y\nQue su designación será a partir del día 01 de Abril de 2018,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTICULO 1º.-\nDesignase\na la Señora CAROLINA EVA REVOREDO GRANDOLIO, DNI N\n°\n24.516.516, como Coordinadora Ejecutiva Dirección, desempeñando tareas como Médica en el Programa de Licencias de Conducir, a partir del día 01 de Abril de 2018, de acuerdo a lo expuesto en los considerados.-\nARTICULO 2°.-\nEl gasto que demande el cumplimiento del artículo anterior deberá imputarse a la Jurisdicción 1.1.1.01.20.000, Categoría Programática 24, Fuente de Financiamiento 1.1.0, Objeto del Gasto 1. 1. 1.01.-\nARTICULO 3°.-\nDese al Registro Municipal, publíquese, cumplido con las debidas constancias, archívese.\n\n[DOC 236]\nBoletines/Pilar\nDecreto Nº2953/18\nDecreto Nº 2953/18\nPilar, 31/08/2018\nCORRESPONDE AL EXPEDIENTE N° 7612/18\nPILAR,\nVisto\nQue el Departamento Ejecutivo propone la creación del Concepto Acuerdo Escalafón, y\nConsiderando\nQue dicho concepto de carácter remunerativo será aplicado al personal que cumpla funciones como médico, personal de enfermería y personal de cocina de las distintas áreas dependientes de la Secretaría de Salud.\nQue dicha asignación sustituye los actuales conceptos, no remunerativos, de Bonificación asistente de personal superior, Bonificación departamento a cargo, Bonificación asistencial médica, Bonificación especial no remunerativa, Bonificación por función, Plus no remunerativo área de emergencia, Plus no remunerativo enfermería y Plus no remunerativo salud Decreto N° 2611/12, aplicados al personal antes mencionado.\nQue por lo tanto se estima conveniente establecer dicha compensación salarial, la cual comenzara a regir desde el día 01 de agosto del corriente año.\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTICULO PRIMERO.-\nEstablézcase a partir del día 01 de agosto de 2018 el Concepto Acuerdo Escalafón, de carácter remunerativo, aplicable al personal que cumpla funciones como médico, personal de enfermería y personal de cocina de las distintas áreas dependientes de la Secretaría de Salud, de acuerdo a lo expuesto en el considerando.\nARTICULO SEGUNDO.-\nAbónese el concepto Acuerdo Escalafón al personal que desarrollo tareas en el mes de agosto de 2018 como personal médico, personal de enfermería y personal de cocina de las distintas áreas dependientes de la Secretaría de Salud, los cuales se detallan en el listado que corre como Anexo 1 del presente decreto, en el cual se especifica Legajo, Apellido y Nombre y Total a abonar.-\nARTICULO TERCERO.-\nDese al Registro Municipal, publíquese. Cumplido con las debidas constancias, archívese.\nAnexos\nAnexo I\nDESCARGAR\n"
}