{
  "number": "95º",
  "date": "29/11/2019",
  "description": "95º de Pilar",
  "link": "/bulletins/2913",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Pilar\nDecreto Nº3306/19\nDecreto Nº 3306/19\nPublicado en versión extractada\nPilar, 11/11/2019\nRenuncia de Lozano Adriana Isabel como coordinador ejecutivo.\n\n[DOC 2]\nBoletines/Pilar\nDecreto Nº3307/19\nDecreto Nº 3307/19\nPublicado en versión extractada\nPilar, 11/11/2019\nRenuncia de Rustja Julieta Antonella como personal Temporario.\n\n[DOC 3]\nBoletines/Pilar\nDecreto Nº3308/19\nDecreto Nº 3308/19\nPublicado en versión extractada\nPilar, 11/11/2019\nRenuncia de Boco Carla como personal Temporario.\n\n[DOC 4]\nBoletines/Pilar\nDecreto Nº3309/19\nDecreto Nº 3309/19\nPublicado en versión extractada\nPilar, 11/11/2019\nBaja de Avila Eduardo Marcelo por fallecimiento.\n\n[DOC 5]\nBoletines/Pilar\nDecreto Nº3310/19\nDecreto Nº 3310/19\nPublicado en versión extractada\nPilar, 11/11/2019\nAdhesion a la empresa Estancias Achalay S.A al Regimen de Promocion Industrial.\n\n[DOC 6]\nBoletines/Pilar\nDecreto Nº3311/19\nDecreto Nº 3311/19\nPilar, 11/11/2019\nCORRESPONDE AL EXPEDIENTE N° 12783/2019\nPilar,\nVisto\nEl expediente N° 12783/2019, donde solicita contratar el servicio de alquiler de una cuadrilla de equipos de trabajo (retroexcavadora, batea y camión volcador), con operador y combustible, para prestar servicios en la zona de la jurisdicción de la Subsecretaría de Gestión Territorial 1, conforme a lo\nsolicitado por, conforme a solicitado por la Subsecretaría de Gestión Territorial 1 de la Municipalidad del Pilar, y\nConsiderando\nQue\na\nfojas 01 a Subsecretaría de Gestión Territorial 1 da inicio al expediente para cumplir con el objeto de la presente.\nQue\na foja 02 la Suosecretaría de Gestión Territorial 1 adjunta Pliego de Bases y Condiciones Particulares.\nQue\na foja 03 la Subsecretaría de Gestión Territorial 1 adjunte la Solicitud de Pedido N° 3- 801-355 de fecha 17 de Octubre de 2019 por un total de $ 1.012.960,00 (Pesos un millón doce mil novecientos sesenta con 00/100)\nQue\na fojas 04 obra la correspondiente Solicitud de Gasto 0-8793 de fecha 05 de Noviembre de 2019.\nQue\na fs. 05 y siguientes se adjunta modelo del Pliego de Bases y Condiciones —Cláusulas Generales, Particulares- del llamado y Pedido de Cctización de Precios.\nQue\nen atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Privada, en un todo de acuerdo con las previsiones del Art. 151 de a Ley Orgánica de las Municipalidades y Resolución 304/19 deI Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue\nla presente medida se dicte en ejercicio de las atribuciones que emanan ae la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nPor ello;\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo\n1: Autorizase a efectuar un llamado a Licitación Privada N° 139/2019, para el día 14 de Noviembre de 2019, a las 13:00 horas, contratar el servicio de alquiler de una cuadrilla de equipos de trabajo (retroexcavadora, batea y camión volcador), con operador y combustible, para prestar servicios en la zona de la jurisdicción de la Subsecretaría de Gestión Territorial 1, conforme a lo solicitado por, conforme a solicitado por la Subsecretaría de Gestión Territorial 1 de la Municipalidad del Pilar por un importe total de $ 1.012.960,00 (Pesos un millón doce mil novecientos sesenta con 00/100).\nArtículo 2:\nApruébese el pliego de Bases y Condiciones, Cláusulas Generales-Particulares, adjuntos al presente.\nArtículo 3:\nEl gasto que demande el cumplimiento del artículo anterior será imputado a Partida de Fin. 1.1.1.01.29.000, Fte. Fin 1.1.0, Prog. 16.01, U.E. 801, Cód. Gasto 322.004.189.\nArtículo 4:\nDése al Registro Municipal, por Secretaría General, pase a las Drección de Compras, para la continuidad del trámite, y archívese.\n\n[DOC 7]\nBoletines/Pilar\nDecreto Nº3312/19\nDecreto Nº 3312/19\nPublicado en versión extractada\nPilar, 12/11/2019\nRenuncia de Melo Alberto como personal Temporario IV.\n\n[DOC 8]\nBoletines/Pilar\nDecreto Nº3313/19\nDecreto Nº 3313/19\nPublicado en versión extractada\nPilar, 12/11/2019\nAbona a Bornes Oscar Retribucabona retriion especial sin cargo de reintegro de pago en el mes de noviembre 2019.\n\n[DOC 9]\nBoletines/Pilar\nDecreto Nº3314/19\nDecreto Nº 3314/19\nPublicado en versión extractada\nPilar, 12/11/2019\nAbona el pago de la bonificacion remunerativa a empleados municipales.\n\n[DOC 10]\nBoletines/Pilar\nDecreto Nº3315/19\nDecreto Nº 3315/19\nPublicado en versión extractada\nPilar, 12/11/2019\nConvalidase concurrencia 1º encuentro del consorcio de defensores del pueblo.\n\n[DOC 11]\nBoletines/Pilar\nDecreto Nº3316/19\nDecreto Nº 3316/19\nPublicado en versión extractada\nPilar, 13/11/2019\nModificacion de los valores de bonificacion atencion primaria concepto 692-693.\n\n[DOC 12]\nBoletines/Pilar\nDecreto Nº3317/19\nDecreto Nº 3317/19\nPilar, 13/11/2019\nCorresponde al Expediente N° 1412/17 Alcance 561/19\nPilar,\nVisto\nEl expediente N° 1412/17 — Alcance 561/19, y\nConsiderando\nQue,\npor las presentes actuaciones la Empresa Marie Construcciones S.A., quien resulta ser adjudicataria de la Licitación Publica 31/2017, presenta la redeterminación de precios para la obra de “Infraestructura en el B° Agustoni”, con fecha 14 de junio de 2019, adhiriendo al régimen previsto en el Decreto Provincial 367/17 E.,\nQue,\nen virtud de haber analizado los cálculos de redeterminación de precios de fs. 105 a 107, efectuados en base a las variaciones producidas según planillas del Indec obrantes a rs. io a 116, la Dirección de Contaduría verifica que los mismos son correctos según consta en cuadro de rs. os, resultando de este, un importe por el total a redeterminar de $6.563.477,44.\nQue,\nla Secretaria de Economía y Hacienda ha tomado conocimiento y prestado su conformidad con respecto al cálculo y la normativa vigente.\nQue,\nha tomado la intervención de su competencia el Servicio Jurídico permanente del D.E.\nQue,\nla presente medida se dicta en virtud de las facultades otorgadas por el Artículo 107 de la LOM, sus modificaciones y complementarias.\nPor Ello;\nEl Sr. Intendente Municipal, en uso de sus ATRIBUCIONES\nDECRETA\nArtículo 1°:\nAprobar lo actuado en el presente expediente.\nArtículo 2°:\nApruébese la redeterminacion de precios efectuada por la Empresa MarIe Construcciones S.A. por el importe total de $6.563.477,44 (pesos seis millones quinientos sesenta y tres mil cuatrocientos setenta y siete con cuarenta y cuatro centavos).\nArtículo 3°:\nApruébase el Acta de Redeterminacion de Precios que como Anexo se agrega al presente, y una vez suscripto, autorizase el pago de la suma determinada en el Artículo 2°.\nArtículo 4°:\nDése al Registro Municipal, publíquese, notifíquese a la Empresa Marie Construcciones S.A., pase a la Secretaria de Economía y Hacienda, Dirección de Compra, Dirección de Contaduría, Secretaria de Obras Publicas y, con las debidas constancias archívese.\nAnexos\nAnexo Dec. N° 3317-19\nDESCARGAR\n\n[DOC 13]\nBoletines/Pilar\nDecreto Nº3318/19\nDecreto Nº 3318/19\nPublicado en versión extractada\nPilar, 13/11/2019\nRenunica de Cardozo Blanca Beatriz como personal Temporario.\n\n[DOC 14]\nBoletines/Pilar\nDecreto Nº3319/19\nDecreto Nº 3319/19\nPublicado en versión extractada\nPilar, 13/11/2019\nRenuncia de Garcia Muñoz Maria como personal Temporario.\n\n[DOC 15]\nBoletines/Pilar\nDecreto Nº3320/19\nDecreto Nº 3320/19\nPublicado en versión extractada\nPilar, 13/11/2019\nRenuncia de Dip Diego Leonardo como personal Temporario.\n\n[DOC 16]\nBoletines/Pilar\nDecreto Nº3321/19\nDecreto Nº 3321/19\nPublicado en versión extractada\nPilar, 13/11/2019\nPago plus guardias pasivas por el mes de septiembre 2019.\n\n[DOC 17]\nBoletines/Pilar\nDecreto Nº3322/19\nDecreto Nº 3322/19\nPublicado en versión extractada\nPilar, 13/11/2019\nRenuncia de Garcia Riquelme Stefani como coordinadora ejecutiva.\n\n[DOC 18]\nBoletines/Pilar\nDecreto Nº3323/19\nDecreto Nº 3323/19\nPublicado en versión extractada\nPilar, 13/11/2019\nPago plus adicional no remunerativo a gabinete interdisciplinario.\n\n[DOC 19]\nBoletines/Pilar\nDecreto Nº3324/19\nDecreto Nº 3324/19\nPublicado en versión extractada\nPilar, 13/11/2019\nPago plus por emergencia psicosocial por el mes de septiembre 2019.\n\n[DOC 20]\nBoletines/Pilar\nDecreto Nº3325/19\nDecreto Nº 3325/19\nPublicado en versión extractada\nPilar, 13/11/2019\nPago horas extras por el mes de agosto 2019.\n\n[DOC 21]\nBoletines/Pilar\nDecreto Nº3326/19\nDecreto Nº 3326/19\nPublicado en versión extractada\nPilar, 13/11/2019\nPago horas extras por el mes de septiembre 2019.\n\n[DOC 22]\nBoletines/Pilar\nDecreto Nº3327/19\nDecreto Nº 3327/19\nPublicado en versión extractada\nPilar, 13/11/2019\nAbonese viaticos y movilidad por el mes de octubre 2019.\n\n[DOC 23]\nBoletines/Pilar\nDecreto Nº3328/19\nDecreto Nº 3328/19\nPublicado en versión extractada\nPilar, 13/11/2019\nHagase reserva de cargo como jefe de division a Juan Martin Acosta.\n\n[DOC 24]\nBoletines/Pilar\nDecreto Nº3329/19\nDecreto Nº 3329/19\nPublicado en versión extractada\nPilar, 13/11/2019\nAbonese plus por tareas adicionales de notificaciones en el mes de septiembre de 2019.\n\n[DOC 25]\nBoletines/Pilar\nDecreto Nº3330/19\nDecreto Nº 3330/19\nPublicado en versión extractada\nPilar, 13/11/2019\nAbonese plus no remunerativo por el mes de octubre de 2019.\n\n[DOC 26]\nBoletines/Pilar\nDecreto Nº3331/19\nDecreto Nº 3331/19\nPublicado en versión extractada\nPilar, 13/11/2019\nPago de horas extras por el mes de septiembre de 2019.\n\n[DOC 27]\nBoletines/Pilar\nDecreto Nº3332/19\nDecreto Nº 3332/19\nPublicado en versión extractada\nPilar, 13/11/2019\nPago de horas extras a escuelas municipales por el mes de octubre de 2019.\n\n[DOC 28]\nBoletines/Pilar\nDecreto Nº3333/19\nDecreto Nº 3333/19\nPublicado en versión extractada\nPilar, 13/11/2019\nConvalidase designacion de cargo a Ludueña Pedro Ricardo del Valle como administrativo VIII.\n\n[DOC 29]\nBoletines/Pilar\nDecreto Nº3334/19\nDecreto Nº 3334/19\nPilar, 14/11/2019\nCorresponde al Expediente N° 12943/2019\nVisto\nLa Ordenanza Municipal N° 130 del 10 de junio de 2004 que establece el Régimen para la prestación de Servicios de Transporte por Automotor de pasajeros de Carácter Urbano que se desarrolle en el ámbito de la Jurisdicción del Partido Del Pilar, Ordenanza Municipal N° 258 del 23 de agosto de 2018, el Decreto Municipal N° 2397 del 26 de agosto de 2016 y el Decreto Municipal N° 1673 del 4 de junio de 2019, y\nConsiderando\nQue por Ordenanza Municipal N° 258/18 se otorgó a la empresa “PILAR BUS SA.”, operadora de la traza identificada con el número 510, una prórroga por el plazo de DIEZ (10) años, conforme las previsiones de la Ley Orgánica del Transporte de Pasajeros, Decreto-Ley N° 16378/57, y del Artículo 16° de la Ordenanza N° 130/04, bajo los parámetros operativos aprobados por Decreto Municipal N° 354/18.;\nQue, de acuerdo a la Ordenanza Municipal N° 130/04, el Departamento Ejecutivo es la Autoridad de Aplicación del Régimen, teniendo a su cargo la administración, control y fiscalización de los servicios incluidos en la misma, pudiendo delegar las facultades emergentes de la presente en la o las áreas que estime competentes (cfr. Artículo 4°);\nQue, de acuerdo a este marco regulatorio, los permisos estipulan los Parámetros Operativos a los que deben ajustarse los operadores en la ejecución de sus prestaciones;\nQue éstos pueden ser modificados según mérito y conveniencia pública:\n“la Autoridad de Aplicación podrá determinar las modificaciones que deban exceptuarse de la aplicación de las normas de procedimiento aludidas cuando así lo impongan la naturaleza de las mismas”\n(cfr. Artículo 32°.-MODIFICACION DE LOS PARAMETROS OPERATIVOS DEL PERMISO de la Ordenanza Municipal N° 130/04);\nQue, por otra parte, la citada Ordenanza obliga a la Autoridad de Aplicación a adecuar su accionar, entre otras, a las siguientes pautas generales:\n“a) Estructurar la red de transporte tendiendo a brindar servicios de calidad homogénea atenuando las dis funciones que se detecten en los trazados. b) Atender las necesidades de transporte originadas por el fomento y desarrollo de nuevos núcleos poblacionales y de zonas con demandas insatisfechas, producto de la expansión urbana. c) Dar prioridad al transporte público fomentando el reemplazo del uso del automóvil particular por los servicios colectivos, tendiendo a morigerar los factores de perturbación que puedan ocasionar disminución en la velocidad comercial y deficiencias en el rendimiento de los mismos. d) Asegurar un adecuado nivel de competencia compatible con el grado de regulación adoptado para el sistema. e) Propender a la diversificación cualitativa de la oferta alentando la incorporación de nuevas modalidades de prestación. f) Flexibilizar las condiciones de operación sobre la base de las modalidades enunciadas en la presente ordenanza, dando mayores posibilidades a los permisionarios de los servicios públicos para ampliar la gama de prestaciones ofertadas”;\nQue para cumplir con lo precedente se dictóel Decreto Municipal N° 2397/16, a los fines del registro y conocimiento objetivo de las condiciones efectivas de prestación;\nQue el antemencionado Decreto aprobó determinados formularios de Declaración Jurada, entre ellos el formulario de “DATOS BASICOS DEL SERVICIO — FORM.D.B.S” el que, los operadores, deben presentar ante la Autoridad de Aplicación/Autoridad de Control;\nQue de acuerdo a la presentaciones realizadas por los operadores y verificadas por la Autoridad de Control, finalmente se logró establecer con exactitud los parámetros operativos definitivos de los permisionarios contemplando las sucesivas modificaciones, las que se cristalizaron en el Decreto Municipal N° 354 del 23 de enero de 2018 modificado por su similar N° 1673/19;\nQue en el marco de las obligaciones mencionadas en el quinto considerando, corresponde adecuar las frecuencias de acuerdo a las necesidades reales del Partido, al incremento poblacional y al desarrollo urbano del mismo,\nsin alterar ningún otro parámetro operativo del permiso;\nQue previo al dictado del presente ha asumido la intervención de su competencia el servicio jurídico asesor de este Departamento Ejecutivo;\nQue, la presente medida se dicta en uso de las facultades conferidas por el inciso 3.- del Artículo 108 deI Decreto Ley N° 6769/58 -Ley Orgánica de las Municipalidades (L.O.M)- y sus complementarias y modificatorias y el Artículo 32 de la Ordenanza Municipal N° 130/04;\nPOR ELLO:\nEL INTENDENTE MUNICIPAL en uso de sus atribuciones\nDECRETA\nARTÍCULO 1°.-\nModifícase el Artículo\n1°.-\ndel Decreto Municipal\nN°\n1673/19, el que quedará redactado de la siguiente forma:\n“RZ SOCIAL:\nPILAR BUS S.A.\nLínea N°:\n510\nServicios Comunes Básicos\nRecorrido 1\nESTACIÓN PILAR (PILAR) - PARQUE INDUSTRIAL PILAR POR RUTA 8 (calle 3)\nRecorrido 2\nESTACIÓN PILAR (PILAR) - PARQUE INDUSTRIAL PILAR POR PETREL (calle 24)\nRecorrido 3\nESTACIÓN PILAR (PILAR) - KM. 61 ALMIRANTE IRIZAR POR RUTA 8\nRecorrido 4\nESTACIÓN MANUEL ALBERTI - ESTACIÓN PILAR (PILAR) POR PUENTE GARÍN\nRecorrido 5\nESTACIÓN MANUEL ALBERTI - ESTACIÓN PILAR (PILAR) POR DEL VISO\nRecorrido 7\nKM. 61 ALMIRANTE IRIZAR - FÁTIMA POR PARQUE INDUSTRIAL PILAR\nRecorrido 9\nVILLA DEL CARMEN (DEL VISO) - ESTACIÓN PILAR (PILAR) POR VILLA ROSA\nRecorrido 10\nESTACION VILLA ASTOLFI - ESTACIÓN PILAR (PILAR) POR GUIDO\nRecorrido 11\nVILLA DEL CARMEN (DEL VISO) - PARQUE INDUSTRIAL PILAR (Calle 24) POR PILAR\nItinerario entre cabeceras\nRecorrido 1\nIDA:\nESTACIÓN PILAR (FF.CC. SAN MARTÍN) - NAZARRE - CATAMARCA - AV. TOMÁS MÁRQUEZ - FERMÍN GAMBOA - SAN MARTÍN - AV. ESTANISLAO LÓPEZ (RUTA PROV. N° 8) - PUENTE EL PANCHITO - AV. ESTANISLAO LÓPEZ (CALLE COLECTORA ASCENDENTE) - AV. URIBURU (RUTA NAC. N° 8) - AV. ARTURO FRONDIZI - CALLE 9 (MEYER OKS) - CALLE 10 - CALLE 8 - CALLE 3 - ROTONDA CALLE 3 (FÁBRICA PIAZZA).\nVUELTA:\nROTONDA CALLE 3 (FÁBRICA PIAZZA) - CALLE 3 - ROTONDA CALLE 3 (FÁBRICA BIMBO) - CALLE 3 - CALLE 8 - CALLE 10 - CALLE 9 (MEYER OKS) - AV. ARTURO FRONDIZI - PUENTE ACCESO A MANZANARES - CALLE COLECTORA DESCENDENTE - AV. URIBURU (RUTA NAC. N° 8) - AV. ESTANISLAO LÓPEZ (CALLE COLECTORA DESCENDENTE) - AV. ESTANISLAO LÓPEZ (RUTA PROV. N° 8) - 11 DE SEPTIEMBRE - MORENO - NAZARRE - ESTACION PILAR (FF.CC. SAN MARTÍN).\nRecorrido 2\nIDA:\nESTACIÓN PILAR (FF.CC. SAN MARTÍN) - NAZARRE - CATAMARCA - AV. TOMÁS MÁRQUEZ - FERMÍN GAMBOA - SAN MARTÍN - CALLE COLECTORA ASCENDENTE\n(El\nCHAMPAGNAT Y EL CHINGOLO) - ACCESO NORTE (RUTA NAC. N° 8) - GRANADERO MATEO GELVES (EX PETREL) - ENTRE RÍOS - CALLE 4 - CALLE 9 (MEYER OKS) - CALLE 10 - AV. ARTURO FRONDIZI - CALLE 12 - CALLE 9 (MEYER OKS) - CALLE 24 - ROTONDA CALLE 24.\nVUELTA:\nROTONDA CALLE 24 - CALLE 24 - CALLE 9 (MEYER OKS) - CALLE 12 - AV. ARTURO FRONDIZI - CALLE 10 - CALLE 9 (MEYER OKS) - CALLE 4 - ENTRE RÍOS - GRANADERO MATEO GELVES (EX PETREL) - ACCESO NORTE (RUTA NAC. N° 8) - CALLE COLECTORA DESCENDENTE (El FRENCH Y 11 DE SEPTIEMBRE) - 11 DE SEPTIEMBRE - MORENO - NAZARRE - ESTACIÓN PILAR (FF.CC. SAN MARTÍN).\nRecorrido 3\nIDA:\nESTACIÓN PILAR (FF.CC. SAN MARTÍN) - NAZARRE - CATAMARCA - AV. TOMÁS MÁRQUEZ - FERMIN GAMBOA - SAN MARTÍN - AV. ESTANISLAO LÓPEZ (RUTA PROV. N° 8) - PUENTE EL PANCHITO - AV. ESTANISLAO LÓPEZ (CALLE COLECTORA ASCENDENTE) - AV. URIBURU (RUTA NAC. N° 8) - AV. ARTURO FRONDIZI - CALLE 9 (MEYER OKS) - CALLE 10 - CALLE 9 (MEYER OKS) - CALLE 12 - AV. ARTURO FRONDIZI - GATO Y MANCHA LOS NARANJOS - EL ALAZÁN - EL ALAZÁN Y AV. ARTURO FRONDIZI (KM. 61 B° ALTE. TRIZAR).\nVUELTA:\nEL ALAZÁN Y AV. ARTURO FRONDIZI (KM. 61 B° ALTE. IRIZAR) - AV. ARTURO FRONDIZI - CALLE 12 - CALLE 9 (MEYER OKS) - CALLE 10 - CALLE 9 (MEYER OKS) - AV. ARTURO FRONDIZI - PUENTE ACCESO A MANZANARES - CALLE COLECTOR.A DESCENDENTE - AV. URIBURU (RUTA NAC. N° 8) - AV. ESTANISLAO LÓPEZ (CALLE COLECTORA DESCENDENTE) - AV. ESTANISLAO LÓPEZ (RUTA PROV. N° 8) - 11 DE SEPTIEMBRE - MORENO - NAZARRE - ESTACIÓN PILAR (FF.CC. SAN MARTÍN).\nRecorrido 4\nIDA:\nDesde Los\nCipreses y Santa Inés por Santa Inés (sin tráfico de pasajeros hasta Est. M. Alberti), ESTACION MANUEL ALBERTI (FF.CC. BELGRI\\NO NORTE) - HIPOLITO YRIGOYEN - ACCESO NORTE (RUTA NAC. N° 8) - CALLE COLECTORA ASCENDENTE (E! SARAVI Y CHACABUCO) - ACCESO NORTE (RUTA NAC. N° 8) - CALLE COLECTORA ASCENDENTE\n(El\nGUEMES Y PISCO) - ACCESO NORTE (RUTA NAC. N° 8) - CALLE COLECTORA ASCENDENTE\n(El\nDR. LEVENE Y RUTA PROV. N° 25) - AV. TRATADO DEL PILAR - SARRATEA - FRANCISCO RAMÍREZ - VÍCTOR VERGANI - SILVIO BRASCHI - NAZARRE - ESTACIÓN PILAR (FF.CC. SAN MARTÍN).\nVUELTA:\nESTACIÓN PILAR (FF.CC. SAN MARTÍN) - NAZARRE - CATAMARCA - AV. TOMÁS MÁRQUEZ - ITUZAINGÓ - AV ESTANISLAO LÓPEZ (RUTA PROV. N° 8) - SARRATEA - AV. TRATADO DEL PILAR - CALLE COLECTORA DESCENDENTE\n(El\nAV. TRATADO DEL PILAR Y LAS MADRESELVAS) - ACCESO NORTE (RUTA NAC. N° 8) - CALLE COLECTORA DESCENDENTE\n(El\nRUTA PROV. N° 26 E HIPÓLITO YRIGOYEN) - HIPÓLITO YRIGOYEN - ESTACIÓN MANUEL ALBERTI (FF.CC. BELGRANO NORTE), Santa Inés (sin tráfico de pasajeros hasta su base operativa), Santa Inés y Los Cipreses.\nRecorrido 5\nIDA:\nDesde Los Cipreses y Santa Inés por Santa Inés (sin tráfico de pasajeros hasta Est. M. Alberti), ESTACION MANUEL ALBERTI (FF.CC. BELGRANO NORTE) - HIPOLITO YRIGOYEN - SANTA RITA - CATTANEO - PADRE ROQUETA - BLLA. DE CURUPAYTÍ - SANTA EULALIA - AV. CONSTITUCIÓN (RUTA PROV. N° 26) - AV. MADERO (RUTA PROV. N° 26) - LISANDRO DE LA TORRE - J.R. JIMÉNEZ - INDEPENDENCIA - ESTACIÓN DEL VISO (FF.CC. BELGRANO NORTE) - FRENCH - VALENTÍN GÓMEZ - MAZA - PORTINARI - LISANDRO DE LA TORRE - ACCESO NORTE (RUTA NAC. N° 8) - CALLE COLECTORA ASCENDENTE\n(El\nSARAVI Y CHACABUCO) - ACCESO NORTE (RUTA NAC. N° 8) - CALLE COLECTORA ASCENDENTE (El GUEMES Y PISCO) - ACCESO NORTE (RUTA NAC. N° 8) - CALLE COLECTORA ASCENDENTE\n(El\nDR. LEVENE Y EL CHINGOLO) - EL CHINGOLO - CALLE COLECTORA DESCENDENTE\n(El\nFRENCH Y 11 DE SEPTIEMBRE) - 11 DE SEPTIEMBRE - MORENO - NAZARRE - ESTACIÓN PILAR (FF.CC. SAN MARTÍN).\nVUELTA:\nESTACIÓN PILAR (FF.CC. SAN MARTÍN) - NAZARRE - CATAMARCA - AV. TOMÁS MÁRQUEZ - ITUZAINGÓ - AV. ESTANISLAO LÓPEZ (RUTA PROV. N° 8) - BAIGORRIA - SAN MARTÍN - CALLE COLECTORA DESCENDENTE\n(El\nSAN MARTÍN Y LAS MADRESELVAS) - ACCESO NORTE (RUTA NAC. N° 8) - LISANDRO DE LA TORRE - PORTINARI - MAZA - VALENTÍN GOMEZ - AV. MADERO (RUTA PROV. N° 26) - INDEPENDENCIA - ESTACIÓN DEL VISO (FF.CC. BELGRANO NORTE) INDEPENDENCIA - J.R. JIMÉNEZ - LISANDRO DE LA TORRE - AV. MADERO (RUTA PROV. N° 26) - AV. CONSTITUCIÓN (RUTA PROV. N° 26) - SANTA EULALIA - BLLA. DE CURUPAYTÍ - PADRE ROQUETA - CATTANEO - SANTA RITA - HIPOLITO YRIGOYEN - ESTACIÓN MANUEL ALBERTI (FF.CC. BELGRANO NORTE), Santa Inés (sin tráfico de pasajeros hasta su base operativa), Santa Inés y Los Cipreses.\nRecorrido 7\nIDA:\nEL ALAZÁN\nY\nAV. ARTURO FRONDIZI (KM. 61 B° ALTE. TRIZAR) - AV. ARTURO FRONDIZI - CALLE 12 - CALLE 9 (MEYER OKS) - CALLE 24 - ROTONDA CALLE 24 - CALLE 24 - CALLE 9 (MEYER OKS) - CALLE 10 - CALLE 9 (MEVER OKS) - CALLE 4 - AV. ARTURO FRONDIZI - PUENTE ACCESO A MANZANARES - DIRECTORIO - AV. MITRE - ISLAS DE LAS LECHIGUANAS - ISLA SANDWICH DEL SUR - ISLA CANDELARIA - ISLA NAVARINO - ISLA JORGE - ISLA BELGRANO - ISLA BLANCO - GOROSTIAGA - GOROSTIAGA Y MORENO (PUENTE DE FÁTIMA).\nVUELTA:\nGORO5TIAGA Y MORENO (PUENTE DE FÁTIMA) - CALLE COLECTORA ASCENDENTE (RUTA NAC. N° 8) - AV. ARTURO FRONDIZI - CALLE\n4\n- CALLE\n9\n(MEYER OKS) - CALLE 10 - CALLE\n9\n(MEYER OKS) - CALLE 24\n- ROTONDA CALLE 24 - CALLE 24 - CALLE\n9\n(MEYER OKS) - CALLE 12 - AV. ARTURO FRONDIZI - GATO Y MANCHA - LOS NARANJOS - EL ALAZÁN - EL ALAZÁN Y AV. ARTURO FRONDIZI (KM. 61 B° ALTE. TRIZAR).\nRecorrido 9\nIDA:\nAV. ARTURO ILLIA Y\nSÓCRATES (B° VILLA DEL CARMEN) - SÓCRATES - LISANDRO DE LA TORRE - AMADEO JACQUES - HIPÓLITO YRIGOYEN - ESTACIÓN MANUEL ALBERTI (FF.CC. BELGRANO NORTE) - HIPÓLITO YRIGOYEN - SANTA RITA - CATTANEO - PADRE ROQUETA - BLLA. DE CURUPAYTÍ - SANTA EULALIA - AV. CONSTITUCIÓN (RUTA PROV. N° 26) - AV. MADERO (RUTA PROV. N° 26) - LISANDRO DE LA TORRE - J.R. JIMÉNEZ - INDEPENDENCIA - ESTACIÓN DEL VISO (FF.CC. BELGRANO NORTE) - INDEPENDENCIA - FRENCH - VALENTÍN GÓMEZ - MAZA - PORTINARI - LISANDRO DE LA TORRE - ACCESO NORTE (RUTA NAC. N° 8) - PUENTE LOS LAGARTOS - CAAMAÑO - VERAZZI - QUINQUELA MARTÍN - CASELLA - AV. HONORIO PUEYRREDÓN (RUTA PROV. N° 25) - MORENO - RIVADAVIA - ESTACIÓN VILLA ROSA (FF.CC. BELGRANO NORTE) - HIPÓLITO YRIGOYEN - AV. HONORIO PUEYRREDÓN (RUTA PROV. N° 25) - CHACABUCO - ACCESO NORTE (RUTA NAC. N° 8) - CALLE COLECTORA ASCENDENTE\n(El\nGUEMES Y PISCO) - ACCESO NORTE (RUTA NAC. N° 8) - CALLE COLECTORA ASCENDENTE\n(El\nDR. LEVENE Y RUTA PROV. N° 25) - AV. TRATADO DEL PILAR - SARRATEA - FRANCISCO RAMÍREZ - VÍCTOR VERGANI - SILVIO BRASCHI - NAZARRE - ESTACIÓN PILAR (FF.CC. SAN MARTÍN).\nVUELTA:\nESTACIÓN PILAR (FF.CC. SAN MARTÍN) - NAZARRE - CATAMARCA - AV. TOMÁS MÁRQUEZ - ITUZAINGÓ - AV. ESTANISLAO LÓPEZ (RUTA PROV. N° 8) - SARRATEA - AV. TRATADO DEL PILAR - CALLE COLECTORA DESCENDENTE (E/ AV. TRATADO DEL PILAR Y LAS MADRESELVAS) - ACCESO NORTE (RUTA NAC. N° 8) - CHACABUCO - AV. HONORIO PUEYRREDÓN (RUTA PROV. N° 25) - MORENO - RIVADAVIA - ESTACIÓN VILLA ROSA (FF.CC. BELGRANO NORTE) - HIPÓLITO YRIGOYEN - AV. HONORIO PUEYRREDÓN (RUTA PROV. N° 25) - CASELLA - QUINQUELA MARTÍN - VERAZZI - CAAMAÑO - PUENTE LOS LAGARTOS - ACCESO NORTE (RUTA NAC. N° 8) - LISANDRO DE LA TORRE - PORTINARI - MAZA - VALENTÍN GOMEZ - AV. MADERO (RUTA PROV. N° 26) - INDEPENDENCIA - ESTACIÓN DEL VISO (FF.CC. BELGRANO NORTE) - INDEPENDENCIA - J.R. JIMÉNEZ - LISANDRO DE LA TORRE - AV. MADERO (RUTA PROV. N° 26) - AV. CONSTITUCIÓN (RUTA PROV. N° 26) - SANTA EULALIA - BLLA. DE CURUPAYTÍ - PADRE ROQUETA - CATTANEO -SANTA RITA - HIPÓLITO YRIGOYEN - ESTACIÓN MANUEL ALBERTI (FF.CC. BELGRANO NORTE) - HIPÓLITO YRIGOYEN - AMADEO JACQUES - LISANDRO DE LA TORRE - SÓCRATES - SÓCRATES Y AV. ARTURO ILLIA (B° VILLA DEL CARMEN).\nRecorrido 10\nIDA:\nAMEGHINO Y SANTA FE - SANTA FE - ESTACIÓN VILLA ASTOLFI (FF.CC. SAN MARTÍN) - SANTA FE - LAS PIEDRAS - CASACUBERTA - GRAL. GUIDO - AV. LUIS LAGOMARSINO (RUTA PROV. N° 8) - LAS MADRESELVAS - ACCESO NORTE - CALLE COLECTORA ASCENDENTE (E,’ DR. LEVENE Y RUTA PROV. N° 25) - AV. TRATADO DEL PILAR - SARRATEA - FRANCISCO RAMÍREZ - VÍCTOR VERGANI - SILVIO BRASCHI - NAZARRE - ESTACIÓN PILAR (FF.CC. SAN MARTÍN).\nVUELTA:\nESTACIÓN PILAR (FF.CC. SAN MARTÍN) - NAZARRE - CATAMARCA - AV. TOMÁS MÁRQUEZ - ITUZAINGÓ - AV. ESTANISLAO LÓPEZ (RUTA PROV. N° 8) - SARRATEA - AV. TRATADO DEL PILAR - CALLE COLECTORA DESCENDENTE (E! AV. TRATADO DEL PILAR Y LAS MADRESELVAS) - LAS MADRESELVAS - AV. LUIS LAGOMARSINO (RUTA PROV. N° 8) - GRAL. GUIDO - CASACUBERTA - LAS PIEDRAS - SANTA FE - ESTACIÓN VILLA ASTOLFI (FF.CC. SAN MARTÍN) - SANTA FE - SANTA FE Y AMEGHINO.\nRecorrido 11\nIDA:\nAV. ARTURO ILLIA Y SÓCRATES (B° VILLA DEL CARMEN) - SÓCRATES - LISANDRO DE LA TORRE - AMADEO JACQUES - HIPÓLITO YRIGOYEN - ESTACIÓN MANUEL ALBERTI (FF.CC. BELGRANO NORTE) - HIPÓLITO YRIGOYEN - SANTA RITA - CATTANEO - PADRE ROQUETA - BLLA. DE CURUPAYTÍ - SANTA EULALIA - AV. CONSTITUCIÓN (RUTA PROV. N° 26) - AV. MADERO (RUTA PROV. N° 26) - LISANDRO DE LA TORRE - J.R. JIMÉNEZ - INDEPENDENCIA - ESTACIÓN DEL VISO (FF.CC. BELGRANO NORTE) - INDEPENDENCIA - FRENCH - VALENTÍN GÓMEZ - MAZA - PORTINARI - LISANDRO DE LA TORRE - ACCESO NORTE (RUTA NAC. N° 8) - PUENTE LOS LAGARTOS - CAAMAÑO - VERAZZI - QUINQUELA MARTÍN - CASELLA - AV. HONORIO PUEYRREDÓN (RUTA PROV. N° 25) - MORENO - RIVADAVIA - ESTACIÓN VILLA ROSA (FF.CC. BELGRANO NORTE) - HIPÓLITO YRIGOYEN - AV. HONORIO PUEYRREDÓN (RUTA PROV. N° 25) - CHACABUCO - ACCESO NORTE (RUTA NAC. N° 8) - CALLE COLECTORA ASCENDENTE (El GUEMES Y PISCO) - ACCESO NORTE (RUTA NAC. N° 8) - CALLE COLECTORA ASCENDENTE (E/ DR. LEVENE Y RUTA PROV. N° 25) - AV. TRATADO DEL PILAR - SARRATEA - FRANCISCO RAMÍREZ - VÍCTOR VERGANI - SILVIO BRASCHI - NAZARRE - ESTACIÓN PILAR (FF.CC. SAN MARTÍN) - NAZARRE - CATAMARCA - AV. TOMÁS MÁRQUEZ - FERMÍN GAMBOA - SAN MARTÍN - CALLE COLECTORA ASCENDENTE (E/ CHAMPAGNAT Y EL CHINGOLO) - ACCESO NORTE (RUTA NAC. N° 8) - GRANADERO MATEO GELVES (EX PETREL) - ENTRE RÍOS - CALLE 4 - CALLE 9 (MEYER OKS) - CALLE 10 - AV. ARTURO FRONDIZI - CALLE 12 - CALLE 9 (MEYER OKS) - CALLE 24 - ROTONDA CALLE 24.\nVUELTA:\nROTONDA CALLE 24 - CALLE 24 - CALLE 9 (MEYER 01(S) - CALLE 12 - AV. ARTURO FRONDIZI - CALLE 10 - CALLE 9 (MEYER OKS) - CALLE 4 - ENTRE RÍOS - GRANADERO MATEO GELVES (EX PETREL) - ACCESO NORTE (RUTA NAC. N° 8) - CALLE COLECTORA DESCENDENTE (Ef FRENCH Y 11 DE SEPTIEMBRE) - 11 DE SEPTIEMBRE - MORENO - NAZARRE ESTACION PILAR (FF.CC. SAN MARTÍN) - NAZARRE - CATAMARCA - AV. TOMÁS MÁRQUEZ - ITUZAINGÓ - AV. ESTANISLAO LÓPEZ (RUTA PROV. N° 8) - SARRATEA - AV. TRATADO DEL PILAR - CALLE COLECTORA DESCENDENTE\n(Ef\nAV. TRATADO DEL PILAR Y LAS MADRESELVAS) - ACCESO NORTE (RUTA NAC. N° 8) - CHACABUCO - AV. HONORIO PUEYRREDÓN (RUTA PROV. N° 25) - MORENO - RIVADAVIA - ESTACIÓN VILLA ROSA (FF.CC. BELGRANO NORTE) - HIPÓLITO YRIGOYEN - AV. HONORIO PUEYRREDÓN (RUTA PROV. N° 25) - CASELLA - QUINQUELA MARTÍN - VERAZZI - CAAMAÑO - PUENTE LOS LAGARTOS - ACCESO NORTE (RUTA NAC. N° 8) - LISANDRO DE LA TORRE - PORTINARI - MAZA - VALENTÍN GOMEZ - AV. MADERO (RUTA PROV. N° 26) - INDEPENDENCIA - ESTACIÓN DEL VISO (FF.CC. BELGRANO NORTE) - INDEPENDENCIA - J.R. JIMÉNEZ - LISANDRO DE LA TORRE - AV. MADERO (RUTA PROV. N° 26) - AV. CONSTITUCIÓN (RUTA PROV. N° 26) - SANTA EULALIA - BLLA. DE CURUPAYTÍ - PADRE ROQUETA - CATTANEO - SANTA RITA - HIPÓLITO YRIGOYEN - ESTACIÓN MANUEL ALBERTI (FF.CC. BELGRANO NORTE) - HIPÓLITO YRIGOYEN - AMADEO JACQUES - LISANDRO DE LA TORRE - SÓCRATES -SÓCRATES Y AV. ARTURO ILLIA (B° VILLA DEL CARMEN).\nFrecuencia (cantidad de servicios por minuto)\nRecorrido 1\nDIAS HABILES\nHORARIO FRECUENCIA\nDESDE HASTA\n4.30 22.00 17\nDIAS SABADOS\nHORARIO FRECUENCIA\nDESDE HASTA\n4.40 21.40 35\nDIAS DOMINGOS Y FERIADOS\nHORARIO FRECUENCIA\nDESDE HASTA\n4.40 21.40 45\nRecorrido 2\nDIAS HABILES\nHORARIO FRECUENCIA\nDESDE HASTA\n4.36 22.00 17\nDIAS SABADOS\nHORARIO FRECUENCIA\nDESDE HASTA\n4.40 21.40 35\nDIAS DOMINGOS Y FERIADOS\nHORARIO FRECUENCIA\nDESDE HASTA\n4.40 21.40 45\nRecorrido 3\nDIAS HABILES\nHORARIO FRECUENCIA\nDESDE HASTA\n5.30 21.35 30\nDIAS SABADOS\nHORARIO FRECUENCIA\nDESDE HASTA\n5.40 21.40 45\nDIAS DOMINGOS Y FERIADOS\nHORARIO FRECUENCIA\nDESDE HASTA\n5.40 21.40 45\nRecorrido 4\nDIAS HABILES\nHORARIO FRECUENCIA\nDESDE HASTA\n3.45 23.00 9\nDIAS SABADOS\nHORARIO FRECUENCIA\nDESDE HASTA\n4.55 22.00 20\nDIAS DOMINGOS Y FERIADOS\nHORARIO FRECUENCIA\nDESDE HASTA\n5.55 22.35 30\nRecorrido 5\nDIAS HABILES\nHORARIO FRECUENCIA\nDESDE HASTA\n4.05 23.00 9\nDIAS SABADOS\nHORARIO FRECUENCIA\nDESDE HASTA\n5.16 22.00 20\nDIAS DOMINGOS Y FERIADOS\nHORARIO FRECUENCIA\nDESDE HASTA\n5.31 23.00 30\nRecorrido 7\nDIAS HABILES\nHORARIO FRECUENCIA\nDESDE HASTA\n6.00 18.30 60\nDIAS SABADOS\nHORARIO FRECUENCIA\nDESDE HASTA\n6.10 18.30 60\nRecorrido 9\nDIAS HABILES\nHORARIO FRECUENCIA\nDESDE HASTA\n4.30 22.10 15\nDIAS SABADOS\nHORARIO FRECUENCIA\nDESDE HASTA\n4.55 21.30 30\nDIAS DOMINGOS Y FERIADOS\nHORARIO FRECUENCIA\nDESDE HASTA\n4.55 21.30 30\nRecorrido 10\nDIAS HABILES\nHORARIO FRECUENCIA\nDESDE HASTA\n5.10 20.18 60\nDIAS SABADOS\nHORARIO FRECUENCIA\nDESDE HASTA\n6.30 20.18 80\nDIAS DOMINGOS Y FERIADOS\nHORARIO FRECUENCIA\nDESDE HASTA\n6.30 20.18 90\nRecorrido 11\nDIAS HABILES - SÁBADOS - DOMINGOS Y FERIADOS\nHORARIO FRECUENCIA\nDESDE HASTA\n22.10 07.45 60\nARTÍCULO 2°.\n- Establézcase el deber del operador de dar cumplimiento a los parámetros operativos aprobados por el Artículo 1° del presente, a partir de la fecha de su notificación.\nARTíCULO 3°.-\nLos mencionados parámetros operativos podrán ser modificados en los términos del Artículo 32° de la Ordenanza Municipal N° 130/04.\nARTÍCULO 4°.\n- El incumplimiento a lo dispuesto por el presente Decreto, dará lugar a la aplicación de las sanciones previstas en el Código de Faltas vigente.\nARTÍCULO 5°.\n- Dése al Registro municipal, pase a la Subsecretaría de Tránsito y Transporte, comuníquese a las Areas pertinentes, notifíquese a la empresa operadora y cumplido, con las debidas constancias archívese.\n\n[DOC 30]\nBoletines/Pilar\nDecreto Nº3335/19\nDecreto Nº 3335/19\nPublicado en versión extractada\nPilar, 14/11/2019\nEximase a Juana Lopez del pago del TSG por el periodo fiscal 2018.\n\n[DOC 31]\nBoletines/Pilar\nDecreto Nº3336/19\nDecreto Nº 3336/19\nPublicado en versión extractada\nPilar, 14/11/2019\nEximase a Sullca Tiburcio del pago del TSG por el periodo fiscal 2018.\n\n[DOC 32]\nBoletines/Pilar\nDecreto Nº3337/19\nDecreto Nº 3337/19\nPublicado en versión extractada\nPilar, 14/11/2019\nEximase a Dominguez Marina del pago del TSG por el periodo fiscal 2018.\n\n[DOC 33]\nBoletines/Pilar\nDecreto Nº3338/19\nDecreto Nº 3338/19\nPublicado en versión extractada\nPilar, 14/11/2019\nEximase a Porfiria Gonzalez del pago del TSG por el periodo fiscal 2018.\n\n[DOC 34]\nBoletines/Pilar\nDecreto Nº3339/19\nDecreto Nº 3339/19\nPublicado en versión extractada\nPilar, 14/11/2019\nModificase el Articulo 1° del Decreto N° 2389/19 el cual debe decir: \"Exímase al Sr. Víctor Tomas Manzanelli DNI 16.502.049, deI pago de la Tasa por Servicios Generales - cuota 05 a 12 del Periodo Fiscal 2018 correspondientes a la Partida Municipal N° 510528, por ajustarse dentro del marco de lo dispuesto en la Ordenanza Fiscal vigente para el Periodo 2018 artículo 115° inciso b).\"\n\n[DOC 35]\nBoletines/Pilar\nDecreto Nº3340/19\nDecreto Nº 3340/19\nPublicado en versión extractada\nPilar, 14/11/2019\nEximase a Elsa Barone del pago del TSG por el periodo fiscal 2018.\n\n[DOC 36]\nBoletines/Pilar\nDecreto Nº3341/19\nDecreto Nº 3341/19\nPublicado en versión extractada\nPilar, 14/11/2019\nEximase a Nischke Margarita del pago del TSG por el periodo fiscal 2018.\n\n[DOC 37]\nBoletines/Pilar\nDecreto Nº3342/19\nDecreto Nº 3342/19\nPublicado en versión extractada\nPilar, 14/11/2019\nEximase a Marta Ofelia Barrionuevo del pago del TSG por el periodo fiscal 2018.\n\n[DOC 38]\nBoletines/Pilar\nDecreto Nº3343/19\nDecreto Nº 3343/19\nPilar, 15/11/2019\nCorresponde al Expediente N° 8432/19\nPilar,\nVisto\nEl expediente de referencia N° 8432/19, y\nConsiderando\nQue,\npor las presentes actuaciones la UTE Servicios y Gestión S.A. — Alpine Negocios S.A., quien resulta ser adjudicataria de la Licitación Publica 35/2016, presenta la redeterminacion de precios para la obra de “Infraestructura en el B° Monterrey”, con fecha 25 de agosto de 2017, adhiriendo al régimen previsto en el Decreto Provincial 367/17 E., y\nQue,\nen virtud de haber analizado los cálculos de redeterminación de precios, efectuados en base a las variaciones producidas según planillas del Indec obrantes en el presente expediente, la Dirección de Contaduría verifica que los mismos son correctos, resultando de estos, un importe por el total a redeterminar de $22.055.830,69.\nQue,\nla Secretaria de Economía y Hacienda ha tomado conocimiento y prestado su conformidad con respecto al cálculo y la normativa vigente.\nQue,\nha tomado la intervención de su competencia el Servicio Jurídico permanente del D.E.\nQue,\nla presente medida se dicta en virtud de las facultades otorgadas por el Artículo 107 de la LOM, sus modificaciones y complementarias.\nPor Ello;\nEl Sr. Intendente Municipal, en uso de sus ATRIBUCIONES\nDECRETA\nArtículo 1°:\nAprobar lo actuado en el presente expediente.\nArtículo 2°:\nApruébese la redeterminacion de precios efectuada por la UTE Servicios Y gestión S.A. —Alpine Negocios S.A., por el importe total de $22.055.830,69 (pesos veinte dos millones cincuenta y cinco mil ochocientos treinta con sesenta y nueve centavos).\nArtículo 3°:\nApruébase el Acta de Redeterminacion de Precios que como Anexo se agrega al presente, y una vez suscripto, autorizase el pago de la suma determinada en el Artículo 2°.\nArtículo 4°:\nDése al Registro Municipal, publíquese, notifíquese a la UTE Servicios Y gestión S.A. —Alpine Negocios S.A., pase a la Secretaria de Economía y Hacienda, Dirección de Compra, Dirección de Contaduría, Secretaria de Obras Publicas y, con las debidas constancias archívese.\nAnexos\nAnexo Decreto N° 3343-19\nDESCARGAR\n\n[DOC 39]\nBoletines/Pilar\nDecreto Nº3344/19\nDecreto Nº 3344/19\nPilar, 15/11/2019\nCorresponde al Expediente N° 10625/2019\nPilar,\nVisto\nLas actuaciones obrantes en el expediente municipal N° 4089-10625-2019, y\nConsiderando\nQue\nel expediente referido ha sido iniciado por la Dirección de Economía Social perteneciente a la Subsecretaria de Desarrollo Social para encomendarle en forma directa a una Cooperativa la provisión de materiales y mano de obra para la ejecución de la obra de infraestructura pública de 240 m2 de “Construcción de Veredas” “ en una sola mano de la calle; De la Yunta entre Colectora Ruta Nacional N° 8 y Aguirre, en el barrio Parque Amancay en la Localidad de Fátima y en las calles; Fragata Argentina entre Manuel Buide y Gral. O ‘Higgins, en el barrio Villa Verde en la Localidad de Pilar Sur, de la ciudad Del Pilar, en concordancia con lo previsto en el artículo 132 inc. c) de la Ley Orgánica Municipal (Decreto Ley N° 6769/58).\nQue\nla presente contratación, cuenta con respaldo normativo de conformidad con lo dispuesto por el Artículo 132 inc. c) de la Ley Orgánica Municipal, que en su parte pertinente reza: “Artículo 132°:\nLas obras públicas que se realicen por contrato con terceros, aún aquellas, respecto de las cuales se impone la percepción de su costo a los beneficiarios, sólo podrán ser adjudicadas cumplido el requisito previo de la licitación. Sin embargo, podrán contratarse directamente, sin tal requisito, cuando:(...) c) Se trate de obras de infraestructura realizadas por cooperativas o asociaciones de vecinos. Las excepciones que determinan los incisos c) y g) precedentes sólo podrán ser autorizadas siempre que los vecinos lo peticionen en forma expresa y se cuente con la adhesión del sesenta (60) por ciento, como mínimo, de los beneficiarios de las obras.”\nQue\natento al informe obrante a fs. 02, 03 y 5 el Titular de la Subsecretaria de Desarrollo Social de la Lic. Jésica Bortule notifica que la obra de infraestructura de vereda no contara con la adhesión de los vecinos como dice el párrafo anterior, porque son cuadras que no presenta vivienda alguna.\nQue\nen este caso en particular y teniendo en cuenta el hecho de que el sujeto- Cooperativa- que realiza la obra no persigue fines de lucro, se entiende factible adoptarse la modalidad de contratación propuesta.\nQue\natento al informe obrante a fs. 20 el responsable de la Subsecretaria de Desarrollo Social Lic. jesica Bortule sugirió la designación de la Cooperativa de Trabajo Nueva Unión Ltda., con domicilio legal en la calle Las Caléndulas N° 3595 Dpto. 1, Barrio Los Cachorros, Loc. Manuel Alberti, ciudad Del Pilar para la ejecución de las obras mencionadas.\nQue\nha tomado la intervención de su competencia el servicio jurídico permanente del Departamento Ejecutivo.\nQue\ncompartiendo este Departamento Ejecutivo los criterios expuestos por los funcionarios intervinientes en estas actuaciones, corresponde en uso de las atribuciones que le acuerdan los arts. 132 inc. c) y concordantes del Decreto Ley 6769/58, proceder a adjudicar la obra de “Construcción de Veredas” mencionado en el primer párrafo del considerando.\nQue\nel dictado del presente se hace en uso de las facultades conferidas por el Artículo 108. inc. 17) del Decreto de Ley 6769/58.\nPor Ello,\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1:\nAdjudíquese la ejecución de la obra consistente en la construcción de veredas en una sola mano de la calle; De la Yunta entre Colectora Ruta Nacional N° 8 y Aguirre, en el barrio Parque Amancay en la Localidad de Fátima yen las calles; Fragata Argentina entre Manuel Buide y Gral. O’Higgins, en el barrio Villa Verde en la Localidad de Pilar Sur, de la ciudad Del Pilar, a la Cooperativa de Trabajo Nueva Unión Limitada, CUIT N° 30- 71272000-6, por la suma de Pesos quinientos treinta y un mil seiscientos con 00/100\n(\n$ 531.600,00).\nArtículo 2:\nLa erogación dispuesta precedentemente será imputada en la Jurisdicción 1.1.1.01.09.000 Subsecretaria de Desarrollo Social, Fuentes de Financiamientos 1.1.0 de Tesoro Municipal, Categorías Programáticas 25.77 Construcción de Veredas, Unidad Ejecutora 81 Dir. De Economía Social, Objeto del Gasto 4.2.2 Construcción de Veredas, del Presupuesto de Gastos vigente.\nArtículo 3:\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 40]\nBoletines/Pilar\nDecreto Nº3345/19\nDecreto Nº 3345/19\nPilar, 15/11/2019\nCorresponde al Expediente N° 7440/2019\nPilar,\nVisto\nLas actuaciones obrantes en el expediente municipal N° 4089-7440-2019, y\nConsiderando\nQue el expediente referido ha sido iniciado por la Dirección de Economía Social perteneciente a la Subsecretaria de Desarrollo Social para encomendarle en forma directa a una Cooperativa la provisión de materiales y mano de obra para la ejecución de la obra de infraestructura pública de 670 m2 de “Construcción de Veredas” en una sola mano de las calles: Chiclana entre Santa Fe y Sáenz Peña, Chiclana entre Sáenz Peña y Sta. Cruz, Chiclana entre Sta. Cruz y San Fernando; Sáenz Peña entre Chiclana y Ameghino y Sta. Cruz entre Chiclana y Ameghino, en el Barrio Pereyra en la Localidad de Villa Astolfi, de la ciudad Del Pilar, en concordancia con lo previsto en el articulo 132 inc. c) de la Ley Orgánica Municipal (Decreto Ley N° 6769/58).\nQue la presente contratación, cuenta con respaldo normativo de conformidad con lo dispuesto por el Artículo 132 inc. c) de la Ley Orgánica Municipal, que en su parte pertinente reza: “Artículo 132°:\nLas obras públicas que se realicen por contrato con terceros, aún aquellas, respecto de las cuales se impone la percepción de su costo a los beneficiarios, sólo podrán ser adjudicadas cumplido el requisito previo de la licitación. Sin embargo, podrán contratarse directamente, sin tal requisito, cuando:(...) c) Se trate de obras de infraestructura realizadas por cooperativas o asociaciones de vecinos. Las excepciones que determinan los incisos c) y g) precedentes sólo podrán ser autorizadas siempre que los vecinos lo peticionen en forma expresa y se cuente con la adhesión del sesenta (60) por ciento, como mínimo, de los beneficiarios de las obras.”\nQue por decreto del Departamento Ejecutivo no 2086 de fecha 01/07/2019 obrante a fs. 143 a 145 a 86 a 88 y 127 a 215 del expediente municipal N° 6341/2019, se cumplimentó con establecido por el artículo mencionado en el párrafo anterior, acreditándose la adhesión de los vecinos beneficiarios de las obras.\nQue\natento al informe obrante a fs. 31 el responsable de la Subsecretaria de Desarrollo Social Lic. Jesica Bortule sugirió la designación de la Cooperativa de Trabajo Nueva Unión Ltda., con domicilio legal en la calle Las Caléndulas N° 3595 Dpto. 1, Barrio Los Cachorros, Loc. Manuel Alberti, ciudad Del Pilar para la ejecución de las obras mencionadas.\nQue\nha tomado la intervención de su competencia el servicio jurídico permanente del Departamento Ejecutivo.\nQue\ncompartiendo este Departamento Ejecutivo los criterios expuestos por los funcionarios intervinienteS en estas actuaciones, corresponde en uso de las atribuciones que le acuerdan los arts. 132 y concordantes del Decreto Ley 6769/58, proceder a adjudicar la obra de “Construcción de Veredas” mencionado en el primer párrafo del considerando.\nQue\nel dictado del presente se hace en uso de las facultades conferidas por el Artículo 108. inc. 17) del Decreto de Ley 6769/58.\nPor Ello,\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1:\nAdjudíquese la ejecución de la obra consistente en la construcción de veredas en una sola mano de la calle; Chiclana entre Santa Fe y Sáenz Peña, Chiclana entre Sáenz Peña y Sta. Cruz, Chiclana entre Sta. Cruz y San Fernando; Sáenz Peña entre Chiclana y Ameghino y Sta. Cruz entre Chiclana y Ameghino, en el Barrio Pereyra en la Localidad de Villa Astolfi, de la ciudad Del Pilar, a la Cooperativa de Trabajo Nueva Unión Limitada, CUIT N° 30-71272000-6, por la suma de Pesos un millón cuatrocientos ochenta y cuatro mil cincuental con 00/100 ($ 1.484.050,00). -\nArtículo 2:\nLa erogación dispuesta precedentemente será imputada en la jurisdicción 1.1.1.01.09.000 Subsecretaria de Desarrollo Social, Fuente de Financiamiento 1.1.0 Tesoro Municipal, Categoría Programática 25.77 Construcción de Veredas, Unidad Ejecutora 81 Dir. De Economía Social, Objeto del Gasto 4.2.2, del Presupuesto de Gastos vigente.\nArtículo 3:\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 41]\nBoletines/Pilar\nDecreto Nº3346/19\nDecreto Nº 3346/19\nPublicado en versión extractada\nPilar, 15/11/2019\nDeclaracion de Interes Social la regularizacion dominial a favor de Frias Ezequiel.\n\n[DOC 42]\nBoletines/Pilar\nDecreto Nº3347/19\nDecreto Nº 3347/19\nPublicado en versión extractada\nPilar, 15/11/2019\nDeclaracion de Interes Social la regularizacion dominial a favor de Pineda Viviana.\n\n[DOC 43]\nBoletines/Pilar\nDecreto Nº3348/19\nDecreto Nº 3348/19\nPublicado en versión extractada\nPilar, 15/11/2019\nAbonese concepto 651\"bloqueo de titulo\" a agentes municipales a partir del mes de octubre de 2019.\n\n[DOC 44]\nBoletines/Pilar\nDecreto Nº3349/19\nDecreto Nº 3349/19\nPublicado en versión extractada\nPilar, 15/11/2019\nEximase a Ruiz Juan Carlos del pago del TSG por el periodo fiscal 2018.\n\n[DOC 45]\nBoletines/Pilar\nDecreto Nº3350/19\nDecreto Nº 3350/19\nPublicado en versión extractada\nPilar, 15/11/2019\nEximase a Azucena Caceres del pago del TSG por el periodo fiscal 2018.\n\n[DOC 46]\nBoletines/Pilar\nDecreto Nº3351/19\nDecreto Nº 3351/19\nPublicado en versión extractada\nPilar, 15/11/2019\nEximase a Mario Aristobulo Gerez del pago del TSG por el periodo fiscal 2018.\n\n[DOC 47]\nBoletines/Pilar\nDecreto Nº3352/19\nDecreto Nº 3352/19\nPublicado en versión extractada\nPilar, 15/11/2019\nEximase a Froloff Eugenia del pago del TSG por el periodo fiscal 2018.\n\n[DOC 48]\nBoletines/Pilar\nDecreto Nº3353/19\nDecreto Nº 3353/19\nPublicado en versión extractada\nPilar, 15/11/2019\nModificacion del Decreto N° 3096/19 por erro en fecha de vencimiento.\n\n[DOC 49]\nBoletines/Pilar\nDecreto Nº3354/19\nDecreto Nº 3354/19\nPilar, 15/11/2019\nCorresponde al Expediente N° 11459/19\nPilar,\nVisto\nEl expediente N° 11459/2019, por el cual se solicita la provisión e instalación de cañerías de conexión para tanque de gases medicinales destinado al Nuevo Hospital Materno Infantil, según especificaciones indicadas en pliego, para la Secretaría de Salud del Municipio del Pilar, y\nConsiderando\nQue\na\nfojas 1 la Secretaría de Salud de la Municipalidad de Pilar solícita la contratación de la referencia.\nQue\na fojas 2 obra la solicitud de pedido 3-85-804 de fecha 25 de septiembre de 2019 que asciende a un total de $ 500.000,00 (pesos quinientos mil con 00/100).\nQue\na fojas 3 a 5 obra especificaciones de los bienes y servicios a adquirir con un croquis emitido por la Secretaría de Salud.\nQue\na\nfojas 6 obra la correspondiente solicitud de gasto N° 0-8177 de fecha 15 de octubre de 2019 por el mismo importe que la solicitud de pedido.\nQue\na fojas 7 a 20 obra pliego de bases y condiciones particulares, croquis, planilla de cotización y cláusulas y condiciones generales emitido por la Dirección de Compras.\nQue\na fojas 21 a 24 obran Formulario 52 de Registro de Invitaciones y constancias de recepción de invitaciones de proveedores invitados.\nQue\na fojas 25 luce Acta de Apertura (Modelo N° 38 Art. 179 LOM) de fecha 31 de octubre de 2019 a las 11 horas, donde consta que se han presentado los proveedores municipales OMAR RODRIGUEZ CONSTRUCCIONES S.R.L. y AIR LIQUIDE ARGENTINA S.A..\nQue\nde fojas 26 a 67 obra certificado de proveedor, documental según pliego, pagaré integrado de garantía de oferta y las ofertas económicas presentadas por los proveedores municipales OMAR RODRIGUEZ CONSTRUCCIONES S.R.L., CUIT3O-71436883-0, (oferta 1) y AIR LIQUIDE ARGENTINA S.A., CUIT 30-50085213-1 (oferta 2).\nQue\na fojas 68 obra cuadro comparativo emitido por la Dirección de Compras y a fojas 69 obra informe técnico obligatorio emitido por la Secretaría de Salud, quien propicia la adjudicación por precio conveniente, a AIR LIQUIDE ARGENTINA S.A., CUIT 30-50085213-1 en un precio total de $ 489.759,00 (pesos cuatrocientos ochenta y nueve mil setecientos cincuenta y nueve con 00/100).\nQue\nse cuenta con los fondos disponibles para hacer frente a la erogación correspondiente.\nQue\nen atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Concurso de Precios, en un todo de acuerdo con las previsiones del Art. 151 de la Ley Orgánica de las Municipalidades y Resolución 304/19 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue\nha tomado intervención el Servicio Jurídico permanente del D.E..\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nPor Ello;\nEl Sr. Intendente Municipal, en uso de sus ATRIBUCIONES\nDECRETA\nArtículo 1:\nApruébese lo actuado en el Expediente N° 11459/19, por el que tramita el Concurso de Precios N° 76/19.\nArtículo 2:\nAdjudícase la provisión e instalación de cañerías de conexión para tanque de gases medicinales destinado al Nuevo Hospital Materno Infantil, según especificaciones indicadas en pliego, para la Secretaría de Salud del Municipio del Pilar a la firma, AIR LIQUIDE ARGENTINA S.A., CUIT 30-50085213-1 en un precio total de $ 489.759,00 (pesos cuatrocientos ochenta y nueve mil setecientos cincuenta y nueve con 00/100).\nArtículo 3:\nEl gasto que demande el cumplimiento del artículo anterior será imputado a la Juris. 1.1.1.01.06.000, F.Fin. 1.1.0, Cat. Prog 30.53, U.E. 85, Cod. Gast. 331.012.369.\nArtículo 4:\nDése al Registro Municipal, pase a las Dirección de Compras, para la continuidad del trámite, notifíueI publíquese y, con las debidas constancias archívese.\n\n[DOC 50]\nBoletines/Pilar\nDecreto Nº3355/19\nDecreto Nº 3355/19\nPublicado en versión extractada\nPilar, 15/11/2019\nDesignacion de las personas que participaron del concurso publico para cubrir 100 cargos de empleados administrativos para pasar a planta permanente a partir del 01/11/19.\n\n[DOC 51]\nBoletines/Pilar\nDecreto Nº3356/19\nDecreto Nº 3356/19\nPublicado en versión extractada\nPilar, 15/11/2019\nDesignacion de las personas que participaron del concurso público para cubrir 150 cargos de personal de servicios para pasar a planta permanente a partir del 01/11/19.\n\n[DOC 52]\nBoletines/Pilar\nDecreto Nº3357/19\nDecreto Nº 3357/19\nPublicado en versión extractada\nPilar, 15/11/2019\nDesignacion de las personas que participaron del concurso público para cubrir 30 cargos de operadores de camara para pasar a planta permanente a partir del 01/11/19.\n\n[DOC 53]\nBoletines/Pilar\nDecreto Nº3358/19\nDecreto Nº 3358/19\nPilar, 15/11/2019\nCORRESPONDE AL EXPEDIENTE N° 13115/19\nPilar,\nVisto\nLa Ordenanza no 1636/16 que reglamenta el Régimen de los Concursos para el ingreso al Empleo Público de la Municipalidad del Pilar,\nConsiderando\nQue la Subsecretaria de Recursos Humanos ha solicitado el llamado a Concurso para cubrir 50 (cincuenta) cargos de personal de serv icios, para pasar a planta permanente,\nQue dichos ingresos serán cubiertos mediante la apertura de un concurso donde los postulantes que procedan del ámbito público, reúnan las condiciones de idoneidad exigidas para dichos cargos, y\nQue el presente concurso tiene como fin mejorar las condic iones laborales de los empleados que se desempeñan en tareas de servicios,\nQue en tal sentido, corresponde la aceptación de las Bases de dicho concurso, las cuales acompañan el presente decreto;\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTICULO 1°.-\nProcédase al llamado a Concurso Público General para cub rir 50 (cincuenta) cargos de personal de Servicios, para pasar a planta perm anente, según el marco de la Ordenanza n° 1636/16, para el ingreso al Empleo Público de la Municipalidad del Pilar, de acuerdo a lo expuesto en el considerando.-\nARTICULO 2°.\n- Apruébese las Bases del presente concurso, las cuales se detallan en el Anexo 1 que acompaña el presente decreto.\nARTÍCULO 3°.-\nDese al Registro Municipal, pase a la Subsecretaria de Recurs os Humanos y a donde corresponda, publíquese, cumplido con las debidas cons tancias, archívese.\nAnexos\nAnexo Decreto N° 3358-19\nDESCARGAR\n\n[DOC 54]\nBoletines/Pilar\nDecreto Nº3359/19\nDecreto Nº 3359/19\nPilar, 15/11/2019\nCorresponde al Expediente N° 5299/2018\nPilar,\nVisto\nLas actuaciones obrantes en los expedientes municipales nros. 4089-5299/2018 y 5299/2018 alcance 1), y\nConsiderando\nQue el\npresente expediente se inicia por la Secretaria de Obras Públicas, con la finalidad de contratar en forma directa, la realización de la obra “Adecuación de la Red Cloacal en los Barrios Villa Verde y Peruzotti”, de la localidad Del Pilar, conforme a lo establecido en las Especificaciones Técnicas y Particulares del Pliego de Bases y Condiciones.\nQue\nla contratación se encuadró en la figura de la Contratación Directa regulada por el artículo 132 inc c), de la L.O.M. — Decreto 6769/58.\nQue\npor decreto N° 2115 de fecha 08/06/2018 se contrató en forma directa la ejecución de la obra, con la “Cooperativa de Trabajo Unión y Progreso Limitada” en la suma de Pesos trece millones ciento cuarenta mil quinientos veinticinco ($ 13.140.525,00.-).\nQue\nen tal fin, se emitió la Orden de Compra n° 248 de fecha 22 de enero de 2019 a favor de la Cooperativa mencionada precedentemente.\nQue\nen la actualidad los servicios de agua y cloacas en el Partido Del Pilar se encuentran a cargo de la empresa “AySA S.A.”, la que ha realizado diversas requisitorias para proceder a la recepción de la obra como consecuencia de modificaciones de caudales, cambio de materiales de distintas cañerías y repotenciación de las bombas indicadas en proyecto original.\nQue a\nfs. 2/6 obra informe de la Secretaria de Obra Públicas así como documentación de la que surge que en virtud de los requisitos técnicos dispuestos por AySA SA., actual prestador del servicio de agua y cloaca en el Partido del Pilar, para la recepción de la obra cloacal que se proyectó originalmente en el marco de la Contratación Directa N° 30/18, corresponde efectuar una reducción de ítems y el adicional de otros.\nQue\nel balance de economías y demasías resultante de la reducción y adicional de ítems, arroja un adicional de Pesos Seis Millones Quinientos Ocho Mil Quinientos Setenta y Seis con 46/100 centavos ($ 6.508.576,46.-), reflejando un porcentaje del 49,53 % del monto total del contrato.\nQue a fs.\n7 se agrega planilla de balance de economías y demasías suscripta por la Secretaria de Obras Públicas, el Representante Técnico y el Presidente de la cooperativa adjudicada.\nQue\nel Secretario de Obras Públicas en notas de fs. 2) y 13) afirma que la obra se encuentra aún en ejecución, sin recepción definitiva y las modificaciones se generan en base a los requisitos que AySA SA., como concesionario del servicio de cloacas, exige para recibir la obra, por lo que se entiende cumplido el requisito establecido por el artículo 146 de la L.O.M., con relación a los casos en que el aumento represente más de un veinte por ciento (20%) del monto total del contrato y hasta un cincuenta por ciento (50%) “previo dictamen del organismo técnico municipal, trabajos que superen el porcentaje precedente y resulten indispensables...”\nQue\nen el presente expediente se adjuntan las cotizaciones de los ítems adicionales presentados por el proveedor adjudicado, donde surge que hay que proceder a crear los ítems allí determinados por la suma total de $ 6.508.576,46 (Pesos Seis Millones Quinientos ocho mil Quinientos Setenta y Seis con 46/100);\nQue\nobra documental de la cooperativa adjudicada y se ha verificado que los responsables de la misma no registran anotaciones en el Registro de Deudores Alimentarios Morosos.\nQue\nel presente procedimiento cuenta con respaldo presupuestario a efectos de hacer frente a las erogaciones propiciadas.\nQue\nha tomado intervención el Servicio de Asesoramiento Jurídico permanente del Departamento Ejecutivo.\nQue\nel dictado del presente se hace en uso de las facultades conferidas por el artículo 108 inc. 17) del Decreto-Ley 6769/58\nPor Ello,\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1:\nApruébese lo actuado en el Expediente 5299/2018 - alcance 1), por el que tramita la Ampliación Compra Directa N° 30/2018 por un importe total de $\n6.508.576,46\na favor de la Cooperativa de Trabajo Unión y Progreso Limitada.\nArtículo 2:\nAmplíase el ítem de obra N° 1.1.), adjudicado en la Compra Directa N° 30/2018, “Excavación para cañería DN 160 mm”, por un monto de $ Pesos Seiscientos Noventa y Ocho mil Ochocientos Ochenta ($ 698.880,00).\nArtículo 3:\nCréase el ítem de la obra N° 2.2.), “Cañería de Impulsión PEAD cloacal clase 10 DN 160 mm”, por el monto de Pesos Cinco Millones Doscientos Cincuenta y Ocho Mil Ochocientos Ochenta ($ 5.258.880,00).\nArtículo 4:\nDisminúyase el ítem de obra N° 3.1), adjudicado en la Compra Directa N° 30/2018 “Obra civil y piezas especiales”, por un monto de Pesos Doscientos Treinta y Cuatro Mil Novecientos Ochenta y Siete ($ 234.987,00).\nArtículo 5:\nCréase el ítem de obra N° 3.2), “Boca de Registro” por un monto de Pesos Doscientos Veintinueve Mil Cuatrocientos Setenta ($ 229.470,00.).\nArtículo 6:\nDisminúyase el ítem de obra N° 7.1) “Modulo Equipo elect., sistema eléctrico y rejas” por un monto de Pesos Novecientos Cuarenta Mil Setecientos Cuarenta y Cinco con 87/100 ($ 940.745,87).\nArtículo\n7:\nCréase el ítem de obra N° 7.2) “Obra Civil” por un monto de Pesos Novecientos Cuarenta Mil Setecientos Cuarenta y Cinco con 87/100 ($ 940.745,87).\nArtículo 8:\nCréase el ítem de obra N° 10.1) “Cruce Ferroviario FC Urquiza y calle Bergantín Independencia” por un monto de Pesos Cuatrocientos Sesenta y Cuatro Mil Quinientos Noventa y Ocho ($ 464.598,00).\nArtículo\n9:\nAmplíase el ítem de la obra N° 9.1), adjudicado en la Compra Directa N° 30/2018, correspondiente a “Honorarios Profesionales” por\nun monto de Pesos Noventa y Un Mil Setecientos Treinta y Cinco con 48/100 ($ 91.735,48).\nArtículo 10:\nLa erogación dispuesta precedentemente será imputada en la Jurisdicción 1.1.1.01.08.000 Secretaria de Obras Públicas, Fuente de Financiamiento 1.1.0 Tesoro Municipal, Categoría Programática 47.75 Red Cloacal y Puesta en Funcionamiento en Villa Verde-Peruzotti, Unidad Ejecutora 84 y Objeto del Gasto 422, del presupuesto de gastos vigente.\nArtículo 11:\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 55]\nBoletines/Pilar\nDecreto Nº3360/19\nDecreto Nº 3360/19\nPilar, 19/11/2019\nCORRESPONDE AL EXPEDIENTE N° 13078/2019\nPilar,\nVisto\nEl expediente N° 13078/19, por el cual se solícita la compra de 310 tn (trescientos diez toneladas) de material tipo concreto asfaltico y 5.545 lts (cinco mil quinientos cuarenta y cinco litros) de emulsión asfáltica para ejecutar la pavimentación, repavimentación, y bacheo de las distintas calles del Partido del Pilar, de acuerdo a especificaciones técnicas del pliego, para la Secretaría de Obras Públicas del Municipio del Pilar, y\nConsiderando\nQue\na fojas 1 la Secretaría de Obras Públicas da inicio al expediente solicitando la contratación de la referencia.\nQue\nde fojas 2 a 4 obra proyecto de cláusulas particulares legales emitido por la Secretaría de Obras Públicas.\nQue\na fojas 5 se adjunta la Solicitud de Pedido NO 3-84-353 de fecha 15 de noviembre de 2019 por un total de $ 2.604.650,00 (pesos dos millones seiscientos cuatro mil seiscientos cincuenta con 00/100) y a fojas 6 la solicitud de gasto N° 0-9189 de fecha 19 de noviembre de 2019 por el mismo importe.\nQue\na fojas 7 y siguientes se adjunta el Pliego de Bases y Condiciones Particulares y condiciones técnicas, Pedido de Cotización de Precios y Pliego de Cláusulas y Condiciones Generales emitido por la Dirección de Compras.\nQue\nen atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Privada en un todo cJe acuerdo con las previsiones de los Arts. 151 de la Ley Orgánica de las Municipalidades y Resolución 304/19 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nPor ello;\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1:\nAutorizase a efectuar el llamado a Licitación Privada N° 141/2019, para el día 22 de noviembre de 2019, a las 10:00 horas, para la compra de 310 tn (trescientos diez toneladas) de material tipo concreto asfaltico y 5.545 lts (cinco mil quinientos cuarenta y cinco litros) de emulsión asfáltica para ejecutar la pavimentación, repavimentación, y bacheo de las distintas calles del Partido del Pilar, de acuerdo a especificaciones técnicas del pliego, para la Secretaría de Obras Públicas del Municipio del Pilar. Se estima un costo global de $ 2.604.650,00 (pesos dos millones seiscientos cuatro mil seiscientos cincuenta con 00/100).\nArtículo 2:\nApruébese el pliego de Pliego de Bases y Condiciones Especificaciones Generales y Particulares.\nArtículo 3:\nEl gasto que demande el cumplimiento del artículo anterior será imputado a Jurisdicción 1.1.1.01.08.000, Fuente de Financiamiento 1.1.0., Cat. Prog. 45.01, U.E. 84, Cód. Gasto 259.001.076 y 259.001.008.\nArtículo 4:\nDése al Registro Municipal, por Secretaría General, pase a la Dirección de Compras, para la continuidad del trámite, y archívese.\n\n[DOC 56]\nBoletines/Pilar\nDecreto Nº3361/19\nDecreto Nº 3361/19\nPilar, 19/11/2019\nCORRESPONDE AL EXPEDIENTE N° 13085/2019\nPilar,\nVisto\nEl expediente N° 13085/19, por el cual se solicita la construcción de base de suelo cal en la calle A. Camus entre Almirante Brown y Luis María Drago de la Localidad de Villa Rosa, conforme a lo estipulado en la Memoria Descriptiva y especificaciones técnicas que forman parte integrante del Pliego, emitido por la Secretaría de Obras Públicas de la Municipalidad del Pilar, y\nConsiderando\nQue a\nfoja 1 la Secretaría de Obras Públicas solicita la contratación de la referencia.\nQue a\nfojas 2 a 13 obra pliego y bases y condiciones especificaciones legales particulares, memoria descriptiva y especificaciones técnicas emitida por la Secretaría de Obras Públicas.\nQue\na fojas 14 obra la solicitud de pedido 3-84-354 de fecha 19 de noviembre de 2019 que asciende a un total de $2.586.025,00 (pesos dos millones quinientos ochenta y seis mil veinticinco con 00/100).\nQue a\nfojas 15 obra la correspondiente solicitud de gasto N° 0-9190 de fecha 19 de noviembre de 2019 por el mismo importe que la solicitud de pedido.\nQue a\nfojas 16 y siguientes obra pliego de bases y condiciones legales particulares, memoria descriptiva, especificaciones técnicas, planilla de cotización y cláusulas y condiciones generales emitido por la Dirección de Compras.\nQue\nen atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Privada, en un todo de acuerdo con las previsiones del Art. 133 de la Ley Orgánica de las Municipalidades y Resolución 304/19 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nPor ello;\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1:\nAutorizase a efectuar un llamado a Licitación Privada N° 140/19, para el día 22 de noviembre de 2019, a las 11 horas, por el cual se solicita la construcción de base de suelo cal en la calle A. Camus entre Almirante Brown y Luis María Drago de la Localidad de Villa Rosa, conforme a lo estipulado en la Memoria Descriptiva y especificaciones técnicas que forman parte integrante del Pliego, emitido por la Secretaría de Obras Públicas de la Municipalidad del Pilar. Se estima un costo global de $2.586.025,00 (pesos dos millones quinientos ochenta y seis mil veinticinco con 00/100).\nArtículo\n2: Apruébese el pliego de Bases y Condiciones, Cláusulas Generales-Particulares, adjuntos al presente.\nArtículo 3:\nEl gasto que demande el cumplimiento del articulo anterior será imputado a: (i) Partida de Fin. 1.1.1.01.08.000, Fte. Fin 1.1.0., Prog. 45.01, U.E. 84, Cód. Gasto 334.001.126.\nArtículo\n4: Dése al Registro Municipal, por Secretaría Privada, pase a las Direcciones de Compras, y de Contaduría para la continuidad del trámite, y archívese.\n\n[DOC 57]\nBoletines/Pilar\nDecreto Nº3362/19\nDecreto Nº 3362/19\nPublicado en versión extractada\nPilar, 20/11/2019\nAbonese plus no remunerativo a los empleados municipales dependientes del ambito de Servicios Sociales, por tareas adicionales de guardia telefonica realizadas durante el mes de septiembre de 2019.\n\n[DOC 58]\nBoletines/Pilar\nDecreto Nº3363/19\nDecreto Nº 3363/19\nPublicado en versión extractada\nPilar, 20/11/2019\nEximase a Ojeda Raquel del pago del TSG por el periodo fiscal 2018.\n\n[DOC 59]\nBoletines/Pilar\nDecreto Nº3364/19\nDecreto Nº 3364/19\nPublicado en versión extractada\nPilar, 20/11/2019\nEximase a Marquez Nora del pago del TSG por el periodo fiscal 2018.\n\n[DOC 60]\nBoletines/Pilar\nDecreto Nº3365/19\nDecreto Nº 3365/19\nPublicado en versión extractada\nPilar, 20/11/2019\nEximase a Campodonico Felisa Elvira del pago del TSG por el periodo fiscal 2018.\n\n[DOC 61]\nBoletines/Pilar\nDecreto Nº3366/19\nDecreto Nº 3366/19\nPublicado en versión extractada\nPilar, 20/11/2019\nEximase a Rodriguez Ramon Natalio del pago del TSG por el periodo fiscal 2018.\n\n[DOC 62]\nBoletines/Pilar\nDecreto Nº3367/19\nDecreto Nº 3367/19\nPublicado en versión extractada\nPilar, 20/11/2019\nEximase a Camara Empresaroa del PIP del pago del TSH por el periodo fiscal 2018.\n\n[DOC 63]\nBoletines/Pilar\nDecreto Nº3368/19\nDecreto Nº 3368/19\nPublicado en versión extractada\nPilar, 20/11/2019\nEximase a Lopez Hector Oscar del pago del TSG por el periodo fiscal 2018.\n\n[DOC 64]\nBoletines/Pilar\nDecreto Nº3369/19\nDecreto Nº 3369/19\nPublicado en versión extractada\nPilar, 20/11/2019\nEximase a Van Brendam Isolina Rosa del pago del TSG por el periodo fiscal 2018.\n\n[DOC 65]\nBoletines/Pilar\nDecreto Nº3370/19\nDecreto Nº 3370/19\nPublicado en versión extractada\nPilar, 20/11/2019\nEximase a Sara Barriga Ancahuala del pago del TSG por el periodo fiscal 2018.\n\n[DOC 66]\nBoletines/Pilar\nDecreto Nº3371/19\nDecreto Nº 3371/19\nPublicado en versión extractada\nPilar, 20/11/2019\nEximase a Nievas Jacquelina Andrea del pago del TSG por el periodo fiscal 2018.\n\n[DOC 67]\nBoletines/Pilar\nDecreto Nº3372/19\nDecreto Nº 3372/19\nPublicado en versión extractada\nPilar, 20/11/2019\nEximase a Fraga Jacquelina Andrea del pago del TISH por el periodo fiscal 2018.\n\n[DOC 68]\nBoletines/Pilar\nDecreto Nº3373/19\nDecreto Nº 3373/19\nPublicado en versión extractada\nPilar, 20/11/2019\nEximase a Solis Maria Del Valle del pago del TSG por el periodo fiscal 2018.\n\n[DOC 69]\nBoletines/Pilar\nDecreto Nº3374/19\nDecreto Nº 3374/19\nPublicado en versión extractada\nPilar, 20/11/2019\nEximase a Obispado Zarate Campana del pago de un 80% del TSG por el periodo fiscal 2018.\n\n[DOC 70]\nBoletines/Pilar\nDecreto Nº3375/19\nDecreto Nº 3375/19\nPublicado en versión extractada\nPilar, 20/11/2019\nEximase a Maria de las Mercedes Ramallo del pago del TSG por el periodo fiscal 2018.\n\n[DOC 71]\nBoletines/Pilar\nDecreto Nº3376/19\nDecreto Nº 3376/19\nPublicado en versión extractada\nPilar, 20/11/2019\nCambio de categoria de Cilio Marina como empleada municipal.\n\n[DOC 72]\nBoletines/Pilar\nDecreto Nº3377/19\nDecreto Nº 3377/19\nPublicado en versión extractada\nPilar, 20/11/2019\nCambio decategoria de empleados municipalespor el mes de octubre de 2019.\n\n[DOC 73]\nBoletines/Pilar\nDecreto Nº3378/19\nDecreto Nº 3378/19\nPublicado en versión extractada\nPilar, 20/11/2019\nCambio de categoria de Remezzano Damian.\n\n[DOC 74]\nBoletines/Pilar\nDecreto Nº3379/19\nDecreto Nº 3379/19\nPublicado en versión extractada\nPilar, 20/11/2019\nRemocion de agentes municipales como personal temporario.\n\n[DOC 75]\nBoletines/Pilar\nDecreto Nº3380/19\nDecreto Nº 3380/19\nPublicado en versión extractada\nPilar, 20/11/2019\nAcepta extension horaria de Bach Simbron Jorge.\n\n[DOC 76]\nBoletines/Pilar\nDecreto Nº3381/19\nDecreto Nº 3381/19\nPublicado en versión extractada\nPilar, 20/11/2019\nModificacion del Articulo 3° del Decreto N° 3338/16, que debe decir el adicional Area Crítica será el equivalente al 20% del sueldo básico categoría ingresante Temporario IV.\n\n[DOC 77]\nBoletines/Pilar\nDecreto Nº3382/19\nDecreto Nº 3382/19\nPublicado en versión extractada\nPilar, 20/11/2019\nModificacion de la suma asgurada de la poliza N° 11929 \"Seguro de vida Amparo Familiar.\n\n[DOC 78]\nBoletines/Pilar\nDecreto Nº3383/19\nDecreto Nº 3383/19\nPublicado en versión extractada\nPilar, 20/11/2019\nAceptese la renuncia de la Señora Maria Victoria Young.\n\n[DOC 79]\nBoletines/Pilar\nDecreto Nº3384/19\nDecreto Nº 3384/19\nPublicado en versión extractada\nPilar, 20/11/2019\nLiquidacion de las tareas realizadas dentro del marco del Programa ENVION al personal que las desarrollo en el mes de octubre de 2019.\n\n[DOC 80]\nBoletines/Pilar\nDecreto Nº3385/19\nDecreto Nº 3385/19\nPilar, 20/11/2019\nCorresponde al Expediente N° 6775/2019\nPilar,\nVisto\nLas actuaciones obrantes en el expediente municipal N° 4089-6775-2019, y\nConsiderando\nQue\nel presente se inicia por la Secretaria de Obras Públicas, para contratar en forma directa con la “Cooperativa de Trabajo Unión y Progreso Limitada” la ejecución de la obra pública “Construcción de dársenas para detención de vehículos de transporte público de pasajeros y veredas de hormigón texturado, en el acceso al Hospital Materno Infantil Nuestra Señora Del Pilar” de la ciudad Del Pilar.\nQue\nel procedimiento se encuadra en la figura de la Contratación Directa regulada en el Artículo 132, Inciso c), de la Ley Orgánica Municipal — Decreto 6769/58, el que en su parte pertinente dice:\n“ARTICULO\n132°: (Texto según Ley 10.706) Las obras públicas que se realicen por contrato con terceros, aún aquellas, respecto de las cuales se impone la percepción de su costo a los beneficiarios, sólo podrán ser adjudicadas cumplido el requisito previo de la licitación. Sin embargo podrán contratarse directamente, sin tal requisito, cuando:(...) c) Se trate de obras de infraestructura realizadas por cooperativas o asociaciones de vecinos (...)\n‘\nQue\nla Secretaria de Obras Públicas recomendó la adjudicación de la presente contratación a la “Cooperativa de Trabajo Unión y Progreso Limitada”, por poseer suficiente capacidad técnica.\nQue\nen este caso particular y teniendo en cuenta el hecho de que el sujeto cooperativa que realiza la obra no persigue fines de lucro, se entiende factible adoptarse la modalidad de contratación propuesta.\nQue\nen el presente expediente, obra la documental de la cooperativa que se pretende contratar, la garantía de mantenimiento de oferta y su cotización.\nQue\nse ha verificado que los responsables de la cooperativa cuya preadjudicación se propicia no registran anotaciones en el Registro de Deudores Alimentarios Morosos.\nQue\nha tomado intervención el Servicio Jurídico permanente del Departamento Ejecutivo.\nQue\nel presente procedimiento cuenta con imputación presupuestaria, mediante Solicitud de Pedido y de Gastos obrantes a fs. 23 y 24 respectivamente por un importe de $ 687.300,00\n(\nseiscientos ochenta y siete mil trescientos pesos con 00/100).\nQue\nel dictado del presente se hace en uso de las facultades conferidas por el Artículo 108. mc. 17) del Decreto de Ley 6769/58.\nPor Ello,\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1:\nApruébase la Contratación Directa N° 60/2019 por excepción, artículo n° 132, inciso c) de la Ley Orgánica Municipal llevada a cabo para realizar la ejecución de la obra pública “Construcción de dársenas para detención de vehículos de transporte público de pasajeros y veredas de hormigón texturado, en el acceso al Hospital Materno Infantil Nuestra Señora Del Pilar”, solicitada por Secretaria de Obras Públicas.\nArtículo 2:\nAdjudíquese la Contratación Directa N° 60/2019 favor de la “Cooperativa de Trabajo Unión y Progreso Limitada”, CUIT N° 30-71518246-3 por la suma de seiscientos ochenta y siete mil trescientos pesos con 00/100\n($\n687.300,00.-) para la ejecución de la obra mencionada en el artículo anterior.\nArtículo 3:\nLa erogación dispuesta precedentemente será imputada en la Jurisdicción 1.1.1.01.08.000 Secretaria de Obras Públicas, Fuente de Financiamiento 1.1.0 Tesoro Municipal, Categoría Programática 30.53, Unidad Ejecutora 84 Secretaría de Obras Públicas y Objeto del Gasto 4.2.2, del presupuesto de gastos vigente.\nArtículo 4:\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 81]\nBoletines/Pilar\nDecreto Nº3386/19\nDecreto Nº 3386/19\nPilar, 20/11/2019\nCorresponde al Expediente N° 905/19\nPilar,\nVisto\nEl expediente 905/19 por el cual se solicita la puesta en valor del centro local de Presidente Derqui, del Partido del Pilar, de acuerdo a las especificaciones técnicas de la Secretaria de Obras Publicas de la Municipalidad del Pilar, y\nConsiderando\nQue\na fojas 514 obra la nota de la Dirección de Compras solicitando el informe de antecedentes de la misma, para que autoricen la apertura del Sobre N° 2.\nQue\na fojas 515 obra nota de la Secretaria de Obras Publicas de la Municipalidad del Pilar indicando que habiendo evaluado técnica y económicamente la misma, por razones, que a la fecha no se ha recibido los fondos provenientes del Ministerio de Infraestructura Nacional para financiar la misma, se procede a la baja. -\nQue\nsin perjuicio de lo manifestado es menester dar de baja la presente licitación sin efectuar un segundo llamado para poder recuperar los fondos afectados.-\nQue\nha tomado intervención el Servicio Jurídico permanente del Departamento Ejecutivo.-\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa complementaria y modificatorias.-\nPor ello;\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTÍCULO 1.-\nAprubese lo actuado en el presente expediente.-\nARTICULO 2°.-\nDejese\nsin efecto la Licitacion Publica N° 38/2019.-\nARTICULO 3°.-\nComuniquese a los adquirentes del pliego, las empresas CAFFARD S.R.L CUIT 30-70933933- 4 y SACH S.A. CUIT 30-70810166-0 y procédase a la devolución de las sumas abonadas por la compra del pliego de bases y condiciones generales y particulares.\nARTICULO 4°.-\nProcedase a la devolución de las garantías de ofertas presentadas.-\nARTICULO 5°.-\nDese al Registro Municipal, pase a la Subsecretaría de Ingresos Municipales, notifíquese con las debidas constancias archívese.\n\n[DOC 82]\nBoletines/Pilar\nDecreto Nº3387/19\nDecreto Nº 3387/19\nPublicado en versión extractada\nPilar, 20/11/2019\nDese de baja a Acebedo Jonathan Maximiliano como personal temporario IV.\n\n[DOC 83]\nBoletines/Pilar\nDecreto Nº3388/19\nDecreto Nº 3388/19\nPublicado en versión extractada\nPilar, 20/11/2019\nAcepta renuncia del agente municipal Redolfi Norberto Ismael.\n\n[DOC 84]\nBoletines/Pilar\nDecreto Nº3389/19\nDecreto Nº 3389/19\nPublicado en versión extractada\nPilar, 20/11/2019\nAcepta renuncia del agente municipal Diez Macarena.\n\n[DOC 85]\nBoletines/Pilar\nDecreto Nº3390/19\nDecreto Nº 3390/19\nPublicado en versión extractada\nPilar, 20/11/2019\nAcepta renuncia del agente municipal Ejgiel Romina Nazareth.\n\n[DOC 86]\nBoletines/Pilar\nDecreto Nº3391/19\nDecreto Nº 3391/19\nPublicado en versión extractada\nPilar, 20/11/2019\nAcepta renuncia del agente municipal Victoria del Valle.\n\n[DOC 87]\nBoletines/Pilar\nDecreto Nº3392/19\nDecreto Nº 3392/19\nPublicado en versión extractada\nPilar, 20/11/2019\nAcepta renuncia del agente municipal Campos Ignacio.\n\n[DOC 88]\nBoletines/Pilar\nDecreto Nº3393/19\nDecreto Nº 3393/19\nPublicado en versión extractada\nPilar, 20/11/2019\nAcepta renuncia del agente municipal Surace Guido.\n\n[DOC 89]\nBoletines/Pilar\nDecreto Nº3394/19\nDecreto Nº 3394/19\nPilar, 20/11/2019\nCorresponde al Expediente Nº 10843/19\nPilar,\nVisto\nEl expediente Nº 10843/19, por el cual se solicita la “Adquisición de licencias  para SQL SERVER y licencias CAL para conectarse al servidor, solicitado por la Dirección de Tecnología de Información dependiente de la Secretaria de Economía y Hacienda.\nConsiderando\nQue\nla Dirección de Tecnología de la Información solicita la contratación de referencia, estimando un costo total de $ 1.383.000,00.- (pesos un millón trescientos ochenta y tres mil con 00/100.)-\nQue\nse adjunta modelo del Pliego de Bases y Condiciones – Cláusulas Generales, Particulares del presente llamado.\nQue\nen atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Privada, en un todo de acuerdo con la Ley Orgánica de las Municipalidades y la Resolución 304/19 del Ministerio de Gobierno de la Pcia. de Buenos Aires.\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nPor ello;\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1:\nLlámese a Licitación Privada Nº 123/2019, para el día 16 de octubre de 2019, a las 11:00 horas, para la “Adquisición de licencias  para SQL SERVER y licencias CAL para conectarse al servidor, solicitado por la Dirección de Tecnología de Información, por un monto estimado de $ 1.383.000,00.- (pesos un millón trescientos ochenta y tres mil con 00/100.)-\nArtículo 2:\nApruébese el pliego de Bases y Condiciones, Cláusulas Generales-Particulares, adjuntos al presente.\nArtículo 3:\nEl gasto que demande el cumplimiento del artículo anterior será imputado en la Jurisd. 1.1.1.01.18.000, Fte. Fin 1.1.0, Cta. Prog. 01.01, U.E. 825 y Código del Gasto: 346.001.052  del Presupuesto de Gastos vigente.\nArtículo 4:\nDése al Registro Municipal, por Secretaría General, pase a las Dirección de Compras, para la continuidad del trámite, y archívese. -\n\n[DOC 90]\nBoletines/Pilar\nDecreto Nº3395/19\nDecreto Nº 3395/19\nPublicado en versión extractada\nPilar, 21/11/2019\nAbonese las horas extras correspondiente al mes de octubre de 2019.\n\n[DOC 91]\nBoletines/Pilar\nDecreto Nº3396/19\nDecreto Nº 3396/19\nPilar, 21/11/2019\nCORRESPONDE AL EXPEDIENTE N° 422/2019\nPilar,\nVisto\nEl expediente N° 422/19, por el cual se solicita a provisión de equipos, mano de obra, materiales y artefactos especificados y necesarios para la obra de construcción de edificio técnico sector 4 de conformidad a las especificaciones que se detallan en el pliego, bases y condiciones particulares y a pedido de la Secretaría de Obras Públicas de la Municipalidad del Pilar, y\nConsiderando\nQue\nla presente Licitación fue adjudicada a la firma CAFFARD SRL, CUIT N° 30-70933933-4, mediante Decreto nro. 1094/19 del 23 de abril de 2019.\nQue\na\nfs. 601 a 621 obran los antecedentes de la oferta presentada por el proveedor CAFFARD SA.\nQue\na\nfs. 643 se encuentra la Orden de Compra N° 2340 de fecha 24 de abril de 2019.\nQue\na\nfojas 680 obra acta de inicio de obra de fecha 3 de mayo de 2019.\nQue\nel plazo de obra de la presente obra era de 120 días estando a la fecha vigente el plazo de obra debido a la neutralización del mismo solicitado por nota de fojas 670 y otorgado por la Comuna a fojas 671 el 23 de septiembre de 2019, ampliándose el plazo por 10 días más.\nQue\na fojas 669 obra nota, origen de la presente ampliación, emitidas por la Dirección de Edificios Públicos y que como resultado de una revisión del proyecto original de la obra, para realizar modificaciones al proyecto contratado con la firma adjudicada, con quitas y demasías.\nQue\na fojas 670 y 673 a 677 se adjunta nota y presupuesto detallado de CAFFARD SA, donde surge que hay que proceder a las demasías de los ítems allí determinados por la suma total de $1.411.690,30 (pesos un millón cuatrocientos once mil seiscientos noventa con 30/100).\nQue\nla suma del precio de los ítems propuestos no supera el veinte (20) por ciento del monto total de la Orden de Compra, y según nota de fojas 549/50 la obra se encuentra ejecutada en un 53%.\nQue\nel artículo 146 de la Ley Orgánica de las Municipalidades habilita al D.E. a disponer aumentos y reducciones de ítems cuyo valor no exceda en conjunto el veinte (20) por ciento del monto total del contrato, los que serán obligatorios para el contratista.\nQue\na fojas 678 obra solicitud de pedido N° 3-84-344 de fecha 6 de noviembre de 2019 por la suma total de $1.411.690,30 (pesos un millón cuatrocientos once mil seiscientos noventa con 30/100).\nQue\na fojas 679 obra solicitud de gasto N° 0-8926 de fecha 11 de noviembre de 2019.\nQue\nha tomado la debida intervención la Dirección General de Asuntos Jurídicos.\nQue\nel presente se dicta en los términos y alcances de lo dispuesto en los artículos 146 Ss. y cc. de la Ley Orgánica de las Municipalidades;\nPor ello;\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTICULO 1°.\nApruébese lo\nactuado en el Expediente 422/2019, por el que tramita la Licitación Pública N° 11 de 2019.\nARTICULO 2°.\nAmplíese el\nítem de la obra, adjudicada en la Licitación Pública 25/2018, correspondiente a una puerta PH ciego por el monto de $16.400,00 (pesos dieciséis mil cuatrocientos con 00/100).\nARTICULO\n3°.\nAmplíese el ítem de la obra, adjudicada en la Licitación Pública 11/2019, correspondiente a un 336 ml de columna Fe cuadrada 100x100 mm por el monto de $201.045,60 (pesos doscientos un mil cuarenta y cinco con 60/100).\nARTICULO 4°.\nAmplíese el ítem de la obra, adjudicada en la Licitación Pública 11/2019, correspondiente a 8 bloques de hormigón símil piedra 19x19x39 m2 por el monto de $16.928,00 (pesos dieciséis mil novecientos veintiocho con 00/100).\nARTICULO 5°.-\nAmplíese el ítem de la obra, adjudicada en la Licitación Pública 11/2019, correspondiente a 213 M2 de chapa aluminizada cincalum N° 25 s/estructura metálica perfil C 160x60x20x2 mm luces hasta 6,20 m, lana de vidrio con foil de aluminio por el monto de $798.750,00 (pesos setecientos noventa y ocho mil setecientos cincuenta con 00/100).\nARTICULO 6°.\nAmpliese el ítem de la obra, adjudicada en la Licitación Pública 11/2019, correspondiente a 3,36 M2 de portón de 2 hojas con paños ciegos de chapa N° 18\n—\nmarco perfil L 2x1/4”\n—\nbastidor de hoja de caño estructural 50x50 mm por el monto de $79.296,00 (pesos setenta y nueve mil doscientos noventa y seis con 00/100).\nARTICULO 7°.\nAmplíese el ítem de la obra, adjudicada en la Licitación Pública 11/2019, correspondiente a 1,6 M2 de ventana tipo VH banderola con brazo de empuje por el monto de $34.320,00 (pesos treinta y cuatro mil trescientos veinte con 00/100).\nARTÍCULO 8°.\nAmplíese el ítem de la obra, adjudicada en la Licitación Pública 11/2019, correspondiente a 36 ml de rejillas de piso hierro cuadrado canalón por el monto de $197.928,00 (pesos ciento noventa y siete mil novecientos veintiocho con 00/100).\nARTICULO 9°.\nAmplíese el ítem de la obra, adjudicada en la Licitación Pública 11/2019, correspondiente a 1 gl de provisión e instalación de cañeros desde tablero general por el monto de $18.550,00 (pesos dieciocho mil quinientos cincuenta con 00/100).\nARTICULO 15°.\nAmplíese el ítem de la obra, adjudicada en la Licitación Pública 11/2019, correspondiente a honorarios representante técnico por el monto de $64.872,70 (pesos sesenta y cuatro mil ochocientos setenta y dos con 70/100).\nARTICULO 16°.\nContrátese con la adjudicataria de la Licitación Pública 11/2019, en el marco de la misma obra, la ampliación de los ítems detallados de artículos 2 a 15, según corresponda por el monto total de $1.411.690,30 (pesos un millón cuatrocientos once mil seiscientos noventa con 30/100).\nARTICULO 17°.\nAmplíese el plazo de obra de 120 días por 10 días adicionales que se contarán desde inicio de las tareas de ampliación.\nARTICULO 18°.\nEl gasto que demande el cumplimiento del presente será imputado a Jurisdicción 1.1.1.01.08.000, Fte. Fin. 1.1.0., Prog. 30.53, Unidad Ejecutora 84, Cód. Gasto 331.003.084.\nARTICULO 19°.\nDese al Registro Municipal, pase a la Dirección de Compras, notifíquese, comuníquese, publíquese y con las debidas constancias, archívese.\n\n[DOC 92]\nBoletines/Pilar\nDecreto Nº3397/19\nDecreto Nº 3397/19\nPublicado en versión extractada\nPilar, 21/11/2019\nModificacion del Articulo N° 1 del Decreto N° 3086/19 el cual debe decir: Promuévase al agente municipal MENDOZA MARCELO Legajo Personal N°1862, de la categoría Administrativo VII a la categoría Subdirector Profesional Cat. 20, a partir del dia 1° de noviembre de 2019, acuerdo a lo expuesto en el considerando.-\n\n[DOC 93]\nBoletines/Pilar\nDecreto Nº3398/19\nDecreto Nº 3398/19\nPublicado en versión extractada\nPilar, 21/11/2019\nDese de baja la bonificacion por Jefatura de Servicio igual al 40% que percibia el Sr. Alejo Victor Julia.\n\n[DOC 94]\nBoletines/Pilar\nDecreto Nº3399/19\nDecreto Nº 3399/19\nPublicado en versión extractada\nPilar, 21/11/2019\nEximase a Paracampo Alberto del pago del TSG por el periodo fiscal 2018.\n\n[DOC 95]\nBoletines/Pilar\nDecreto Nº3400/19\nDecreto Nº 3400/19\nPublicado en versión extractada\nPilar, 21/11/2019\nEximase a Alfaro Alberto Jesus del pago del TSG por el periodo fiscal 2018.\n\n[DOC 96]\nBoletines/Pilar\nDecreto Nº3401/19\nDecreto Nº 3401/19\nPublicado en versión extractada\nPilar, 21/11/2019\nEximase a Chavez Jeronimo del Transito del pago del TSG por el periodo fiscal 2018.\n\n[DOC 97]\nBoletines/Pilar\nDecreto Nº3402/19\nDecreto Nº 3402/19\nPublicado en versión extractada\nPilar, 21/11/2019\nEximase a Gamboa Arminda Lucila del pago del TSG por el periodo fiscal 2018.\n\n[DOC 98]\nBoletines/Pilar\nDecreto Nº3403/19\nDecreto Nº 3403/19\nPublicado en versión extractada\nPilar, 21/11/2019\nEximase a Dora Beatriz Perez del pago del TSG por el periodo fiscal 2018.\n\n[DOC 99]\nBoletines/Pilar\nDecreto Nº3404/19\nDecreto Nº 3404/19\nPublicado en versión extractada\nPilar, 21/11/2019\nEximase a Ocampo Toribio del pago del TSG por el periodo fiscal 2018.\n\n[DOC 100]\nBoletines/Pilar\nDecreto Nº3405/19\nDecreto Nº 3405/19\nPublicado en versión extractada\nPilar, 21/11/2019\nEximase a Mirta Beatriz Girona del pago del TSG por el periodo fiscal 2018.\n\n[DOC 101]\nBoletines/Pilar\nDecreto Nº3406/19\nDecreto Nº 3406/19\nPublicado en versión extractada\nPilar, 21/11/2019\nDeclarese la cesantia de la Sra. Veronica Lorena Cuenca.\n\n[DOC 102]\nBoletines/Pilar\nDecreto Nº3407/19\nDecreto Nº 3407/19\nPilar, 22/11/2019\nCorresponde al Expediente N° 4818/2019 y 8978/19\nPilar,\nVisto\nLos Expedientes N° 4818/19 y 8978/19, por los cuales tramita la Licitación Pública N° 48/2019, el Pliego de Bases y Condiciones Generales y Particular para el Servicio Alimentario Escolar y el Acuerdo celebrado entre el Municipio de Pilar y el Ministerio de Desarrollo Social de la Provincia de Buenos Aires y,\nConsiderando\nQue\nen la Licitación Pública citada en el Visto, el proveedor RICCI DANIEL ESTEBAN resultó adjudicatario de la Zona 5.-\nQue\nde acuerdo a las bases de la contratación, los fondos del Servicio Alimentario Escolar se encuentran a cargo del Ministerio de Desarrollo Social de la Provincia de Buenos Aires.\nQue\ncon fecha 8 de agosto del corriente el proveedor presentó un pedido de recomposición de\nprecios, en virtud del aumento en los costos provocado por el alza en los precios mayoristas.\nQue\nsi bien las sumas a abonarse por la prestación del servicio, fueron actualizándose por decisión del Ministerio de Desarrollo Social de la Provincia de Buenos Aires, este Municipio considera necesario en atención a la realidad económica imperante y a fin de dar continuidad a la calidad y variedad alimentaria de los Menús, incrementar el valor del cupo en pesos ocho con 00/100 ($8,00-) en el Servicio de Comedor, desde el 8 de Agosto de 2019 hasta el 31 de Diciembre de 2019.-\nQue\nen este sentido, de los informes producidos por las áreas técnicas competentes en el trámite del Expediente, surge que el incremento en los costos fue del noventa y un por ciento (91%).-\nQue\nel artículo 17 del pliego de bases y condiciones generales que rigió la contratación, prevé que el Municipio podrá aportar fondos propios para incrementar el valor de la prestación.\nQue\nse ha tomado la debida intervención al servicio jurídico permanente de este Municipio. -\nQue\nla presente medida se dicta en uso de las facultades conferidas por los artículos 107 y 108 inc. 17 de la Ley Orgánica Municipal.-\nPor Ello;\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nDISPONESE un aumento de pesos ocho con 00/100 ($8,00-) por cupo de Servicio de Comedor desde el 8 de Agosto de 2019, fecha en que lo solicitó el proveedor, hasta el 31 de Diciembre de 2019, por la suma de $1.510.080,00 (pesos un millón quinientos diez mil ochenta con 00/100). El mismo se abonara a la firma RICCI DANIEL ESTEBAN en base al cupo diario que tenga por las zonas que le fueron asignadas en la Licitación Pública N° 48/2019.-\nArtículo 2°:\nLa erogación se realizará de la jurisdicción 1.1.1.01.02.000, Fuente de Financiamiento 1.3.2, Unidad Ejecutora 177, Categoría Programática 21.05 correspondiente a la solicitud de pedido Nro. 3-177-412. Contemplada en el presupuesto del año en curso.\nArtículo 3°:\nDése al Registro Municipal, publíquese, comuníquese a la Dirección de Compras y, con las debidas constancias, archívese.\n\n[DOC 103]\nBoletines/Pilar\nDecreto Nº3408/19\nDecreto Nº 3408/19\nPilar, 22/11/2019\nCorresponde al Expediente N° 1211/19 y 8934/19\nPilar,\nVisto\nLos Expedientes N° 1211/19 y 8934/19, por los cuales tramita la Licitación Pública N° 35/2019, el Pliego de Bases y Condiciones Generales y Particular para el Servicio Alimentario Escolar y el Acuerdo celebrado entre el Municipio de Pilar y el Ministerio de Desarrollo Social de la Provincia de Buenos Aires y,\nConsiderando\nQue\nen la Licitación Pública citada en el Visto, el proveedor PA SU CO S.A. resultó adjudicatario de las Zonas 4, 6, 7 y 8.-\nQue\nde acuerdo a las bases de la contratación, los fondos del Servicio Alimentario Escolar se encuentran a cargo del Ministerio de Desarrollo Social de la Provincia de Buenos Aires.-\nQue\ncon fecha 8 de agosto del corriente el proveedor presentó un pedido de recomposición de precios, en virtud del aumento en los costos provocado por el alza en los precios mayoristas -\nQue\nsi bien las sumas a abonarse por la prestación del servicio, fueron actualizándose por decisión del Ministerio de Desarrollo Social de la Provincia de Buenos Aires, este Municipio considera necesario en atención a la realidad económica imperante y a fin de dar continuidad a la calidad y variedad alimentaria de los Menús, incrementar el valor del cupo en pesos 8 con 00/100 ($8,00-) en el Servicio de Comedor, desde el 8 de Agosto de 2019 hasta el 31 de Diciembre de 2019.-\nQue\nen este sentido, de los informes producidos por las áreas técnicas competentes en el trámite del Expediente, surge que el incremento en los costos fue del noventa y un por ciento (91%).\nQue\nel artículo 17 del pliego de bases y condiciones generales que rigió la contratación, prevé que el Municipio podrá aportar fondos propios para incrementar el valor de la prestación.\nQue\nse ha\ntomado la debida intervención al servicio jurídico permanente de este Municipio.-\nQue\nla presente medida se dicta en uso de las facultades conferidas por los artículos 107 y 108 inc. 17 de la Ley Orgánica Municipal.-\nPor Ello;\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nDISPONESE un aumento de pesos ocho con 00/100 ($8,00-) por cupo de Servicio de Comedor desde el 8 de Agosto de 2019, fecha en que lo solicitó el proveedor, hasta el 31 de Diciembre de 2019 por la suma de $3.883.488,00 (pesos tres millones ochocientos ochenta y tres mil cuatrocientos ochenta y ocho con 00/100). El mismo se abonara a PA SU CO SA. en base al cupo diario que tenga por las zonas que le fueron asignadas en la Licitación Pública N° 35/2019.-\nArtículo 2°:\nLa\nerogación se realizará de la jurisdicción 1.1.1.01.02.000, Fuente de Financiamiento 1.3.2, Unidad Ejecutora 177, Categoría Programática 21.04, 21.06, 21.07 y 21.08, correspondiente a lasolicitud de pedido Nro. 3-177-412. Contemplada en el presupuesto del año en curso.\nArtículo 3°:\nDése al Registro Municipal, publíquese, comuníquese a la Dirección de Compras y, con las debidas constancias, archívese.\n\n[DOC 104]\nBoletines/Pilar\nDecreto Nº3409/19\nDecreto Nº 3409/19\nPilar, 22/11/2019\nCorresponde al Expediente N° 1211/2019 y 8948/19\nPilar,\nVisto\nLos Expedientes N° 1211/ 19 y 8948/19, por los cuales tramita la Licitación Pública N° 35/2019, el Pliego de Bases y Condiciones Generales y Particular para el Servicio Alimentario Escolar y el Acuerdo celebrado entre el Municipio de Pilar y el Ministerio de Desarrollo Social de la Provincia de Buenos Aires y,\nConsiderando\nQue\nen la Licitación Pública citada en el Visto, el proveedor CAMPIL S.A. resultó adjudicatario de las Zonas 2 y 3.-\nQue\nde acuerdo\na las bases de la contratación, los fondos del Servicio Alimentario Escolar se encuentran a cargo del Ministerio de Desarrollo Social de la Provincia de Buenos Aires.\nQue\ncon fecha 8 de agosto del corriente el proveedor presentó un pedido de recomposición de precios, en virtud del aumento en los costos provocado por el alza en los precios mayoristas.-\nQue\nsi bien las sumas a abonarse por la prestación del servicio, fueron actualizándose por decisión del Ministerio de Desarrollo Social de la Provincia de Buenos Aires, este Municipio considera necesario en atención a la realidad económica imperante y a fin de dar continuidad a la calidad y variedad alimentaria de los Menús, incrementar el valor del cupo en pesos ocho ($8,00-) en el Servicio de Comedor, desde el 8 de Agosto de 2019 hasta el 31 de Diciembre de 2019.-\nQue\nen este sentido, de los informes producidos por las áreas técnicas competentes en el trámite del Expediente, surge que el incremento en los costos fue del noventa y un por ciento (91%).-\nQue\nel artículo 17 del pliego de bases y condiciones generales que rigió la contratación, prevé que el Municipio podrá aportar fondos propios para incrementar el valor de la prestación. -\nQue\nse ha tomado la debida intervención al servicio jurídico permanente de este Municipio.-\nQue\nla presente medida se dicta en uso de las facultades conferidas por los artículos 107 y 108 inc. 17 de la Ley Orgánica Municipal.-\nPor Ello;\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nDISPONESE un aumento de pesos ocho 00/100 ($8,00-) por cupo de Servicio de Comedor desde el 8 de Agosto de 2019, fecha en que lo solicitó el proveedor, hasta el 31 de Diciembre de 2019 por la suma de $ 1.563.912,00 (pesos un millón quinientos sesenta y tres mil novecieiltos doce con 00/100). El mismo se abonara a CAMPIL SA. en base al cupo diario que tenga por las zonas que le fueron asignadas en la Licitación Pública N° 35/2019.\nArtículo 2°:\nLa erogación se realizará de la jurisdicción 1.1.1.01.02.000, Fuente de Financiamiento 1.3.2, Unidad Ejecutora 177, Categoría Programática 21.02 y 21.03 correspondiente a la solicitud de pedido Nro. 3-177-412. Contemplada en el presupuesto del año en curso.\nArtículo\n3°:\nDése al Registro Municipal, publíquese, comuníquese a la Dirección de Compras y, con las debidas constancias, archívese.\n\n[DOC 105]\nBoletines/Pilar\nDecreto Nº3410/19\nDecreto Nº 3410/19\nPilar, 22/11/2019\nCorresponde al Expediente N° 4818/19 y 8981/19\nPilar,\nVisto\nLos Expedientes N° 4818/19 y 8981/19, por los cuales tramita la Licitación Pública N° 48/2019,\nel Pliego de Bases y Condiciones Generales y Particular para el Servicio Alimentario Escolar y el Acuerdo celebrado entre el Municipio de Pilar y el Ministerio de Desarrollo Social de la Provincia de Buenos Aires y,\nConsiderando\nQue\nen la Licitación Pública citada en el Visto, el proveedor TRADESAL S.R.L. resultó adjudicatario de las Zonas 1 y 9.-\nQue\nde acuerdo a las bases de la contratación, los fondos del Servicio Alimentario Escolar se encuentran a cargo del Ministerio de Desarrollo Social de la Provincia de Buenos Aires.-\nQue\ncon fecha 8 de agosto del corriente el proveedor presentó un pedido de recomposición de precios, en virtud del aumento en los costos provocado por el alza en los precios mayoristas.-\nQue\nsi bien las sumas a abonarse por la prestación del servicio, fueron actualizándose por decisión del Ministerio de Desarrollo Social de la Provincia de Buenos Aires, este Municipio considera necesario en atención a la realidad económica imperante y a fin de dar continuidad a la calidad y variedad alimentaria de los Menús, incrementar el valor del cupo en pesos ocho con 00/100 ($8,00-) en el Servicio de Comedor, desde el 8 de Agosto de 2019 hasta el 31 de Diciembre de 2019.-\nQue\nen este sentido, de los informes producidos por las áreas técnicas competentes en el trámite del Expediente, surge que el incremento en los costos fue del noventa y un por ciento (91%).-\nQue\nel artículo 17 del pliego de bases y condiciones generales que rigió la contratación, prevé que el Municipio podrá aportar fondos propios para incrementar el valor de la prestación.-\nQue\nse ha tomado la debida intervención al servicio jurídico permanente de este Municipio.-\nQue\nla presente medida se dicta en uso de las facultades conferidas por los artículos 107 y 108 inc. 17 de la Ley Orgánica Municipal.-\nPor Ello;\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nDISPONESE un aumento de pesos ocho con 00/100 ($8,00-) por cupo de Servicio de Comedor desde el 8 de Agosto de 2019, fecha en que lo solicitó el proveedor, hasta el 31 de Diciembre de 2019, por la suma de $ 1.983.177,00 (pesos un millón novecientos ochenta y tres mil ciento setenta y siete con 00/100). El mismo se abonara a la firma TRADESAL S.R.L. en base al cupo diario que tenga por las zonas que le fueron asignadas en la Licitación Pública N° 48/2019.-\nArtículo 2°:\nLa erogación se realizará de la jurisdicción 1.1.1.01.02.000, Fuente de Financiamiento 1.3.2, Unidad Ejecutora 177, Categoría Programática 21.01 Y 21.09 correspondiente a la solicitud de pedido Nro. 3-177-412. Contemplada en el presupuesto del año en curso.\nArtículo 3°:\nDése al Registro Municipal, publíquese, comuníquese a la Dirección de Compras y, con las debidas constancias, archívese.\n\n[DOC 106]\nBoletines/Pilar\nDecreto Nº3411/19\nDecreto Nº 3411/19\nPilar, 22/11/2019\nCorresponde al Expediente N° 13186/2019\nPilar,\nVisto\nEl expediente N° 13186/19 el cual tiene como objetivo la provisión de mobiliario escolar para equipar 19 aulas con un total de 285 pupitres bipersonales, 570 sillas individuales y 19 escritorios para docentes, de acuerdo a especificaciones técnicas del pliego, para la Subsecretaría de Educación del Municipio del Pilar, y\nConsiderando\nQue\na fojas 1 la Subsecretaria de Educación da inicio al expediente solicitando la contratación de la referencia.-\nQue\nde fojas 2 a 7 obra proyecto de cláusulas particulares legales y memoria descriptiva y técnica emitido por la Subsecretaría de Educación.-\nQue\na fojas 8 se adjunta la Solicitud de Pedido N° 3-177-434 de fecha 19 de noviembre de 2019 por un total de\n$\n2.097.030,- (pesos dos millones noventa y siete mil treinta con 00/100) y a fojas 9 la solicitud de gasto N° 0-9325 de fecha 21 de noviembre de 2019 por el mismo importe.-\nQue\na fojas 10 y siguientes se adjunta el Pliego de Bases y Condiciones Particulares y condiciones técnicas, Pedido de Cotización de Precios y Pliego de Cláusulas y Condiciones Generales emitido por la Dirección de Compras.-\nQue\nen atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Privada en un todo de acuerdo con las previsiones de los Arts. 151 de la Ley Orgánica de las Municipalidades y Resolución 304/19 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.-\nPor Ello;\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nAutorizase a efectuar el llamado a Licitación Privada N° 142/2019, para el día 28 de noviembre de 2019, a las 10:00 horas, con el objeto de obtener la provisión de mobiliario escolar para equipar 19 aulas con un total de 285 pupitres bipersonales, 570 sillas individuales y 19 escritorios para docentes, de acuerdo a especificaciones técnicas del pliego, para la Subsecretaría de Educación del Municipio del Pilar. Se estima un costo global de\n$\n2.097.030,- (pesos dos millones noventa y siete mil treinta con 00/100).-\nArtículo 2:\nApruébese el pliego de Pliego de Bases y Condiciones Especificaciones Generales y Particulares. -\nArtículo 3:\nEl gasto que demande el cumplimiento del artículo anterior será imputado a Jurisdicción 1.1.1.01.02.000, Fuente de Financiamiento 1.3.2., Cat. Prog. 19, U.E. 177, Cód. Gasto 437.002.031, 437.002.379 y 437.002.015.-\nArtículo 4:\nDése al Registro Municipal, por Secretaría General, pase a la Dirección de Compras, para la continuidad del trámite, y archívese.\n\n[DOC 107]\nBoletines/Pilar\nDecreto Nº3412/19\nDecreto Nº 3412/19\nPilar, 22/11/2019\nCorresponde al Expediente N° 12747/2018\nPilar,\nVisto\nEl expediente N° 12747/2018, por el cual se solicita el servicio de diálisis para pacientes internados en el Hospital Sanguinetti, dependiente de la Secretaría de Salud de la Municipalidad del Pilar, y\nConsiderando\nQue\na\nfojas 124 obra luce copia autenticada del Decreto N° 106/2019, por el cual se autoriza a contratar a la firma\nFRESENIUS MEDICAL CARE ARGENTINA S.A., el servicio de referencia.\nQ\nue\na fs. 135 obra nota de la Secretaría de Salud donde solicita la ampliación de la orden de compra N° 148, de FRESENIUS MEDICAL CARE ARGENTINA S.A., ya que después de haber analizado los distintos ítems, prevé que no va alcanzar para cubrir el gasto total por el servicio del Hospital Sanguinetti.-\nQue\na fs. 136 obra la solicitud de pedido 3-85-857 de fecha 9 de Octubre de 2019, por un total de $1.242.000,- (pesos un millón doscientos cuarenta y dos mil con 00/100).-\nQue\na fs. 137 obra la solicitud de gasto 0-8425 de fecha 21 de Octubre de 2019 por el mismo importe que la solicitud de pedido.-\nQue\nde fojas 138 a 1482 obra el Pliego de Bases y Condiciones Particulares, Pliego de Cláusulas y Condiciones Generales y a fs. 139 obra el Pedido de Cotización de Precios emitido por la Dirección de Compras.-\nQue\nde fs. 149 a 162 obra integración de garantía y oferta de la empresa: FRESENIUS MEDICAL CARE ARGENTINA S.A., CUIT 30- 63581520-1, con su respectivo certificado de proveedor y a fs. 136 obra el cuadro comparativo.-\nQue\nse cuenta con los fondos disponibles para hacer frente a la erogación correspondiente.-\nQue\nen atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Concurso de Precios, en un todo de acuerdo con las previsiones del Art. 151 de la Ley Orgánica de las Municipalidades y Resolución 304/19 del Ministerio de Gobierno de la Provincia de Buenos Aires.-\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.-\nPor Ello;\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArticulo 1°:\nApruébese lo actuado en el Expediente N° 12747/18, por el que\ntramita la ampliación de orden de compra N° 37/2019.-\nArtículo 2°:\nAdjudicase la ampliación de la orden de compra N° 37/2019 al proveedor municipal FRESENIUS\nMEDICAL CARE ARGENTINA S.A., CUIT 30-63581520-1, por la suma de $1.242.000,00 (pesos un millón doscientos cuarenta y dos mil con 00/100), para el servicio de diálisis para pacientes internados en el Hospital Sanguinetti, dependiente de la Secretaría de Salud de la Municipalidad del Pilar.-\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo anterior será imputado a Jurisdicción 1.1.1.01.06.000, Fte. Fin 1.3.1., Prog. 01.13., U.E. 85, Cód. Gasto 342.001.046.-\nArtículo\n4°:\nDése al Registro Municipal, pase a Secretaría de Economía y Hacienda, Dirección de Compras, para la continuidad del trámite, y archívese.\n\n[DOC 108]\nBoletines/Pilar\nDecreto Nº3413/19\nDecreto Nº 3413/19\nPublicado en versión extractada\nPilar, 22/11/2019\nEximase Garay Gustavo del pago del tributo por patente por el año 2018.\n\n[DOC 109]\nBoletines/Pilar\nDecreto Nº3414/19\nDecreto Nº 3414/19\nPilar, 22/11/2019\nCORRESPONDE AL EXPEDIENTE N° 12741/2019\nPilar,\nVisto\nEl expediente N° 12741/19, por el cual se solicita la instalación de ramal de agua caliente y sujeción de cañería para el Hospital Materno Infantil Nuestra Señora Del Pilar, conforme a lo estipulado en el pliego de bases y condiciones particulares, emitido por la Secretaría de Obras Públicas\nConsiderando\nQue\na fojas 1 la Secretaría de Obras Públicas solicita el inicio del expediente.\nQue\na fojas 2 a 6 obra pliego de especificaciones particulares, memoria descriptiva, pliego general de especificaciones técnicas y presupuesto oficial emitido por la Secretaria de Obras Públicas.\nQue\na fojas 7 se adjunta la Solicitud de Pedido N° 3-84-346 de fecha 11 de noviembre de 2019 por un total de $522.900,00 (pesos quinientos veintidós mil novecientos con 00/100) y a fojas 9 la correspondiente solicitud de gasto N° 0-9020 de fecha 12 de noviembre de 2019 por el mismo importe.\nQue,\natento al informe obrante a fs. 8 el responsable de la Secretaria de Obras Publicas sugirió la designación del proveedor Municipal CIA CENTRAL DE CONSTRUCCIONES S.R.L, dado que el mismo se encuentra realizando tareas similares en el hospital mencionado, en concordancia con lo previsto en el artículo 133 de la Ley Orgánica Municipal (Decreto Ley N° 6769/58).\nQue\na fojas 10 a 24 obra pliego de especificaciones particulares, memoria descriptiva, pliego general de especificaciones técnicas y presupuesto oficial emitido por la Dirección de Compras.\nQue\na fojas 25 a 36 obran integración de garantía y oferta de la empresa: CIA CENTRAL DE CONSTRUCCIONES SRL, toda la documental presentada con su respectivo Certificado de Proveedor.\nQue\na foja 37 obra cuadro comparativo de cotizaciones con fecha 14 de noviembre de 2019, donde surge que la oferta por la suma de $522.900.00 (pesos quinientos veintidós mil novecientos con 00/100), está en concordancia con el presupuesto oficial.\nQue\nha tomado la intervención de su competencia el servicio jurídico permanente del Departamento Ejecutivo.\nQue\ncompartiendo este Departamento Ejecutivo los criterios expuestos por los funcionarios intervinientes en estas actuaciones, corresponde en uso de las atribuciones que le acuerdan los arts. 133 y concordantes del Decreto Ley 6769/58, proceder a adjudicar la obra de “instalación de ramal de agua caliente y sujeción de cañería para el Hospital Materno Infantil Nuestra Señora Del Pilar,”, mencionado en el primer párrafo del considerando.\nQue\n, el dictado del presente se hace en uso de las facultades conferidas por el Artículo 108. inc. 17) del Decreto de Ley 6769/58.\nPor ello;\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1:\nApruébese lo actuado en el Expediente N° 12741/2019, por el que tramita la Compra Directa Obra Publica NO 24/2019.\nArtículo 2:\nAdjudíquese la ejecución de la obra de “instalación de ramal de agua caliente y sujeción de cañería para el Hospital Materno Infantil Nuestra Señora Del Pilar,”, a la firma CIA CENTRAL DE CONSTRUCCIONES S.R.L., CUIT 30-70800839-3, por la suma de $522900.00 (pesos quinientos veintidós mil novecientos con 00/100)\nArtículo 3:\nLa erogación dispuesta precedentemente será imputada en la jurisdicción 1.1.1.01.08.000 Secretaria de Obras Publica, Fuente de Financiamiento 1.1.0 Tesoro Municipal, Categoría Programática 30.53 Proyecto Maternidad, Unidad Ejecutora 84 Secretaria de Obras Públicas, Objeto del Gasto 331.003.085, del presupuesto de gastos vigente.\nArtículo 4:\nDése al Registro Municipal, por Secretaría Privada, pase a la Secretaria de Economía y Hacienda, Dirección de Compras y Contaduría, cumplido notifíquese, publíquese y archívese.\n\n[DOC 110]\nBoletines/Pilar\nDecreto Nº3415/19\nDecreto Nº 3415/19\nPublicado en versión extractada\nPilar, 22/11/2019\nEximase a Ojeda Luisa del pago del TSG por el periodo fiscal 2018.\n\n[DOC 111]\nBoletines/Pilar\nDecreto Nº3416/19\nDecreto Nº 3416/19\nPilar, 22/11/2019\nCORRESPONDE AL EXPEDIENTE N° 11250/2019\nPilar,\nVisto\nLas actuaciones obrantes en el expediente municipal N° 4089-11250-2019, y\nConsiderando\nQue,\nel expediente referido ha sido iniciado por la Dirección de Economía Social perteneciente a la Subsecretaria de Desarrollo Social para encomendarle en forma directa a una Cooperativa la provisión de materiales y mano de obra para la ejecución de la obra de infraestructura pública de 1.990 m2 de “Construcción de Veredas” en una sola mano de las calles: Camarones entre Córdoba y Callo, Camarones entre Callao y Viamonte, Callao entre Camarones y Cochabamba, Callao entre Cochabamba y Quesada, Callao entre Quesada y Rincón, Quesada entre Av. Manantial y Córdoba, Quesada entre Córdoba y Callao, Quesada entre Callao y Viamonte, Viamonte entre Camarones y Cochabamba, Viamonte entre Cochabamba y Quesada, Viamonte entre Quesada y Rincón, Rincón entre Av. Manantial y Córdoba, Rincón entre Córdoba y Callao y Rincón entre Callao y Viamonte, en el barrio Manantiales en la localidad de San Francisco, de la ciudad Del Pilar, con lo previsto en el artículo 132 inc. c) de la Ley Orgánica Municipal (Decreto Ley N°\n6769/58).\nQue,\nla presente contratación, cuenta con respaldo normativo de conformidad con lo dispuesto por el Artículo 132 inc. c) de la Ley Orgánica Municipal, que en su parte pertinente reza: “Artículo 132°: Las obras públicas que se realicen por contrato con terceros, aún aquellas, respecto de las cuales se impone la percepción de su costo a los beneficiarios, sólo podrán ser adjudicadas cumplido el requisito previo de la licitación. Sin embargo, podrán contratarse directamente, sin tal requisito, cuando:(...) c) Se trate de obras de infraestructura realizadas por cooperativas o asociaciones de vecinos. Las excepciones que determinan los incisos c) y g) precedentes sólo podrán ser autorizadas siempre que los vecinos lo peticionen en forma expresa y se cuente con la adhesión del sesenta (60) por ciento, como mínimo, de los beneficiarios de las obras.”\nQue,\npor decreto del Departamento Ejecutivo n° 2905 de fecha 24/09/2019 obrante a fs. 47y 3 a 30 del expediente municipal N° 9646/2019, se cumplimentó con establecido por el artículo mencionado en el párrafo anterior, acreditándose la adhesión de los vecinos beneficiarios de las obras.\nQue,\natento al informe obrante a fs. 46 el responsable de la Secretaria General y Desarrollo Social sugirió la designación de la Cooperativa de Trabajo Nueva Unión Ltda., con domicilio legal en la calle Las Caléndulas N°\n3595 Dpto. 1, Barrio Los Cachorros, Loc. Manuel Alberti, ciudad Del Pilar para la ejecución de las obras mencionadas.\nQue\nla presente contratación cuenta con la imputación presupuestaria vinculada con las siguientes fuentes de financiamientos; 1.1.0 (Tesoro Municipal) y 1.5.1 (Crédito Interno Afectado).\nQue\nha tomado la intervención de su competencia el servicio jurídico permanente del Departamento Ejecutivo.\nQue\ncompartiendo este Departamento Ejecutivo los criterios expuestos por los funcionarios intervinientes en estas actuaciones, corresponde en uso de las atribuciones que le acuerdan los arts. 132 y concordantes del Decreto Ley 6769/58, proceder a adjudicar la obra de “Construcción de Veredas” mencionado en el primer párrafo del considerando.\nQue\n, el dictado del presente se hace en uso de las facultades conferidas por el Artículo 108. inc. 17) del Decreto de Ley 6769/58\nPor ello;\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1:\nAdjudíquese la ejecución de la obra consistente en la construcción de veredas en una sola mano de la calle; Camarones entre Córdoba y Callo, Camarones entre Callao y Viamonte, Callao entre Camarones y Cochabamba, Callao entre Cochabamba y Quesada, Callao entre Quesada y Rincón, Quesada entre Av. Manantial y Córdoba, Quesada entre Córdoba y Callao, Quesada entre Callao y Viamonte, Viamonte entre Camarones y Cochabamba, Viamonte entre Cochabamba y Quesada, Viamonte entre Quesada y Rincón, Rincón entre Av. Manantial y Córdoba, Rincón entre Córdoba y Callao y Rincón entre Callao y Viamonte, en el barrio Manantiales,en la localidad de San Francisco, de la ciudad Del Pilar, a la Cooperativa de Trabajo Nueva Unión Limitada, CUIT N° 30-71272000-6, por la suma de Pesos cinco millones trescientos veintitrés mil doscientos cincuenta mil con 00/100 ($ 5.323.250,00). -\nArtículo 2:\nLa erogación dispuesta precedentemente será imputada en la Jurisdicción 1.1.1.01.09.000 Subsecretaria de Desarrollo Social, Fuente de Financiamiento 1.1.0 Tesoro Municipal y 1.5.1 Crédito Interno Afectado, Categoría Programática 25.76 Construcción de Veredas- Préstamo, Unidad Ejecutora 81 Dir. De Economía Social, Objeto del Gasto 4.2.2, del Presupuesto de Gastos vigente.\nArtículo 3:\nDése al Registro Municipal, por Secretaría Privada, pase a la Secretaria de Economía y Hacienda, Dirección de Compras y Contaduría, notifíquese a todas las áreas de competencia, cumplido archívese.\n\n[DOC 112]\nBoletines/Pilar\nDecreto Nº3417/19\nDecreto Nº 3417/19\nPublicado en versión extractada\nPilar, 22/11/2019\nAbonese un plus adicional variable objetivo a los empleados municipales que realizaron tareas de Fiscalizacion Tributaria durante el mes de Junio 2019.\n\n[DOC 113]\nBoletines/Pilar\nDecreto Nº3418/19\nDecreto Nº 3418/19\nPublicado en versión extractada\nPilar, 22/11/2019\nRenuncia Sgoifo Ricardo Matias al cargo de subcontador en el ambito de la Dir. De Contaduria y designase a la Sra. Arraigada Ma. Florencia, en el cargo de subcontadora interina en el ambito de la Dir. De Contaduria.\n\n[DOC 114]\nBoletines/Pilar\nDecreto Nº3419/19\nDecreto Nº 3419/19\nPublicado en versión extractada\nPilar, 22/11/2019\nRenuncia Arias Osvaldo Fabian al cargo de Dir. De Compras, designase Arias Osvaldo Fabian al cargo de Coordinador ejecutivo en el ambito de la Secretaria de Economia y Hacienda y designese a Ricardo Matias Sgoifo al cargo de Director n el ambito de la Dir. De Compras.\n\n[DOC 115]\nBoletines/Pilar\nDecreto Nº3420/19\nDecreto Nº 3420/19\nPublicado en versión extractada\nPilar, 22/11/2019\nModifíquese el Artículo 1° del Decreto N° 2679/19, el cual debe decir: ARTICULO 1°: Dese de baja por fallecimiento al Señor al señor MERCADO RENE, DNI 13.755.062, Legajo personal N°11691, quien se desempeñaba como personal de Planta Permanente Servicios VII en el ámbito de C.A.V. de W.Morris, a partir del dia 16 de agosto de 2019 y por las razones expuestas en el considerando.\n\n[DOC 116]\nBoletines/Pilar\nDecreto Nº3421/19\nDecreto Nº 3421/19\nPublicado en versión extractada\nPilar, 22/11/2019\nAceptese la renuncia presentada por el Sr. Leiva Jose Alberto.\n\n[DOC 117]\nBoletines/Pilar\nDecreto Nº3422/19\nDecreto Nº 3422/19\nPublicado en versión extractada\nPilar, 22/11/2019\nAceptese la renuncia presentada por la Sra. Zeppe Dahiana Gisel.\n\n[DOC 118]\nBoletines/Pilar\nDecreto Nº3423/19\nDecreto Nº 3423/19\nPublicado en versión extractada\nPilar, 22/11/2019\nAbonese la bonificacion por Jefatura de Servicios de la Sra. Medrano Maira Vanesa.\n\n[DOC 119]\nBoletines/Pilar\nDecreto Nº3424/19\nDecreto Nº 3424/19\nPublicado en versión extractada\nPilar, 22/11/2019\nModificacion de carga horaria de medicos especialistas y licenciados a partir del mes de octubre de 2019.\n\n[DOC 120]\nBoletines/Pilar\nDecreto Nº3425/19\nDecreto Nº 3425/19\nPublicado en versión extractada\nPilar, 25/11/2019\nEximase a Aurora Zarate del pago del Tributo por automotor por el periodo fiscal 2018.\n\n[DOC 121]\nBoletines/Pilar\nDecreto Nº3426/19\nDecreto Nº 3426/19\nPublicado en versión extractada\nPilar, 25/11/2019\nEximase a Gramajo Edmundo Noe del pago del tributo por patente de rodados por el año 2019.\n\n[DOC 122]\nBoletines/Pilar\nDecreto Nº3427/19\nDecreto Nº 3427/19\nPublicado en versión extractada\nPilar, 25/11/2019\nDesignase a Rinaldelli Leonardo Nahuel como personal Temporario IV.\n\n[DOC 123]\nBoletines/Pilar\nDecreto Nº3428/19\nDecreto Nº 3428/19\nPublicado en versión extractada\nPilar, 25/11/2019\nDesignacion de varios agentes como personal becario.\n\n[DOC 124]\nBoletines/Pilar\nDecreto Nº3429/19\nDecreto Nº 3429/19\nPublicado en versión extractada\nPilar, 25/11/2019\nDesignacion de varios agentes como personal Temporario IV.\n\n[DOC 125]\nBoletines/Pilar\nDecreto Nº3430/19\nDecreto Nº 3430/19\nPublicado en versión extractada\nPilar, 25/11/2019\nDesignacion de varios agentes como personal asesor.\n\n[DOC 126]\nBoletines/Pilar\nDecreto Nº3431/19\nDecreto Nº 3431/19\nPublicado en versión extractada\nPilar, 25/11/2019\nAbona a Florencia Maria Beatriz Gonzalez una bonificacion por dedicacion exclusiva del 30% del basico.\n\n[DOC 127]\nBoletines/Pilar\nDecreto Nº3432/19\nDecreto Nº 3432/19\nPilar, 25/11/2019\nCORRESPONDE AL EXPEDIENTE N° 3707/19\nPilar,\nVisto\nEl expediente de referencia, y\nConsiderando\nQue el titular del Departamento Ejecutivo mediante decreto n°3379/19 ha renovado las designaciones del personal de la planta temporaria que presta servicios en la Fiscalia Sede Pilar, a partir del dia 1° de diciembre del 2019 hasta el dia 29 de febrero de 2020.\nQue se omitó agregar en el listado al agente RAMOS SANTIAGO Legajo personal N°24497.\nQue corresponde, por lo tanto modificar el anexo 1 del nombrado decreto mediante acto administrativo;\nPor ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTICULO\n1°.- Modifíquese el Anexo 1 del Decreto N° 3379/19, el cual quedará incorporado de la siguiente forma:\nLegajo\nApellido y nombre\nCategoria\nOficina\nDocumento\nJurisdiccion\nF. Fto\nCat. Prog.\nObj. de Gto\n17419\nMESA MARINO, MARTIN\nGRUPO 9 NIV.4-TEMPORARIO IV\n839-PROG. DE APOYO A FISCALIAS\nD.N.I.:37215233\n1.1.1.01.03.000\n1.1.0\n1.08\n1.2.1.01\n21238\nROMERO, SOLANGE ANABELA\nGRUPO 9 NIV.4-TEMPORARIO IV\n839-PROG. DE APOYO A FISCALIAS\nD.N.I.:38922838\n1.1.1.01.03.000\n1.1.0\n1.08\n1.2.1.01\n22027\nAVALOS, PABLO DAVID\nGRUPO 9 NIV.4-TEMPORARIO IV\n839-PROG. DE APOYO A FISCALIAS\nD.N.I.:38321597\n1.1.1.01.03.000\n1.1.0\n1.08\n1.2.1.01\n22513\nMILNE, MARTIN EDUARDO\nGRUPO 9 NIV.4-TEMPORARIO IV\n839-PROG. DE APOYO A FISCALIAS\nD.N.I.:39333374\n1.1.1.01.03.000\n1.1.0\n1.08\n1.2.1.01\n23030\nDONADIO, MADAI BELEN\nGRUPO 9 NIV.4-TEMPORARIO IV\n839-PROG. DE APOYO A FISCALIAS\nD.N.I.:40474434\n1.1.1.01.03.000\n1.1.0\n1.08\n1.2.1.01\n23271\nORTIZ,TOMAS\nGRUPO 9 NIV.4-TEMPORARIO IV\n839-PROG. DE APOYO A FISCALIAS\nD.N.I.:40747018\n1.1.1.01.03.000\n1.1.0\n1.08\n1.2.1.01\n23848\nMARTINI, DAIANA BELEN\nGRUPO 9 NIV.4-TEMPORARIO IV\n839-PROG. DE APOYO A FISCALIAS\nD.N.I.:36857443\n1.1.1.01.03.000\n1.1.0\n1.08\n1.2.1.01\n23955\nMARTINEZ, ALDANA AGUSTINA\nGRUPO 9 NIV.4-TEMPORARIO IV\n839-PROG. DE APOYO A FISCALIAS\nD.N.l.:36365231\n1.1.1.01.03.000\n1.1.0\n1.08\n1.2.1.01\n24497\nRAMOS, SANTIAGO\nGRUPO 9 NIV.4-TEMPORARIO IV\n839-PROG. DE APOYO A FISCALIAS\nD.N.I.:35.533.423\n1.1.1.01.03.000\n1.1.0\n1.08\n1.2.1.01\nARTICULO 2°.-\nDese al Registro Municipal, publiquese. Cumplido con las debidas constancias, archívese.-\n\n[DOC 128]\nBoletines/Pilar\nDecreto Nº3433/19\nDecreto Nº 3433/19\nPublicado en versión extractada\nPilar, 25/11/2019\nCréase el concepto 3853 “Adicional Productividad”, el mismo será de carácter remunerativo y corresponderá al 14% del básico categoría ingresante temporario IV a personal detallado correspondientemente.\n\n[DOC 129]\nBoletines/Pilar\nDecreto Nº3434/19\nDecreto Nº 3434/19\nPublicado en versión extractada\nPilar, 25/11/2019\nAbonese al agente Florencia Gitan una bonificacion por dedicacion exclusiva del 30% sobre el basico.\n\n[DOC 130]\nBoletines/Pilar\nDecreto Nº3435/19\nDecreto Nº 3435/19\nPilar, 25/11/2019\nCORRESPONDE AL EXPEDIENTE N° 12433/2019\nPilar,\nVisto\nEl expediente N° 12433/19, por el cual se solicita la obra complementaria de carpintería, destinado al Hospital Materno Infantil”, del Sistema de Salud de la comuna, según especificaciones indicadas en el pliego de especificaciones particulares, memoria descriptiva y anexo, dependiente de la Secretaría de Obras Públicas de la Municipalidad del Pilar, y\nConsiderando\nQue\na\nfs. 1 la Secretaría de Obras Públicas solicita la contratación de referencia.\nQue\nde fs. 2 a 19 obra el Pliego de bases y condiciones particulares y anexo emitido por la Secretaría de Obras Públicas.\nQue\na\nfs. 20 obra la solicitud de pedido: 3-84-337 de fecha 30 de Octubre de 2019; por un total de $1.434.073,60 (pesos un millón cuatrocientos treinta y cuatro mil setenta y tres con 60/100).\nQue\na fs. 21 obra la solicitud de gasto: 0-8667 de fecha 31 de Octubre de 2019 de gual monto de que la solicitud de pedido.\nQue\nde fojas 22 a 50 obra Pliego de bases y condiciones Particulares, pedido de cotización y Pliego de cláusulas y condiciones generales emitido por la Dirección de Compras.\nQue\na fojas 53 luce copia\nautenticada del Decreto N° 3305/19 de fecha 7 de Noviembre de 2019 por el cual se autoriza el llamado a Licitación Privada N0 138/2019 con el objeto de tramitar la contratación de referencia.\nQue\nde fojas 54 a 59 obra el registro de invitados formulario 52, con las invitaciones firmadas.\nQue\na fojas 60 luce Acta de Apertura (Modelo N° 38 Art. 179 LOM) de fecha 12 de Noviembre de 2019 a las 13.00 horas presentándose.: SEARQ S.R.L., CUIT 33-69922536-9 Y CAFFARD S.R.L., CUIT 30-70933933-4.\nQue\nde fs. 61 a 112 obra toda la documental, con los respectivos Certificados de Proveedor, integraciones de garantías y ofertas ambos oferentes. A fs. 113 obra el cuadro comparativo de cotizaciones de precios emitido por la Dirección de Compras.\nQue\na foja 114 obra informe técnico de la Secretaría de Obras Públicas, que habiendo analizado las propuestas de las empresas SEARQ S.R.L. Y CAFFARD S.R.L., manifiesta que todas las propuestas cumplen con lo solicitado en el pliego y se recomienda adjudicarle por menor precio a la empresa CAFFARD S.R.L., CUIT 30- 70933933-4, por la suma de $ 1.429.124,00 (pesos un millón cuatrocientos veintinueve mil ciento veinticuatro con 00/100)\nQue\nse cuenta con los fondos disponibles para hacer frente a la erogación correspondiente,\nQue\nha tomado intervención el servicio de asesoramiento jurídico permanente del Departamento Ejecutivo.\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa y modificatoria.\nPor ello;\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo Primero:\nApruébese\nlo actuado en el Expediente N° 12433/2019, por el que tramita la Licitación Privada N° 138/2019 autorizada por el Decreto Municipal N° 3305/19.\nArtículo Segundo:\nAdjudíquese\nla Licitación Privada N° 138/2019 al proveedor municipal CAFFARD S.R.L., CUIT 30-70933933-4, por la suma de $ 1.429.124,00 (pesos un millón cuatrocientos veintinueve mil ciento veinticuatro con 00/100), para la obra complementaria de carpintería, destinado al Hospital Materno Infantil”, del Sistema de Salud de la comuna, según especificaciones indicadas en el pliego de especificaciones particulares, memoria descriptiva y anexo, dependiente de la Secretaría de Obras Públicas de la Municipalidad del Pilar.\nArtículo Tercero:\nProcédase a la devolución de\nla garantía de la oferta no aceptada.\nArtículo Cuarto:\nEl gasto que demande el cumplimiento del artículo anterior será imputado a Jurisdicción 1.1.1.01.08.000, Fuente de Financiamiento 1.1.0., Cat. Prog. 30.53, U.E. 84, Cód. Gasto 331.003.082.\nArtículo Quinto:\nDese al Registro Municipal, pase a Secretaría de Economía y Hacienda, Dirección de Compras,\npara la continuidad del trámite, notifíquese, publíquese y archívese.\n\n[DOC 131]\nBoletines/Pilar\nDecreto Nº3436/19\nDecreto Nº 3436/19\nPilar, 26/11/2019\nCORRESPONDE AL EXPEDIENTE N° 13085/2019\nPilar,\nVisto\nEl expediente N° 13085/19, por el cual se solicita la construcción de base de suelo cal en la calle A. Camus entre Almirante Brown y Luis María Drago de la Localidad de Villa Rosa, de acuerdo a las especificaciones del pliego, para la Secretaría de Obras Públicas de la Municipalidad Del Pilar, y\nConsiderando\nQue\na fojas 01 la Secretaría de Obras Públicas da inicio al expediente solicitando la contratación de la referencia.\nQue\nde fojas 02 a 13 obra proyecto de pliego de bases y condiciones particulares, especificaciones técnicas emitido por la Secretaría de Obras Públicas.\nQue\na fojas 14 se adjunta la Solicitud de Pedido N° 3-84-354 de fecha 19 de noviembre de 2019 por un total de $2.586.025,00 (pesos dos millones quinientos ochenta y seis mil veinticinco con 00/100) y a fojas 15 la solicitud de gasto N° 0-9190 de fecha 19 de noviembre de 2019 por el mismo importe.\nQue\na fojas 16 a 38 se adjunta el Pliego de bases y condiciones, especificaciones legales particulares, especificaciones técnicas, Pedido de Cotización de Precios y Pliego de Cláusulas y Condiciones Generales emitido por la Dirección de Compras.\nQue\na fojas 41 luce Decreto N° 3361-19 de fecha 19 de noviembre de 2019 autorizando el llamado a Licitación Privada N° 140 de 2019 para el 22 de noviembre de 2019 a las 11 horas.\nQue\na fojas 42 a 47 obran acreditaciones de las invitaciones realizadas para la presente Licitación Privada.\nQue\na\nfojas 48 obra Acta de Apertura de Propuestas realizada el 22 de noviembre de 2019.\nQue\na\nfojas 49 a 101 obran integraciones de garantías y ofertas de la empresas: VIALME SA. (oferta 1), MARLE CONSTRUCCIONES S.A. (oferta 2) y toda la documental presentada por las firmas con sus respectivos Certificados de Proveedor.\nQue\na fojas 102 obra cuadro comparativo emitido por la Dirección de Compras con fecha del 22 de noviembre de 2019.\nQue\na fojas 104 obra informe técnico de adjudicación emitido por la Secretaria de Obras Públicas con fecha 22 de noviembre de 2019 donde se propicia la compra por menor precio a la firma MARLE CONSTRUCCIONES S.A. por la suma de $2.568.140,00 (pesos dos millones quinientos sesenta y ocho mil ciento cuarenta con 00/100).\nQue\nse cuenta con los fondos disponibles para hacer frente a la erogación correspondiente.\nQue\nen atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Privada, en un todo de acuerdo con las previsiones del Art. 133 de la Ley Orgánica de las Municipalidades y Resolución 304/19 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue\nha tomado intervención el servicio de asesoramiento jurídico permanente del Departamento Ejecutivo.\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nPor ello;\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1:\nApruébase lo actuado en el Expediente N° 13085/2019, por el que tramita la Licitación Privada N° 140/2019.\nArtículo 2:\nAdjudicase la Licitación Privada N° 140/2019 a la firma: MARLE CONSTRUCCIONES S.A. por la suma de $2.568.140,00 (pesos dos millones quinientos sesenta y ocho mil ciento cuarenta con 00/100) por el cual se solicita la construcción de base de suelo cal en la calle A. Camus entre Almirante Brown y Luis María Drago de la Localidad de Villa Rosa, de acuerdo a las especificaciones del pliego, para la Secretaría de Obras Públicas de la Municipalidad Del Pilar.\nArtículo 3:\nProcédase a la devolución de la garantía de la oferta no aceptada.\nArtículo 4:\nEl gasto que demande el cumplimiento del artículo anterior será imputado a Jurisdicción 1.1.1.01.08.000, Fte. Fin 1.1.0., Cat. Prog. 45.01, U.E. 84, Cód. Gasto 334.001.126.\nArtículo 5:\nDése al Registro Municipal, por Secretaría General, pase a las Dirección de Compras, para la continuidad del trámite, y archívese.\n\n[DOC 132]\nBoletines/Pilar\nDecreto Nº3437/19\nDecreto Nº 3437/19\nPilar, 26/11/2019\nCORRESPONDE AL EXPEDIENTE N° 13078/2019\nPilar,\nVisto\nEl expediente N° 13078/19, por el cual se solicita la compra de 310 tn. (trescientos diez toneladas) de material tipo concreto asfáltico y 5.545 lts (cinco mil quinientos cuarenta y cinco litros) de emulsión asfáltica para ejecutar pavimentación, repavimentación, y bacheo de las distintas calles del Partido del Pilar, de acuerdo a las especificaciones del pliego, para la Secretaría de Obras Públicas de la Municipalidad Del Pilar, y\nConsiderando\nQue\na fojas 1 la Secretaría de Obras Públicas da inicio al expediente solicitando la contratación de la referencia.\nQue\nde fojas 2 a 4 obra proyecto de pliego de bases y condiciones particulares, especificaciones técnicas emitido por la Secretaría de Obras Públicas.\nQue\na fojas 5 se adjunta la Solicitud de Pedido N° 3-84-353 de fecha 15 de noviembre de 2019 por un total de $2.604.650,00 (pesos dos millones seiscientos cuatro mil seiscientos cincuenta con 00/100) y a fojas 6 la solicitud de gasto N°\n0-9189 de fecha 19 de noviembre de 2019 por el mismo importe.\nQue\na fojas 7 a 19 se adjunta el Pliego de bases y condiciones, especificaciones legales particulares, especificaciones técnicas, Pedido de Cotización de Precios y Pliego de Cláusulas y Condiciones Generales emitido por la Dirección de Compras.\nQue\na fojas 22 luce Decreto N° 3360-19 de fecha 19 de noviembre de 2019 autorizando el llamado a Licitación Privada N° 141 de 2019 para el 22 de noviembre de 2019 a las 10 horas.\nQue\na fojas 23 a 27 obran acreditaciones de las invitaciones realizadas para la presente Licitación Privada.\nQue\na fojas 28 obra Acta de Apertura de Propuestas realizada el 22 de noviembre de 2019.\nQue\na fojas 29 a 82 obran integraciones de garantías y ofertas de la empresas: VIALME S.A. (oferta 1), GRUPO FARALLON DESARROLLOS INMOBILIARIOS SA. (oferta 2) y toda la documental presentada por las firmas con sus respectivos Certificados de Proveedor.\nQue\na fojas 83 obra cuadro comparativo emitido por la Dirección de Compras con fecha deI 25 de noviembre de 2019.\nQue\na fojas 104 obra informe técnico de adjudicación emitido por la Secretaria de Obras Públicas con fecha 25 de noviembre de 2019 donde se propicia la compra por menor precio a la firma VIALME S.A. por la suma de $2.604.647,50 (pesos dos millones seiscientos cuatro mil seiscientos cuarenta y siete con 50/100).\nQue\nse cuenta con los fondos disponibles para hacer frente a la erogación correspondiente.\nQue\nen atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Privada, en un todo de acuerdo con las previsiones del Art. 151 de la Ley Orgánica de las Municipalidades y Resolución 304/19 deI Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue\nha tomado intervención el servicio de asesoramiento jurídico permanente del Departamento Ejecutivo.\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nPor ello;\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1:\nApruébase lo actuado en el Expediente N° 13078/2019, por el que tramita la Licitación Privada N° 141/2019.\nArtículo 2:\nAdjudicase la Licitación Privada N° 141/2019 a la firma: VIALME SA. por la suma de $2.604.647,50\n(pesos\ndos millones seiscientos cuatro mil seiscientos cuarenta y siete con 50/100), por el cual se solicita la compra de 310 tn. (trescientos diez toneladas) de material tipo concreto asfáltico y 5.545 lts (cinco mil quinientos cuarenta y cinco litros) de emulsión asfáltica para ejecutar pavimentación, repavimentación, y bacheo de las distintas calles del Partido del Pilar.\nArtículo 3:\nProcédase a la devolución de la garantía de la oferta no aceptada.\nArtículo 4:\nEl gasto que demande el cumplimiento del artículo anterior será imputado a Jurisdicción 1.1.1.01.08.000, Fte. Fin 1.1.0., Cat. Prog. 45.01, U.E. 84, Cód. Gasto 259.001.076. y 259.001.008.\nArtículo 5:\nDése al Registro Municipal, por Secretaría General, pase a las Dirección de Compras, para la continuidad del trámite, y archívese.\n\n[DOC 133]\nBoletines/Pilar\nDecreto Nº3438/19\nDecreto Nº 3438/19\nPublicado en versión extractada\nPilar, 25/11/2019\nIncorporese a los Doctores Felipe D´aquila y Carlos Ignasio Salvador de Arzuaga en el Hospital Cirilo y/o Hospital Meisner.\n\n[DOC 134]\nBoletines/Pilar\nDecreto Nº3439/19\nDecreto Nº 3439/19\nPilar, 27/11/2019\nCORRESPONDE AL EXPEDIENTE N° 6316/2019\nPilar,\nVisto\nEl expediente N°\n6316/2019, por el cual se solicita la construcción de plateas de hormigón peinado para paradas de colectivos en las localidades; Villa Astolfi, Manzone, Pte. Derqui, La Lonja, Del Viso, Manuel Alberti y Lagomarsino, del Partido Del Pilar, de acuerdo a las especificaciones técnicas de la Subsecretaría de Tránsito y Transporte de la Municipalidad del Pilar, y\nConsiderando\nQue\na fojas 82 obra el Decreto N°\n2569/19 del 16 de Agosto de 2019, adjudicando a la firma COOPERATIVA DE TRABAJO KUTRAL LIMITADA, CUIT 33-71640611-9.\nQue\nde fojas 83/84 obra la Orden de Compra N°\n5322 con fecha 21 de Agosto de 2019, por la suma de $889.763,94 (pesos ochocientos ochenta y nueve mil setecientos sesenta y tres con 94/100.) y a fojas 87 obra el Registro de Compromiso de la misma.\nQue\na fojas 88 obra nota de la Subsecretaría de Transito y Transporte de la Municipalidad del Pilar indicando que habiendo realizado un análisis y el resultado del mismo generó un replanteo de las ubicaciones destinadas, se procede a la baja de la misma.\nQue\na fs. 89 obra nota de la COOPERATIVA DE TRABAJO KLJTRAL LIMITADA, donde toma conocimiento y da conformidad de la nota emitida por la Subsecretaria de Tránsito y Transporte donde indica que procederá a la anulación de la orden de compra N° 5322.\nQue\nha tomado intervención el servicio jurídico permanente del departamento ejecutivo.\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa complementaria y modificatorias.\nPor ello;\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTICULO PRIMERO:\nApruébase lo actuado en el presente expediente.\nARTICULO SEGUNDO:\nDéjese sin efecto la Contratación Directa art. 132 N° 61/2019.\nARTICULO TERCERO:\nProcédase a\nla devolución de la garantía de oferta.A\nRTICULO CUARTO:\nDése al Registro Municipal, pase a la Secretaría de Economía y hacienda, Dirección de Compras, y con las debidas constancias archívese.\n\n[DOC 135]\nBoletines/Pilar\nDecreto Nº3440/19\nDecreto Nº 3440/19\nPilar, 27/11/2019\nCorresponde al Expediente N° 12783/2019\nPilar,\nVisto\nEl expediente N° 12783/2019, donde solicita contratar el servicio de alquiler de una cuadrilla de equipos de trabajo (retroexcavadora, batea y camión volcador), con operador y combustible, para prestar servicios en la zona de la jurisdicción de la Subsecretaría de Gestión Territorial 1, conforme a lo solicitado por, conforme a solicitado por la Subsecretaría de Gestión Territorial 1 de la Municipalidad del Pilar, y\nConsiderando\nQue a\nfojas 01 la Subsecretaría de Gestión Territorial 1 da inicio al expediente para cumplir con el objeto de la presente.Q\nue a foja\n02 la Subsecretaría de Gestión Territorial 1 adjunta Pliego de Bases y Condiciones\nParticulares.-\nQue a\nfoja 03 la Subsecretaría de Gestión Territorial 1 adjunta la Solicitud de Pedido NO 3-801- 355 de fecha 17 de Octubre de 2019 por un total de $ 1.012.960,- (Pesos un millón doce mil novecientos sesenta con 00/100).-\nQue a\nfojas 04 obra la correspondiente Solicitud de Gasto 0-8793 de fecha 05 de Noviembre de\n2019.-\nQue a\nfs. OS y siguientes se adjunta modelo del Pliego de Bases y Condiciones —Cláusulas Generales, Particulares- del llamado y Pedido de Cotización de Precios.Q\nue\na foja 20 obra decreto 3311-19 de fecha 11 de Noviembre de 2019 autorizando el llamado\na Licitación Privada NO 139/19 para fecha 14 de Noviembre de 2019.-\nQue\na fojas 21 a 25 obra Formulario 52 de Registro de Invitaciones a la Licitación Privada y constancias de firma de los proveedores invitados. -\nQue\na fojas 26 obra acta de apertura de ofertas. -\nQue a fojas 27 y siguientes obran integraciones de garantías y ofertas de las empresas: JD VIAL SRL (oferta 1) y JP VIAL SA (oferta 2) y toda la documental presentada por las firmas oferentes con sus respectivos Certificados de Proveedor.Q\nue\na fojas 46 obra cuadro comparativo de las ofertas presentadas donde surge que la oferta 1\nde la firma JD VIAL SRL CUIT 30-71435643-3 por la suma de $ 1.012.960,00 (Pesos un millón doce mil novecientos sesenta con 00/100) resulta el precio más conveniente según la comparativa y el informe técnico del área a fojas 47.\nQue\nse cuenta con los fondos disponibles para hacer frente a la erogación correspondiente.\nQue\nen atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Privada de acuerdo con las previsiones del Art. 151 de la Ley Orgánica de las Municipalidades y Resolución 304/19 deI Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue\nel presente cuenta con la intervención del servicio Jurídico Permanente del Departamento Ejecutivo.\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nPor Ello;\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo\n1°\n: Apruébese lo actuado en el Expediente NO 12783/2019, por el que tramita la Licitación Privada N° 139/2019.-\nArtículo\n2°\n; Adjudicase Licitación Privada N° 139/2019 a la firma JD VIAL SRL CUIT 30-71435643-3 por la suma de $ 1.012.960,- (Pesos un millón doce mil novecientos sesenta con 00/100), para contratar el servicio de alquiler de una cuadrilla de equipos de trabajo (retroexcavadora, batea y camión volcador), con operador y combustible, para prestar servicios en la zona de la jurisdicción de la Subsecretaría de Gestión Territorial 1, conforme a lo solicitado por, conforme a solicitado por la Subsecretaría de Gestión Territorial 1 de la Municipalidad del Pilar.-\nArtículo\n3°:\nProcédase a la devolución de la garantía de la oferta no aceptada.\nArtículo\n4°:\nEl gasto que demande el cumplimiento del articulo anterior será imputado a: Partida de Fin. 1.1.1.01.29.000, Fte. Fin 1.1.0, Cat. Prog. 16.01, U.E. 801, Cód. Gasto 322.004.189.-\nArtículo\n5°:\nDése al Registro Municipal, por Secretaria General, pase a las Dirección de Compras, para la continuidad del trámite, y archívese.\n\n[DOC 136]\nBoletines/Pilar\nDecreto Nº3441/19\nDecreto Nº 3441/19\nPilar, 27/11/2019\nCorresponde al Expediente N° 901/2019\nPilar,\nVisto\nEl expediente N° 901/2019, por el cual se solicita contratar la contratación de la colocación de la carpeta de Concreto Asfáltico en la calle Colinas del Norte entre Colectora Este de la Autopistas del Sol y la calle Vivaldi, de acuerdo a especificaciones técnicas del pliego, para la Secretaría de Obras Públicas del Municipio del Pilar, y\nConsiderando\nQue\na\nfojas 1 la Secretaría de Obras Públicas solicita la contratación de la referencia.-\nQue\na fojas 2 a 19 obra\npliego de especificaciones particulares, memoria descriptiva y especificaciones técnicas emitido por Secretaría de Obras Públicas.\nQue\na fojas 20 obra solicitud de pedido N° 3-84-259 de fecha 22 de Agosto de 2019 por la suma de $867.875,57 (pesos ochocientos sesenta y siete mil ochocientos setenta y cinco con 57/100).-\nQue\na fojas 21 la Dirección de Presupuesto imputa preventivamente el gasto emitiendo la solicitud de gastos N° 0-6826 el 27 de Agosto de 2019 por el mismo importe que la solicitud de pedido.-\nQue\na fojas 22 luce nota de la Secretaría de Obras Publicas donde solicita se adjudique al proveedor municipal VIALME SA, CUIT 30-70742048-7 porque cuenta con capacidad técnica suficiente realizar la obra solicitada.-\nQue\na fojas 23 a 50 obra pliego de bases y condiciones particulares, memoria descriptiva, especificaciones técnicas, croquis, planilla de cotización y cláusulas generales emitido por la Dirección de Compras.-\nQue\na fojas 51 a 73 obra documental, garantía de oferta, certificado de proveedor y presupuesto de la empresa VIALME SA, CUIT 30-70742048-7 por la suma de $ 867.875,57 (pesos ochocientos sesenta y siete mil ochocientos setenta y cinco 57/100).-\nQue\nen atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Compra Directa de Obra, en un todo de acuerdo con las previsiones del Art. 133 de la Ley Orgánica de las Municipalidades y Resolución 304/19 del Ministerio de Gobierno de la Provincia de Buenos Aires.-\nQue\nse cuenta con los fondos disponibles para hacer frente a la erogación correspondiente.-\nQue\nha tomado intervención el servicio de Asesoramiento jurídico Permanente del DE.\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nPor Ello,\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nApruébese lo actuado en el expediente N° 901/19.\nArtículo\n2°:\nContrátese en forma directa a VIALME S.A, CUIT 30-70742048-7 por la suma de $ 867.875,57 (pesos ochocientos sesenta y siete mil ochocientos setenta y cinco 57/100) la contratación de la colocación de la carpeta de Concreto Asfáltico en la calle Colinas del Norte entre Colectora Este de la Autopistas del Sol y la calle Vivaldi, de acuerdo a especificaciones técnicas del pliego, para la Secretaría de Obras Públicas del Municipio del Pilar.\nArtículo\n3°:\nEl gasto que demande el cumplimiento del artículo anterior será imputado a la jurisdicción 1.1.1.01.08.000- Fuente de financiamiento 1.1.0.- Categoría programática 01.01 - Unidad Ejecutora 84, Objeto del Gasto 422.001.259.\nArtículo 4°:\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 137]\nBoletines/Pilar\nDecreto Nº3442/19\nDecreto Nº 3442/19\nPublicado en versión extractada\nPilar, 27/11/2019\nApruébese la escala de valores de los sueldos básicos que para cada categoría, incluyendo a todo el personal incluido en el Convenio Colectivo de Trabajo, aprobado a partir del día 01 de noviembre de 2019.\n\n[DOC 138]\nBoletines/Pilar\nDecreto Nº3443/19\nDecreto Nº 3443/19\nPublicado en versión extractada\nPilar, 27/11/2019\nEn el marco de la negociación de paritarias del dia 26 de julio del corriente año se acordó la recategorización por jubilación de 12 trabajdores.\n\n[DOC 139]\nBoletines/Pilar\nDecreto Nº3444/19\nDecreto Nº 3444/19\nPublicado en versión extractada\nPilar, 27/11/2019\nCréase el concepto 1000 “Adicional Nocturnidad”, el mismo será de carácter remunerativo y corresponderá al 20% del básico categoría ingresante temporario IV.\n\n[DOC 140]\nBoletines/Pilar\nDecreto Nº3445/19\nDecreto Nº 3445/19\nPublicado en versión extractada\nPilar, 27/11/2019\nCréese los conceptos 694 “chofer motos y/o automotores”, concepto 695 “chofer camiones y/o tractores” y 696 “chofer maquina vial y/o ambulancia” las mismas serán de carácter remunerativo y corresponderá al 15\n%,\n20% y 25% respectivamente del básico de la categoría del agente\n,\nla misma entra en vigencia el 12\nde noviembre del corriente año.\n\n[DOC 141]\nBoletines/Pilar\nDecreto Nº3446/19\nDecreto Nº 3446/19\nPublicado en versión extractada\nPilar, 27/11/2019\nAcepta renuncia de Estevez Franco.\n\n[DOC 142]\nBoletines/Pilar\nDecreto Nº3447/19\nDecreto Nº 3447/19\nPublicado en versión extractada\nPilar, 27/11/2019\nAcepta renuncia de Calvente Josefina.\n\n[DOC 143]\nBoletines/Pilar\nDecreto Nº3448/19\nDecreto Nº 3448/19\nPublicado en versión extractada\nPilar, 27/11/2019\nAcepta renuncia de de Pierretti Santiago.\n\n[DOC 144]\nBoletines/Pilar\nDecreto Nº3449/19\nDecreto Nº 3449/19\nPublicado en versión extractada\nPilar, 27/11/2019\nAcepta renuncia de Paez Rocio Ayelen.\n\n[DOC 145]\nBoletines/Pilar\nDecreto Nº3450/19\nDecreto Nº 3450/19\nPublicado en versión extractada\nPilar, 27/11/2019\nAcepta renuncia de Slapak Tomas.\n\n[DOC 146]\nBoletines/Pilar\nDecreto Nº3451/19\nDecreto Nº 3451/19\nPublicado en versión extractada\nPilar, 27/11/2019\nAcepta renuncia de Roballo Luis Carlos.\n\n[DOC 147]\nBoletines/Pilar\nDecreto Nº3452/19\nDecreto Nº 3452/19\nPublicado en versión extractada\nPilar, 27/11/2019\nOtorga subsidio a Sanche Adriana Soledad para gastos atenientes a su disciplina.\n\n[DOC 148]\nBoletines/Pilar\nDecreto Nº3453/19\nDecreto Nº 3453/19\nPublicado en versión extractada\nPilar, 27/11/2019\nOtorga subsidio a Maldonado Alicia Beatriz destinados a gastos de torneos deportivos.\n\n[DOC 149]\nBoletines/Pilar\nDecreto Nº3454/19\nDecreto Nº 3454/19\nPublicado en versión extractada\nPilar, 27/11/2019\nModifíquese el Artículo 1° deI decreto 3268/19, el que quedara redactado del siguiente modo: “Otorgase, en carácter de subsidio, a la Sra. Lezcano María Elena en representación de su esposo Alarcón Antonio, la suma de $30.000,- (pesos treinta mil con 00/100) pagaderos en una (1) cuota, destinados únicamente para la compra de elementos ortopédicos por prescripción médica. Con oportuna rendición de cuentas.\n\n[DOC 150]\nBoletines/Pilar\nDecreto Nº3455/19\nDecreto Nº 3455/19\nPilar, 27/11/2019\nCorresponde al Expediente N° 9574/2019\nPilar,\nVisto\nEl expediente N° 9574/19 por el cual se solicita la adecuación de valores de los servicios postales que la firma Blue MalI S.A. presta para la Municipalidad del Pilar, y\nConsiderando\nQue\na\nfs. 2 con fecha 23 de agosto de 2019 la firma adjudicataria Blue Mail S.A. solicita en razón de mayores costos, la adecuación de los montos facturables en todos los ítems, invocando su derecho en el pliego de bases y condiciones de la Licitación Pública N° 9/13 que tramitó ante Expediente N° 16029/12.\nQue\nde fojas 4 a 37 obra documental aportada por la firma Blue Mail para justificar el aumento de los precios que reclama.\nQue\na fs. 44 a 43 y 52 a 53 obran listas de precios de servicios postales de las firmas Organización Coordinadora Argentina SRL, Correo Argentino y Correo Andreani donde se pueden estimar a través de las mismas los precios promedio de mercado.\nQue\na fojas 46 obra certificado de proveedor vigente.\nQue\na fojas 47 a 51 obran las últimas actualizaciones aprobadas por la Comuna.\nQue\na fojas 54 a 59 obra comparativa de precios e informe de la Subsecretaría de Ingresos Municipales, Secretaría de Economía y Hacienda donde se da el visto bueno para un incremento del 57,17% de los montos facturables a partir del 23 de agosto del 2019, constando a fojas 57 los valores con el incremento aprobado.\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, sus normativas, complementaria y modificatoria,\nPor Ello,\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nApruébese lo actuado en el Expediente N° 9574/19, por el que tramita la adecuación de valores de los servicios postales que la firma Blue MalI S.A. presta para la Municipalidad Del Pilar a partir del 23 de agosto de 2019.\nArtículo 2°:\nAutorizase a la empresa BLUE MAIL S.A. a ajustar sus precios por todos los servicios prestados al Municipio con un incremento del 57,17% a partir del 23 de agosto de 2019, convalidándose la prestación del servicio prestado con los valores ajustados desde el 23 de agosto de 2019 y detallándose a continuación los montos unitarios de los servicios con el incremento del 57,17%:\nServicios Basicos\n1\nUnidad impresa\n$ 10.73\n2\nUnidad distribuida según hasta 150 grs\n$ 26.04\n3\nUnidad distribuida según hasta 500 grs\n$ 46.21\n4\nUnidad distribuida según hasta 150 grs\n$ 217.90\n5\nUnidad distribuida según hasta 500 grs\n$ 290.65\n6\nUnidad distribuida según hasta 150 grs\n$ 160.44\n7\nUnidad distribuida según hasta 500 grs\n$ 205.99\nServicios adicionales\n8\nUnidad distribuida según hasta 150 grs\n$ 233.60\n9\nUnidad distribuida según hasta 150 grs\n$ 31.43\n10\nUnidad distribuida según hasta 500 grs\n$ 46.22\n11\nUnidad distribuida según hasta 150 grs\n$ 265.60\n12\nUnidad distribuida según hasta 500 grs\n$ 298.17\n13\nUnidad distribuida según hasta 1 kg\n$ 356.68\n14\nDeteccion de cambios de titularidad con relevamiento\n$ 408.15\n15\nDistribucion de bolsines hasta 1 kg\n$ 376.72\n16\nUnidad distribuida según hasta 150 grs sin fotografia\n$ 449.95\n17\nUnidad distribuida según hasta 150 grs sin fotografia\n$ 563.22\n18\nProvision de insertos segun descripcion\n$ 10.28\n19\nInsertado hasta 2 elementos adicionales a la unidad impresa\n$ 3.98\n20\nDistribucion domiciliaria de carta documento\n$ 336.08\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo segundo será imputado a: Partida fin 1.1.1.01.05.000, Fte. Fin 1.1.0, Prog. 01.02, UE 163, Cód. Gastos 315.000.013.\nArtículo 4°:\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 151]\nBoletines/Pilar\nDecreto Nº3456/19\nDecreto Nº 3456/19\nPublicado en versión extractada\nPilar, 27/11/2019\nReintégrese la suma de $2.510,00 a la Sra. Quiroz Vera Blanca con  en razón de haber abonado por error de manera duplicadas cuotas 1 y 2/2018 por el Tributo de Patente Automotor.\n\n[DOC 152]\nBoletines/Pilar\nDecreto Nº3457/19\nDecreto Nº 3457/19\nPilar, 27/11/2019\nCorresponde al Expediente N° 292/19\n—\n13127/19\nPilar,\nVisto\nEl pedido de vecinos y vecinas acerca de reconocer a la localidad de Presidente Derqui con una frase que identifique a la comunidad, y\nConsiderando\nQue\nlos siguientes vecinos se han agrupado para reivindicar la identidad del pueblo derquino:\n- Irma Allindo de Mengoni (88 años, nacida y criada en Derqui)\n- Rosendo Cutrera (88 años, es el pintor y artista plástico del pueblo)\n- Luís Cardozo (78 años, vive en Derqul desde el año 55, columnista de El Autonomista y conductor del programa radial Territorio invisible)\n- Raúl Cativa (73 años, llegó a Derqui a los 3 años y nunca más se fue, responsable del programa de radio Derqui Pasión)\n- Francisco Maldonado (73 años, hace 53 años que vive en Derqui, es el fundador de Radio Caacupé y es parte de los cimientos del Centro Cultural Paraguayo y la Iglesia Caacupé)\n- José Koprivsek (70 años, fundador junto con Marcelo Laffitte de Periódico El Apogeo. Llegó de Italia cuando tenía 1 año. Hijo de Teresa Di Marino y Franco, ambos descansan en el cementerio de Derqui)\n- María Castillo (61 años, vive en Derqui desde el año 1971 y es la actual presidenta del Club de Leones. Madre de Guillermo Fastidioso fundador de la Asociación de Skaters Derquinos)\n- Viviana Fleyta (54 años, nacida y criada en Derqui. Hija del querido “Indio” Fleyta y actual presidenta del Centro de Jubilados Antonio Toro)\n- Ariadna Meisner (50 años, llegó a Derqui cuando tenía 17 y es la hija orgullosa de su padre el Héroe de Malvinas Hugo César Meisner)\n- Víctor Koprivsek (46 años, nacido y criado en Derqui, autor local publicó 4 libros de poesías)\n- Pablo Méndez (35 años, nacido y criado en el Barrio Toro de Presidente Derqui. Actualmente es padre de familia y vive en La Alborada)\n- Paula Ringius (15 años, nacida y criada en Derqui. Hija de Ariadna y Pablo. Nieta de Norma y Don Ringius; y Elsa Zechini de Meisner. La más joven del grupo)\nQue\nen los comienzos del pueblo, cuentan, el saludo entre vecinas y vecinos era una bella costumbre que formaba parte de la cotidianeidad y la manera de relacionarse entre quienes habían elegido la Villa Toro y Presidente Derqui como lugar en el mundo para formar y llevar adelante su familia. Saludarse al entrar en un comercio, al cruzarse en las veredas, en las estaciones, era natural, era lo normal.\nQue\nen los años treinta, cuarenta y cincuenta, fueron de pueblo apacible lleno de tambos, quintas de verdura y hornos de barro, una docena apenas de negocios entre calles de tierra y distancias donde todos se saludaban, todos se conocían y respetaban.\nQue\nen la década del sesenta y setenta llegó con el comienzo del pueblo nuevo, la fundación de nuevas instituciones y la consolidación de vínculos de amistad entre los hijos e hijas de aquellos forjadores que en las aulas de las primeras escuelas (especialmente la EP 11) habían aprendido a leer y a escribir, así como también a compartir y crecer en este pueblo que aún no se convertía en ciudad.\nQue\nen los años ochenta, noventa y la llegada del nuevo siglo vieron a Presidente Derqui transforínarse en una ciudad con un crecimiento demográfico inusitado, desmesurado, como la mayoría de las ciudades del conurbano bonaerense. Sin embargo, aquel sentimiento de identidad y pertenencia que supieron transmitir nuestros mayores, hoy perdura.\nQue\nabuelas y abuelos del presente sostienen la mágica costumbre del saludo y sus hijos sostienen y aseguran, con pruebas fundadas, que pueden tardar dos o tres horas en ir a comprar a pan caminando porque saludan y son saludados por vecinas y vecinos del barrio cuando no se quedan conversando durante largo rato en las esquinas.\nQue\ntambién hoy la amistad es un grato tesoro que se cultiva entre grupos de derquinos que criados en los clubes Presidente Derqui, Unión, Monterrey o en el Poli, entienden el valor de conservar un amigo para reír, llorar, celebrar juntos los cumpleaños de los hijos o simplemente encontrarse a compartir una salida, almuerzo o un café.\nQue\npor todo lo expuesto nos gustaría declarar a Presidente Derqui como “La Ciudad del Saludo y la Amistad”.\nQue\nlos vecinos y vecinas quieren que la frase acompañe en todo momento el nombre de nuestro amado pueblo para que esos dos valores perduren para siempre como parte de nuestra historia y nuestra cultura y que las futuras generaciones puedan seguir disfrutando de los buenos días, de las buenas tardes, del hola o hasta mañana; y que sepan que la amistad es uno de los tesoros más hermosos que tienen las personas pero que hay que cultivarla y honrarla en todo momento y situación, en las buenas y las otras.\nQue\npor ello, el Honorable Concejo Deliberante se expide sancionando la Ordenanza N°\n128/2019\nPor Ello;\nEl Sr. Intendente Municipal, en uso de sus ATRIBUCIONES\nDECRETA\nARTÍCULO PRIMERO.\n=\nPromulgase para su debido cumplimiento la Ordenanza Municipal N° 128/2019, cuya parte dispositiva dice:\nArtículo 1°:\nDeclarar la localidad de Presidente Derqui como:\n“La Ciudad del saludo y la amistad”\nArtículo 2°:\nPase a D.E., a\nsus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 14 de noviembre de 2019.\nARTÍCULO SEGUNDO.\n= Dese al Registro Municipal, pase a la Direccion de Cultura,notifíquese y, con las debidas constancias archívese.\n\n[DOC 153]\nBoletines/Pilar\nDecreto Nº3458/19\nDecreto Nº 3458/19\nPilar, 27/11/2019\nCorresponde al Expediente N° 647/19\n—\n6366/ 18\nPilar,\nVisto\nEl expediente de referencia, mediante el cual el Señor Jabiel Arcangel Chavez, DNI 8.785.028, solicita la eximición del pago de la Tasa por Servicios Generales por los años 2013, 2014 y 2015, del inmueble con Partida Municipal N° 59313, nomenclatura catastral Circ. IX, Sec. O, Manz. 3SF, Parc. 15, y\nConsiderando\nQue\npara acreditar el derecho invocado, quien peticiona adjunta copia de DNI y de recibos de cobros.\nQue a\nfojas 10/12 ha intervenido la Dirección de Rentas Generales acompañando reporte de catastro informando que el iniciador se encuentra registrado como titular.\nQue\na fojas 13/17 la Dirección de Rentas Inmobiliarias adjunta informe de deuda y certificado de deuda.-\nQue\nla Dirección de Fortalecimiento a Familias hace su intervención a través de un profesional realizando el informe socioeconómico favorable al pedido impetrado.-\nQue\na fojas 25/26 la Dirección de Dictámenes y Asesoramiento legal adjunta Dictamen N° 11428.\nQue\nla condonación constituye, por su esencia, la abdicación o abandono de un crédito, configurativo de una renuncia de los derechos del acreedor (art. 944 y s.s. del Código Civil y Comercial) o si se prefiere, según cierta doctrina, de una de sus especies: la remisión de la deuda (arts. 951 y s.s. del Código Civil y Comercial).-\nQue\nen virtud del artículo 56 de la Ley Orgánica de las Municipalidades el único con poder para autorizar la condonación de deudas porque los principios y preceptos constitucionales prohíben, es el Poder Legislativo. Esto sin perjuicio que sea el Intendente Municipal el promotor de la iniciativa por cuanto se trata de una modificación en el cálculo de recursos presupuestarios y el que está habilitado para proceder a ello Carg. Arts. 34,35,36,109 y 110).-\nQue\npor ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza N°\n137/19.-\nPor Ello;\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTÍCULO PRIMERO.\n=\nPromúlgase para su debido cumplimiento la Ordenanza Municipal N° 137/19 cuya parte dispositiva dice:\nARTÍCULO 1°:\nCondónase al Señor Jabiel Arcangel Chavez, DNI 8.785.028, del pago de la Tasa por Servicios Generales por los años 2013,2014 y 2015, de la Partida N° 59313 , correspondiente a la nomenclatura catastral Circ. IX, Secc. O, Mz. 35F, Parc. 15 y de acuerdo a lo expuesto en los considerandos. -\nARTICULO 2°:\nPase a DE. a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 14 de noviembre de 2019.-\nARTÍCULO SEGUNDO.=\nDese al Registro Municipal, pase a Secretaria de Economía y Hacienda, Subsecretaría de Ingresos Municipales. Notifíquese y, con las debidas constancias archívese.\n\n[DOC 154]\nBoletines/Pilar\nDecreto Nº3459/19\nDecreto Nº 3459/19\nPilar, 27/11/2019\nCorresponde al Expediente N° 744/18\n—\n13197/18\nPilar,\nVisto\nEl expediente de referencia, a través del cual la Diócesis de San Miguel transfirió a título gratuito determinados inmuebles al Estado Municipal, y\nConsiderando\nQue\nla Diócesis de San Miguel ofrece la donación de cinco parcelas a fin de que sean destinadas a espacios verdes o para aquel que considere más adecuado para la comunidad.-\nQue\nmediante Ordenanza 424/18 y Decreto Promulgatorio N° 62/19 se acepta la donación ofrecida por la institución.\nQue\ninterviene la Dirección de Rentas Generales y procede a designar como destinatario a la Municipalidad del Pilar y generar en las Partidas 747208, 747209, 747223, 747224 y 746955 bloqueo de emisión.-\nQue\na fojas 47/62 y 64/84 la Dirección de Rentas Inmobiliarias adjunta informe y certificado de deuda de las partidas en cuestión.\nQue\na fojas 63 la Dirección de Dictámenes y Asesoramiento legal adjunta dictamen.-\nQue\nmediante Ordenanza N° 143/99 el Municipio adhirió al régimen de consolidación del dominio inmobiliario con fines de solidaridad social, instaurado por la Ley Provincial N° 11622 y su Decreto Reglamentario N° 4042/96.-\nQue\npor ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza N°\n134/19.-\nPor Ello;\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTiCULO PRIMERO.\n=\nPromúlgase para su debido cumplimiento la Ordenanza Municipal N° 134/19 cuya parte dispositiva dice:\nARTÍCULO 1°:\nCondónase a la Diócesis de San Miguel del pago de la Tasa por Servicios Generales por los años 2011 al 2018 de las Partidas N°\n747208- 747209- 747223- 747224 y 746955 correspondiente a las nomenclaturas catastrales Circunscripción XI, Sección G, Manzana 53, Parcela l 2, 19 y 20 y Circunscripción XI, Sección G, Manzana 60, Parcela 9 y de acuerdo a lo expuesto en los considerandos.\nARTICULO 2°:\nPase a D.E. a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 14 de noviembre de 2019.-\nARTÍCULO SEGUNDO.=\nDese al Registro Municipal, pase a Secretaria de Economía y Hacienda, Subsecretaría de Ingresos Municipales. Notifíquese y, con las debidas constancias archívese.\n\n[DOC 155]\nBoletines/Pilar\nDecreto Nº3460/19\nDecreto Nº 3460/19\nPilar, 27/11/2019\nCorresponde al Expediente N° 561/19\n—\n13125/19\nPilar,\nVisto\nLos artículos 27° y 77° deI Decreto Ley 6769/58, Ley Orgánica de las Municipalidades; los artículos 1° y 4° de la Ley Provincial 14622, y las Ordenanzas Municipales N° 277/03 y 119/15, y\nConsiderando\nQue,\nla legislación mencionada establece un régimen específico para las distinciones reconocimientos de personalidades de aplicación para el distrito local.\nQue,\nla distinción como Personalidad Destacada Del Pilar puede ser otorgada “a aquellas personas que desarrollen su actividad en el ámbito cultural, de ciencia o técnica, deporte, o Derechos Humanos. Ello, en virtud de haber realizado un acto de servicio a la comunidad, o que en sí mismo represente o enaltezca virtudes humanas, valores sociales o comunitarios”.\nQue,\nel artículo\n2°\nde la Ordenanza Municipal N°277/03 establece “El Honorable Concejo Deliberante dará Denominaciones de Grado Comunitario a los ciudadanos nativos y/o residentes que obtengan por su capacidad personal, logros de relevancia nacional y/o internacional o aquellos que hayan brindado su vida (o gran parte de ella) en obtenerla. El Honorable Concejo Deliberante podrá denominar además a tales vecinos como Ilustres de Del Pilar o Distinguido de Del Pilar, anteponiéndose la disciplina en la que se desempeñan, cuando materialicen lo definido en el presente artículo y que se destaquen como científicos, deportistas, músicos, escritores, pintores, plásticos, médicos, abogados, jueces y toda profesión u oficio que el Departamento Ejecutivo y el Departamento Deliberativo aprueben mediante acto administrativo debidamente fundamentado”.\nQue\nel Sr. Manuel Vázquez Odobez es un verdadero referente de la cultura pilarense en diversas disciplinas: actor y director de teatro desde hace más de 40 años. Fundador del grupo Unidad Teatral 8, escritor de obras de teatro y exitosas novelas. Trabajó en la docencia como profesor de Literatura y además actualmente preside la Asociación Italiana de Socorros Mutuos de Pilar.\nEl pasado jueves 12 de Septiembre, en la Asociación Italiana de Pilar, realizó la presentación de su quinto trabajo titulado “Acuarelas pilarenses”.\nQue\nla Editorial se refiere al libro de la siguiente manera: “Manuel Vázquez Odobez nos ofrece en sus piezas textuales geografía de la tensa intimidad de los personajes que protagonizan sus cuentos; allí las historias, más que avanzar, se deslizan, penetran en la incertidumbre de lo que está por venir, ingresan lentamente al territorio del ojo lector y culminan en desenlaces que inquietan, sin estrépitos innecesarios, con su cuota de palabras en la dosis justa”.\nQue\nel autor expresó que le resultaría mucho más difícil escribir sobre algo que no transcurra en Pilar. Amplió: “No son historias narradas sobre hechos de Pilar, pero sí tienen a la ciudad como telón de fondo. Si quisiera escribir sobre una ciudad como Budapest, en la que estuve tres días, me resultaría difícil. Pero si hablo sobre la plaza de Pilar, conozco cada banco”.\nVazquez adelantó que “algunos remiten a la melancolía de la infancia, junto a otras historias que también sucedieron hace mucho tiempo. En otro de los cuentos escribí a partir de una situación real ocurrida hace muchos años, con un padre que decidió darle a su hija un castigo ‘ejemplificado’ en la plaza. El motivo del castigo fue producto de mi imaginación”.\nQue\npor ello, el Honorable Concejo Deliberante se expide sancionando la Ordenanza N°\n131/2019\nPor Ello;\nEl Sr. Intendente Municipal, en uso de sus ATRIBUCIONES\nDECRETA\nARTÍCULO PRIMERO.\n=\nPromulgase para su debido cumplimiento la Ordenanza Municipal N° 131/2019, cuya parte dispositiva dice:\nArtículo 1°:\nDeclárese Personalidad Destacada en el ámbito de la Cultura del Partido Del Pilar al Sr. Manuel Vázquez Odobez.\nArtículo 2°:\nOtorgase certificado de lo dispuesto en el artículo 1°, de la presente, al Sr. Manuel Vázquez Odobez. Dicho diploma será entregado en Sesión Pública y contendrá una leyenda que rece: “Honorable Concejo Deliberante, Declara: Personalidad Destacada en el ámbito de la Cultura al Sr. Manuel Vázquez Odobez, Pilar, Noviembre de 2019”.\nArtículo 3°:\nPase a D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 14 de noviembre de 2019.\nARTÍCULO SEGUNDO.\n=\nDese al Registro Municipal, pase a la Direccion de Cultura,notifíquese y, con las debidas constancias archívese.\n\n[DOC 156]\nBoletines/Pilar\nDecreto Nº3461/19\nDecreto Nº 3461/19\nPilar, 27/11/2019\nCorresponde al Expediente N° 646/19\n—\n1091/18\nPilar,\nVisto\nEl expediente de referencia, por el cual el Sr. Alonso Sergio Gabriel, solicita la Condonación de Deuda de la Tasa por Servicios Generales por los años adeudados en la Partida Municipal N° 168509, y\nConsiderando\nQue\na\nfojas 01 la iniciadora ha solicitado la condonación de deuda por los periodos adeudados respecto de la Tasa por Servicios Generales, por poseer Certificado de Discapacidad.\nQue\na fojas 02 se encuentra la constancia mediante la cual, se acredita la condición de ex combatiente del Teatro de Operaciones del Atlántico Sur.-\nQue\na fojas 04 se encuentra la credencial emitida por el Dpto. de Veterano de Guerra y el recibo de Ingresos del iniciador.\nQue\na fojas 12 la Dirección de Rentas Generales Intervino corroborando la condición de destinatario del iniciador respecto del inmueble en cuestión.-\nQue\na fojas 13/22 y 24 la Dirección de Rentas Inmobiliarias adjunta el informe de deuda y certificado de deuda.-\nQue\na fojas 26 la Dirección de Dictámenes y Asesoramiento legal adjunta Dictamen.-\nQue\npor ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza N°\n136/19.-\nPor Ello;\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTÍCULO PRIMERO.\n=\nPromúlgase para su debido cumplimiento la Ordenanza Municipal N° 136/19 cuya parte dispositiva dice:\nARTÍCULO 1°:\nCondónase al Sr. Alonso Sergio Gabriel DNI 14.876.001 del pago de la Tasa por Servicios Generales por los años 02/1996 al 2012 y 2014 al 2017 de la partida n° 168509, correspondiente a la nomenclatura catastral Circ. XI, Secc. N, Mz. 74, Parc. 10 y de acuerdo a lo expuesto en los considerandos.-\nARTICULO 2°:\nPase a DE. a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 14 de noviembre de 2019.-\nARTÍCULO SEGUNDO.=\nDese al Registro Municipal, pase a Secretaria de Economía y Hacienda, Subsecretaría de Ingresos Municipales. Notiíiquese y, con las debidas constancias archívese.\n\n[DOC 157]\nBoletines/Pilar\nDecreto Nº3462/19\nDecreto Nº 3462/19\nPilar, 27/11/2019\nCorresponde al Expediente N°652/19 — 218/18\nPilar,\nVisto\nEl expediente de referencia, por el cual la Señora Sequeira Lidia, solicita la condonación de deuda por la Tasa por Servicios Generales de la Partida Municipal N°\n148744 por los periodos fiscales\nConsiderando\nQue\na\nfojas 01 la iniciadora ha solicitado la condonación de deuda por los periodos adeudados respecto de la Tasa por Servicios Generales, por poseer Certificado de Discapacidad.\nQue\nla profesional actuante, perteneciente al área con responsabilidad primaria en la materia, ha verificado dicha documentación, y a fojas 02 adjunta la Encuesta Socioeconómica evaluando favorablemente la obtención del beneficio invocado debido a que sus ingresos no permiten cubrir necesidades básicas.-\nQue\na fojas 14 la Dirección de General de Inclusión Políticas de Discapacidad informa sobre la nscripción en el Registro de Personas con Capacidades Diferentes, Libro N° 2, Folio 115, Orden N° 455.-\nQue\na fojas 18 la Dirección de Rentas Generales corroboro la base de datos del inmueble en cuestión y surge que la iniciadora se encuentra en carácter de titular del inmueble en cuestión.\nQue\na fojas 28/31 la Dirección de Rentas Inmobiliarias adjunta el informe y certificado de deuda de la Partida N°\n148744 verificando a existencia de deuda a condonar.\nQue\na\nfojas 26/27 la Dirección de Dictámenes y Asesoramiento legal adjunta Dictamen N° 9069.-\nQue\npor ello el Honorable Concejo Deliberante se expide sancionando la Ordenanza N°\n135/19.-\nPor Ello;\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTÍCULO PRIMERO. = Promúlgase para su debido cumplimiento la Ordenanza Municipal N° 135/19 cuya parte dispositiva dice:\nARTÍCULO 1°:\nCondónase a la Señora Sequeira Lidia Lorena DNI 27.367.498, del pago de la Tasa por Servicios Generales por los años 2014 al 2017 de la Partida N° 148744, correspondiente a la nomenclatura catastral Circ. Ix, Secc. T, Mz. 57, Parc. 28 y de acuerdo a lo expuesto en los considerandos. -\nARTICULO 2°:\nPase a DE. a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 14 de noviembre de 2019.-\nARTÍCULO SEGUNDO.=\nDese al Registro Municipal, pase a Secretaria de Economía y Hacienda, Subsecretaría de Ingresos Municipales. Notifíquese y, con las debidas constancias archívese.\n\n[DOC 158]\nBoletines/Pilar\nDecreto Nº3463/19\nDecreto Nº 3463/19\nPilar, 27/11/2019\nCorresponde al Expediente N° 524/19\n—\n13128/19\nPilar,\nVisto\nVisto y considerando\nConsiderando\nQue\ncomenzó su trayectoria como patinadora a los seis años.\nQue\ncompitió por dos años en la categoría Incentivo a los 10 años en 2016 y en 2017 compitió en la categoría Escuela Formativa\nQue\nestuvo lesionada en diciembre de 2017 a causa de una doble fractura de tibia, y estuvo 3 meses en silla de ruedas y luego muletas. Quedándose sin competir.\nQue\nen 2018, después del episodio mencionado anteriormente y su recuperación, pudo competir de nuevo, repitiendo la categoría formativa.\nQue\nen las competencias Bonaerenses de 2018, representó al Distrito de Escobar. En la etapa distrital quedó primera de entre 19 competidoras y en la etapa regional quedó primera de entre 7 competidoras y en las Bonaerenses salió sexta en Escuela Formativa contra los 16 distritos que Compiten.\nQue\na\nfinales de 2018 obtuvo un segundo puesto en la categoría 5ta C.\nQue\nel presente 2019 comenzó en 4ta C y es la única en su categoría que representa a Pilar en las bonaerenses. Estas últimas se realizan el 30 de agosto del presente año, comenzando con la etapa Regional y compite contra otras 9 patinadoras de la región.\nQue\nsu técnico desde los inicios, es Luciano Salvaterra, quien pertenece a la Liga CDEP de Patín Artístico y la Federación Porteña de Patín (la misma que engloba a los/as ganadores/as de los Panamericanos de 2019).\nQue\neste año, en el regional de Federación Porteña, clasificó para competir a nivel Nacional en Chubut del 7 de septiembre al 14 de septiembre.\nQue\npor ello, el Honorable Concejo Deliberante se expide sancionando la Ordenanza N°\n129/2019\nPor ello;\nEl Sr. Intendente Municipal, en uso de sus ATRIBUCIONES\nDECRETA\nARTÍCULO PRIMERO.\n=\nPromulgase para su debido cumplimiento la Ordenanza Municipal N° 129/2019, cuya parte dispositiva dice:\nArtículo 1°:\nDeclárese personalidad destacada en el deporte\na Gualpa\nNicole.\nArtículo 2°:\nEntréguese una mención correspondiente.\nArtículo\n3°:\nPase a D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable\nConcejo Deliberante, con fecha 14 de noviembre de 2019.\nARTÍCULO SEGUNDO.\n=\nDese al Registro Municipal, pase a la Direccion General de Deportes, notifíquese y, con las debidas constancias archívese.\n\n[DOC 159]\nBoletines/Pilar\nDecreto Nº3464/19\nDecreto Nº 3464/19\nPilar, 27/11/2019\nCorresponde al Expediente N° 670/19\n—\n7845/19\nPilar,\nVisto\nLa Ley de Asociaciones Sindicales N° 23.551, El Decreto Reglamentario N° 467/88, el Decreto Municipal N° 2155/17 y la ordenanza Municipal N° 175/2017, y\nConsiderando\nQue\npor medio de la Ordenanza Municipal N°175/17 promulgada por Decreto 2155/17 de 07 de junio del 2017, fue homologado el Convenio Colectivo de Trabajo Año 2017’ celebrado entre el Sindicato de Trabajadores Municipales de Pilar (STMP), la Federación de Sindicatos Municipales Bonaerenses (FESIMUBO) y la Asociación de Trabajadores del Estado (ATE) y la Municipalidad Del Pilar.\nQue\nde conformidad con lo normado en el artículo 9 de la Ley 23.551 y en el artículo 4 del Decreto Reglamentario N° 467/88, el Municipio, aportará mensualmente y en parte proporcional a su representatividad a los sindicatos firmantes - STMP - Sindicato de Trabajadores Municipales De Pilar y - ATE - Asociación de Trabajadores del Estado, Seccional Pilar - un importe equivalente a diez (10) sueldos básicos del cargo ingresante del personal administrativo del Municipio. Según lo establecido en el art. 145° del Convenio Colectivo de Trabajo.\nQue\nmediante el Decreto Municipal N° 2197-19 se autoriza el pago del “Aporte Solidario” para el periodo comprendido entre los meses de mayo 2017 a diciembre 2018.\nQue\npor ello, el Honorable Concejo Deliberante se expide sancionando la Ordenanza N°\n127/2019\nPor Ello;\nEl Sr. Intendente Municipal, en uso de sus ATRIBUCIONES\nDECRETA\nARTÍCULO PRIMERO.\n=\nPromulgase para su debido cumplimiento la Ordenanza Municipal N° 127/2019, cuya parte dispositiva dice:\nArtículo 1°:\nAutorizar al Departamento Ejecutivo a registrar, en el sistema contable, la deuda reconocida mediante Decreto N° 3090/19 al Sindicato de Trabajadores Municipales de Pilar - STMP - la deuda de pesos un millón trescientos sesenta y nueve mil novecientos cuarenta con 18/100 ($ 1.369.940,18) y a la Asociación de Trabajadores del Estado, Seccional Pilar - ATE- pesos ochocientos cincuenta y tres mil seiscientos veintisiete con 72/100 ($ 853.627,72), surgiendo del texto que luce a fojas 54 de las presentes actuaciones y la copia autenticada se incorpora como Anexo 1 de la presente Ordenanza.\nArtículo 2°:\nAsimismo, autorizar el Departamento Ejecutivo a proceder al pago de la deuda que se menciona en el artículo precedente.\nArtículo 3°:\nPase a D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 14 de noviembre de 2019.\nARTÍCULO SEGUNDO.\n= Dese al Registro Municipal, pase a la Secretaria de Economía y Hacienda, Dirección de Contaduría, notifíquese y, con las debidas constancias archívese.\n\n[DOC 160]\nBoletines/Pilar\nDecreto Nº3465/19\nDecreto Nº 3465/19\nPilar, 27/11/2019\nCorresponde al Expediente N° 519/19\n—\n13126/19\nPilar,\nVisto\n“El programa Jóvenes y Memoria es de interés educativo nacional. (Resolución Provincial N° 1316/2018)’, y\nConsiderando\nQue\nes coordinado por la Comisión por la Memoria desde el año 2002. Está dirigido a jóvenes de Buenos Aires y propone a los equipos de trabajo que elaboren un proyecto de investigación acerca de las memorias del pasado reciente o la vulneración de los derechos humanos en democracia. En noviembre se realiza el encuentro plenario del programa donde los jóvenes participan de una experiencia en la que se conocen y reconocen con otros/as, exponen sus trabajos, producen, debaten e intercambian ideas y proyectos.\nQue\nel programa fue declarado de interés educativo provincial por la Dirección General de Cultura y Educación de la provincia de Buenos Aires (Resolución N-1316/2018) y de interés educativo nacional por el Ministerio de Educación de la Nación.\nQue\nel Programa Jóvenes y Memoria nace del reconocimiento de la posibilidad y deseo de transformar la sociedad, participando democráticamente ; convoca a las nuevas generaciones a ejercer su ciudadanía activando la memoria de su historia, elaborando identidades, registrando y denunciando las injusticias, demandando por ellas y asumiéndose como sujetos activos en el marco del proceso histórico que los constituye.\nQue\nhemos llegado a un 2019 con una amplia participación de Escuelas Secundarias, Centros Educativos para Adultos, Organizaciones Barriales y Juveniles, Agrupaciones Estudiantiles del distrito, por lo que proponemos que el Programa Jóvenes y Memoria sea considerado de interés municipal.\nQue\nen 2017 se destacó el compromiso de los servicios educativos y las organizaciones participantes en pos del desarrollo cívico de los jóvenes como sujetos activos en el marco del proceso histórico que los constituye.\nQue\npor ello, el Honorable Concejo Deliberante se expide sancionando la Ordenanza\nN° 130/2019\nPor Ello;\nEl Sr. Intendente Municipal, en uso de sus ATRIBUCIONES\nDECRETA\nARTÍCULO PRIMERO.\n=\nPromulgase para su debido cumplimiento la Ordenanza Municipal N° 130/2019, cuya parte dispositiva dice:\nArtículo 1°:\nDeclárese de Interés Municipal la participación de los y las estudiantes en “El programa socio educativo Jóvenes y Memoria” a realizarse en los meses de octubre y noviembre en la ciudad marplaterise de Chapadmalal.\nArtículo 2°:\nBrindar información a los medios locales de las actividades realizadas por los y las estudiantes de nuestro partido.\nArtículo 3°:\nPase a D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 14 de noviembre de 2019.\nARTÍCULO SEGUNDO.\n= Dese al Registro Municipal, pase a la Direccion de Cultura,notifíquese y, con las debidas constancias archívese.\n\n[DOC 161]\nBoletines/Pilar\nDecreto Nº3466/19\nDecreto Nº 3466/19\nPilar, 27/11/2019\nCorresponde al Expediente N° 540/19 - 1842/18\nPilar,\nVisto\nEl expediente de referencia, mediante el cual la señora Luisa Antonia Meza, DNI 5.109.089, solicita la verificación de eximición del pago del impuesto municipal por los años 2012, 2013 y 2014 por Mantenimiento de la Vía Publica y Servicios Generales del Inmueble correspondiente a la Partida 11733, nomenclatura catastral Circ. 1, Sec. A, Manz. 77, Parc. 16 A, y\nConsiderando\nQue\na fs. 01 obra nota de solicitud de verificación, suscripta por la peticionante.\nQue\na fs. 02/05 la misma acompaña la documentación correspondiente.\nQue\na fs. 07/09\ninterviene la\nDirección de Rentas Generales informando que la interesada\nse\nencuentra registrada como titular del inmueble en cuestión, dando curso al presente trámite.\nQue\na fs. 10/14 la Dirección de Rentas Inmobiliarias adjunta informe de deuda y certificado de deuda.\nQue\ninterviene la Dirección General de Servicios Sociales, acompañando proyecto de Acto Administrativo por medio de la cual ratifica el beneficio otorgado.\nQue\na fs. 21/22 la Dirección de Dictámenes y Asesoramiento legal adjunta Dictamen N° 9939.\nQue\npor ello, el Honorable Concejo Deliberante se expide sancionando la Ordenanza N°\n141/2019\nPor Ello;\nEl Sr. Intendente Municipal, en uso de sus ATRIBUCIONES\nDECRETA\nARTÍCULO PRIMERO.\n=\nPromulgase para su debido cumplimiento la Ordenanza Municipal N° 141/2019, cuya parte dispositiva dice:\nArtículo 1°:\nCondónese a la Señora Luisa Antonia Meza, DNI 5.109.089, del pago de la deuda por los años 2012, 2013 y 2014 del Tributo por Mantenimiento de la Vía Pública y Servicios Generales, de la partida N° 11733, correspondiente a la nomenclatura catastral Circ. 1, Secc. A, Mz. 77, Parc. 16 A y de acuerdo a lo expuesto en los considerandos.\nArtículo 2°:\nPase al D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 14 de noviembre de 2019.\nARTÍCULO SEGUNDO.\n= Dese al Registro Municipal, pase a la Secretaria de Economía y Hacienda, Subsecretaria de Ingresos Municipales, notifíquese y, con las debidas constancias archívese.\n\n[DOC 162]\nBoletines/Pilar\nDecreto Nº3467/19\nDecreto Nº 3467/19\nPilar, 27/11/2019\nCorresponde al Expediente N° 542/19 - 2813/18\nPilar,\nVisto\nEl expediente de referencia, mediante el cual la señora Remigia Díaz, DNI 10.921.675, solicita la condonación de la deuda por la tasa de eximición del pago de los impuestos municipales por los años 2008 al 2014 inclusive, en virtud de haber realizado en tiempo y forma la eximición según Ordenanza Fiscal y Tarifaria, de la Partida 130792, nomenclatura catastral Circ. VI, Sec. y, Manz. 27, Parc. 28, y\nConsiderando\nQue\na fs.\n01 obra nota de solicitud de condonación, suscripta por la iniciadora.\nQue\nha realizado la eximición de dicho tributo en tiempo y forma, según Ordenanza vigente en ese año.\nQue\npara acreditar el derecho invocado, quien peticiona adjunta la documentación correspondiente.\nQue\na fs. 14/16 acompaña declaración jurada de la iniciadora, copia de certificado de discapacidad y recibo de haberes de su hijo, quien se encuentra a su cargo.\nQue\nla Dirección de Rentas Generales ha tomado intervención a fojas 18/21 informando que la solicitante se encuentra registrada como titular del inmueble en cuestión.\nQue\na fs. 28 la Dirección de Rentas Inmobiliarias toma intervención.\nQue\na fs. 30/31 la Dirección de Dictámenes y Asesoramiento legal adjunta Dictamen N° 9057.\nQue\npor ello, el Honorable Concejo Deliberante se expide sancionando la Ordenanza N°\n143/2019\nPor Ello;\nEl Sr. Intendente Municipal, en uso de sus ATRIBUCIONES\nD ECRETA\nARTÍCULO PRIMERO.\n=\nPromulgase para su debido cumplimiento la Ordenanza Municipal N° 143/2019, cuya parte dispositiva dice:\nArtículo 1°:\nCondónese a la Señora Remigia Díaz, DNI 10.921.675, del pago de la deuda por los años 2008 al 2014 inclusive, del Tributo por Mantenimiento de la Vía Pública y Servicios Generales, de la partida N° 130792, correspondiente a la nomenclatura catastral Circ. VI, Secc. V, Mz. 27, Parc. 28 y de acuerdo a lo expuesto en los considerandos.\nArtículo 2°:\nPase al D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 14 de noviembre de 2019.\nARTÍCULO SEGUNDO.\n= Dese al Registro Municipal, pase a la Secretaria de Economía y Hacienda, Subsecretaria de Ingresos Municipales, notifíquese y, con las debidas constancias archívese.\n\n[DOC 163]\nBoletines/Pilar\nDecreto Nº3468/19\nDecreto Nº 3468/19\nPilar, 27/11/2019\nCorresponde al Expediente N° 543/19 - 2408/18\nPilar,\nVisto\nEl expediente de referencia, mediante el cual la señora Estela Francisca Pérez, DNI 05.959.549, solicita la verificación de eximición del pago del impuesto municipal por los años 2012, 2013, 2014 y 2015 por Mantenimiento de la Vía Publica y Servicios Generales del inmueble correspondiente a la partida 167073, nomenclatura catastral Circ. XI, Sec. B, Manz. 20, Parc. 1, y\nConsiderando\nQue\na\nfs. 01 obra nota de solicitud de condonación, suscripta por la peticionante.\nQue\na\nfs. 02/07 la misma, acompaña la documentación correspondiente.\nQue\na fs. 10/12 interviene la Dirección de Rentas Generales informando que la peticionante se encuentra registrada como titular del inmueble en cuestión, dando curso al presente tramite.\nQue\na fojas 13/18 la Dirección de Rentas Inmobiliarias adjunta informe de deuda y certificado de deuda.\nQue\na fs. 23 la Dirección de Fortalecimiento a Familias hace su intervención a través de un Profesional realizando el informe socioeconómico favorable al pedido impetrado.\nQue\na fs. 25/26 la Dirección de Dictámenes y Asesoramiento legal adjunta Dictamen N° 11151.\nQue\npor ello, el Honorable Concejo Deliberante se expide sancionando la Ordenanza N°\n144/2019\nPor Ello;\nEl Sr. Intendente Municipal, en uso de sus ATRIBUCIONES\nDECRETA\nARTÍCULO PRIMERO.\n=\nPromulgase para su debido cumplimiento la Ordenanza Municipal N° 144/ 2019, cuya parte dispositiva dice:\nArtículo 1°:\nCondónese a la Señora Estela Francisca Pérez, DNI 05.959.549, del pago de la deuda los años 2012, 2013, 2014 y 2015 del Tributo por Mantenimiento de la Vía Pública y Servicios Generales, de la partida N° 167073, correspondiente a la nomenclatura catastral Circ. XI, Secc. B, Mz. 20, Parc. 1 y de acuerdo a lo expuesto en los considerandos.\nArtículo 2°:\nPase al D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 14 de noviembre de 2019.\nARTÍCULO SEGUNDO.\n= Dese al Registro Municipal, pase a la Secretaria de Economía y Hacienda, Subsecretaria de Ingresos Municipales, notifíquese y, con las debidas constancias archívese.\n\n[DOC 164]\nBoletines/Pilar\nDecreto Nº3469/19\nDecreto Nº 3469/19\nPilar, 27/11/2019\nCorresponde al Expediente N° 545/19 - 7330/16\nPilar,\nVisto\nEl expediente de referencia, mediante el cual la señora Mene María Irene, solicita la condonación de deuda de los periodos 2012-2013-2014 correspondiente al pago de la Tasa por Servicios Generales de la Partida Municipal N° 136090, y\nConsiderando\nQue a\nfojas 01 la iniciadora solicita el reconocimiento de la eximición por los periodos 2012 — 2013 y 2014 por acreditar la condición de jubilada, según las ordenanzas vigentes para esos años.\nQue\na fojas 13 la Dirección de Rentas Generales corroboro la base de datos del inmueble en cuestión, y surge que la iniciadora se encuentra en carácter de co-titular del inmueble en cuestión.\nQue\na fojas 29 la Secretaria de Hábitat y Desarrollo Humano, área con responsabilidad primaria en la materia, adjunta la documentación de la iniciadora y considera que se cumple con los requisitos para la obtención del beneficio.\nQue\na fojas 30/33 y 35, la Dirección de Rentas Inmobiliarias adjunta informe y certificado de deuda de la partida N° 136090 verificando la existencia de deuda a condonar.\nQue\nha intervenido la Dirección General de Dictámenes y Asesoramiento a fojas 37/38 emitiendo dictamen N° 9794.\nQue\ncorresponde a este Honorable Cuerpo el tratamiento del mismo.\nQue\npor ello, el Honorable Concejo Deliberante se expide sancionando la Ordenanza N°\n139/2019\nPor Ello;\nEl Sr. Intendente Municipal, en uso de sus ATRIBUCIONES\nDECRETA\nARTÍCULO PRIMERO.\n=\nPromulgase para su debido cumplimiento la Ordenanza Municipal N° 139/2019, cuya parte dispositiva dice:\nArtículo 1°:\nCondónese a la Señora Marta Irene Mene, DNI 06.133.058, del pago de la Tasa por Servicios Generales correspondientes a la partida municipal N° 136090 por los periodos fiscales 2012-2013-2014 , correspondiente a la nomenclatura catastral Circ. VIII, Secc. F, Mz. 96, Parc. 6 y de acuerdo a lo expuesto en los considerandos.\nArtículo 2°:\nPase al D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 14 de noviembre de 2019.\nARTÍCULO SEGUNDO.\n=\nDese al Registro Municipal, pase a la Secretaria de Economía y Hacienda, Subsecretaria de Ingresos Municipales, notifíquese y, con las debidas constancias archívese.\n\n[DOC 165]\nBoletines/Pilar\nDecreto Nº3470/19\nDecreto Nº 3470/19\nPilar, 27/11/2019\nCorresponde al Expediente N° 536/19 - 1733/19\nPilar,\nVisto\nEl expediente de referencia, mediante el cual la señora Noemí Susana Arona, DNI 11.324.241, solicita la condonación del pago de la Tasa por Servicios Generales por los años 1992 al 2018 inclusive, del inmueble con partida Municipal N° 122.739, nomenclatura catastral Circ. VI, Sec. D, Quinta 10, Manz. bR, Parc. 36, y\nConsiderando\nQue\npara acreditar el derecho invocado, quien peticiona adjunta la documentación correspondiente que resulta ser cónyuge de quien en vida fuera el titular del terreno.\nQue\nla Dirección de Rentas Generales ha tomado intervención a fojas 14/16 informando que la solicitante es la esposa del destinatario registrado.\nQue\nla Dirección de Rentas Inmobiliarias adjunta el informe de deuda y certificado de deuda.\nQue\na fs. 30 la Dirección de Fortalecimiento a Familias hace su intervención a través de un profesional realizando el informe socioeconómico favorable al pedido impetrado.\nQue\nhan intervenido las áreas técnicas competentes del Departamento Ejecutivo.\nQue\nen virtud del artículo 56 de la Ley Orgánica de las Municipales el único con poder para autorizar la condonación de deudas porque los principios y preceptos constitucionales prohíben, es el Poder Legislativo. Esto sin perjuicio que sea el Intendente Municipal el promotor de la iniciativa por cuanto se trata de una modificación en el cálculo de recursos presupuestarios y el que está habilitado para proceder a ello (arg. Arts 34, 35, 6, 109 y 110).\nQue\na fojas 34/35 la Dirección de Dictámenes y Asesoramiento legal adjunta Dictamen N° 11153.\nQue\npor ello, el Honorable Concejo Deliberante se expide sancionando la Ordenanza N°\n132/2019\nPor Ello;\nEl Sr. Intendente Municipal, en uso de sus ATRIBUCIONES\nDECRETA\nARTÍCULO PRIMERO.\n=\nPromulgase para su debido cumplimiento la Ordenanza Municipal N° 132/2019, cuya parte dispositiva dice:\nArtículo 1°:\nCondónese a la Señora Noemí Susana Arona, DNI 11.324.241, del pago de la Tasa por Servicios Generales por los años 1992 al 2018 inclusive, de la partida N° 122.739, correspondiente a la nomenclatura catastral Circ. VI, Secc. D, Quinta 10, Mz. bR, Parc. 36 y de acuerdo a lo expuesto en los considerandos.\nArtículo 2°:\nPase al D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 14 de noviembre de 2019.\nARTÍCULO SEGUNDO.\n=\nDese al Registro Municipal, pase a la Secretaria de Economía y Hacienda, Subsecretaria de Ingresos Municipales, notifíquese y, con las debidas constancias archívese.\n\n[DOC 166]\nBoletines/Pilar\nDecreto Nº3471/19\nDecreto Nº 3471/19\nPilar, 27/11/2019\nCorresponde al Expediente N° 539/19 - 9498/ 18\nPilar,\nVisto\nEl expediente de referencia, mediante el cual el señor Carlos Ventura Celendano, DNI 4.724.904, solicita la verificación de eximición del pago del impuesto municipal por los años 2012, 2013 y 2014 por Mantenimiento de la Vía Publica y Servicios Generales del inmueble correspondiente a la Partida N° 69854, nomenclatura catastral Circ. 1, Sec. D, Manz. 221, Parc. 11, y\nConsiderando\nQue\na\nfs. 1 obra la nota de solicitud de verificación, suscripta por el peticionante.\nQue\na\nfs. 02/13 el mismo acompaña la documentación correspondiente.\nQue\na\nfs. 14/17 interviene la Subsecretaria de Ingresos Municipales, (Dirección de Rentas Generales y Dirección de Rentas Inmobiliarias) informando que el interesado se encuentra registrado como titular del inmueble en cuestión, dando curso al presente trámite.\nQue\na\nfojas 18/22 la Dirección de Rentas Inmobiliarias adjunta informe de deuda y certificado de deuda.\nQue\na\nfojas 24 la Dirección de Fortalecimiento a Familias hace su intervención a través de un Profesional realizando el informe socioeconómico favorable al pedido impetrado.\nQue\ninterviene la Dirección General de Servicios Sociales, acompañando proyecto de Acto Administrativo por medio de la cual ratifica el beneficio otorgado.\nQue\na\nfojas 28/29 la Dirección de Dictámenes y Asesoramiento legal adjunta dictamen N° 11152.\nQue\nen virtud del artículo 56 de la Ley Orgánica de las Municipalidades el único con poder para autorizar la condonación de deudas porque los principios y preceptos constitucionales prohíben, es el Poder Legislativo. Esto sin perjuicio que sea el Intendente Municipal el promotor de la iniciativa por cuanto se trata de una modificación en el cálculo de recursos presupuestarios y el que está habilitado para proceder a ello (arg. Art. 34, 35, 36, 109 y 110).\nQue\npor ello, el Honorable Concejo Deliberante se expide sancionando la Ordenanza N°\n140/2019\nPor Ello;\nEl Sr. Intendente Municipal, en uso de sus ATRIBUCIONES\nDECRETA\nARTÍCULO PRIMERO.\n=\nPromulgase para su debido cumplimiento la Ordenanza Municipal N° 140/2019, cuya parte dispositiva dice:\nArtículo 1°:\nCondónese al Señor Carlos Ventura Celendano, DNI 04.724.904, del pago de la deuda por los años 2012, 2013 y 2014 del Tributo por Mantenimiento de la Vía Publica y Servicios Generales de la Partida N° 69854, correspondiente a la nomenclatura catastral Circ. 1, Secc. D, Mz. 221, Parc. 11 y de acuerdo a lo expuesto en los considerandos.\nArtículo 2°:\nPase al D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 14 de noviembre de 2019.\nARTÍCULO SEGUNDO.\n= Dese al Registro Municipal, pase a la Secretaria de Economía y Hacienda, Subsecretaria de Ingresos Municipales, notifíquese y, con las debidas constancias archívese.\n\n[DOC 167]\nBoletines/Pilar\nDecreto Nº3472/19\nDecreto Nº 3472/19\nPilar, 27/11/2019\nCorresponde al Expediente N° 541/19 - 3157/18\nPilar,\nVisto\nEl\nexpediente de referencia, mediante el cual el señor Alberto Dionisio Escobar, DNI 7.895.580, solicita la condonación del pago del Tributo por Mantenimiento de la Vía Publica y Servicios Generales por los años 2005, 2012, 2013 y 2014, del inmueble con Partida Municipal N° 42688, nomenclatura catastral Circ. IX, Sec. K, Manz. 85, Parc. 19, y\nConsiderando\nQue\npara acreditar el derecho invocado, quien peticiona adjunta la documentación correspondiente que ayala la titularidad\no\nposesión del terreno.\nQue\na fojas 15/17 toma intervención la Dirección de Rentas Generales informando que el interesado se encuentra registrado como destinatario del inmueble en cuestión.\nQue\na fojas 25 la Dirección de Fortalecimiento a Familias hace su intervención a través de un Profesional realizando el informe socioeconómico correspondiente.\nQue\na fojas 18/23 la Dirección de Rentas Inmobiliarias adjunta informe de deuda y certificado de deuda.\nQue\na fojas 29/30 la Dirección de Dictámenes y Asesoramiento legal adjunta dictamen N° 9668.\nQue\npor ello, el Honorable Concejo Deliberante se expide sancionando la Ordenanza N°\n142/2019\nPor Ello;\nEl Sr. Intendente Municipal, en uso de sus ATRIBUCIONES\nDECRETA\nARTÍCULO PRIMERO.\n=\nPromulgase para su debido cumplimiento la Ordenanza Municipal N° 142/2019, cuya parte dispositiva dice:\nArtículo 1°:\nCondónese al Señor Alberto Dionisio Escobar, DNI 7.895.580, del pago de la deuda del Tributo por Mantenimiento de la Vía Publica y Servicios Generales por los años 2005, 2012, 2013 y 2014, del inmueble con Partida Municipal N° 42688, nomenclatura catastral Circ. IX, Secc. K, Mz. 85, Parc. 19 y de acuerdo a lo expuesto en los considerandos.\nArtículo 2°:\nPase al D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 14 de noviembre de 2019.\nARTÍCULO SEGUNDO.\n= Dese al Registro Municipal, pase a la Secretaria de Economía y Hacienda, Subsecretaria de Ingresos Municipales, notifíquese y, con las debidasconstancias archívese.\n\n[DOC 168]\nBoletines/Pilar\nDecreto Nº3473/19\nDecreto Nº 3473/19\nPublicado en versión extractada\nPilar, 27/11/2019\nDeroguese el articulo 1° del Decreto 2955/19 donde se dio de baja al Sr. David Emanuel Segovia.\n\n[DOC 169]\nBoletines/Pilar\nDecreto Nº3474/19\nDecreto Nº 3474/19\nPublicado en versión extractada\nPilar, 27/11/2019\nBonificacion por cajero a empelados municipales de distintas dependencias.\n\n[DOC 170]\nBoletines/Pilar\nDecreto Nº3475/19\nDecreto Nº 3475/19\nPublicado en versión extractada\nPilar, 27/11/2019\nEximase a Asoc. Civil el Granadero Equinoterapia del pago del TSG por el periodo fiscal 2018.\n\n[DOC 171]\nBoletines/Pilar\nDecreto Nº3476/19\nDecreto Nº 3476/19\nPilar, 27/11/2019\nCorresponde al Expediente N° 53/19\n—\n15462/19\nPilar,\nVisto\nEl expediente N° 4089-15462/2015, y\nConsiderando\nQue,\npor las presentes actuaciones la empresa Lubricentro Sergio de Sergio Caballero, reclama el reconocimiento de deuda por $ 77.622,37 por la supuesta\nentrega de insumos (filtros) que dice haber entregado, acompañando remitos Nros. 0001-00001586; 0001-00001587; del 23/10/2015 y 0001- 00001584 y 0001-00001585, del 16/10/2015.\nQue,\nla Dirección General de Dictámenes y Asesoramiento, a través del dictamen 4550 considera que ha quedado acreditado que los insumos han sido entregados e ingresados al Municipio, por lo que corresponde emitir el acto administrativo pertinente.\nQue,\na fs. 80 obra un listado de los datos de dominio de los vehículos involucrados y los respectivos datos de inventario con lo que queda acreditado que los vehículos son municipales.\nQue,\na fs. 81 la Dirección de Contaduría considera que se han aportado los elementos necesarios para dar continuidad al reclamo efectuado por el proveedor.\nQue,\ndado que a fs. 5 y 8 obran los presupuestos oportunamente emitidos por el reclamante de los que surgen debidamente acreditados los montos que se reclaman.\nQue,\na fs. 23, se corrió vista a quien estuvo a cargo del Departamento Ejecutivo a la fecha de contratación del compromiso.\nQue\npor Decreto N° 2514-19 del 07/08/2019 que obra a fs. 95, este Departamento Ejecutivo dispuso reconocer la deuda reclamada la que asciende a la suma de $ 77.622,37.\nQue\nde acuerdo con lo que dispone el artículo 54 del Decreto Provincial N° 2980/00, que resulta ser reglamentario de la Ley Orgánica Municipal, corresponde que el Honorable Concejo Deliberante autorice al Departamento Ejecutivo para registrar la deuda reconocida y a efectuar su pago\nQue\npor ello, el Honorable Concejo Deliberante se expide sancionando la Ordenanza N°\n138/2019\nPor Ello;\nEl Sr. Intendente Municipal, en uso de sus ATRIBUCIONES\nDECRETA\nARTÍCULO PRIMERO.\n=\nPromulqase para su debido cumplimiento la Ordenanza Municipal N° 138/2019, cuya parte dispositiva dice:\nArtículo 1°:\nAutorizar al Departamento Ejecutivo a registrar, en el sistema contable, la deuda reconocida mediante Decreto N° 2514-19 al Sr. Caballero, Obdulio Sergio por el monto de pesos setenta y siete mil seiscientos veintidós con treinta y siete centavos ($ 77.622.37) por la entrega diversos insumos y filtros para distintos vehículos y maquinas viales, de acuerdo con lo que consta en remitos 0001-00001586; 0001-00001587; 0001-0001584 y 0001-00001585 y presupuestos obrantes a fs. 3/8, según consta en autos.\nArtículo 2°:\nAsimismo, autorizar el Departamento Ejecutivo a proceder al pago de la deuda que se menciona en el artículo precedente\nArtículo\n3°:\nPase a DE., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 14 de noviembre de 2019.\nARTÍCULO SEGUNDO.\n= Dese al Registro Municipal, pase a la Secretaria de Economía y Hacienda, Subsecretaria de Ingresos Municipales, notifíquese y, con las debidas constancias archívese.\n\n[DOC 172]\nBoletines/Pilar\nDecreto Nº3477/19\nDecreto Nº 3477/19\nPilar, 27/11/2019\nCorresponde al Expediente N°544/19-1211/17\nPilar,\nVisto\nEl expediente de referencia, mediante el cual el señor Juan Carlos Crosta, DNI 14.707.700, solicita la verificación de eximición del pago del impuesto municipal por los años 2011, 2012, 2013 y 2014 realizado por su padre Juan Carlos Crosta (fallecido 23/11/2014) en tiempo y forma sobre el pago del Tributo por Mantenimiento de la Vía Publica y Servicios Generales del inmueble correspondiente a la partida 45231, nomenclatura catastral Circ. 1, Sec. E, Chacra 5, Manz. 19, Parc. 14, y\nConsiderando\nQue\npara acreditar el derecho invocado, quien peticiona adjunta escritura, certificados de defunción de los padres, copia de recibos municipales correspondientes a los periodos 2011, 2013 y 2014 donde se encuentra asentada la eximición.\nQue\na foja 26/29 la Dirección de Rentas Inmobiliarias adjunta informe de deuda y certificado de deuda.\nQue\nla solicitud efectuada deberá encauzarse como condonación de deuda.\nQue\na fojas 51 la Dirección General de Dictámenes y Asesoramiento a fojas 53 emitiendo dictamen.\nQue\nla condonación constituye, por su esencia, la abdicación o abandono de un crédito, configurativo de una renuncia de los derechos del acreedor (art. 944 y s.s. del Código Civil y Comercial) o si se prefiere, según cierta doctrina, de una de sus especies: la remisión de la deuda (arts. 951 y s.s. del Código Civil y Comercial).\nQue\nla condonación no tiene regulación expresa de la L.O.M., es así que se ha considerado que la condonación es una facultad ínsita que poseen los órganos que tienen facultad para crear un tributo, por ello se trataría de una potestad que puede ejercer este Honorable Concejo Deliberante.\nQue\npor ello, el Honorable Concejo Deliberante se expide sancionando la Ordenanza N°\n133/2019\nPor Ello;\nEl Sr. Intendente Municipal, en uso de sus ATRIBUCIONES\nDECRETA\nARTÍCULO PRIMERO.\n=\nPromulgase para su debido cumplimiento la Ordenanza Municipal N° 133/2019, cuya parte dispositiva dice:\nArtículo 1°:\nCondónese al Señor Juan Carlos Crosta, DNI 14.707.700, del pago de la deuda de los años 2011, 2012, 2013 y 2014 del Tributo por Mantenimiento de la Via Publica y Servicios Generales de la partida N° 45231, correspondiente a la nomenclatura catastral Circ. 1, Secc. E, Chacra 5, Mz. 19, Parc. 14 y de acuerdo a lo expuesto en los considerandos.\nArtículo 2°:\nPase al D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 14 de noviembre de 2019.\nARTÍCULO SEGUNDO.\n=\nDese al Registro Municipal, pase a la Secretaria de Economía y Hacienda, Subsecretaria de Ingresos Municipales, notifíquese y, con las debidas constancias archívese.\n\n[DOC 173]\nBoletines/Pilar\nDecreto Nº3478/19\nDecreto Nº 3478/19\nPublicado en versión extractada\nPilar, 28/11/2019\nOtorga subsidio a Maldonado Alicia Beatriz en representacion de su hijo Herrera Emir para gastos de torneos deportivos.\n\n[DOC 174]\nBoletines/Pilar\nDecreto Nº3479/19\nDecreto Nº 3479/19\nPublicado en versión extractada\nPilar, 28/11/2019\nEximase a Instituto Secular Nuestra Señora de Shoenstatt del pago del TSG por el periodo fiscal 2018.\n\n[DOC 175]\nBoletines/Pilar\nDecreto Nº3480/19\nDecreto Nº 3480/19\nPublicado en versión extractada\nPilar, 28/11/2019\nEximase a Suarez Cesar Eduardo del pago del TSG por el perioso discal 2018.\n\n[DOC 176]\nBoletines/Pilar\nDecreto Nº3481/19\nDecreto Nº 3481/19\nPilar, 28/11/2019\nCORRESPONDE AL EXPEDIENTE N° 12560/19\nPilar,\nVisto\nEl expediente N° 12560/19, por el cual se solicita la reparación de baños de la escuela primaria N° 9 del Distrito de Pilar, conforme a lo estipulado en el pliego de bases y condiciones particulares, emitido por la Secretaría de Obras Públicas.\nConsiderando\nQue\na\nfojas 1 la Secretaría de Obras Públicas solicita el inicio del expediente\nQue\na fojas 2 obra\nsolicitud de obra del Consejo Escolar con fecha del 15 de Octubre.\nQue\na fojas\n3 obra acta de acuerdo de obra con fecha del 16 de Octubre\nQue\na fojas\n4 a 16 obra pliego de especificaciones particulares, memoria descriptiva, pliego general de especificaciones técnicas y presupuesto oficial emitido por la Secretaria de Obras Públicas.\nQue\na\nfojas 17 se adjunta la Solicitud de Pedido N° 3-177-421 de fecha 1 de noviembre de 2019 por un total de $632.059,27 (pesos seiscientos treinta y dos mil cincuenta y nueve con 27/100) y a fojas 18 la correspondiente solicitud de gasto N° 0-9173 de fecha 15 de noviembre de 2019 por el mismo importe.\nQue,\natento al informe obrante a fs. 19 el responsable de la Secretaria de Obras Publicas sugirió la designación del proveedor Municipal OMAR RODRIGUEZ CONSTRUCCIONES S.R.L., dado que el mismo cuenta con la capacidad técnica y experiencia en este tipo de obras realizando tareas similares en el hospital mencionado, en concordancia con lo previsto en el artículo 133 de la Ley Orgánica Municipal (Decreto Ley N° 6769/58).\nQue\na fojas 20 a 42 obra pliego de especificaciones particulares, memoria descriptiva, pliego general de especificaciones técnicas y presupuesto oficial emitido por la Dirección de Compras.\nQue\na fojas 43 a 73 obran integración de garantía y oferta de la empresa: OMAR RODRIGUEZ CONSTRUCCIONES SRL, toda la documental presentada con su respectivo Certificado de Proveedor.\nQue\na foja 74 obra cuadro comparativo de cotizaciones con fecha 22 de noviembre de 2019, donde surge que la oferta de la firma OMAR RODRIGUEZ CONSTRUCCIONES S.R.L por la suma de $630.885.09 (pesos seiscientos treinta mil ochocientos ochenta y cinco 09/100), está por debajo del presupuesto oficial\nQue\nha tomado la intervención de su competencia el servicio jurídico permanente del Departamento Ejecutivo\nQue\ncompartiendo este Departamento Ejecutivo los criterios expuestos por los funcionarios intervinientes en estas actuaciones, corresponde en uso de las atribuciones que le acuerdan los arts. 133 y concordantes del Decreto Ley 6769/58, proceder a adjudicar la obra de “reparación de baños de la escuela primaria N° 9 del Distrito de Pilar”, mencionado en el primer párrafo del considerando.\nQue,\nel dictado del presente se hace en uso de las facultades conferidas por el Artículo 108. inc. 17) del Decreto de Ley 6769/58.\nPor ello;\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1:\nApruébese lo actuado en el Expediente N° 12560/2019, por el que tramita la Compra Directa Obra Publica N° 26/2019.\nArtículo 2:\nAdjudíquese la ejecución de la obra de “reparación de baños de la escuela primaria N° 9 del Distrito de Pilar”, a la firma OMAR RODRIGUEZ CONSTRUCCIONES S.R.L por la suma de $630.885.09 (pesos seiscientos treinta mil ochocientos ochenta y cinco 09/100)\nArtículo 3:\nLa erogación dispuesta precedentemente será imputada en la jurisdicción 1.1.1.01.02.000 Subsecretaría de Educación, Fuente de Financiamiento 1.3.2 Origen Provincial, Categoría Programática 19 Plan Mejoras en Infraesctructura, Unidad Ejecutora 177 Sub Secretaria de Educación, Objeto del Gasto 546.001.002, del presupuesto de gastos vigente.\nArtículo 4:\nDése al Registro Municipal, por Secretaría Privada, pase a la Secretaria de Economía y Hacienda, Dirección de Compras y Contaduría, cumplido notifiquese, publíquese y archivese.\n\n[DOC 177]\nBoletines/Pilar\nDecreto Nº3482/19\nDecreto Nº 3482/19\nPublicado en versión extractada\nPilar, 28/11/2019\nEximase a Acuña Ernesto Oscar del pago del 80% del TSG por el perioso discal 2018.\n\n[DOC 178]\nBoletines/Pilar\nDecreto Nº3483/19\nDecreto Nº 3483/19\nPilar, 28/11/2019\nCORRESPONDE AL EXPEDIENTE N° 14857/18\nPilar,\nVisto\nEl expediente N° 14857/18, Alcance 1, por el cual se solicita la ampliación de la Licitación Pública 58/2018 de construcción de tanques de reserva e incendio y salas de máquinas de equipos contra incendio del Hospital Materno Infantil sito en la calle Las Madreselvas y Sarmiento de la localidad Del Pilar, de conformidad a las especificaciones que se detallan en el pliego, bases y condiciones particulares y a pedido de la Secretaría de Salud de la Municipalidad del Pilar, y\nConsiderando\nQue\nla presente Licitación fue adjudicada a la firma CAFFARD SRL, CUIT N°\n30- 70933933-4, mediante Decreto nro. 437/19 del 15 de febrero de 2019.\nQue\na fs. 55 a\n57 obran los antecedentes de la oferta presentada por el proveedor CAFFARD SA.\nQue\na fs. 59\nse encuentra la Orden de Compra N° 872 de fecha 19 de febrero de 2019.\nQue\na\nfojas 60 obra acta de inicio de obra de fecha 8 de marzo de 2019.\nQue\nel plazo de obra de la presente obra era de 90 días estando a la fecha vigente el plazo de obra debido a la neutralización del mismo desde fojas 85, 86 el 20 de noviembre de 2019 hasta la emisión de la orden de compra.\nQue a\nfojas 2 obra cuadro con presupuesto detallado de la firma CAFFARD SA, origen de la presente ampliación, emitidas por la Dirección de Edificios Públicos y que como resultado de una revisión del proyecto original de la obra, para realizar modificaciones al proyecto contratado con la firma adjudicada, con quitas y demasías por la suma total de $359.428,51 (pesos trescientos cincuenta y nueve mil cuatrocientos veintiocho con 51/100).\nQue\nla suma del precio de los ítems propuestos no supera el veinte (20) por ciento del monto total de la Orden de Compra, según nota de fojas 86.\nQue\nla obra se encuentra ejecutada en un 92%, según nota de fojas 81.\nQue\nel artículo 146 de la Ley Orgánica de las Municipalidades habilita al D.E. a disponer aumentos y reducciones de ítems cuyo valor no exceda en conjunto el veinte (20) por ciento del monto total del contrato, los que serán obligatorios para el contratista.\nQue\na fojas 4 obra solicitud de pedido N°\n3-84-347 de fecha 12 de noviembre de 2019 por la suma total de $359.428,51 (pesos trescientos cincuenta y nueve mil cuatrocientos veintiocho con 51/100).\nQue\na fojas 679 obra solicitud de gasto\nN°\n0-9169 de fecha 14 de noviembre de 2019.\nQue\nha tomado la debida intervención el Servicio de Asesoramiento Juridico.\nQue\nel presente se dicta en los términos y alcances de lo dispuesto en los artículos 146 Ss. y cc. de la Ley Orgánica de las Municipalidades;\nPor ello;\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTICULO 1°\nApruébese\nlo actuado en el Expediente 14857/2018, Alcance 1, por el\nque tramita la ampliación de la Licitación Pública N° 58 de 2018.\nARTICULO 2°\nAmplíese el ítem de la obra, adjudicada en la Licitación Pública 58/2018, correspondiente a 10,13 m3 de excayación mecánica por el monto de $29.362,50 (pesos veintinueve mil trescientos sesenta y dos con 50/100).\nARTICULO 3°.\nAmplíese el ítem de la obra, adjudicada en la Licitación Pública 58/2018, correspondiente a 1,66 m3 de zapatas por el monto de $20.546,92 (pesos veinte mil quinientos cuarenta y seis con 92/100).\nARTICULO 4°.\nAmplíese el ítem de la obra, adjudicada en la Licitación Pública 58/2018, correspondiente a 1,08 m3 de troncos de columnas por el monto de $40.467,85 (pesos cuarenta mil cuatrocientos sesenta y siete con 85/100).\nARTICULO 5°.-\nAmplíese el ítem de la obra, adjudicada en la Licitación Pública 58/2018, correspondiente a 1,08 m3 de columnas por el monto de $36.709,23 (pesos treinta y seis mil setecientos nueve con 23/100).\nARTICULO\n6°.\nAmplíese el ítem de la obra, adjudicada en la Licitación Pública 58/2018, correspondiente a 9,12 m3 de tabiques por el monto de $294.028,62 (pesos doscientos noventa y cuatro mil veintiocho con 62/100).\nARTICULO 7°.\nCréase el ítem de obra, adjudicada en la Licitación Pública 58/2018, correspondiente a 69 tubos por un precio unitario de $1.606,33 (pesos mil seiscientos seis con 33/100), ascendiendo el monto a la suma total de $110.837,00 (pesos ciento diez mil ochocientos treinta y siete con 00/100).\nARTICULO 8°.-\nAmplíese el ítem de la obra, adjudicada en la Licitación Pública 58/2018, correspondiente a 36 m2 de azotado de concreto con hidrófugo incorporado por el monto de $10.421,28 (pesos diez mil cuatrocientos veintiuno con 28/100),\nARTÍCULO 9°.-\nAmplíese el ítem de la obra, adjudicada en la Licitación Pública 58/2018, correspondiente a 36 m2 de contrapiso armado sobre terreno natural 15 cm por el monto de $51.377,40 (pesos cincuenta y un mil trescientos setenta y siete con 40/100).\nARTICULO 10°.-\nAmplíese el ítem de la obra, adjudicada en la Licitación Pública 58/2018, correspondiente a 36 m2 de cemento alisado/rodillado (llaneado o rodillado mecánicamente) por el monto de $33.402,24 (pesos treinta y tres mil cuatrocientos dos con 24/100).\nARTICULO 11°.-\nAmplíese el ítem de la obra, adjudicada en la Licitación Pública 58/2018, correspondiente a 28 m2 de chapa aluminizada cincalum N° 25 s/estruct. Metálica perfil C 120x60x20x2 mm (luces hasta 6,20m), ana de vidrio con foil de aluminio por el monto de $83.178,48 (pesos ochenta y tres mil ciento setenta y ocho con 48/100).\nARTICULO 12°.-\nAmplíese el ítem de la obra, adjudicada en la Licitación Pública 58/2018, correspondiente a 10,30 ml de babeta de dilatación HO G° chapa N\n°\n25 (desarrollo 0,16) por el monto de $5.142,48 (pesos cinco mil ciento cuarenta\ny dos\ncon 48/100).\nARTICULO 13°.-\nAmplíese el ítem de la obra, adjudicada en la Licitación Pública 58/2018, correspondiente a 0,8 m2 de tipo VH banderola con brazo de empuje por el monto de $9.015,57 (pesos nueve mil quince con 57/100).\nARTICULO 14°.-\nEl gasto que demande el cumplimiento del presente será imputado a Jurisdicción 1.1.1.01.08.000, Fte. Fin. 1.1.0., Prog. 30.53, Unidad Ejecutora 84, Cód. Gasto 331.003.083.\nARTICULO 15°.-\nDese al Registro Municipal, pase a la Dirección de Compras, notifíquese, comuníquese, publiquese y con las debidas constancias, archívese.\n\n[DOC 179]\nBoletines/Pilar\nDecreto Nº3484/19\nDecreto Nº 3484/19\nPilar, 28/11/2019\nCORRESPONDE AL EXPEDIENTE N° 13563/2019\nPilar,\nVisto\nEl expediente N° 13563/19, por el cual se solicita la contratación del servicio de transp’rte para las Escuelas del Distrito participantes del Programa Escuelas Abiertas en Verano del año 2020, a pedido de la Subsecretaría de Educación del Municipio de Pilar, y\nConsiderando\nQue\n1 la Subsecretaría de Educación da inicio al expediente para cumplir con el objeto de la presente.\nQue\nse adjunta Resolución que declara de interés municipal el programa de Escuelas Abiertas en Verano a realizarse en los meses Enero y Febrero de 2020.\nQue\na fojas 2 y 3 obra Memoria Descriptiva del servicio emitido por la Subsecretaría de Educación.\nQue\na fojas 4 se adjunta la Solicitud de Pedido Plurianual, Ejercicio 2020, N°\n3-177-469 de fecha 28 de noviembre de 2019 por un total de $4.752.000,00 (pesos cuatro millones setecientos cincuenta y dos mil con 00/100).\nQue\na fojas 5 obra la solicitud de gasto N° 0-9487 de fecha 28 de noviembre de 2019 por el mismo importe que la solicitud de pedido.\nQue\nse adjunta modelo del Pliego de Bases y Condiciones Particulares, Pedido de Cotización de Precios y Pliego de Cláusulas y Condiciones Generales emitido por la Dirección de Compras.\nQue\nen atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Pública en un todo de acuerdo con las previsiones de los Arts. 151 de la Ley Orgánica de las Municipalidades y Resolución 270/18 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nPor ello;\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1:\nAutorizase a efectuar el llamado a Licitación Pública N° 86/2019, para el día 27 de diciembre de 2019, a las 10 horas, por el cual se solicite la contratación del servicio de transporte para las Escuelas del Distrito participantes del Programa Escuelas Abiertas en Verano del año 2020, a pedido de la Subsecretaría de Educación del Municipio de Pilar. Se estima un costo global de $4.752.000,00 (pesos cuatro millones setecientos cincuenta y dos mil con 00/100).\nArtículo 2:\nDése a publicidad por dos (2) días en el Boletín Oficial de la Provincia de Buenos Aires, y en el periódico de circulación local El Diario del Pilar Editorial del Tratado SRL por igual periodo, de conformidad al art. 153 de la Ley Orgánica Municipal en concordancia con el art. 166 del Reglamento de Contabilidad de la Provincia de Buenos Aires.\nArtículo 3:\nApruébese el pliego de Pliego de Bases y Condiciones Especificaciones Generales y Particulares.\nArtículo 4:\nEl gasto que demande el cumplimiento del artículo anterior será imputado a Jurisdicción 1.1.1.01.02.000, Fuente de Financiamiento 1.3.2., Cat. Prog. 17.01, U.E. 177, Cód. Gasto 351.001.041, del presupuesto de gasto del Ejercicio 2019.\nArtículo 5:\nDése al Registro Municipal, por Secretaría General, pase a las Dirección de Compras, para la continuidad del trámite, y archívese.\n\n[DOC 180]\nBoletines/Pilar\nDecreto Nº3485/19\nDecreto Nº 3485/19\nPilar, 28/11/2019\nCORRESPONDE AL EXPEDIENTE N° 5867/2019\nPilar,\nVisto\nEl expediente N° 5867/2019, por el cual se solicita la construcción de plateas de hormigón peinado para paradas de colectivos en las localidades; Manzanares, San Francisco, Champagnat, Villa Rosa y Zelaya, del Partido Del Pilar, de acuerdo a las especificaciones técnicas de la Subsecretaría de Tránsito y Transporte de la Municipalidad del Pilar, y\nConsiderando\nQue a\nfojas 82 obra el Decreto N° 2607/19 del 22 de Agosto, adjudicando a la firma\nCOOPERATIVA DE TRABAJO KUTRAL LIMITADA, CUIT 33-71640611-9.\nQue\nde fojas 83 a 84 obra la Orden de Compra N° 5508 con fecha 26 de Agosto de 2019, por la suma de $593175.96 (pesos quinientos noventa y tres mil ciento setenta y cinco con 96/100.) y a fojas 87 obra el Registro de Compromiso de la misma.\nQue\na fojas 88 obra nota de la Subsecretaría de Transito y Transporte de la Municipalidad del Pilar indicando que habiendo realizado un análisis y el resultado del mismo generó un replanteo de las ubicaciones destinadas, se procede a la baja de la misma.\nQue\na fs. 89 obra nota de la COOPERATIVA DE TRABAJO KUTRAL LIMITADA, donde toma conocimiento y da conformidad de la nota emitida por la Subsecretaria de Tránsito y Transporte donde indica que procederá a la anulación de la orden de compra N° 5508.\nQue\nha tomado intervención el servicio jurídico permanente del departamento ejecutivo.\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa complementarla y modificatorias.\nPor ello;\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTICULO PRIMERO:\nApruébase lo actuado\nen el presente expediente.\nARTICULO SEGUNDO:\nDéjese sin efecto la Contratación Directa art. 132 N° 62/2019.\nARTICULO TERCERO:\nProcédase\na la devolución de la garantía de oferta.\nARTICULO CUARTO:\nDése al Registro\nMunicipal, pase a la Secretaria de Economía y hacienda, Dirección de Compras, y con las debidas constancias archívese.\n\n[DOC 181]\nBoletines/Pilar\nDecreto Nº3486/19\nDecreto Nº 3486/19\nPublicado en versión extractada\nPilar, 28/11/2019\nAbonese plus remunerativo a los empleados municipales que prestaron servicio en area critica de enfermerisa de los Hospitales, durante el mes de Septiembre 2019.\n\n[DOC 182]\nBoletines/Pilar\nDecreto Nº3487/19\nDecreto Nº 3487/19\nPublicado en versión extractada\nPilar, 28/11/2019\nEstablezcase una asignacion a los agentes municipales correspondiente a las tareas desarrolladas durante el Plan Sumar, correspondiente a las asignaciones del mes septiembre de 2019.\n\n[DOC 183]\nBoletines/Pilar\nDecreto Nº3488/19\nDecreto Nº 3488/19\nPublicado en versión extractada\nPilar, 28/11/2019\nAutoricese al pago de guardias medicas, plus de guardias cooridnaciones y extenciones horarias correspondientes al mes de octubre de 2019.\n\n[DOC 184]\nBoletines/Pilar\nDecreto Nº3489/19\nDecreto Nº 3489/19\nPublicado en versión extractada\nPilar, 28/11/2019\nEstablezcase una asignacion a los agentes municipales correspondiente a las tareas desarrolladas durante el Plan Sumar, correspondiente a las asignaciones del mes agosto de 2019.\n\n[DOC 185]\nBoletines/Pilar\nDecreto Nº3490/19\nDecreto Nº 3490/19\nPublicado en versión extractada\nPilar, 28/11/2019\nBajas de personal.\n\n[DOC 186]\nBoletines/Pilar\nDecreto Nº3491/19\nDecreto Nº 3491/19\nPublicado en versión extractada\nPilar, 28/11/2019\nAceptese la renuncia de los funcionarios: Manduca Gaston; Martinez Aldo Fabian; Sosa Sandra Edith; Pucheta Carlos Martin; Palavecino Cinthia Grisel; Quintana Gonalez Juan Manuel.\n\n[DOC 187]\nBoletines/Pilar\nDecreto Nº3492/19\nDecreto Nº 3492/19\nPublicado en versión extractada\nPilar, 28/11/2019\nAceptese la renuncia de los funcionarios: Recio Sergio Carlos; Revoredo Grandolio Carolina Eva; Romano anelli Mariel; Ros Juan Antonio; Rui Luciana;\n\n[DOC 188]\nBoletines/Pilar\nDecreto Nº3493/19\nDecreto Nº 3493/19\nPublicado en versión extractada\nPilar, 28/11/2019\nAceptese la renuncia de los funcionarios: Sampietro Alejandro Enrique; Sanchez Quintero Jesos Alberto; Saravi Celedonio Maria; Scigliano Vanesa Ester.\n\n[DOC 189]\nBoletines/Pilar\nDecreto Nº3494/19\nDecreto Nº 3494/19\nPublicado en versión extractada\nPilar, 28/11/2019\nAceptese la renuncia de los funcionarios: Mernies Alejandro; Montiel Sebastian Daniel; Navarro Diego Ignacio.\n\n[DOC 190]\nBoletines/Pilar\nDecreto Nº3495/19\nDecreto Nº 3495/19\nPublicado en versión extractada\nPilar, 28/11/2019\nAceptese la renuncia de los funcionarios: Perez Jonathan Daniel Eduardo; Placona Jorge Esteban; Presenza Romina.\n\n[DOC 191]\nBoletines/Pilar\nDecreto Nº3496/19\nDecreto Nº 3496/19\nPublicado en versión extractada\nPilar, 28/11/2019\nAceptese la renuncia de los funcionarios: Segovia Federico Daniel; Seiano Flavio;Senepoli Sergio Gustavo; Sequeiros Maria Elisa; Solari Daniel Alberto; Solmirano Lisa Andrea; Urdapilleta Francisco Vicente.\n\n[DOC 192]\nBoletines/Pilar\nDecreto Nº3497/19\nDecreto Nº 3497/19\nPublicado en versión extractada\nPilar, 28/11/2019\nAceptese la renuncia de los funcionarios: Margarian Jorge Alejandro; Martiarena Maria Cynthia; Martin Nelson Ezequiel; Martinez Rosana.\n\n[DOC 193]\nBoletines/Pilar\nDecreto Nº3498/19\nDecreto Nº 3498/19\nPublicado en versión extractada\nPilar, 28/11/2019\nAceptese la renuncia de los funcionarios por el personal.\n\n[DOC 194]\nBoletines/Pilar\nDecreto Nº3499/19\nDecreto Nº 3499/19\nPublicado en versión extractada\nPilar, 28/11/2019\nAceptese la renuncia de los funcionarios: Jose Leandro Herbon; Giuliana Andrea Inda; Maria del Rosario Larrea.\n\n[DOC 195]\nBoletines/Pilar\nDecreto Nº3500/19\nDecreto Nº 3500/19\nPublicado en versión extractada\nPilar, 28/11/2019\nAceptese la renuncia de los funcionarios: Mariano Horacio Gonzalez; Mirta Isabel Gonzalez; Martin Santiago Gonzalez Gristelli; Claudia Beatriz Guerrero.\n\n[DOC 196]\nBoletines/Pilar\nDecreto Nº3501/19\nDecreto Nº 3501/19\nPublicado en versión extractada\nPilar, 28/11/2019\nAceptese la renuncia de los funcionarios: Jorge Eduardo Esquivel; Julieta Cecilia Franchini; Roberto Jesus Garcia Abreu.\n\n[DOC 197]\nBoletines/Pilar\nDecreto Nº3502/19\nDecreto Nº 3502/19\nPublicado en versión extractada\nPilar, 28/11/2019\nAceptese la renuncia de los funcionarios: Georgina Fetonte; Alejandro Omar Genna; Agustin Genna Grau; Lautaro Alberto Lucas; Maria Guadalupe Lazo Philippeaux.\n\n[DOC 198]\nBoletines/Pilar\nDecreto Nº3503/19\nDecreto Nº 3503/19\nPublicado en versión extractada\nPilar, 28/11/2019\nAceptese la renuncia de los funcionarios: Esteban Alberto Lizaso; Georgina Longhi; Matias Gabriel Luna; Adriana Isabel Lozano.\n\n[DOC 199]\nBoletines/Pilar\nDecreto Nº3504/19\nDecreto Nº 3504/19\nPublicado en versión extractada\nPilar, 28/11/2019\nAceptese la renuncia de los funcionarios: Cipres Martin Edgardo; Colombo Mosetti Patricio Gabriel; Cortez Matias; Covini Miguel Angel.\n\n[DOC 200]\nBoletines/Pilar\nDecreto Nº3505/19\nDecreto Nº 3505/19\nPublicado en versión extractada\nPilar, 28/11/2019\nAceptese la renuncia de los funcionarios: De TelleiriaJose Francisco; Decaro Agustin Nicolas; Diaz Jorge Horacio; Diaz Calle Maria Alejandra; Diez Exequiel Arnaldo; Dueñas Juliana.\n\n[DOC 201]\nBoletines/Pilar\nDecreto Nº3506/19\nDecreto Nº 3506/19\nPublicado en versión extractada\nPilar, 28/11/2019\nAceptese la renuncia de los funcionarios: Agostino Daniel Carlos; Barreiro Carlos Lucio; Batalla Maria Rosa; Braillard Vladimir; Ciampoli Halaman Martin Nicolas; Citterio Damian Esteban; Crivello Andres Jose.\n\n[DOC 202]\nBoletines/Pilar\nDecreto Nº3507/19\nDecreto Nº 3507/19\nPublicado en versión extractada\nPilar, 28/11/2019\nAceptese la renuncia del funcionario: Julio Augusto Antuñano.\n\n[DOC 203]\nBoletines/Pilar\nDecreto Nº3508/19\nDecreto Nº 3508/19\nPublicado en versión extractada\nPilar, 28/11/2019\nAceptese la renuncia de los funcionarios: Butgueño Agustin; Catelli Atilio Rodolfo; Cerrato Maria Mercedes.\n\n[DOC 204]\nBoletines/Pilar\nDecreto Nº3509/19\nDecreto Nº 3509/19\nPublicado en versión extractada\nPilar, 28/11/2019\nAceptese la renuncia de los funcionarios: Tuma Martin Alfredo; Turco Walter Esteban; Urbano Raul Omar; Zapata Luis Alberto.\n"
}