{
  "number": "80º",
  "date": "04/06/2019",
  "description": "80º de Pilar",
  "link": "/bulletins/2342",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Pilar\nDecreto Nº1654/19\nDecreto Nº 1654/19\nPilar, 03/06/2019\nCorrespondiente al Expediente N° 2720/2019\nVisto\nEL expediente N° 2720/2019, por el cual se solicita \"la Contratacion de la adquisición de insumos de alimentos secos para el armado de Bolsones Alimentarios, a fin de cubrir las necesidades básicas a las familias en situación de vulnerabilidad social, en el término aproximado de 3 (tres) meses, de todo el Partido de Pilar, que son asistidos por el equipo de trabajadores/as sociales de la Dirección de Fortalecimiento a familias de la Subsecretaría de Desarrollo Social perteneciente a la Secretaría Genral, y\nConsiderando\nQue\na fojas 01 la Direcci{on de Fortalecimiento a Familias, pertencientes a la Subsecretar{ia de Desarrollo Social, solicita la adquisici{on de referencia.\nQue\na fojas 02 a 03 obra pliego de bases y condiciones particulares emitido por la Dirección de Fortalecimiento.\nQue\na fojas 05 a 06 se adjunta la Solicitud de Pedido N° 3-81-306 de fecha 08 de marzo de 2019 por un total de $ 7.428.900,00 (Pesos siete millones cuatrocientos veintiocho mil novecientos con 00/100) y a fojas 08 la correspondiente solicitud de gasto N° 0-1734 de fecha 18 de marzo de 2019.\nQue\na fs. 09 a 21 obra pliego de bases y condiciones y Pedido de Cotización emitido por la Dirección de Compras.\nQue\na fs. 24 luce copia autenticada de Decreto N° 857/19 por el cual se autoriza el llamado a licitación pública N° 42/19 con el objeto de tramitar la contratación de referencia.\nQue\na fojas 31 a 34 obran constancias de compras de pliegos de las firmas COPACABANA S.A. y TRADESAL S.R.L.\nQue\na fs. 35 luce Acta de Apertura (Modelo N° 38 Art. 179 LOM) de fecha 06 de mayo de 2019 a las 11 horas.\nQue\na fs. 36 a 141 obra agregada las garantias de oferta, documental y su respectivo certificado de proveedor y oferta económica presentadas por las firmas TRADESAL S.R.L. y COPACABANA S.A.\nQue\na fojas 142 a 143 obra informe de antecendentes amitida por la Dirección de Compras y cuadro compartivo de cotizaciones de precios, respectivamente.\nQue\na fojas 145 obra informe técnico de la Dirección de Fortalecimiento a Familias quien propicia la adjudicación por conveniencia económica en su totalidad de la presente Licitación Pública a la firma TRADESAL S.R.L. CUIT: 30-71521588-4, por un monto de $ 6.504.600,00 (Pesos seis millones quinientos cuatro mil seiscientos con 00/100).\nQue\nse cuenta con los fondos disponibles para hacer frente a la erogación correspondiente.\nQue\nha tomado intervención el servicio jurídico permanente del Departamento Ejecutivo.\nPor ello,\nEl Sr. Indentente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nApruébese lo actuado en el Expediente N° 2720/19, por el que tramita la Licitación Pública N° 42/19 autorizada por el Decreto Municipal N° 857/19.\nArtículo 2°:\nAdjudicase \"la Contratación de adquisición de insumos de alimentos secos para el armado de Bolsones Alimentarios, a fin de cubrir las necesidades básicas a las familias en situción de vulnerabilidad social, en el término aproximado de 3 (tres) meses del presente ejecrcicio, a la firma TRADESAL S.R.L.CUIT: 30-71521588-4, por un monto de $ 6.504.00,00 (Pesos seis millones quinientos cuatro mil seiscientos con 00/100), en el marco del art. 151 de la LOM.\nArtículo 3°:\nPropiciese la devolución de la garantía de mantenimiento de la oferta no aceptada.\nArtículo 4°:\nEl gasto que demande el cumplimiento del artículo anterior será imputado a la Jurisdicción 1.1.1.01.09.000, Fuente Financiamiento 1.3.2, Categoría Programática 44.10, U.E. 81, Objeto de Gasto 2.1.1.\nArtículo 5°:\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.-\n\n[DOC 2]\nBoletines/Pilar\nDecreto Nº1657/19\nDecreto Nº 1657/19\nPublicado en versión extractada\nPilar, 03/06/2019\nOtorga subsidio a Choque Bertha, en representacion a su hijo Bejerano Choque Eithan, para la compra de aspirador, nebulizador.\n\n[DOC 3]\nBoletines/Pilar\nDecreto Nº1658/19\nDecreto Nº 1658/19\nPublicado en versión extractada\nPilar, 03/06/2019\nOtorga subsidio a Villa Saturino para la compra de lentes\n\n[DOC 4]\nBoletines/Pilar\nDecreto Nº1659/19\nDecreto Nº 1659/19\nPublicado en versión extractada\nPilar, 03/06/2019\nOtorga subsidio Centro de Jubilados y Pensionados Manzanares\n\n[DOC 5]\nBoletines/Pilar\nDecreto Nº1660/19\nDecreto Nº 1660/19\nPublicado en versión extractada\nPilar, 03/06/2019\nOtorga subsidio Vera Luis Alberto para la compra de lentes\n\n[DOC 6]\nBoletines/Pilar\nDecreto Nº1661/19\nDecreto Nº 1661/19\nPublicado en versión extractada\nPilar, 03/06/2019\nOtorga subsidio Chara Florencia, de su hijo Alfonso Nahuel para la compra de lentes\n\n[DOC 7]\nBoletines/Pilar\nDecreto Nº1662/19\nDecreto Nº 1662/19\nPublicado en versión extractada\nPilar, 03/06/2019\nOtorga subsidio Romero Eva para la compra de lentes\n\n[DOC 8]\nBoletines/Pilar\nDecreto Nº1663/19\nDecreto Nº 1663/19\nPilar, 03/06/2019\nCorresponde al Expediente N°1030/2019\nVisto\nEl expediente de referencia, el art. 67 de la Ordenanza Impositiva 2019 y lo dispuesto en el Decreto Reglamentario N° 385/19 y,\nConsiderando\nQue\nsegún lo expuesto a fs. 68 por la publicación del I.N.D.E.C. con fecha mayo de 2019, la variación porcentual del índice de precios internos al por mayor (I.P.I.M.) respecto del mes anterior asciende a 4.6% y\nQue\nconforme al informe de la Dirección General de Personal a fs. 75, para el mes de mayo 2019, no existió variación mensual del sueldo básico municipal de la categoría \"Temporario Administrativo IV\" y\nQue\nde acuerdo al cálculo ejecutado a fs. 76 para el mes de mayo de 2019, se establece el nuevo módulo fiscal en 1.1342, ello conforme lo establece el art. 67 de la Ordenanza Impositiva 2019 y\nQue\nen uso de las atribuciones consagradas en el artículo 108, inciso 17 de la Ley Orgánica de las Municipalidades y conferidas por el art. 10 y 11 de la O.F.I. 2019, el Sr. Inendente Municipal,\nPor ello,\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo Primero:\nACTUALICESE el valor del módulo fiscal a 1.1342, según lo expuesto en los considerandos.\nArtículo Segundo:\nORDÉNESE la publicación del valor resultante del módulo fiscal en el portal web del Municipio de Pilar.\nArtículo Tercero:\nDese al Registro Municipal, pase a la Subsecretaría de Ingresos Municipales, pubíquese en el Boletín Oficial. Archívese.\n"
}