{
  "number": "64º",
  "date": "24/01/2019",
  "description": "64º de Pilar",
  "link": "/bulletins/1855",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Pilar\nOrdenanza Nº359/18\nOrdenanza Nº 359/18\nPilar, 22/11/2018\nVISTO:\nLa Ley Orgánica de Municipalidades aprobada por Decreto - Ley N° 6769/58 y sus modificatorias, y\nCONSIDERANDO:\nQue a fojas 1-3 obra nota del Consorcio de propietarios Parque Industrial Pilar, con la propuesta de donación con cargo de 150 artefactos de iluminación de vía pública con tecnología LED y 150 columnas de hierro para ser montadas a la vera del hoy Camino Secundario 084/03 Pte. Arturo Frondizi, entre las progresivas 0 (Ruta Nacional N°8) y 5500 (calle ingreso a Planta Pampa Energía).\nQue a fs. 4-9 obran las constancias de poder que acreditan la personería jurídica correspondiente.\nQue a fs. 10/22 se acompañan planos de obra y especificaciones técnicas\nQue serán por exclusiva cuenta y orden del municipio tanto el proyecto y dirección de las obras civiles y de montaje eléctrico, como la colocación de los artefactos y las habilitaciones técnicas y administrativas y demás gestiones que eventualmente resultan necesarias ante EDENOR.\nQue los elementos donados estarán a disposición del Municipio en el domicilio del Consorcio, dentro de los 45 días hábiles de notificada la aceptación de la propuesta de Donación con cargo.\nQue a fojas 25 obra Nota aclaratoria sobre pedido de aclaraciones formulado por la Dirección General de Dictámenes y Asesoramiento Jurídico a fojas 24, y a fojas 26-27 dicha Dirección acompaña el presente con Dictamen N° 8318.\nQue la presente ordenanza se dicta en uso de las atribuciones conferidas a este H.C.D. en el artículo 57 de la L.O.M.\n“El Concejo aceptará o rechazará las donaciones o legados ofrecidos a la Municipalidad”.\nPor todo ello, este HONORABLE CONCEJO DELIBERANTE, en uso de sus facultades, sanciona la siguiente:\nORDENANZA\nArtículo 1°: Aceptase la donación con cargo efectuada por parte del Consorcio de propietarios Parque Industrial Pilar, de 150 artefactos de iluminación de vía pública con tecnología LED y 150 columnas de hierro para montanos.\nArtículo 2°: Pase a D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 22 de noviembre de 2018.\nPromulgada por Decreto N° 3832/18.\n\n[DOC 2]\nBoletines/Pilar\nOrdenanza Nº360/18\nOrdenanza Nº 360/18\nPilar, 22/11/2018\nVISTO:\nEl expediente de referencia, por el que se tramita autorizar al D.E a la firma de un “Acuerdo Marco” de Cooperación y Asistencia Técnica y científica suscripto entre la Dirección Provincial de Ordenamiento Urbano y Territorial de la Provincia de Buenos Aires y la Municipalidad Del Pilar, y\nCONSIDERANDO:\nQue resulta esencial adoptar medidas orientadas a genera condiciones sociales que contribuyan al bienestar del vecino pilarense\nQue las políticas públicas a adoptar en cuestión de ordenamiento territorial posibilitarán contribuirán a mejorar la calidad en el desarrollo y crecimiento del Partido Del Pilar\nQue a fojas 02 se adjunta copia del Acta de Inicio del Proceso de Asistencia Técnica Municipal, a fojas 03 el Anexo 1, y a fojas 04 la Disposición que los aprueba.\nQue a fojas 07 ha tomado intervención la Dirección general de Dictámenes y Asesoramiento, añadiendo Dictamen 8315\nQue corresponde al Honorable Concejo Deliberante la convalidación del Convenio suscrito, de acuerdo a lo determinado por la Ley Orgánica de las Municipalidades en su artículo 41°;\nPor todo ello, este HONORABLE CONCEJO DELIBERANTE, en uso de sus facultades, sanciona la siguiente:\nORDENANZA\nArtículo 1°: Autorizase al D.E. a la firma del “Acuerdo Marco de Cooperación y Asistencia Técnica y Científica” suscripto entre la Dirección Provincial de Ordenamiento Urbano y Territorial de la Provincia de Buenos Aires representada por el Sr. Director Dr. Dante Galeazzi y la Municipalidad Del Pilar, representada por su Intendente, Lic. Nicolás Ducoté, cuyo texto luce a fojas 05 a 06 de las presentes actuaciones y la copia autenticada se incorpora como ANEXO 1 de la presente Ordenanza.\nArtículo 2°: Pase a D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 22 de noviembre de 2018.\nPromulgada por Decreto N° 3839/18.\nAnexos\nAnexo Ord N° 360/18\nDESCARGAR\n\n[DOC 3]\nBoletines/Pilar\nOrdenanza Nº361/18\nOrdenanza Nº 361/18\nPilar, 22/11/2018\nVISTO:\nEl expediente de referencia, por el que se tramita convalidar el Decreto Municipal 3442/18, y\nCONSIDERANDO:\nQUE, el mencionado decreto dispone la eximición de tasas municipales por derechos de publicidad y propaganda a comercios y pequeñas y medianas empresas.\nPor todo ello, este HONORABLE CONCEJO DELIBERANTE, en uso de sus facultades, sanciona la siguiente:\nORDENANZA\nArtículo 1°: Convalidase el Decreto Municipal 3442/18, cuyo texto luce a fojas 7 y cuya copia autenticada se incorpora como Anexo 1 de la presente Ordenanza.\nArtículo 2°: Pase a D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 22 de noviembre de 2018.\nPromulgada por Decreto N° 3917/18.\nAnexos\nAnexo Ord N° 361/18\nDESCARGAR\n\n[DOC 4]\nBoletines/Pilar\nOrdenanza Nº362/18\nOrdenanza Nº 362/18\nPilar, 22/11/2018\nVISTO:\nEl expediente N° 4089-11772/2018, la Ley Orgánica de las Municipalidades aprobada por Decreto-Ley N° 6769/58 y sus modificatorios, la Ordenanza General N° 165 del 22 de marzo de 1973 y sus modificatorias, el Anexo al Decreto Provincial N° 2980 del 1 de septiembre de 2000 y el Decreto Provincial N° 367 de fecha 31 de julio de 2017, y\nCONSIDERANDO:\nQue el régimen de contratación de obra pública en el ámbito municipal se encuentra regulado por la Ley Orgánica de las Municipalidades, la Ordenanza General N° 165/73 y el Decreto Provincial N° 2980/00.\nQue tanto la Ley Orgánica de las Municipalidades como la Ordenanza General N° 165/73 prevén la posibilidad de reconocimiento de mayores costos a favor del contratista, no obstante no establecen un mecanismo para ello.\nQue el artículo 149 de la Ley Orgánica de las Municipalidades dispone la aplicación de manera supletoria de las normas provinciales relativas a obras públicas para todos aquellos supuestos no previstos en la normativa municipal.\nQue la Gobernación de la Provincia de Buenos Aires con fecha 31 de julio de 2017 dictó el Decreto N° 367 derogando el régimen de redeterminación de precio establecido por su anterior, Decreto N° 2113/02, en virtud de que entendió imperioso readecuar el régimen aplicable, de modo de hacerlo compatible con principios que garanticen la continuidad en la ejecución de los contratos en curso y permitan que los nuevos se celebren en un marco de mayor certeza y transparencia, redundando en consecuencia en una mayor concurrencia en los procedimientos de selección.\nQue asimismo consideró que el agiornamiento del régimen de redeterminación de precios contribuirá a la reactivación del sector de la construcción, trayendo aparejado un significativo aumento de la demanda de mano de obra requerida a tal efecto, redundando en una efectiva recuperación de las fuentes de trabajo del sector.\nQue en virtud de todo ello, y a fin de implementar en los contratos de obras públicas municipales el régimen establecido en el Decreto Provincial N° 367/17, con los mismos objetivos establecidos por la Provincia en su ámbito de aplicación, resulta necesario el dictado de la presente ordenanza.\nPor todo ello, este HONORABLE CONCEJO DELIBERANTE, en uso de sus facultades, sanciona la siguiente:\nORDENANZA\nArtículo 1°: Adhiérase la Municipalidad Del Pilar a las disposiciones contenidas en el Decreto Provincial N° 367 de fecha 31 de julio de 2017, a fin de implementar en el Municipio Del Pilar el régimen de redeterminación de precios de los contrat de obra pública en los contratos regidos por la Ley Orgánica de las Municipalidades, la Ordenanza General N° 165/73 y el Anexo al Decreto Provincial N° 2980/00.\nArtículo 2°: Pase a D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 22 de noviembre de 2018.\nPromulgada por Decreto N° 3768/18.\n\n[DOC 5]\nBoletines/Pilar\nOrdenanza Nº363/18\nOrdenanza Nº 363/18\nPilar, 22/11/2018\nVISTO:\nEl expediente de referencia, por el cual el Sr. Emilia Ariel Gallo, DNI 27.133.324, en carácter de Secretario General de la Unión Obrera Metalúrgica de la República Argentina, solicita la excepción al Código de Edificación del partido Del Pilar, Ordenanza 25/85, y\nCONSIDERANDO:\nQue el proyecto contempla la ejecución de consultorios médicos en diferentes especialidades sin internación, como por ejemplo: clínica médica, ginecología y obstetricia, pediatría, traumatología, urología entre otras,\nQue dicho centro busca mejorar y ampliar el servicio de prestaciones médicas que actualmente se prestan en el centro médico.\nQue el proyecto de obra presentado consta de distintos grupos de consultorios y boxes de atención médica localizados en determinados sectores de acuerdo a estándares y exigencias del Ministerio de Salud de la provincia de Buenos Aires.\nPor todo ello, este HONORABLE CONCEJO DELIBERANTE, en uso de sus facultades, sanciona la siguiente:\nORDENANZA\nArtículo 1°: Exceptuase del cumplimiento de la Ordenanza 25/85 (Código de Edificación del partido Del Pilar) del artículo 3.8.1. Iluminación y Ventilación de Locales 1° Clase, según la clasificación del artículo 3.7.1 que clasifica al destino como ambiente de 1\n°\nCategoría a la parcela municipal cuyos datos catastrales son: Circunscripción IX, Sección O, Código 2, Quinta 20, Parcelas 5 y 6, Partidas Municipales 15440 y 15434 respectivamente.\nArtículo 2°: Pase a D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 22 de noviembre de 2018.\nPromulgada por Decreto N° 3840/18.\n\n[DOC 6]\nBoletines/Pilar\nOrdenanza Nº364/18\nOrdenanza Nº 364/18\nPilar, 22/11/2018\nVISTO:\nLa solicitud del Sr. Daniel Oscar Pérez, DNI 13.308.241, en su carácter de propietario de la parcela donde se localizará el emprendimiento de viviendas multifamiliares de baja densidad, a denominarse Altos del Chillan, de excepción a ciertos indicadores urbanísticos en la parcela bajo nomenclatura catastral Circ. X, Secc. H, Quinta 34, Parcela 6, Partida Municipal 152367, y\nCONSIDERANDO:\nQue a fojas 3 a 14 figura la Memoria Técnica Descriptiva del emprendimiento.\nQue se solicita obtener autorización de Niveles Constructivos Adicionales, Mayor Factor de Ocupación Total (FOT) y de Mayor Densidad Habitacional, por sobre los máximos permitidos por la Ordenanza 10/85, Código de Zonificacián de Pilar.\nQue el emprendimiento debe adaptarse a las actuales condiciones del desarrollo inmobiliario del mercado local.\nPor todo ello, este HONORABLE CONCEJO DELIBERANTE, en uso de sus facultades, sanciona la siguiente:\nORDENANZA\nArtículo 1°: Autorizase al emprendimiento urbanístico a erigirse en la parcela identificada catastralmente como Circ. X, Secc. H, Quinta 34, Parcela 6, Partida Municipal 152367, con destino a “Emprendimiento Altos de Chillan” a la materialización, como máximo de DOS PISOS ADICIONALES SOBRE el permitido por el Código de Edificaciones del Partido Del Pilar. Respetándose los demás indicadores urbanísticos permitidos por el Código de Zonificación de Pilar, Ord 10/85, y de Densidad Habitacional, por lo establecido por el Decreto 880/11, reglamentario del Punto 9 del Código de Zonificación.\nArtículo 2°: Autorizase la materialización del Factor Ocupacional Total (FOT) y la Aplicación de Mayor Densidad Neta Habitacional, de acuerdo a lo indicado en los cuadros que lucen a fojas 7 y 12 del presente.\nArtículo 3°: La presente Ordenanza quedará condicionada, a la aprobación técnica del Impacto Ambiental y Vial, por parte de autoridad municipal competente, y a la presentación en la etapa de Prefactibilidad de la Aptitud Hidráulica de Predios, otorgada por el organismo provincial de aplicación. A.D.A. Autoridad del Agua de la Provincia de Bs. A.\nArtículo 4°: Pase a D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 22 de noviembre de 2018.\nPromulgada por Decreto N° 3758/18.\n\n[DOC 7]\nBoletines/Pilar\nOrdenanza Nº365/18\nOrdenanza Nº 365/18\nPilar, 22/11/2018\nVISTO:\nEl expediente de referencia, por el cual el Señor Acchura Cruz Eulogio, DNI 92693793 tramita el “Uso Conforme de Suelo” para “Quinta de verduras artesanal” ubicado en la calle Uruguay 3150, de la localidad de Manzone — Partido Del Pilar.\nEl informe a fs. 37 de la Dirección de Planeamiento por el cual se ha verificado el cumplimiento de las condiciones exigidas para otorgamiento del “Uso Conforme de Suelo”.\nCONSIDERANDO:\nQUE a fojas 01-08 se adjunta nota de inicio de trámite, DNI del Peticionante, Plancheta Catastral, Escritura y constancia de inscripción de dominio del inmueble en cuestión\nQue a fojas 15 se añade memoria del Proyecto\nQue a fojas 17 se anexan planos, y a fojas 10-22 contrato de locación del inmueble en cuestión\nQUE del total de los 07 vecinos consultados, 06 han dado su conformidad, 01 su disconformidad datos que se leen a fojas 23-3 1\nQue a fojas 34 se adjunta informe del Coordinador Ejecutivo de Desarrollo Agropecuario\nQUE a fojas 37 la Dirección de Planeamiento Urbano ha tomado debida intervención\nQUE a fojas 41-42 la Dirección de Dictámenes y Asesoramiento toma intervención a través del Dictamen N° 8308\nQUE de acuerdo al Código de Zonificación del Partido Del Pilar, Ordenanza 10/85, corresponde a este Honorable Concejo Deliberante el otorgar el “Uso Conforme de Suelo” para emprendimientos de este tipo.\nPor todo ello, este HONORABLE CONCEJO DELIBERANTE, en uso de sus facultades, sanciona la siguiente:\nORDENANZA\nArtículo 1°: Otorgase el “Uso Conforme de Suelo” para “Quinta de verduras artesanal” a la parcela cuya nomenclatura catastral es Circ. VIII, Parcela 1250a, Partida Inmobiliaria 95273, ubicada en la calle Uruguay 3150, de la localidad de Manzone — Partido Del Pilar.\nArtículo 2°: La presente autorización tendrá validez por tres (3) años a partir de la promulgación de la presente ordenanza. Cumplido dicho periodo y de no mediar causales impeditivas, a solicitud del iniciador, se verificaran las condiciones del entorno inmediato a efectos de prorrogar el permiso concedido por igual periodo de tiempo.\nArtículo 3°: La obtención de la presente Ordenanza no implica la aprobación de planos o habilitación del emprendimiento.\nArtículo 4°:\nPase a DE., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 22 de noviembre de 2018.\nPromulgada por Decreto N° 3841/18.\n\n[DOC 8]\nBoletines/Pilar\nOrdenanza Nº366/18\nOrdenanza Nº 366/18\nPilar, 22/11/2018\nVISTO:\nEl expediente de referencia, por el cual el Sr. Aciar Marcelo Oscar, DNI 21.964.381, tramita el “Uso Conforme de Suelo Recreativo” para “Gimnasio” (box de entrenamiento funcional y cross- fit), ubicado en Colectora Acceso Norte entre las calles México y Paraguay — Partido Del Pilar.\nEl informe a fs. 20 de la Dirección de Planeamiento por el cual se ha verificado el cumplimiento de las condiciones exigidas para otorgamiento del “Uso Conforme de Suelo”.\nCONSIDERANDO:\nQue a fojas 2/17 se adjunta documentación pertinente a lo solicitado en autos\nQue cuenta a fojas 18 adjunta planilla con firma en conformidad de vecinos\nQue a fojas 20 adjunta informe pertinente la Dirección de Planeamiento y Gestión Urbana\nQue a fojas 22/23 y con Dictamen 8302 ha tomado intervención la Dirección de Dictámenes y Asesoramiento Legal\nQUE de acuerdo al Código de Zonificación del Partido Del Pilar, Ordenanza 10/85, corresponde a este Honorable Concejo Deliberante el otorgar el “Uso Conforme de Suelo” para emprendimientos de este tipo.\nPor todo ello, este HONORABLE CONCEJO DELIBERANTE, en uso de sus facultades, sanciona la siguiente:\nORDENANZA\nArtículo 1°: Otorgase a la parcela cuya Nomenclatura Catastral es Circunscripción: VII — Sección: F, Manzana 47, Parcela: 18, Partida: 40992, el “Uso Conforme de Suelo Recreativo” para “Gimnasio” (box de entrenamiento funcional y cross- fit), ubicado en Colectora Acceso Norte entre las calles México y Paraguay — Partido Del Pilar.\nArtículo 2°: La presente autorización tendrá validez por TRES (3) años a partir de la promulgación de la presente ordenanza. Cumplido dicho periodo y de no mediar causales impeditivas, a solicitud del iniciador, se verificaran las condiciones del entorno inmediato a efectos de prorrogar el permiso concedido por igual periodo de tiempo.\nArtículo 3°: La obtención de la presente Ordenanza no implica la aprobación de planos o habilitación del emprendimiento.\nArtículo 4°: Pase a D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 22 de noviembre de 2018.\nPromulgada por Decreto N° 3842/18.\n\n[DOC 9]\nBoletines/Pilar\nOrdenanza Nº367/18\nOrdenanza Nº 367/18\nPilar, 22/11/2018\nVISTO:\nEl expediente de referencia, por el cual la Sr. Escoda, Jorge Alberto, DNI 13. 017.800, en representación de Hierrrotodo S.A., tramita el “Uso Conforme de Suelo Recreativo” para el Complejo Deportivo cubierto de canchas de Futbol 5 de césped sintético con buffet y estacionamiento”, ubicado en la Ruta 25 esquina Argerich de la localidad de Pilar — Partido Del Pilar, y\nCONSIDERANDO:\nQue se adjunta a fojas 01/75 documentación pertinente a los fines del presente expediente\nQue a fojas 78/85 se acompaña con partes de inspección 07 de 07 favorables sobre anuencia de vecinos.\nQue el informe a fs. 86 de la Dirección de Planeamiento por el cual se ha verificado el cumplimiento de las condiciones exigidas para otorgamiento del “Uso Conforme de Suelo”.\nQue a fojas 88 ha tomado debida intervención la Dirección General de Dictámenes y Asesoramiento expidiendo Dictamen N° 7657\nPor todo ello, este HONORABLE CONCEJO DELIBERANTE, en uso de sus facultades, sanciona la siguiente:\nORDENANZA\nArtículo 1°: Otorgase a la parcela cuya Nomenclatura Catastral es Circunscripción VIII — Sección Rural, Código 09, Parcela 1068, Partida 1554, el “Uso Conforme de Suelo Recreativo”, para Complejo Deportivo cubierto de canchas de Futbol 5 de césped sintético con buffet y estacionamiento, ubicado en la Ruta 25 esquina Argerich de la localidad de Pilar — Partido Del Pilar.\nArtículo 2°: La presente autorización tendrá validez por CINCO (5) años a partir de la promulgación de la presente ordenanza. Cumplido dicho periodo y de no mediar causales impeditivas, a solicitud del iniciador, se verificaran las condiciones del entorno inmediato a efectos de prorrogar el permiso concedido por igual periodo de tiempo.\nArtículo 3°: La obtención de la presente Ordenanza no implica la aprobación de planos o habilitación del emprendimiento.\nArtículo 4°: Pase a D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 22 de noviembre de 2018.\nPromulgada por Decreto N° 3919/18.\n\n[DOC 10]\nBoletines/Pilar\nOrdenanza Nº368/18\nOrdenanza Nº 368/18\nPilar, 22/11/2018\nVISTO:\nEl expediente de referencia, por el cual el Señor Roveda, Juan Manuel, DNI 28168366 tramita el “Uso Conforme de Suelo Recreativo” para Gimnasio ubicado en Colectora Acceso Norte, esquina Sargento Cabral de la localidad de Presidente Derqui — Partido Del Pilar.\nCONSIDERANDO:\nQUE a fojas 01-02 se adjunta nota y DNI del peticionante\nQue a fojas 07-97 se anexan planos, y a fojas 10-22 contrato de locación del inmueble en cuestión\nQue a fojas 23-28 se luce contrato constitutivo de la sociedad y poder General a favor del peticionante\nQUE del total de los 9 vecinos consultados, 9 han dado su conformidad, datos que se leen a fojas 42/52\nQUE el informe a fs. 53 de la Dirección de Planeamiento por el cual se ha verificado el cumplimiento de las condiciones exigidas para otorgamiento del “Uso Conforme de Suelo”.\nQUE a fojas 54-55 la Dirección de Dictámenes y Asesoramiento toma intervención a través del Dictamen N° 7548\nQUE de acuerdo al Código de Zonificación del Partido Del Pilar, Ordenanza 10/85, corresponde a este Honorable Concejo Deliberante el otorgar el “Uso Conforme de Suelo” para emprendimientos de este tipo.\nPor todo ello, este HONORABLE CONCEJO DELIBERANTE, en uso de sus facultades, sanciona la siguiente:\nORDENANZA\nArtículo 1°: Otorgase a la parcela cuya nomenclatura catastral es Circ VI, Sec. Rural, Código 9, parcela 741 d, Subparcela 6, Partidas 198306, 198422, 198423, Matrícula (84)\n49719/6, el “Uso Conforme de Suelo Recreativo” para Gimnasio ubicado en Colectora Acceso Norte esquina Sargento Cabral — Partido Del Pilar.\nArtículo 2°: La presente autorización tendrá validez por tres (3) años a partir de la promulgación de la presente ordenanza. Cumplido dicho periodo y de no mediar causales impeditivas, a solicitud del iniciador, se verificaran las condiciones del entorno inmediato a efectos de prorrogar el permiso concedido por igual periodo de tiempo.\nArtículo 3°: La obtención de la presente Ordenanza no implica la aprobación de planos o habilitación del emprendimiento.\nArtículo 4°: Pase a DE., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 22 de noviembre de 2018.\nPromulgada por Decreto N° 3834/18.\n\n[DOC 11]\nBoletines/Pilar\nOrdenanza Nº369/18\nOrdenanza Nº 369/18\nPilar, 22/11/2018\nVISTO:\nEl expediente de referencia, por el cual la Sra. Soledad Natalia Chávez, DNI 26.742.580 tramita el “Uso Conforme de Suelo Recreativo” para “Salón de Eventos” ubicado en la calle Santa Rosa 2176, ente las calles Chacabuco y Alem — Villa Rosa - Partido Del Pilar — Nomenclatura catastral es: Circunscripción X, Sección A, Manzana 30, Parcela 6.\nEl informe a fs. 36 de la Dirección de Planeamiento Urbano por el cual se ha verificado el cumplimiento de las condiciones exigidas para otorgamiento del “Uso Conforme de Suelo”.\nCONSIDERANDO:\nQUE a fojas 01/12 se adjunta la documentación requerida a la iniciadora\nQUE del total de los 16 vecinos consultados, 13 han dado su conformidad, 03 no han sido hallados para realizar la consulta, datos que a fojas 13-15 y 19-34\nQUE a fojas 18, 35 y 36 la Dirección de Planeamiento Urbano ha tomado debida intervención\nQUE a fojas 39/40 la Dirección de Dictámenes y Asesoramiento acompaña con Dictamen N° 7059\nQUE de acuerdo al Código de Zonificación del Partido Del Pilar, Ordenanza 10/85, corresponde a este Honorable Concejo Deliberante el otorgar el “Uso Conforme de Suelo” para emprendimientos de este tipo.\nPor todo ello, este HONORABLE CONCEJO DELIBERANTE, en uso de sus facultades, sanciona la siguiente:\nORDENANZA\nArtículo 1°: Otorgase a la parcela cuya Nomenclatura Catastral es: Circunscripción X, Sección A, Manzana 30, Parcela 6 “Uso Conforme de suelo Recreativo”, para Salón de Eventos ubicado en la calle Santa Rosa 2176, ente las calles Chacabuco y Alem — Villa Rosa - Partido Del Pilar.\nArtículo 2°: La presente autorización tendrá validez por tres (3) años a partir de la promulgación de la presente ordenanza. Cumplido dicho periodo y de no mediar causales impeditivas, a solicitud del iniciador, se verificaran las condiciones del entorno inmediato a efectos de prorrogar el permiso concedido por igual periodo de tiempo.\nArtículo 3°: La obtención de la presente Ordenanza no implica la aprobación de planos o habilitación del emprendimiento.\nArtículo 4°: Pase a D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 22 de noviembre de 2018.\nPromulgada por Decreto N° 3843/18.\n\n[DOC 12]\nBoletines/Pilar\nOrdenanza Nº370/18\nOrdenanza Nº 370/18\nPilar, 22/11/2018\nVISTO:\nEl expediente de referencia, por el cual la Sra. Verónica Villalba Viera, DNI 18.543.765, tramita el “Uso Conforme de Suelo” para Casa García Zelaya S.R.L. corralón de Materiales para la Construcción, ubicado en la calle Ponce de León sin, de la localidad de Pilar — Partido Del Pilar.\nCONSIDERANDO:\nQue el informe a fs. 363 de la Dirección de Planeamiento por el cual se ha verificado el cumplimiento de las condiciones exigidas para otorgamiento del “Uso Conforme de Suelo”.\nQue a fojas 06 y 60 del Expediente N° 121128/18 obra catastro Parcelario y a fojas 07-09 planos de obras correspondientes\nQue a fojas 10-53 del Expediente N° 121128/18 se acompaña con escritura del inmueble, constitución de sociedad, Memoria Descriptiva y antecedentes del comercio\nQUE a fojas 61-62 de Expediente N° 121128/18, obra la Anuencia de Vecinos, según la Dirección de Cuerpo único de Inspectores\nQUE a fojas 14, 31 y 37 de Expediente N° 121128/18 ha tomado la Dirección de Planeamiento Urbano ha tomado las correspondientes intervenciones\nQUE a fojas del Expediente N°13315/18 la Dirección General de Dictámenes y Asesoramiento acompaña Dictamen N°8495\nQUE de acuerdo al Código de Zonificación del Partido Del Pilar, Ordenanza 10/85, corresponde a este Honorable Concejo Deliberante el otorgar el “Uso Conforme de Suelo” para emprendimientos de este tipo.\nPor todo ello, este HONORABLE CONCEJO DELIBERANTE, en uso de sus facultades, sanciona la siguiente:\nORDENANZA\nArtículo 1°: Otorgase a la parcela cuya Nomenclatura Catastral es Circunscripción: X — Sección: R, Manzana 3, Parcelas: 21 y 22, el “Uso Conforme de Suelo”, para Corralón de\nMateriales para la Construcción, ubicado en la calle Ponce de León s/n, de la localidad de Pilar — Partido Del Pilar.\nArtículo 2°: La presente autorización tendrá validez por tres (3) años a partir de la promulgación de la presente ordenanza. Cumplido dicho periodo y de no mediar causales impeditivas, a solicitud del iniciador, se verificaran las condiciones del entorno inmediato a efectos de prorrogar el permiso concedido por igual periodo de tiempo.\nArtículo 3°: La obtención de la presente Ordenanza no implica la aprobación de planos o habilitación del emprendimiento.\nArtículo 4°: Pase a D.E., a sus efectos. Dada y sellada en el recinto de sesiones de esteHonorable Concejo Deliberante, con fecha 22 de noviembre de 2018.\nPromulgada por Decreto N° 3824/18.\n\n[DOC 13]\nBoletines/Pilar\nOrdenanza Nº371/18\nOrdenanza Nº 371/18\nPilar, 22/11/2018\nVISTO:\nEl decreto presidencial 1043/2018 convergente a la asignación no contributiva de 5000 pesos en el sector privado, y\nCONSIDERANDO:\nQue resulta indispensable, ante la enorme reducción del poder adquisitivo de los trabajadores, una medida extraordinaria como un bono de fin de año, que asegure a los empleados municipales poder celebrar los tradicionales días festivos de diciembre, como lo son navidad y año nuevo.\nQue en consonancia con lo dispuesto por el presidente de la Nación, es menester que este municipio se adhiera a esta medida otorgándoles a los trabajadores una asignación no contributiva de $5000 (Pesos cinco Mil) a los empleados municipales\nQue de efectivizarse la medida en cuestión, las familias de los empleados de nuestro municipio se verían muy beneficiadas con este paliativo en el contexto socio- económico actual tan complejo para nuestra sociedad.\nPor todo ello, este HONORABLE CONCEJO DELIBERANTE, en uso de sus facultades, sanciona la siguiente:\nORDENANZA\nArtículo 1°: Ordénese al D.E establecer una asignación no remunerativa para todos los trabajadores de la Municipalidad Del Pilar, que ascenderá a la suma de pesos cinco mil ($ 5000), abonándose pesos dos mil quinientos ($2500) antes de fin de año y el saldo restante antes del 10 de enero de 2019\nArtículo 2°: Quedan exceptuados del alcance de lo enunciado en el artículo 1° de la presente Ordenanza los cargos superiores a Sub Director de los Departamentos Ejecutivo y Deliberativo.\nArtículo 3°: Pase a D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 22 de noviembre de 2018.\nVetada por Decreto N° 3818/18.\n\n[DOC 14]\nBoletines/Pilar\nOrdenanza Nº372/18\nOrdenanza Nº 372/18\nPilar, 22/11/2018\nVISTO:\nLa extensa trayectoria en el ámbito de la música tropical, de la conducción tanto en radio como en diferentes eventos solidarios del Sr. Adrián Pacheco, y\nCONSIDERANDO:\nQue el Sr. Adrián Pacheco ha sido declarado Conductor Ilustre Tropical por la Honorable Cámara de Senadores y Diputados de la provincia de Buenos Aires en el mes de octubre del presente año.\nQue “Música de Hoy y de Siempre”, es el nombre del programa tropical que lleva más de 32 años al aire contando con concursos y certámenes para entretenimiento de miles de bonaerenses.\nQue “Cuca”, seudónimo que lo hizo popularmente conocido, es conductor de programas radiales y animador de bailes en general, contando con una trayectoria de más de 42 años en el medio.\nQue en sus comienzos artísticos lo acompañó Enrique Ríos maestro del tango, del paso doble, de la Cumbia.\nQue desde el año 86 se encuentra impulsando ¡a movida tropical, siendo uno de los pioneros en la difusión de este género en toda zona norte.\nQue en Pilar participó en medios radiales como FM Radio X 100.3 con más de 12 años de aire de manera interrumpida.\nQue luego continúo su carrera en los medios locales en Radio FM Diversión 105.3 aproximadamente 8 años difundiendo la mejor música.\nQue actualmente participa en la conducción de programas de TV local vinculados a la música tropical.\nQue en sus programas asistieron grandes artistas musicales como El Quinteto Imperial, Los Alfiles, Ráfaga, Amar Azul, Green, Rodrigo, Leo Mattioli, Miguel “Conejito” Alejandro, El Chino de “La Nueva Luna”, Gladys “La Bomba Tucumana”, Pablo Lezcano, Diango, Juan Ramón, “Ricki” Maravilla, Pocho “La Pantera”, Alcides, Mónica Cruz, El Pepo y demás reconocidos artistas en general.\nQue siempre acompañó e impulsó las actividades solidarias a través de los centros de jubilados, comedores comunitarios, sociedad de fomento y entidades en general, colaborando con la animación y difusión de los trabajos sociales de manera desinteresada.\nPor todo ello, este HONORABLE CONCEJO DELIBERANTE, en uso de sus facultades, sanciona la siguiente:\nORDENANZA\nArtículo 1°: Reconózcase como Vecino Distinguido en el ámbito de la cultura al Sr. Nemesio Pacheco, popularmente conocido como Adrián ‘Cuca” Pacheco, por su extensa trayectoria en el ámbito de la música, de la radio y la conducción en general, en nuestro Partido del Pilar.\nArtículo 2°: Gírese copia a la Dirección de Cultura de la Provincia de Buenos Aires, a la Secretaria de Cultura de la Nación y a la Comisión de Cultura en la Honorable Cámara de Diputados y Senadores de la Nación.\nArtículo 3°: Pase a D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 22 de noviembre de 2018.\nPromulgada por Decreto N° 3918/18.\n\n[DOC 15]\nBoletines/Pilar\nOrdenanza Nº373/18\nOrdenanza Nº 373/18\nPilar, 22/11/2018\nVISTO:\nEl expediente de referencia, por el que se tramita homologar un “Acuerdo de Descuentos Arancelarios entre la Universidad del Salvador y la Municipalidad Del Pilar, y\nCONSIDERANDO:\nQue resulta esencial adoptar medidas orientadas a generar condiciones beneficiosas en la capacitación superior de los funcionarios de la Municipalidad de Pilar\nQue las políticas públicas a adoptar posibilitarán que los funcionarios pilarenses accedan a un nivel de educación superior con aranceles más accesibles\nQue a fojas 02/05 se adjunta documentación del Dr. Fernando Lucero Schmit donde acredita su designación como Vicerrector Económico de la Universidad del Salvador\nQue el descuento otorgado por dicha Universidad será en la Especialización en Gestión Estratégica en Organizaciones Publicas\nQue a fojas 9 ha tomado intervención la Dirección general de Dictámenes y Asesoramiento\nQue corresponde al Honorable Concejo Deliberante la convalidación del Convenio suscrito, de acuerdo a lo determinado por la Ley Orgánica de las Municipalidades en su artículo 41°;\nPor todo ello, este HONORABLE CONCEJO DELIBERANTE, en uso de sus facultades, sanciona la siguiente:\nORDENANZA\nArtículo 1°: Homologase “Acuerdo de Descuentos Arancelarios suscripto entre la Universidad del Salvador representada por su Vicerrector Económico, Dr. Lucero Schmit y la Municipalidad Del Pilar, debidamente representada por su Intendente , Lic. Nicolás Ducoté , cuyos textos lucen a fojas 06 y 07 de las presentes actuaciones y la copia autenticada se incorpora como ANEXO 1 de la presente Ordenanza.\nArtículo 2°: Requiérase al Departamento Ejecutivo Municipal realizar las gestiones necesarias para ampliar la aplicación del presente convenio a todos los trabajadores municipales.\nArtículo 3°: Pase a D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 22 de noviembre de 2018.\nPromulgada por Decreto N° 3926/18.\nAnexos\nAnexo Ord N° 373/18\nDESCARGAR\n\n[DOC 16]\nBoletines/Pilar\nOrdenanza Nº374/18\nOrdenanza Nº 374/18\nPilar, 22/11/2018\nVISTO:\nEl expediente de referencia, por el que se tramita homologar un “Convenio Marco” suscripto entre el Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires y la Municipalidad Del Pilar, y\nCONSIDERANDO:\nQue resulta esencial adoptar medidas orientadas a genera condiciones sociales que contribuyan al bienestar del vecino pilarense\nQue las políticas públicas a adoptar posibilitarán que la población acceda a un nivel de vida más aceptable\nQue a fojas 02/03 se adjunta copia del Convenio Marco, a fojas 04 el Anexo 1, y a fojas 05 el Anexo II\nQue a fojas 7 ha tomado intervención la Dirección general de Dictámenes y Asesoramiento\nQue corresponde al Honorable Concejo Deliberante la convalidación del Convenio suscrito, de acuerdo a lo determinado por la Ley Orgánica de las Municipalidades en su artículo 41°;\nPor todo ello, este HONORABLE CONCEJO DELIBERANTE, en uso de sus facultades, sanciona la siguiente:\nORDENANZA\nArtículo 1°: Homologase el “Convenio Marco y Anexos 1 y II” suscripto entre el Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires y la Municipalidad Del Pilar, cuyos textos lucen a fojas 02 a 05 de las presentes actuaciones y la copia autenticada se incorpora como ANEXO 1 de la presente Ordenanza.\nArtículo 2°: Pase a D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 22 de noviembre de 2018.\nPromulgada por Decreto N° 3897/18.\nAnexos\nAnexo I y II Ord N° 374/18\nDESCARGAR\n\n[DOC 17]\nBoletines/Pilar\nOrdenanza Nº375/18\nOrdenanza Nº 375/18\nPilar, 22/11/2018\nVISTO:\nEl expediente de referencia, por el que se tramita autorizar al D.E. a suscribir un “Acta Acuerdo de Cooperación” entre el Organismo Provincial de la Niñez y Adolescencia y la Municipalidad Del Pilar, en el marco del Programa de Familias Solidarias, y\nCONSIDERANDO\nQue a fojas 02/03 se adjunta nota de petición de la Dirección de Niñez, Género y Diversidad sexual\nQue obra copia de antedicho Convenio a fojas 06/10\nQUE, el mencionado “Programa’t busca brindar atención y cuidado a niños, niñas y adolescentes de ambos sexos, que producto de vulneración de derechos, deben ser separados de su grupo familiar de origen, integrándolos transitoriamente a un grupo familiar seleccionado para tal fin.\nQUE, durante el tiempo de alojamiento, se realizarán las acciones para restablecer su derecho a volver a vivir con su familia o se implementará otra estrategia de egreso en función de su interés superior.\nQUE, la suscripción del Convenio resulta de suma importancia para la comunidad pilarense, ya que permitirá al Municipio contar con otro dispositivo de inmediata capacidad de respuesta ante aquellos casos en los cuales un niño, niña o adolescente atraviese una situación de vulneración de sus derechos, todo ello con la correspondiente asistencia técnica y financiera del gobierno provincial.\nQue a fojas 11 ha tomado intervención la Dirección General de Dictámenes y Asesoramiento con Dictamen N° 8265\nPor todo ello, este HONORABLE CONCEJO DELIBERANTE, en uso de sus facultades, sanciona la siguiente:\nORDENANZA\nArtículo 1°: Autorizase al D.E. a la firma del “Acta Acuerdo de Cooperación” entre el Organismo Provincial de la Niñez y Adolescencia y la Municipalidad Del Pilar, en el marco del Programa de Familias Solidarias, cuyo texto luce a fojas 06 a 10 de las presentes actuaciones y la copia autenticada se incorpora como Anexo 1 de la presente Ordenanza.\nPase a D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 22 de noviembre de 2018.\nAnexos\nAnexo Ord N° 375/18\nDESCARGAR\n\n[DOC 18]\nBoletines/Pilar\nOrdenanza Nº376/18\nOrdenanza Nº 376/18\nPilar, 22/11/2018\nVISTO:\nEl expediente referencia y lo establecido en el artículo 4° de la ley 10.830, y\nCONSIDERANDO:\nQUE mediante el expediente mencionado en el visto tramita la solicitud del Sr. Lescano Alexis David, DNI 30.011.361 y la Sra. Donnet Noelia Mabel, DNI 34.264.788 que requieren la escrituración social de un inmueble de dominio privado, identificado catastralmente como: Circ.: VI, Sección: V, Código: 3, Manzana: 48, Parcela: 33.\nQUE el proceso de regularización dominial del inmueble referido, resulta de interés social, teniendo en cuenta el nivel socioeconómico del adquirente y la necesidad de otorgar seguridad jurídica a la titularidad del mismo, y\nQUE conforme lo establece el artículo 4°, inciso d) de la Ley 10.830, la Escribanía General de Gobierno de la Provincia de Buenos Aires, se encuentra facultada para intervenir en casos como el presente,\nPor todo ello, este HONORABLE CONCEJO DELIBERANTE, en uso de sus facultades, sanciona la siguiente:\nORDENANZA\nArtículo 1°: Declárese de interés social la escrituración a favor del Sr. Lescano Alexis David, DNI 30.011.361 y la Sra. Donnet Noelia Mabel, DNI 34.264.788 con respecto del inmueble denominado catastralmente como: Circ.: VI, Sección: V, Código: 3, Manzana: 48, Parcela: 33.\nArtículo 2°: Requiérase por intermedio de la Dirección de Tierras y Urbanismo de la Municipalidad Del Pilar, la intervención de la Escribanía General de Gobierno de la Provincia de Buenos Aires, a los fines del otorgamiento de la escritura traslativa de dominio del inmueble a que se refiere el artículo 1°.\nArticulo 3°: Pase a D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 22 de noviembre de 2018.\nPromulgada por Decreto N° 3844/18.\n\n[DOC 19]\nBoletines/Pilar\nOrdenanza Nº377/18\nOrdenanza Nº 377/18\nPilar, 22/11/2018\nVISTO:\nEl expediente referencia y lo establecido en el artículo 4° de la ley 10.830, y\nCONSIDERANDO:\nQUE mediante el expediente mencionado en el visto tramita la solicitud del Sr. Cruz Sergio Miguel, DNI 17.895.944 que requiere la escrituración social de un inmueble de dominio privado, identificado catastralmente como: Circ.: VIII, Sección: K, Código: 3, Manzana: 46, Parcela: 23.\nQUE el proceso de regularización dominial del inmueble referido, resulta de interés social, teniendo en cuenta el nivel socioeconómico del adquirente y la necesidad de otorgar seguridad jurídica a la titularidad del mismo, y\nQUE conforme lo establece el artículo 4°, inciso d) de la Ley 10.830, la Escribanía General de Gobierno de la Provincia de Buenos Aires, se encuentra facultada para intervenir en casos como el presente,\nPor todo ello, este HONORABLE CONCEJO DELIBERANTE, en uso de sus facultades, sanciona la siguiente:\nORDENANZA\nArtículo 1°: Declárese de interés social la escrituración a favor del Sr. Cruz Sergio Miguel, DNI 17.895.944 con respecto del inmueble denominado catastralmente como: Circ.: VIII, Sección: K, Código: 3, Manzana: 46, Parcela: 23.\nArtículo 2°: Requiérase por intermedio de la Dirección de Tierras y Urbanismo de la Municipalidad Del Pilar, la intervención de la Escribanía General de Gobierno de la Provincia de Buenos Aires, a los fines del otorgamiento de la escritura traslativa de dominio del inmueble a que se refiere el artículo 1°.\nArtículo 3°: Pase a D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 22 de noviembre de 2018.\nPromulgada por Decreto N° 3835/18.\n\n[DOC 20]\nBoletines/Pilar\nOrdenanza Nº378/18\nOrdenanza Nº 378/18\nPilar, 22/11/2018\nVISTO:\nLa importancia de conservar el Microestadio “Ricardo Rusticucci” para el uso público y en función de los intereses de la comunidad, y\nCONSIDERANDO:\nQue la ordenanza 483/17 dispone que el Microestadio del Polideportivo del Partido Del Pilar pueda ser utilizado por las distintas áreas del Departamento Ejecutivo, debiendo dar prioridad a aquellas que involucren actividades de interés municipal, deportivas o de carácter social.\nQue las actividades de interés municipal no deben ser otras que las del interés del pueblo pilarense.\nQue en ese sentido, a la hora de planificar las actividades a realizarse en el Microestadio Ricardo Rusticucci” desde el D.E., se debe poner como única prioridad el beneficio de la comunidad de Pilar.\nQue por lo tanto, se considera que toda actividad no realizada por una institución de bien público y/o que implique fines lucrativos en las inmediaciones del Microestadio debe ser puesta en escrutinio.\nQue para ello es menester que el Honorable Concejo Deliberante Del Pilar delibere sobre la razonabilidad de aquellas actividades a realizarse en el Microestadio Ricardo Rusticucci” que son organizadas por privados y/o incluyen fines de lucro.\nQue toda propuesta que contribuya con la búsqueda de transparencia y el cuidado del patrimonio que es en definitiva propiedad de los vecinos pilarenses debe ser bien considerada por el Departamento Ejecutivo.\nPor todo ello, este HONORABLE CONCEJO DELIBERANTE, en uso de sus facultades, sanciona la siguiente:\nORDENANZA\nArtículo 1: Declárese de interés público municipal al Microestadio “Ricardo Rusticucci”.\nArtículo 2: Establézcase el uso prioritario del Microestadio ‘Ricardo Rusticucci’ a favor de las escuelas públicas, escuelas municipales e instituciones comunitarias para la realización de actividades de carácter público sin fines lucrativos.\nArtículo 3: El Departamento Ejecutivo, a través del área que corresponda, establecerá los mecanismos correspondientes a los fines de dar cumplimento a lo establecido en el Artículo 2.\nArtículo 4: Establézcase el uso exclusivo del Microestadio \"Ricardo Rusticucci\" para actividades y/o eventos sin fines lucrativos. Podran autorizarse Excepcionalmetne actividades con fines lucrativos con autorizacióndel Honorable Concejo Deliberante.\nArtículo 5: Pase a D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 22 de noviembre de 2018.\nPromulgada por Decreto N° 3808/18.\n\n[DOC 21]\nBoletines/Pilar\nOrdenanza Nº379/18\nOrdenanza Nº 379/18\nPilar, 22/11/2018\nVISTO:\nLa Ordenanza 242/2005, y\nCONSIDERANDO\nQue era de imperiosa necesidad atender la red primaria de salud, y en ese camino la gobernadora de la provincia de Buenos Aires María Eugeni Vidal, en mayo del corriente año presento el Proyecto de la Red Pública de Salud AMBA.\nQue dicho proyecto apunta a mejorar las salitas de primeros auxilios de los barrios por cercanía a los vecinos en situación vulnerable, y transformarlos en Centros de Atención Primaria de Salud (CAPS), con mayores prestaciones, y con mejor lugar físico.\nQue nuestro intendente Nicolás Ducoté en línea con la gobernadora, ya venía trabajando desde el comienzo de su gestión arduamente en mejorar todos los centros de atención primaria, cuestión que ya logro en Villa Rosa y Manuel Alberti, queriendo mejorar todos los del partido de Pilar.\nQue por ello firmo el convenio para adherir a la Red de Salud Pública Amba y en la Sesión del 27 de Septiembre del corriente año nuestro Honorable Concejo Deliberante convalido la firma del mismo.\nQue en el presente caso se logra que se afecte una fracción de terreno municipal para la construcción de un CAPS en el barrio Santa Ana, para mejorarles el acceso a la salud pública de calidad a los vecinos del mencionado barrio.\nPor todo ello, este HONORABLE CONCEJO DELIBERANTE, en uso de sus facultades, sanciona la siguiente:\nORDENANZA\nArtículo 1°: Desaféctese del dominio público municipal una superficie total de 3.726,54 m2 de la parcela surgida del canje autorizado en el artículo primero de la ordenanza 242/2005. Cuyos datos catastrales son Circunscripción: VI-Sección J- Chacra 1- Parcela 1.\nArtículo 2°: Aféctese la fracción cedida en el artículo primero de la presente ordenanza para la Construcción de un Centro de Atención Primaria de Salud (CAPS), para el Barrio Santa Ana de Presidente Derqui.\nArtículo 3°: Se otorga un plazo de 36 meses desde la notificación para el inicio de actividades, caso contrario el bien volverá al dominio municipal.\nArtículo 4°: Pase a D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 22 de noviembre de 2018.\n\n[DOC 22]\nBoletines/Pilar\nOrdenanza Nº380/18\nOrdenanza Nº 380/18\nPilar, 22/11/2018\nVISTO:\nLa Ordenanza 138/2010 y la ordenanza 127/14, y\nCONSIDERANDO:\nQue han vencido los plazos estipulados para la iniciación de las obras.\nQue el predio cedido sigue siendo de utilidad para la creación de dicho servicio educativo.\nQue la Sub Secretaria de Educación, el Consejo Escolar de Pilar y la Jefatura Distrital de inspectores ya han gestionado y presentado la documentación ante los organismos provinciales.\nQue es menester modificar las dimensiones cedidas por ordenanza 138/10 y prorrogar los plazos de la ordenanza 127/14, para que las gestiones realizadas anteriormente no queden sin efecto.\nPor todo ello, este HONORABLE CONCEJO DELIBERANTE, en uso de sus facultades, sanciona la siguiente:\nORDENANZA\nArtículo 1°: Modifíquese el artículo 2° de la ordenanza 138/2010 el que quedará redactado de la siguiente manera: Artículo 2°: Desafectase del dominio municipal 5400 mts.2, del inmueble denominado catastralmente como: Circunscripción III - Sección B -Código 3 - Manzana 57 - Parcela 1.\nArtículo 2°: Modifíquese el artículo 3° de la ordenanza antes mencionada el que quedará redactado de la siguiente manera: Artículo 3°: Cédase a la Dirección General de Cultura y Educación de la Provincia de Buenos Aires la porción d& inmueble detallada en el artículo 2°, a ubicarse sobre la calle Sub-Oficial Principal J. Lastra 60.00m y sobre calle Río Gallegos 90.00m, para una Escuela Secundaria.\nArtículo 3°: Modifíquese el Artículo 4° el que quedará redactado de la siguiente manera: Artículo 4°:\nSe otorga un plazo de 36 meses desde la notificación para el inicio de actividades, caso contrario el bien volverá al dominio municipal.\nArtículo 4°: Deróguese el artículo 6° de la ordenanza 138/2010.\nArtículo 5°: Pase a D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 22 de noviembre de 2018.\nPromulgada por Decreto N° 3836/18.\n\n[DOC 23]\nBoletines/Pilar\nOrdenanza Nº381/18\nOrdenanza Nº 381/18\nPilar, 22/11/2018\nVISTO:\nEl expediente de la referencia, la Ley Provincial N° 12.573 y la Ordenanza Municipal N° 317 de fecha 21 de octubre de 2010 y su modificatoria, N° 13 de fecha 16 de febrero de 2017, y\nCONSIDERANDO:\nQue la Ley Provincial N° 12.573 regula la instalación, ampliación, modificación y funcionamiento de Grandes Superficies Comerciales.\nQue en ese sentido, define en el inciso a) del artículo segundo a las Grandes Superficies Comerciales como todo establecimiento de comercialización minorista o mayoristas que realicen ventas minoristas, que ocupen una superficie de más de quinientos (500 m2) metros cuadrados destinada a la exposición}’ venta, en municipios con una población de hasta 50.000 habitantes; una superficie superior a los novecientos (900 m2) metros cuadrados en municipios entre 50.000 y 300.000 habitantes; y superficies de más de mil ochocientos (1.800 m2) metros cuadrados en municipios de más de 300.000 habitantes.\nQue en concordancia con ello, la Ordenanza Municipal N° 317/10 y su modificatoria, establecieron su alcance a todos aquellos establecimientos de entre lOOy 900 m2.\nQue en la actualidad el Partido del Pilar superó el límite de 300.000 habitantes por lo que resulta necesario ampliar el ámbito de aplicación subjetivo a fin de abarcar aquellos establecimientos entre 900 y 1799 m2 que por dicha circunstancia, quedaron fuera tanto de la normativa provincial como municipal.\nQue además, ese mismo crecimiento de ¡a población permite ampliar la cantidad de comercios, ya que existe una necesidad de abastecimiento mayor.\nQue por otra parte, ante la necesidad de adecuar los casos existentes permitiendo por un lado el libre ejercicio del comercio y por el otro la adecuación al régimen legal, se considera necesario autorizar al Departamento Ejecutivo a implementar un plan extraordinario de regularización por un plazo determinado a fin de encuadrar los casos de establecimientos ya edificados con actividad comercial e inicio de trámite.\nQue el citado Plan deberá contemplar la aplicación de un sistema de compensación de aquellas obligaciones que por cuestiones materiales resulten imposibles de cumplimentar.\nQue deberá darse debida publicidad a dicho régimen de excepcionalidad afín de obtener la regularización de los comercios existentes, dándose aviso de que, vencido el plazo otorgado para acogerse, los establecimientos no incluidos serán clausurados y, luego del cumplimiento de los procedimientos debidos, demolidos en caso de persistir en la prestación de la actividad comercial denegada.\nQue por otra parte, a fin de lograr un mejor orden normativo se propicia la derogación de las Ordenanzas Municipales N° 317/10 y 13/17, generándose un único texto que reglamente la radicación de los locales comerciales de los rubros en cuestión en el Partido Del Pilar.\nPor todo ello, este HONORABLE CONCEJO DELIBERANTE, en uso de sus facultades, sanciona la siguiente:\nORDENANZA\nArtículo 1°: La presente ordenanza establece los requisitos de radicación de locales comerciales de tipo minorista o mayorista que realicen venta minorista que ocupen una superficie desde 100 a 1799 metros cuadrados bajo los rubros autoservicios, minimercado o supermercado en el Partido Del Pilar. En tal sentido, y a los fines del presente régimen se define como autoservicio a los establecimientos de hasta 300 m2, minimercado a los de hasta 600 m2 y supermercados a los que superen dicha superficie.\nArtículo 2°: Para la determinación de la superficie se computará el total de las áreas o locales donde se exponen los productos a los cuales puede acceder el cliente incluido escaparates, espacios internos destinados al tránsito de personas, presentación y disposición de los productos, computando además las zonas de cajas y las puertas de salida así como las áreas dedicadas a actividades de prestación de servicios. En los establecimientos comerciales que dispongan de secciones de venta asistida por dependiente, también se considerará superficie útil de exposición y venta la zona ocupada por las personas vendedoras detrás del mostrador, al cual no tiene acceso el público.\nArtículo 3°: Los establecimientos alcanzados por la presente ordenanza deberán cumplir con el requisito de estacionamiento conforme los parámetros establecidos en el Código de Ordenamiento Urbano vigente.\nArtículo 4°: Será requisito para la radicación de los establecimientos alcanzados por el artículo primero, encontrarse a una distancia mínima de trescientos metros de otro establecimiento del mismo rubro, por lo que en forma previa al trámite de habilitación deberá constatarse el cumplimiento de esta circunstancia. De no cumplir con la distancia mínima deberá, a petición del titular, requerir uso de suelo excepcional al HCD, quien determinara su viabilidad.\nArtículo 5°: La autoridad de aplicación ante el ingreso del pedido de radicación del establecimiento deberá dentro de los quince (15 días) expedirse sobre la reserva y priorización del radio de exclusión establecida en el artículo anterior. La reserva tendrá una vigencia de cuarenta y cinco (45) días dentro de los cuales, y una vez obtenida la misma, el interesado deberá iniciar el trámite de habilitación. Dicho plazo podrá ser prorrogado por uno igual si el área técnica municipal no efectuó en tal período la correspondiente verificación.\nArtículo 6°: La Autoridad de Aplicación del Código de Habilitaciones creará un registro de preferencias a efectos de posibilitar ordenadamente el ingreso de nuevas solicitudes.\nArtículo 7°: La Autoridad de Aplicación del Código de Habilitaciones podrá requerir un estudio de impacto ambiental, vial y socio económico con relación a los efectos que la radicación de los establecimientos pudiera causar en la zona, el que deberá contener el plan de mitigación de los efectos adversos, en los casos que corresponda. El estudio deberá tener en cuenta rubros, productos que se proyectan comercializar, valor promedio de ventas, valor de facturación por metro cuadrado, lugares y nómina de proveedores, atención a la protección del comercio minorista, movimiento inusual de vehículos particulares y/o de carga que por su porte y cantidad puedan dificultar el tránsito y el normal desarrollo de las actividades, entre otros, que según el caso se consideren pertinentes, en caso de ser requeridos deberá expedirse en los plazos fijados en elArt5”\nArtículo 8°: Como requisito previo a otorgar la habilitación, la Autoridad de Aplicación del Código de Habilitaciones deberá abrir por un plazo de diez (10) días hábiles un registro de oposición, notificando a las Cámaras de Comercio del Partido Del Pilar y a la Cámara de Supermercados.\nArtículo 9°: Establézcase un plazo de adecuación de trescientos sesenta (360) días desde la entrada en vigencia de la reglamentación, para que aquellos establecimientos comerciales que se encuentren ya edificados con actividad comercial o inicio de tramite. Para los casos de ser materialmente imposible de cumplir con los requisitos que en la presente ordenanza se establezcan, deberán asumir una compensacion que establezca la reglamentación de la presente.\nArticulo 10°: Pase a D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 22 de noviembre de 2018.\nPromulgada por Decreto N° 3845/18.\n\n[DOC 24]\nBoletines/Pilar\nOrdenanza Nº382/18\nOrdenanza Nº 382/18\nPilar, 22/11/2018\nVISTO:\nEl expediente de referencia, por el cual la Señora Lorena Bobis Alitto, solicita la CONDONACION DE DEUDA PRESCRIPTA por los períodos fiscal 1995-1996-1997-1998-1999-2000-2001-2002-2003-2004-2005-2006-2007-2008-2009-2010-2011-2012 de la Tasa por Servicios Generales de las partidas municipales N° 145155-145156, y\nCONSIDERANDO:\nQue, el iniciador realiza la solicitud de condonación por prescripción de la deuda devengada que posee respecto del inmueble.\nQue, a fojas 11 la Dirección de Rentas Generales corroboró la base de datos del inmueble en cuestión, se informa que la iniciadora se encuentra registrada en carácter de hija del TITULAR fallecido de las partidas en cuestión.\nQue, a fojas 13 la Dirección de Ejecuciones Fiscales informa que no se ha iniciado actuaciones judiciales por los períodos cuya prescripción se solicita.\nQue, la Dirección de Rentas Inmobiliarias intervino corroborando que existe deuda por los períodos 1995-1996-1997-1998-1999-2000-2001-2002-2003-2004-2005 2006-2007-2008-2009-2010-2011-2012 de las partidas 145155-145156, del inmueble con Nomenclatura Catastral: Circunscripción 10, Sección Y, Código. 2 Quinta 52, Parcela 11.\nQue, a fojas 23/25 y 38, ha tomado intervención el servicio jurídico permanente del Departamento Ejecutivo y adjunta Dictamen 8059, y a fojas 38 indicios sobre la imposibilidad de afrontar el pago de los tributos que se adeudan.\nQue, corresponde a este Honorable Cuerpo el tratamiento del mismo.\nPor todo ello, este HONORABLE CONCEJO DELIBERANTE, en uso de sus facultades,\nsanciona la siguiente:\nORDENANZA\nArtículo 10 : Prescríbase la deuda atrasada a la Sra. Bobis Alitto Lorena D.N.I 23.672.786 en concepto del pago de la Tasa por Servicios Generales por los períodos fiscales 1995- 1996-1997-1998-1999-2000-2001-2002-2003-2004-2005-2006-2007-2008-2009-2010-2011-2012, correspondiente a nomenclatura catastral: Circ. 10, Sección Y, Código 2, Quinta 52, Parcelas 10 y 11, partidas municipales N° 145155-145156 respectivamente.\nArtículo 2°: Dejar establecido que el Departamento Ejecutivo, a través de los funcionarios que tienen a su cargo el cobro de recursos municipales, deberán ajustarse a futuro a las previsiones de la Ley Orgánica Municipal.\nArtículo 3°: Pase a D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 22 de noviembre de 2018.\nPromulgada por Decreto N°3846/18.\n\n[DOC 25]\nBoletines/Pilar\nOrdenanza Nº383/18\nOrdenanza Nº 383/18\nPilar, 22/11/2018\nVISTO:\nQue mediante expediente N° 21718/2017 a nombre del Sr. Rossi Martín Sebastián, persona con discapacidad, padre de Rossi Facundo Benjamín y Rossi Matías Uriel personas con discapacidad, solicitan la Condonación del Tributo Municipal de Mantenimiento de la Vía Pública y Servicios Generales de su propiedad por el periodo 2013 a 2016 ubicado en la calle Av. Patricios 800, Lagomarsino, Partido Del Pilar, y\nCONSIDERANDO:\nQue, solicita la CONDONACIÓN de deuda atrasada correspondiente al pago del Tributo de Mantenimiento de la Vía Pública y Servicios Generales\nQue el peticionante presenta a fojas 03, 08 y 10 los Certificados de Discapacidad,\nQue la documentación requerida a los fines figura en el presente expediente\nQue a fojas 23 consta encuesta socioeconómica cuya evaluación resulta favorable a la recurrente.\nQue a fojas 26 ha tomado debida intervención la Dirección General de Inclusión\nQue a fojas 30/33 se adjuntan los Certificados de Deuda\nQue a fojas 36 la Dirección General de Dictámenes y Asesoramiento acompaña con Dictamen 8317\nPor todo ello, este HONORABLE CONCEJO DELIBERANTE, en uso de sus facultades, sanciona la siguiente:\nORDENANZA\nArtículo 1°: Condonase la deuda atrasada al Sr. Rossi Martín Sebastián, DNI 24.636.893, por Tributo de Mantenimiento de la Vía Pública y Servicios Generales correspondiente a los Periodos Fiscales 2013 a 2016 por la partida 187646, correspondiente a la nomenclatura catastral Circunscripción: IX, Sección: 5, Código: 3, Manzana: 18, Parcela: 4.\nArtículo 2°: Pase a D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 22 de noviembre de 2018.\nPromulgada por Decreto N° 3847/18.\n\n[DOC 26]\nBoletines/Pilar\nOrdenanza Nº384/18\nOrdenanza Nº 384/18\nPilar, 22/11/2018\nVISTO:\nEl expediente N°4089-19727/2017 por el que la señora Figueroa María Ester solicita se disponga la prescripción de las deudas por el Tributo de Mantenimiento de la Vía Pública y Servicios Generales por los periodos 1992-1993-1994-1995- cuotas 1,2,3,4 de 1998- cuota 6 de 1999- cuotas 2,6 de 2001-2002-2003-2004- cuotas 1,2,3,5,6 de 2010- 2011 y\nCONSIDERANDO:\nQue, el inmueble por el que solicita la prescripción de los períodos mencionados del inmueble está ubicado en Finlandia 3087 de la localidad de Luis Lagomarsino Nomenclatura Catastral Circunscripción 9- Sección Z- Código 3-Manzana 12- Parcela 28- Partida 125852.\nQue a fojas 1-7 la solicitante agrega nota, copia de su DNI e informe de deuda en cuestión\nQue, la titularidad del inmueble se encuentra acreditada según el informe de la Dirección de Rentas Generales a fojas 8.\nQue a fojas 22 ha tomado intervención la Dirección General de Servicios Sociales adjuntado informe\nQue a fojas 23-28 se agrega otra documentación personal de la peticionante\nQue a fojas 30-32 la Dirección General de Dictámenes y Asesoramiento interviene con Dictamen N° 8015\nQue, según el Artículo 278 de la Ley Orgánica Municipal las deudas de los contribuyentes en mora por el pago de impuestos, tasas y otras contribuciones prescriben a los cinco años de la fecha en que debieron pagarse.\nQue, el Artículo 50 de la Ley de Presupuesto Provincial N° 14.807 establece que:\n“Los Municipios de la Provincia de Buenos Aires podrán disponer, conforme las competencias constitucional y legalmente asignadas a los Departamentos que los integran, la condonación de las deudas que mantengan los contribuyentes por obligaciones tributarias municipales, multas y accesorios, cuyas acciones de cobro se encuentren prescriptas al cierre del ejercicio 2016”.poseen los órganos que tiene facultad para crear un tributo.\nQue, la condonación por prescripción se considera una facultad incita que poseen los órganos que tiene facultad para crear un tributo.\nPor todo ello, este HONORABLE CONCEJO DELIBERANTE, en uso de sus facultades, sanciona la siguiente:\nORDENANZA\nArtículo 1°: Condónese las deudas por el Tributo de Mantenimiento de la Vía Pública y Servicios Generales por los períodos 1992-1993-1994-1995- cuotas 1, 2, 3, 4 de 1998- cuota 6 de 1999- cuotas 2 y 6 de 2001-2002-2003-2004- cuotas 1, 2, 3, 5, 6 de 2010-2011 del inmueble sito en Finlandia 3087 de la localidad de Luis Lagomarsino Nomenclatura Catastral Circunscripción 9- Sección Z-Código 3-Manzana 12-Parcela 28- Partida 125852.\nArtículo 2°: Dejar establecido que e! Departamento Ejecutivo, a través de los funcionarios que tienen a su cargo el cobro de recursos Municipales, deberán ajustarse a futuro a las previsiones de la Ley Orgánica Municipal.\nArtículo 3°: Pase a D.E., a sus efectos. Dada y sellada en el recinto de de este Honorable Concejo Deliberante, con fecha 22 de noviembre de 2018.\nPromulgada por Decreto N° 3848/18.\n\n[DOC 27]\nBoletines/Pilar\nOrdenanza Nº385/18\nOrdenanza Nº 385/18\nPilar, 22/11/2018\nVISTO:\nEl expediente N° 6441/2018, por el cual se solicita la adquisición y colocación de 6 (seis) contenedores para proyectos ganadores de Presupuesto Participativo, de acuerdo al pliego de especificaciones técnicas a pedido de la Subsecretaría de Participación Ciudadana del Municipio de Pilar, y\nCONSIDERANDO:\nQue a fojas 2 a 19 obran las especificaciones técnicas y croquis de los contenedores a adquirir, emitido por la Subsecretaría de Participación Ciudadana.\nQue a fojas 20 se adjunta solicitud de pedido N° 3-602-53 por la suma de $1.604.241,00 (pesos un millón seiscientos cuatro mil doscientos cuarenta y uno con 007100) y a fojas 22 la correspondiente solicitud de gasto N° 0-4206 por el mismo importe.\nQue a fojas 23 a 50 obra pliego completo emitido por la Dirección de Compras.\nQue a fs. 55 luce copia autenticada del Decreto N° 2263/18 del 28 de junio de 2018 por el cual se autoriza un llamado a licitación pública N° 20/18 con el objeto de tramitar la contratación de referencia.\nQue a fojas 56 a 62 obran acreditaciones de la publicidad del primer llamado al acto de apertura a la presente licitación pública.\nQue a fojas 75 obra acta de apertura de propuestas del primer llamado con fecha 1° de agosto de 2018, donde consta que se presentaron las empresas TRACK CONSTRUCCIONES S.A. y BASANI S.A, donde Track Construcciones S.A. adjuntó como garantía de oferta un pagaré, siendo ello un documento comercial insuficiente para obrar como garantía de oferta, según lo estipulado en el artículo 8 del pliego de bases y condiciones generales del presente llamado.\nQue de fs. 81 a 148 obra certificado de proveedor, documental según pliego, póliza integrada de garantía de oferta y oferta económica presentada por el único proveedor vigente BASANI S.A., CUIT N° 30-68965448-3.\nQue a fs. 152 luce nota del Subsecretario de Participación Ciudadana, donde solicita proceder al segundo llamado por haber quedado un solo oferente, según art. 155 LOM y el art. 187 del Reglamento de Contabilidad y Disposiciones de Administración, para la presente licitación pública.\nQue a fs. 185 obra copia autenticada del Decreto N° 2675/18 del 13 de agosto de 2018 por el cual se autoriza realizar el segundo llamado a la Licitación Pública N° 20/2018 para el 30 de agosto de 2018 a las 10 hs.\nQue a fojas 186 a 191 obran acreditaciones de la publicidad del acto de apertura al segundo llamado de la presente licitación pública.\nQue a fs. 192 luce Acta de Apertura (Modelo N° 38 Art. 179 LOM) de fecha 30 de agosto de 2018 a las 10 horas, donde consta que se ha presentado un único oferente, la empresa BASANI S.A.\nQue de fs. 193 a 242 obra certificado de proveedor, documental según pliego, endoso de póliza integrada de garantía de oferta y la oferta económica presentada por proveedor municipal BASANI S.A., CUIT N° 30-68965448-3.\nQue a fojas 244 obra cuadro comparativo emitido por la Dirección de Compras con la única oferta recibida: BASANI S.A., CUIT N° 30-68965448-3 por un precio total de $2.969.394,05 (pesos dos millones novecientos sesenta y nueve mil trescientos noventa y cuatro con 05/100).\nQue a fojas 246 obra informe técnico obligatorio de la Subsecretaría de Participación Ciudadana de fecha 4 de septiembre de 2018, quien propicia la adjudicación de la presente Licitación Pública como único oferente a la firma BASAN! S.A., CUIT N° 30- 68965448-3 por un precio total de\n$\n2.969.394,05 (pesos dos millones novecientos sesenta y nueve mil trescientos noventa y cuatro con\n05/100),\ntoda vez que se considera a dicha oferta conveniente a los efectos de satisfacer necesidades y urgencias sociales en cumplimiento de los proyectos ganadores presentados por las distintas organizaciones sociales dentro del marco del programa de Presupuesto Participativo.\nQue a fojas 252 y 253 el Servicio Jurídico a través de su Dictamen Legal aconseja declarar fracasado el segundo llamado de la Licitación Pública 20/2018 y entiende que corresponde que el HCD autorice al Departamento Ejecutivo la realización de una contratación directa enmarcada en el inciso 5) del artículo 156 de la LOM.\nQue a fojas 254 la Dirección de Compras comparte el Dictamen Legal declarando fracasado el segundo llamado a Licitación Pública 20/2018 y solicita se habilite el procedimiento administrativo para lograr autorización del HCD.\nQue ha tomado intervención el área de asesoramiento jurídico permanente del Departamento Ejecutivo.\nPor todo ello, este HONORABLE CONCEJO DELIBERANTE, en uso de sus facultades, sanciona la siguiente:\nORDENANZA\nArtículo 1°: Apruébese lo actuado en el Expediente N° 6441/18, por el que tramita la Licitación Pública N° 20/18.\nArtículo 2°: AUTORIZASE al D.E. a la adquisición y colocación de 6 (seis) contenedores para proyectos ganadores de Presupuesto Participativo, de acuerdo al pliego de especificaciones técnicas a pedido de la Subsecretaría de Participación Ciudadana del Municipio de Pilar mediante una contratación directa enmarcada en el inciso 5) del artículo 156 de la LOM\nArtículo 3°: El gasto que demande el cumplimiento del artículo anterior será imputado a la Juris. 1.1.1.01.19.000, F.Fin. 1.1.0, Cat. Prog 57.61, U.E. 602, Cod., Gast. 439.001.299, 439.001.274, 439.001.276, 439.001.275 y 439.001.302.\nArtículo 4°: Pase a D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 22 de noviembre de 2018.\nPromulgada por Decreto N° 3825/18.\n\n[DOC 28]\nBoletines/Pilar\nOrdenanza Nº386/18\nOrdenanza Nº 386/18\nPilar, 22/11/2018\nVISTO:\nEl expediente de referencia, por el cual el Sr. Sebastián Pablo Acosta dona al Municipio de Pilar, un aire acondicionado marca Siam 3250W Frío-calor Split, Modelo SMS32H17NE y una heladera con freezer marca Coventry, Mod. HF 24BGCL, y\nCONSIDERANDO:\nQue a fojas 1-2 inicia el presente expediente la Dra. Elizabeth Gaggi, Directora del Hospital Federico Falcón, informando sobre la donación de los electrodomésticos antes mencionados\nQue a fojas 2-6 se agrega Acta de Entrega de Donaciones y documentación de representación de la entidad donante\nQue a fojas 7-8 se adjunta Acta de Donación, suscripto entre el Lic. Sebastián Pablo Acosta y la Municipalidad del Pilar\nQue a fojas 16-17 ha tomado intervención la Dirección de Dictámenes y Asesoramiento acompañando con Dictamen N° 8416\nQue corresponde a este Honorable Cuerpo el tratamiento de la donación ofrecida conforme a lo dispuesto por el art. 57 de la L.O.M.;\nPor todo ello, este HONORABLE CONCEJO DELIBERANTE, en uso de sus facultades, sanciona la siguiente:\nORDENANZA\nArtículo 1°: Aceptase la donación ofrecida por el Sr. Sebastián Pablo Acosta, en su carácter de propietario del Instituto Superior de Formación Técnica en Imágenes Médicas, consistente en un aire acondicionado marca SIAM 3250W Frío-calor Split, Modelo SMS32H17NE y una Heladera con freezer marca Coventry, Mod. HF 24BGC1.-\nArtículo 2°: El D.E. por el área correspondiente notificará al donante de la presente Ordenanza y agradecerá la solidaria donación. -\nArtículo 3°: Pase a D.E., a sus efectos. Dada y sellada en el resinto de sesiones de este Honorable Concejo Deliberante, con fecha 22 de noviembre.\nPromulgada por Decreto N° 3849/18.\n\n[DOC 29]\nBoletines/Pilar\nOrdenanza Nº387/18\nOrdenanza Nº 387/18\nPilar, 22/11/2018\nVISTO:\nEl expediente de referencia, por cuyas actuaciones se propicia la derogación de la Ordenanza Municipal N° 109/13, y\nCONSIDERANDO:\nQue mediante la Ordenanza 109/13 se ha puesto en funciones el Ente de Control del Servicio de Agua Corriente y Cloacas dentro del ámbito del Partido de Pilar, organismo creado para fiscalizar la prestación del servicio público brindado por la empresa Sudamericana de Aguas\nQue en virtud de cambio de concesión del servicio de Agua Corriente de la Empresa Sudamericana de Agua a favor de la empresa AySA, creada por Decreto N° 304/06, ratificado por Ley Nacional N° 26.100 dicho Ente quedaría sin efecto\nQue en virtud de lo antes expuesto se considera debe ser derogada la Ordenanza 109/13.\nQue por el Art 4 de la Ley 26221 se crea el Ente Regulador de Agua y Saneamiento a cargo del control del cumplimiento de las obligaciones a cardo de la concesionaria del servicio público\nPor todo ello, este HONORABLE CONCEJO DELIBERANTE, en uso de sus facultades, sanciona la siguiente:\nORDENANZA\nArtículo 1°: Derogase en todos sus términos la Ordenanza Municipal N° 109/13.\nArtículo 2°: Pase a D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 22 de noviembre de 2018.\nPromulgada por Decreto N° 3766/18.\n\n[DOC 30]\nBoletines/Pilar\nOrdenanza Nº388/18\nOrdenanza Nº 388/18\nPilar, 22/11/2018\nVISTO:\nLa Ley nacional N° 27.452 de Régimen de Reparación Económica, y\nCONSIDERANDO:\nQue la ley conocida como “Ley Brisa” hace referencia & caso de Brisa Barrionuevo, una niña de tres años cuya madre fue asesinada a golpes el 20 de diciembre de 2017 y su cadáver arrojado al río dentro de una bolsa por su marido, quien está detenido.\nQue la Ley Brisa otorga a los hijos de mujeres asesinadas por violencia de género una reparación económica mensual.\nQue el beneficio, que podrá ser tramitado a través del Instituto Nacional de las Mujeres, equivale a un haber jubilatorio mínimo e incluye una cobertura integral de salud hasta los 21 años de edad, beneficios que tendrán carácter vitalicio en caso de que sean personas con discapacidad.\nQue los beneficiarios serán “la niñas, niños y adolescentes, cuyo progenitor y/o progenitor afín haya sido procesado y/o condenado como autor, coautor, instigador o cómplice del delito de homicidio de su progenitora”.\nQue la mayoría de estas mujeres fue asesinada por sus parejas o ex parejas con los que tuvieron hijos, que quedan huérfanos. Por lo tanto las madres de esos chicos están muertas y sus padres presos, prófugos o se han suicidado. La reparación que contempla la ley es equivalente a una jubilación mínima.\nQue el organismo encargado de aplicar e instrumentar la ley será la Secretaria Nacional de Niñez, Adolescencia y Familia y los pagos estarán a cargo de la Administración Nacional de seguridad Social (Anses).\nPor todo ello, este HONORABLE CONCEJO DELIBERANTE, en uso de sus facultades, sanciona la siguiente:\nORDENANZA\nArtículo 1°: Adhiérase la Municipalidad Del Pilar, a la Ley Nacional N° 27.452 de Régimen de Reparación Económica debiendo el D.E. adoptar todas las medidas necesarias que permitan el cumplimiento de lo dispuesto en la referida norma.\nArtículo 2°: Pase a D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 22 de noviembre de 201\n\n[DOC 31]\nBoletines/Pilar\nOrdenanza Nº389/18\nOrdenanza Nº 389/18\nPilar, 22/11/2018\nVISTO:\nEl artículo 27° del Decreto-Ley 6769/58, Ley Orgánica de las Municipalidades, y\nCONSIDERANDO.\nQue el día primero de diciembre del corriente año la comunidad LGBT local organiza la primera expresión local de la marcha del orgullo;\nQue durante la mañana se organizará en Plaza Luis Saglietti, de Villa Morra, una feria artesanal, con la presencia de integrantes del Galpón Cultural;\nQue, desde allí, a las 16 hs comenzará la marcha con destino a la plaza 12 de Octubre, en el centro de Pilar;\nQue, arribando a la plaza se leerá un documento, y tocarán dos bandas para dar finalización al evento;\nQue, para ello, el Colectívo LGBT solicita autorización para colocar un escenario sobre la calle Rivadavia al 600, esquina Bolívar,\nQue en el documento se expresan consignas que motivan la convocatoria, dentro de las cuales se encuentran las siguientes:\na. Implementación del Cupo Laboral Travesti-Trans en el Municipio.\nb. Basta de crímenes de homo-lesbo-bitravatrafl5odjo\nc. Sistema de salud que no responda a la cis-hetero-norma.\nd. Despatologización de las corporalidades Intersex y de las identidades No Binarias.\ne. Implernentación de la Ley de E.S.I con perspectiva de géneros y disidente.\nQue resulta procedente entonces, extender apoyo y difusión a la cuestión planteada, por parte del Estado Municipal;\nPor todo ello, este HONORABLE CONCEJO DELIBERANTE, en uso de sus facultades, sanciona la siguiente:\nORDENANZA\nArtículo 1°: Declárese de Interés Municipal Evento “Primera Marcha del Orgullo LGBT Pilar” a realizarse el día 1 de diciembre del corriente año desde Villa Morra hasta la plaza 12 de Octubre, de la localidad de Pilar.\nArtículo 2°: Dese amplia difusión en los medios locale y regionales para conocimiento de la población en general, como así tambián Dor los canales de comunicación del estado Municipal.\nArticulo 3°: Pase a D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 22 de noviembre de 2018.\n\n[DOC 32]\nBoletines/Pilar\nOrdenanza Nº390/18\nOrdenanza Nº 390/18\nPilar, 22/11/2018\nVISTO:\nEl expediente de referencia por el cual el Sr Maximiliano Ivtn Peverelli tramita la autorización de un proyecto de laguna recreativa de buceo y deportes náuticos, y\nCONSIDERANDO\nQue el proyecto se ubicará dentro de una parcela cuya denominación catastral es Circ. IV\n,\nparcela 452, partida municipal 084-3128.\nQue de acuerdo a la Ordenanza 10/85, corresponde a este Honorable Concejo Deliberante el otorgar el “Uso Conforme de Suelo” para emprendimientos de este tipo.\nPor todo ello, este HONORABLE CONCEJO DELIBERANTE, en uso de sus facultades, sanciona la siguiente:\nORDENANZA\nArtículo 1°: Otorgase a la parcela cuya Nomenclatura Catastral es Circ. IV, parcela 452, partida municipal 084-3128, el Uso Conforme de Suelo para “Actividades deportivas náuticas, y de buceo recreativo y profesional”.\nArtículo 2°: En la parcela en cuestión asimismo podrán desarrollarse otras actividades náuticas que no impliquen el uso de motor como ser, canotaje, remo, windsurf y similares.\nArtículo 3°: Al momento de iniciar el pedido de la correspondiente habilitación y/o permiso de obra, el titular deberá presentar el plan maestro que incluya además de la laguna deportiva detallada en el presente las demás modificaciones topográficas que conlleven el desarrollo de las distintas actividades náuticas que se autorizan, debiendo además contar con espejos de agua que cumplan el rol de reservonas para que el mantenimiento de la laguna y el agua que se recicle o recircule no sea volcada de manera libre en el terreno adyacente.\nArtículo 4°: La presente autorización tendrá validez por cinco (5) años a partir de la promulgación de la presente ordenanza. Cumplido dicho periodo y de no mediar causales impeditivas, a solicitud del iniciador, se verificaran las condiciones del entorno inmediato a efectos de prorrogar el permiso concedido por igual período de tiempo.\nArtículo 5°:\nLa sanción de la presente Ordenanza no implica la aprobación de planos ni la habilitación del emprendimiento.\nArtículo 4°: Pase a D.E., a sus efectos. Dada y sellada en el recinto de sesiones de este Honorable Concejo Deliberante, con fecha 22 de noviembre de 2018.\n\n[DOC 33]\nBoletines/Pilar\nDecreto Nº4014/18\nDecreto Nº 4014/18\nPublicado en versión extractada\nPilar, 26/12/2018\nRenovacion de Personal \"Asesores\"\n\n[DOC 34]\nBoletines/Pilar\nDecreto Nº4015/18\nDecreto Nº 4015/18\nPublicado en versión extractada\nPilar, 26/12/2018\nRenovacion de Personal \"Becarios\".\n\n[DOC 35]\nBoletines/Pilar\nDecreto Nº4016/18\nDecreto Nº 4016/18\nPublicado en versión extractada\nPilar, 26/12/2018\nRenovacion de Personal \"Temporarios\".\n\n[DOC 36]\nBoletines/Pilar\nDecreto Nº4021/18\nDecreto Nº 4021/18\nPilar, 26/12/2018\nCorresponde al Expediente N° 14474/2018\nPilar,\nVisto\nEl expediente N° 14474/18, por el cual se solicita la contratación del servicio de mantenimiento de dispositivos GPRS para el Monitoreo incorporado a los sistemas de alarmas urbanas de la Secretaría de Seguridad para el ejercicio 2019, y\nConsiderando\nQue\na\nfojas 2 obra informe de fecha 27 de noviembre de 2018 de la Dirección del Centro de Monitoreo dependiente de la Secretaría de Seguridad informando la necesidad de contratación objeto del presente para el Ejercicio 2019, previendo un total de 2280 abonos distribuidos a lo largo del año mencionado, dando cuenta asimismo que la empresa GRUPO METODO ARGENTINO SRL, CUIT N° 30-71163300-2 es la que tiene homologado para este Municipio dicho servicio, tornándolo exclusivo al sistema instalado.\nQue\na fojas 3 se adjunta solicitud de pedido plurianual N° 3-476-526 de fecha 28 de noviembre de 2018 por la suma total de $1.153.680,00 (pesos un millón ciento cincuenta y tres mil seiscientos ochenta con 00/100).\nQue\na fojas 5 obra solicitud de gasto plurianual N° 0-8675 de fecha 5 de diciembre de 2018 por el mismo importe que la solicitud de pedido.\nQue\na fojas 7 y 8 obra presupuesto vigente de la firma GRUPO METODO ARGENTINO SRL, CUIT N° 30-71163300-2 y de fojas 9 a 10 declaraciones juradas, documental y certificado de proveedor.\nQue\nen virtud de lo actuado en el presente expediente, se debe realizar la adquisición en forma directa encuadrando la misma, en el articulo N°156 inc. 1° de la L.O.M. y articulo N°194 del Reglamento de Contabilidad y Disposiciones de Administración para las municipalidades de la Provincia de Buenos Aires, debido a la exclusividad del servicio brindado por la firma proveedora al Municipio.\nQue\nse cuenta con los fondos disponibles para hacer frente a la erogación correspondiente.\nQue\nha tomado intervención el servicio jurídico permanente del Departamento Ejecutivo.\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, sus normativas, complementaria y modificatoria,\nPor Ello,\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nApruébese lo actuado en el Expediente N° 14474/18, por el cual se solicita la contratación del servicio de mantenimiento de dispositivos GPRS para el Monitoreo incorporado a los sistemas de alarmas urbanas de la Secretaría de Seguridad para el ejercicio 2019.\nArtículo 2°:\nAdjudicase en forma directa a la firma GRUPO METODO ARGENTINO SRL, CUIT N° 30-71163300-2, la contratación del servicio de mantenimiento de dispositivos GPRS para el Monitoreo incorporado a los sistemas de alarmas urbanas de la Secretaría de Seguridad para el ejercicio 2019, por un total de pesos $1.153.680,00 (pesos un millón ciento cincuenta y tres mil seiscientos ochenta con 00/100).\nArtículo\n3°:\nEl gasto que demande el cumplimiento del artículo anterior será imputado a la Juris.1.1.1.01.11.000, F.Fin. 1.1.0, Cat. Prog 21.01, U.E. 476, Oj, Gast.393.001.021 para Ejercicio 2019.\nArtículo 4°:\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 37]\nBoletines/Pilar\nDecreto Nº4022/18\nDecreto Nº 4022/18\nPilar, 26/12/2018\nCorresponde al Expediente N° 14479/2018\nPilar,\nVisto\nEl expediente N° 14479/18, por el cual se solicita la contratación del servicio de mantenimiento de botones antipánico móviles a pedido de la Secretaria de Seguridad para el ejercicio 2019, y\nConsiderando\nQue\na\nfojas 2 obra informe de fecha 27 de noviembre de 2018 de la Dirección del Centro de Monitoreo dependiente de la Secretaría de Seguridad informando la necesidad de contratación objeto del presente para el Ejercicio 2019, previendo un total de 110 abonos mensuales distribuidos a lo largo del año mencionado, dando cuenta asimismo que la empresa GRUPO METODO ARGENTINO SRL, CUIT N° 30-71163300-2 es la que tiene adaptado exclusivamente el servicio a la plataforma central del Centro de Monitoreo del Municipio dicho servicio, tornándolo exclusivo.\nQue\na fojas 3 se adjunta solicitud de pedido plurianual N° 3-476-525 de fecha 28 de noviembre de 2018 por la suma total de $667.920,00 (pesos seiscientos sesenta y siete mil novecientos veinte con 00/100).\nQue\na fojas 5 obra solicitud de gasto plurianual N° 0-8674 de fecha 5 de diciembre de 2018 por el mismo importe que la solicitud de pedido.\nQue\na fojas 7 y 8 obra presupuesto vigente de la firma GRUPO METODO ARGENTINO SRL, CUIT N° 30-71163300-2 y a fojas 9 a 13 declaraciones juradas, documental y certificado de proveedor.\nQue\nen virtud de lo actuado en el presente expediente, se debe realizar la adquisición en forma directa encuadrando la misma, en el articulo N°156 inc. 1° de la L.O.M. y articulo N°194 del Reglamento de Contabilidad y Disposiciones de Administración para las municipalidades de la Provincia de Buenos Aires, debido a la exclusividad del servicio brindado por la firma proveedora al Municipio.\nQue\nse cuenta con los fondos disponibles para hacer frente a la erogación correspondiente.\nQue\nha tomado intervención el servicio jurídico permanente del Departamento Ejecutivo.\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, sus normativas, complementaria y modificatoria,\nPor Ello,\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nApruébese lo actuado en el Expediente N° 14479/18, por el cual se solicita la contratación del servicio de mantenimiento de botones antipánico móviles a pedido de la Secretaría de Seguridad del Municipio Del Pilar para el ejercicio 2019.\nArtículo\n2°:\nAdjudicase en forma directa a la firma GRUPO METODO ARGENTINO SRL, CUIT N° 30-71163300-2, la contratación del servicio de mantenimiento de botones antipánico móviles a pedido de la Secretaría de Seguridad para el ejercicio 2019, por un total de pesos $667.920,00 (pesos seiscientos sesenta y siete mil novecientos veinte con 00/100).\nArtículo\n3°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a la Juris.1.1.1.01.11.000, F.Fin. 1.1.0, Cat. Prog 21.01, U.E. 476, Oj, Gast.393.001.021 para Ejercicio 2019.\nArtículo 4°:\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese. -\n\n[DOC 38]\nBoletines/Pilar\nDecreto Nº4023/18\nDecreto Nº 4023/18\nPilar, 26/12/2018\nCorresponde al Expediente N° 14475/2018\nPilar,\nVisto\nEl expediente N° 14475/18, por el cual se solicita la contratación del servicio de geoposicionamiento satelital para la totalidad del ejercicio 2019 a pedido de la Secretaria de Seguridad del Municipio Del Pilar, y\nConsiderando\nQue\na\nfojas 2 con fecha 27 de noviembre de 2018 la Dirección del Centro de Monitoreo dependiente de la Secretaría de Seguridad solicita el servicio referenciado para el ejercicio 2019, dando cuenta que se trata de un servicio de carácter exclusivo.\nQue\na fojas 3 a 7 obra la Solicitud de Pedido plurianual N° 3-476-5 de fecha 28 de noviembre de 2018 y a fojas 9 a 10 la correspondiente Solicitud de Gasto N° 0-8771 el 6 de diciembre de 2018 ambas por la suma de $710.892,00 (pesos setecientos diez mil ochocientos noventa y dos con 00/100).\nQue\na fojas 12 y 13 obra presupuesto vigente de la firma GRUPO METODO ARGENTINO SRL, CUIT N° 30-71163300-2 y de fojas 14 a 18 declaraciones juradas, documental y certificado de proveedor.\nQue\nen virtud de lo actuado en el presente expediente, se debe realizar la adquisición en forma directa encuadrando la misma, en el artículo N°156 inc. 1° de la L.O.M. y articulo N°194 del Reglamento de Contabilidad y Disposiciones de Administración para las municipalidades de la Provincia de Buenos Aires, debido a la exclusividad del servicio brindado por la firma proveedora al Municipio.\nQue\nse cuenta con los fondos disponibles para hacer frente a la erogación correspondiente.\nQue\nha tomado intervención el servicio jurídico permanente del Departamento Ejecutivo.\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, sus normativas, complementaria y modificatoria,\nPor Ello,\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nApruébese lo actuado en el Expediente N° 14475/18, por el cual se solicita la contratación del servicio de geoposicionamiento satelital para la totalidad del ejercicio 2019 a pedido de la Secretaria de Seguridad del Municipio Del Pilar.\nArtículo 2°:\nAdjudicase en forma directa a la firma GRUPO METODO ARGENTINO SRL, CUIT N° 30-71163300-2, la contratación del servicio de geoposicionamiento satelital para la totalidad del ejercicio 2019 a pedido de la Secretaria de Seguridad del Municipio de Pilar por la suma total de $710.892,00 (pesos setecientos diez mil ochocientos noventa y dos con 00/100).\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo anterior será imputado a la Juris.1.1.1.01.11.000, F.Fin. 1.1.0, Cat. Prog 21.01, U.E. 476, Oj, Gast.393.001.008 del ejercicio 2019.\nArtículo 4°:\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese. -\n\n[DOC 39]\nBoletines/Pilar\nDecreto Nº4024/18\nDecreto Nº 4024/18\nPilar, 26/12/2018\nCorresponde al Expediente N° 14539/2018\nPilar,\nVisto\nEl expediente 14539/2018, por el cual se tramita la contratación de una póliza de responsabilidad civil profesional o mala praxis médica y asesoramiento en el mismo rubro para la totalidad del sistema de salud del Municipio desde el 1° de enero hasta el 31 de diciembre 2019 inclusive, y\nConsiderando\nQue\nla firma NOBLE COMPAÑÍA DE SEGUROS S.A, CUIT 30-70812715-5 se encuentra a cargo de la cobertura de una póliza de seguro destinada a cubrir los riesgos de mala praxis médica desde el 1° de agosto de 2012 en forma ininterrumpida hasta el presente, venciendo la póliza 2018 el 31 de diciembre de 2018 a las 24 horas.\nQue\na fojas 3 obra la necesidad puesta de manifiesto por la Secretaría de Salud para el mantenimiento de la póliza para el ejercicio 2019, indicando la contratación de la póliza de responsabilidad civil profesional o mala praxis médica de enero a diciembre de 2019 inclusive, por la propuesta realizada por la empresa NOBLE COMPAÑIA DE SEGUROS S.A, dando cuenta que la presente contratación es un servicio exclusivo por las características del mismo.\nQue\na fojas 2 obra solicitud de pedido plurianual ejercicio 2019 N° 3-85-1077 de fecha 19 de diciembre de 2018 por la suma total de $4.795.347,96 (pesos cuatro millones setecientos noventa y cinco mil trescientos cuarenta y siete con 96/100).\nQue\na fojas 4 obra la correspondiente solicitud de gasto N° 0-9318 de fecha 19 de diciembre de 2018 por el mismo importe que la solicitud de pedido.\nQue\na fojas 5 obra certificado de proveedor vigente de la firma NOBLE COMPANIA DE SEGUROS S.A.\nQue\nde fojas 4 a 8 obra presupuesto presentado por NOBLE COMPAÑÍA DE SEGUROS S.A por la suma total de $4.795.347,96 (pesos cuatro millones setecientos noventa y cinco mil trescientos cuarenta y siete con 96/100).\nQue\na fojas 11 a 29 obra el programa de gestión de riesgos y seguridad del paciente para el sistema de salud del Municipio Del Pilar para el año 2019 presentado por la firma NOBLE COMPANIA DE SEGUROS S.A a medida de nuestro sistema de salud.\nQue\na fojas 30 obra informe de actividades de gestión de riesgos médicos desarrolladas para el sistema de salud pública desarrollado por la firma NOBLE COMPANIA DE SEGUROS S.A en el Municipio Del Pilar durante el año 2018.\nQue\nha tomado intervención el servicio jurídico permanente del Departamento Ejecutivo.\nQue\ncorresponde encuadrar la presente contratación en los términos del art. 156, inciso l’ de la Ley de las Municipalidades, dado la exclusividad del servicio prestado por la empresa.\nPor Ello,\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nApruébese lo actuado en el Expediente 14539/2018, por el que tramita la contratación de la póliza de responsabilidad civil profesional o mala praxis médica desde el 1° de enero de 2019 hasta el 31 de diciembre de 2019.\nArtículo 2°:\nContrátese a la firma NOBLE COMPANIA DE SEGUROS S.A, CUIT 30-70812715-5, para la cobertura del seguro de responsabilidad civil profesional o mala praxis médica desde el 10\nde enero 2019 hasta el 31 de diciembre de 2019 inclusive por un monto total de $4.795.347,96 (pesos cuatro millones setecientos noventa y cinco mil trescientos cuarenta y siete con 96/100).\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo anterior será imputado a: jurisdicción 1.1.1.01.06.000 - Fuente de financiamiento 1.1.0 - Categoría programática 01.01 Gestión y Administración de Políticas de Salud - Unidad Ejecutora 85, Cód Gasto 354.002.006.\nArtículo\n4°: Dése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 40]\nBoletines/Pilar\nDecreto Nº4025/18\nDecreto Nº 4025/18\nPilar, 26/12/2018\nCorresponde al Expediente N° 14476/2018\nPilar,\nVisto\nEl expediente N° 14476/18, por el cual se solicita la contratación del sistema software integrado multicanal para la gestión de alertas y emergencias en el territorio municipal por medio de la firma ARDAQ S.A. titular de sus propiedad intelectual —Plataforma Central SmartCity, y\nConsiderando\nQue a\nfojas 1 y 2 la Secretaría de Seguridad solicita el servicio exclusivo referenciado para el ejercicio 2019, meses enero a diciembre 2019 inclusive, dando cuenta de la exclusividad del servicio que la plataforma brinda al Municipio y la importancia para el Distrito de continuar con el mimo para las cuestiones de seguridad.\nQue\na fojas 3 y 5 se han realizado las correspondientes Solicitud de Pedido Plurianual N° 3-476-524 de fecha 28 de noviembre de 2018 por la suma de $2.406.000,00 (pesos dos millones cuatrocientos seis mil con 00/100) y Solicitud de Gasto N° 0-8676 por el mismo importe de fecha 5 de diciembre de 2018.\nQue\na fojas 7 obra certificado de proveedor de la firma ARDAQ SA, a fojas 8 pedido de cotización de Compra Directa N° 84 de 2018 por la suma mensual de $200.500,00 (pesos doscientos mil quinientos con 00/100), ascendiendo el total de la contratación a la suma de $2.406.000,00 (pesos dos millones cuatrocientos seis mil con 00/100) y a fojas 9 obra declaración jurada del proveedor para la presente contratación.\nQue\na fojas 11 obra declaración jurada de propiedad intelectual del sistema a comprar de la plataforma de ARDAQ SA\nQue\nen virtud de expresado anteriormente, se debe realizar la adquisición en forma directa encuadrando la misma, en el articulo N° 156 inc.\n10\nde la L.O.M. y articulo N° 194 del Reglamento de Contabilidad y Disposiciones de Administración para las municipalidades de la Provincia de Buenos Aires, debido a la exclusividad del servicio brindado por la firma proveedora al Municipio.\nQue\nse cuenta con los fondos disponibles para hacer frente a la erogación correspondiente,\nQue\nha tomado intervención el área de asesoramiento jurídico permanente del Departamento Ejecutivo.\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa y modificatoria.\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, sus normativas, complementaria y modificatoria,\nPor Ello,\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nApruébese lo actuado en el Expediente N° 14476/18, por el cual se solicita la contratación del sistema software integrado multicanal para la gestión de alertas y emergencias en el territorio municipal por medio de la firma ARDAQ S.A. titular de sus propiedad intelectual de — Plataforma Central SmartCity.\nArtículo 2°:\nContrátese en forma directa a la firma ARDAQ SA, CUIT N° 30-70922789-7 por la suma total de $2.406.000,00 (pesos dos millones cuatrocientos seis mil con 00/100), para el ejercicio 2019, meses enero a diciembre 2019 inclusive.\nArtículo\n3°:\nEl gasto que demande el cumplimiento del artículo anterior será imputado a la Juris.1.1.1.01.11.000, F.Fin. 1.1.0, Cat. Prog 21.01, U.E. 476, Oj, Gast.393.002.019.\nArtículo 4°:\nDése al Registro Municipal, pase a !a Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 41]\nBoletines/Pilar\nDecreto Nº4034/18\nDecreto Nº 4034/18\nPilar, 27/12/2018\nCorresponde al Expediente N° 14214/2018\nPilar,\nVisto\nEl expediente N° 14214/18, por el cual se solicita la Contratación del Servicio de oxigenoterapia domiciliaria para la Secretaria de Salud dependiente de la Municipalidad Del Pilar para los meses de marzo hasta diciembre 2019, y\nConsiderando\nQue\nla Subsecretaria de Atención comunitaria solicita la contratación de referencia, estimando un costo total de\n$\n3.120.000,00- (pesos tres millones ciento veinte mil con 00/100).\nQue\nse adjunta modelo del Pliego de Bases y Condiciones — Cláusulas Generales y Particulares del llamado.\nQue,\nen atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Pública, en un todo de acuerdo con la Ley Orgánica de las Municipalidades y la Resolución 776/18 del Ministerio de Gobierno de la Pcia. de Buenos Aires.\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nPor Ello,\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nLlámese a Licitación Pública N° 61/2018, para el día 29 de enero de 2019, a las 11:00 hs., para\ncontratar el Servicio de oxigenoterapia domiciliaria para la Secretaria de Salud dependiente de la Municipalidad Del Pilar para los meses de marzo hasta diciembre 2019, por un monto de\n$\n3.120.000,00- (pesos tres millones ciento veinte mil con 00/100).\nArtículo 2°:\nDése a publicidad por dos (2) días en el Boletín Oficial de la Provincia de Buenos Aires y en el Diario de Pilar de EDITORIAL DEL TRATADO S.R.L. (CUIT n° 30-69344655-0), de circulación local y por igual período, de conformidad al art. 153 de la Ley Orgánica Municipal en concordancia con el art. 166 del Reglamento de Contabilidad de la Provincia de Buenos Aires.\nArtículo 3°:\nApruébese el pliego de Bases y Condiciones, Cláusulas Generales-Particulares, adjuntos al presente.\nArtículo 4°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a la jurisdicción 1.1.1.01.07.000, Fte. Fin 1.1.0, Cat. Prog. 16.01, U.E. 10 y Cod. del Gasto 333.006.115 del Presupuesto de Gastos del ejercicio 2019.\nArtículo 5°:\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 42]\nBoletines/Pilar\nDecreto Nº4035/18\nDecreto Nº 4035/18\nPilar, 27/12/2018\nCorresponde al Expediente N° 15281/2018\nPilar,\nVisto\nEl expediente N° 15281/18, por el cual se solicita la contratación del servicio de gestión de verdes y escombros en vía pública en localidades de Manuel Alberti, Del Viso y Lagomarsino del Partido Del Pilar, de conformidad a las especificaciones que se detallan en el pliego, bases y condiciones particulares y a pedido de la Subsecretaría de Gestión Territorial II de la Municipalidad Del Pilar, y\nConsiderando\nQue a\nfojas 1 la Subsecretaría de Gestión Territorial II da inicio al expediente solicitando la contratación de la referencia.\nQue\nde fojas 3 a 11 obra proyecto de pliego de especificaciones particulares emitido por la Subsecretaría de Gestión Territorial II.\nQue\na fojas 13 se adjunta la Solicitud de Pedido N° 3-802-175 de fecha 19 de diciembre de 2018 por un total de $14.000.000,00 (pesos catorce millones con 00/100) y a fojas 14 la solicitud de gasto N° 0-9442 de fecha 26 de diciembre de 2018 por el mismo importe.\nQue\na fojas 15 y siguientes se adjunta modelo del Pliego de Bases y Condiciones Particulares, memoria descriptiva, Pedido de Cotización de Precios y Pliego de Cláusulas y Condiciones Generales emitido por la Dirección de Compras.\nQue\nen atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Pública en un todo de acuerdo con las previsiones de los Arts. 151 de la Ley Orgánica de las Municipalidades y Resolución 776/18 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nPor Ello,\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nAutorizase a efectuar el llamado a Licitación Pública N° 62/2018, para el día 30 de enero de 2019, a las 11:00 horas, por el cual se solicita la contratación del servicio de gestión de verdes y escombros en vía pública en localidades de Manuel Alberti, Del Viso y Lagomarsino del Partido Del Pilar, de conformidad a las especificaciones que se detallan en el pliego, bases y condiciones particulares y a pedido de la Subsecretaría de Gestión Territorial II de la Municipalidad Del Pilar. Se estima un costo global de $14.000.000,00 (pesos catorce millones con 00/100).\nArtículo 2°:\nDése a publicidad por dos (2) días en el Boletín Oficial de la Provincia de Buenos Aires, y en el periódico de circulación local El Diario del Pilar Editorial del Tratado SRL por igual período, de conformidad al art. 153 de la Ley Orgánica Municipal en concordancia con el art. 166 del Reglamento de Contabilidad de la Provincia de Buenos Aires.\nArtículo 3°:\nApruébese el pliego de Pliego de Bases y Condiciones Especificaciones Generales y Particulares.\nArtículo 4°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a Jurisdicción 1.1.1.01.30.000, Fuente de Financiamiento 1.1.0., Cat. Prog. 16.01, U.E. 802, Cód. Gasto 337.001.051.\nArtículo 5°:\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 43]\nBoletines/Pilar\nDecreto Nº4075/18\nDecreto Nº 4075/18\nPublicado en versión extractada\nPilar, 27/12/2018\nAmpliaciones Presupuestarias diciembre 2018.\n\n[DOC 44]\nBoletines/Pilar\nDecreto Nº4076/18\nDecreto Nº 4076/18\nPublicado en versión extractada\nPilar, 27/12/2018\nModificaciones Presupuestarias diciembre 2018.\n\n[DOC 45]\nBoletines/Pilar\nDecreto Nº4077/18\nDecreto Nº 4077/18\nPublicado en versión extractada\nPilar, 28/12/2018\nAjuste Presupuestario.\n\n[DOC 46]\nBoletines/Pilar\nDecreto Nº4078/18\nDecreto Nº 4078/18\nPublicado en versión extractada\nPilar, 28/12/2018\nAnigancion Responsable Rafam 2019.\n\n[DOC 47]\nBoletines/Pilar\nDecreto Nº4079/18\nDecreto Nº 4079/18\nPublicado en versión extractada\nPilar, 28/12/2018\nAjuste Presupuestario.\n\n[DOC 48]\nBoletines/Pilar\nDecreto Nº4080/18\nDecreto Nº 4080/18\nPilar, 28/12/2018\nCorresponde al Expediente N° 15450/2018\nPilar,\nVisto\nVisto el expediente Nro. 15450/2018, iniciado por la Secretaría de Economía y Hacienda, para tramitar la renovación de la contratación del servicio de provisión de combustibles líquidos, lubricantes y filtros, con destino al parque automotor municipal, por el consumo estimado para el ejercicio 2019, y\nConsiderando\nQue a\nfs. 2 el Coordinador Ejecutivo de Flota Vehicular solicita continuar con la contratación del servicio del Programa YPF EN RUTA, brindado por la firma YPF S.A., CUIT 30- 54668997-9, para el período 2019 y por los contratos vigentes según nota de fs. 2.\nQue a\nfs. 3, 6, 8, 10, 12 y 14 obran las Solicitudes de Pedido plurianuales nros.: 3-163-1038 de $ 24.130.417,37, 3-611-1209 de $ 38.082.320,40, 3-85-1080 de $ 5.563.857,16, 3-81-890 de $ 2.788.947,96, 3-84-467 de $ 7.632.459,89 y la 3-476-540 de $ 36.364.266,22, lo que asciende a un importe de $ 114.562.269,00 (pesos ciento catorce millones quinientos sesenta y dos mil doscientos sesenta y nueve con 00/100).\nQue a\nfs. 4, 5, 7, 9, 11 y 13 la Dirección de Presupuesto y Finanzas realizó la imputación preventiva del gasto para el ejercicio 2019 mediante las Solicitudes de Gastos nros.: 0-9483 de $24.130.147,37, 0-9485 de $ 34.082.320,40, 0-9484 de $ 5.563.857,16, 0-9487 de $2.788.947,96, 0-9488 de $ 7.632.459,89 y la 0-9481 de $ 36.364.266,22.\nQue\nla presente contratación directa se encuentra regulada por la Ley Orgánica Municipal, en su artículo 156 inc. 2, cuando se compre a reparticiones oficiales nacionales, provinciales o municipales y a entidades en las que el estado tenga participación mayoritaria, siendo este ultimo el caso de YPF.\nQue\nse cuenta con los fondos disponibles para hacer frente a la erogación correspondiente.\nQue\nha tomado la debida intervención EL Servicio jurídico del Departamento Ejecutivo.\nQue,\nel dictado del presente se hace en uso de las facultades conferidas por el Artículo 154 del Decreto de Ley 6769/58 y el Articulo 181 del Reglamento de contabilidad.\nPor Ello,\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nApruébese lo actuado en el presente expediente, por el que se solicita la contratación directa enmarcada en los alcances del artículo 156 inc. 2 de la Ley Orgánica Municipal, del servicio del Programa YPF en Ruta para el ejercicio 2019.\nArtículo 2°:\nContrátese en forma directa el servicio de provisión de combustibles líquidos, lubricantes y filtros para el ejercicio 2019, con la firma YPF S.A., CUIT 30-54668997-9, conforme las condiciones generales del Programa YPF EN RUTA que se encuentra vigente, por la suma total de $ 114.562.269,00 (Pesos ciento catorce millones quinientos sesenta y dos mil doscientos sesenta y nueve con 00/100). Los precios de los productos de YPF en Ruta serán los aprobados por el Estado Nacional vigentes, según lo que informe la empresa.\nArtículo 3°:\nLa erogación dispuesta precedentemente será imputada en las Jurisdicciones: 1.1.1.01.05.000, Fte. Fin. 1.1.0, Cat. Prog. 01.06, U.E. 163 y objeto del gasto 2.5.6; 1.1.1.01.21.000, Fte. Fin. 1.1.0, Cat. Prog. 45.01, U.E. 611 y objeto del gasto 2.5.6.; 1.1.1.01.06.000, Fte. Fin. 1.1.0, Cat. Prog. 01.06, U.E. 85 y objeto del gasto 2.5.6.; 1.1.1.01.09.000, Fte. Fin. 1.1.0, Cat. Prog. 01.01, U.E. 81 y objeto del gasto 2.5.6.; 1.1.1.01.08.000, Fte. Fin. 1.1.0, Cta. Prog. 01.01, U.E. 84 y objeto del gasto 2.5.6; 1.1.1.01.11.000, Fte. Fin. 1.1.0, Cat. Prog. 21.01, U.E. 476 y objeto del gasto 2.5.6., del presupuesto de gastos vigente para el ejercicio 2019.\nArtículo 4°;\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 49]\nBoletines/Pilar\nDecreto Nº4081/18\nDecreto Nº 4081/18\nPilar, 28/12/2018\nCorresponde al Expediente N° 15482/2018\nPilar,\nVisto\nEl expediente N° 15482/2018, por el cual el Honorable Concejo Deliberante Del Pilar solicita la contratación del servicio de transmisión en vivo HD de la sesiones del Honorable Concejo Deliberante vía Youtube para el período comprendido entre Enero y Diciembre 2019 para la firma Rodrigo Gómez Varennes de Cuz-V, y\nConsiderando\nQue a\nfojas 1 el Honorable Consejo Deliberante Del Pilar solicita la contratación de la referencia, mediante la utilización de dos cámaras vía Youtube, títulos y logos en tiempo real codificación h64, grabación tipo backup de lo transmitido y transmisión vire Wirecast 8.2 Pro.\nQue\na fojas 2 obra solicitud de pedido plurianual N° 3-61-154 de fecha 26 de diciembre de 2018 por la suma de $420.000,00 (pesos cuatrocientos veinte mil con 00/100).\nQue\na fojas 3 se adjunta presupuesto vigente de Rodrigo Gómez Varennes de Cuz-V, CUIT N° 20-40860229-8 vigente para el período en cuestión.\nQue\na fojas 4 la Dirección de Presupuesto imputa preventivamente el gasto emitiendo la solicitud de gastos plurianual N° 0-9496 el 27 de diciembre de 2018.\nQue\na fojas 5 y 6 obra declaración jurada y certificado de proveedor vigente.\nQue\nla contratación directa se encuentra regulada por la Ley de las Municipalidades, en su artículo 156, inciso 4° de servicio de “publicidad oficial”.\nQue\nse cuenta con los fondos disponibles para hacer frente a la erogación correspondiente.\nQue\nha tomado intervención el servicio jurídico permanente del Departamento Ejecutivo.\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nPor Ello,\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nApruébese lo actuado en el expediente N° 15482/18.\nArtículo 2°:\nContrátese en forma directa el servicio de transmisión en vivo HD de la sesiones del Honorable Concejo Deliberante vía Youtube para el período comprendido entre Enero y Diciembre 2019 para la firma Rodrigo Gómez Varennes de Cuz-V, CUIT N° 20-40860229-8, para el período comprendido entre enero y diciembre 2019, por un monto mensual de $35.000,00 (pesos treinta y cinco mil con 00/100) ascendiendo la contratación a la suma total de $420.000,00 (pesos cuatrocientos veinte mil con 00/100).\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo anterior será imputado a la jurisdicción 1.1.1.02.00.000- Fuente de financiamiento 1.1.0- Categoría programática 01 - Unidad Ejecutora 61, Objeto del Gasto 361.003.027 del Ejercicio 2019.\nArtículo 4°:\nDé Dése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 50]\nBoletines/Pilar\nDecreto Nº4082/18\nDecreto Nº 4082/18\nPilar, 28/12/2018\nCorresponde al Expediente N° 15224/2018\nPilar,\nVisto\nEl expediente N° 15224/18, por el cual se solicita la contratación del servicio de video vigilancia en la vía pública de la firma NEC ARGENTINA SA, a pedido de la Secretaría de Seguridad de la Municipalidad Del Pilar, y\nConsiderando\nQue a\nfojas 1 la Secretaría de Seguridad da inicio al presente pedido de contratación de servicio exclusivo de video vigilancia urbana para las cámaras que se encuentran instaladas en todo el partido Del Pilar, con mantenimiento y aplicación de componentes para el sistema de video vigilancia, a fin de responder a las necesidades de seguridad en la vía púbica, participando en el esclarecimiento de los hechos y el aporte de pruebas a la justicia para todo el ejercicio 2019.\nQue a\nfojas 3 obra informe emitido por el Director del Centro de Monitoreo del Municipio Del Pilar, dependiente de la Secretaría de Seguridad donde da cuenta de desarrollo exclusivo desarrollado por la firma NEC ARGENTINA SA desde el año 2014 para nuestro Municipio, sistema ya instalado, personalizado, configurado y adaptado a las necesidades y características operativas de nuestra Comuna.\nQue\na fojas 5 a 15 obra detalle del servicio mensual asociado al sistema de video vigilancia urbana y sus detalles técnicos.\nQue\na fojas 16 obra solicitud de pedido plurianual N° 3-476-539 de fecha 17 de diciembre de 2018 para el servicio de video vigilancia para los meses enero a diciembre de 2019 por la suma total de $5.796.000,00 (pesos cinco millones setecientos noventa y seis mil con 00/100).\nQue a\nfojas 17 obra presupuesto vigente de la firma NEC ARGENTINA SA por la suma mensual de $483.000,00 (pesos cuatrocientos ochenta y tres mil con 00/100) ascendiendo a la suma total de $5.796.000,00 (pesos cinco millones setecientos noventa y seis mil con 00/100).\nQue\na fojas 19 a 28 obra certificado de proveedor, declaración jurada y detalle del servicio a brindar.\nQue\nla contratación directa se encuentra regulada por la Ley de las Municipalidades, en su artículo 156, inciso 1°.\nQue\nse cuenta con los fondos disponibles para hacer frente a la erogación correspondiente. Que ha tomado intervención el servicio jurídico permanente del Departamento Ejecutivo.\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nPor Ello,\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nApruébese lo actuado en el Expediente N° 15224/2018.\nArtículo\n2°:\nContrátese el servicio de video vigilancia en la vía pública a NEC ARGENTINA SA, CUIT 30-59020343-9, para el período comprendido entre los meses de enero a diciembre de 2019, por la suma mensual de $483.000,00 (pesos cuatrocientos ochenta y tres mil con 00/100) ascendiendo a la suma total de $5.796.000,00 (pesos cinco millones setecientos noventa y seis mil con 00/100).\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo anterior será imputado a la jurisdicción 1.1.1.01.11.000- Fuente de financiamiento 1.1.0- Categoría programática 21.02 - Unidad Ejecutora 476, Objeto del Gasto 393.001.0189, Ejercicio 2019.\nArtículo 4°:\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese..\n\n[DOC 51]\nBoletines/Pilar\nDecreto Nº4084/18\nDecreto Nº 4084/18\nPilar, 28/12/2018\nCorresponde al Expediente N° 14540/2018\nPilar,\nVisto\nEl expediente N° 14540/18, realizado para contratar con una empresa el servicio de alquiler de un ecógrafo por el periodo de 5 (cinco) meses del año 2019 para el Hospital Sanguinetti.\nConsiderando\nQue a\nfs. 2 y 5, obran la Solicitud de Pedido Nro. 3-85-962 de fecha 03/12/2018, por un total de $ 680.000,00.- (pesos seiscientos ochenta mil con 00/100) y la Solicitud de Gastos Nro. 0-8768 de fecha 06/12/2018 respectivamente.\nQue\na fs. 10 a 18 obra pliego de bases y condiciones generales emitido por la Dirección de Compras.\nQue\npara ello la Dirección de Compras realizó el Concurso de Precios no 40, constando a fs. 19 el Registro de Invitaciones según RAFAM con las invitaciones cursadas a los proveedores.\nQue\nal presente llamado se presentaron las ofertas correspondientes a las firmas: “ELECTROMED S.R.L. y DIGITALRAD S.A”\nQue a\nfs. 23 obra el Acta de Apertura de propuestas de fecha 19 de diciembre de 2018, donde se presentan dos propuestas.\nQue\nde fs. 26 a 79 obra certificado de proveedor documental según pliego, pagaré integrado de garantía de oferta y la oferta económica presentada por los proveedores municipales “ELECTROMED S.R.L. y DIGITALRAD S.A”\nQue,\na fs. 80 a 82 Cuadro Comparativo de cotizaciones de precios y el informe del área técnica respectivamente, de donde surge que la oferta más conveniente para los intereses Municipales, corresponde a la firma DIGITALRAD S.A., CUIT N° 30-71560612-3, por un precio total de $650.000,00 (pesos seiscientos cincuenta mil con 00/100).\nQue,\na fs. 82 obra informe técnico obligatorio emitido por la Secretaria de Salud, quien propicia la adjudicación por precio conveniente a la firma DIGITALRAD S.A, dado que la misma ha presentado la oferta económica más favorable.\nQue\nla presente contratación se realiza en un todo de acuerdo con el 151 de la Ley Orgánica de las Municipalidades, Reglamento de Contabilidad para las Municipalidades de la Provincia de Buenos Aires y Resolución 776/18 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue,\nha tomado intervención el Servicio Jurídico permanente del D.E.\nQue\nel dictado del presente se hace en uso de las atribuciones conferidas por el artículo n° 108 inc.) 17 del Decreto 6769/58.\nPor Ello,\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nApruébese lo actuado en el Expediente N° 14540/2018, por el que tramita el Concurso de Precios N° 40/2018.\nArtículo 2°:\nAdjudícase la contratación del servicio de alquiler por cinco (5) meses para el ejercicio 2019\nde un ecógrafo a la firma DIGITALRAD S.A. (1-11081), CUIT N° 30-71560612-3, con domicilio en la calle Lavalle n° 1362, C.A.B.A., por un importe total de $ 650.000,00.- (pesos seiscientos cincuenta mil con 00/100).\nArtículo\n3°:\nProcédase a la devolución de las garantías a los oferentes no adjudicados.\nArtículo 4°:\nLa erogación dispuesta precedentemente será imputada en Jurisdicción 1.1.1.01.06.000, Fte. Fin 1.1.0, Cat. Progr. 28.01, U.E. 85, y Código del gasto 322.005.037, del presupuesto de gastos del ejercicio 2019.\nArtículo 5°:\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 52]\nBoletines/Pilar\nDecreto Nº4085/18\nDecreto Nº 4085/18\nPilar, 28/12/2018\nCorresponde al Expediente N° 14543/2018\nPilar,\nVisto\nEl expediente N° 14543/18, realizado para contratar con una empresa el servicio de alquiler de un mamógrafo por el periodo de 6 (seis) meses del ejercicio 2019, para el Hospital Sanguinetti.\nConsiderando\nQue\na fs. 2 y\n4, obran la Solicitud de Pedido Nro. 3-85-961 de fecha 03/12/2018, por un total de $ 660.000,00.- (pesos seiscientos sesenta mil con 00/100) y la Solicitud de Gastos Nro. 0- 8769 de fecha 06/12/2018 respectivamente.\nQue\npara ello la Dirección de Compras realizó el Concurso de Precios n° 41, constando a fs. 17 a 20 el Registro de Invitaciones según RAFAM con las invitaciones cursadas a los proveedores.\nQue\nal presente llamado se presentaron las ofertas correspondientes a las firmas: “ELECTROMED SRL, RAYOS PIMAX S.R.L. Y DIGITALRAD S.A.”\nQue\na fs. 21 obran el Acta de Apertura de propuestas de fecha 19 de diciembre de 2018, donde se presentan tres propuestas.\nQue\nde fs. 24 a 176 obra certificado de proveedor documental según pliego, pagaré integrado de garantía de oferta y la oferta económica presentada por los proveedores municipales “LLECTROMED S.R.L., RAYOS PIMAX S.R.L. Y DIGITALRAD S.A.”\nQue,\na fs. 177 a 179 Cuadro Comparativo de cotizaciones de precios y el informe del área técnica respectivamente, de donde surge que la oferta más conveniente para los intereses Municipales, corresponde a la firma RAYOS PIMAX S.R.L., CUIT N° 30-64520018-3, por un precio total de $659.400,00 (pesos seiscientos cincuenta y nueve mil cuatrocientos con 00/100).\nQue,\na fs. 179 obra informe técnico obligatorio emitido por la Secretaria de Salud, quien propicia la adjudicación por precio conveniente a la firma RAYOS PIMAX S.R.L, dado que la misma ha presentado la oferta económica más favorable.\nQue\nla presente contratación se realiza en un todo de acuerdo con el 151 de la Ley Orgánica de las Municipalidades, Reglamento de Contabilidad para las Municipalidades de la Provincia de Buenos Aires y Resolución 776/18 deI Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue,\nha tomado intervención el Servicio Jurídico permanente del D.E.\nQue\nel dictado del presente se hace en uso de las atribuciones conferidas por el artículo n° 108 inc.) 17 del Decreto 6769/58.\nPor Ello,\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nApruébese lo actuado en el Expediente N° 14543/2018, por el que tramita el Concurso de Precios N° 41/2018.\nArtículo 2°:\nAdjudicase la contratación del servicio de alquiler de un mamografo, por seis (6) meses del ejercicio 2019 a la firma RAYOS PIMAX S.R.L. (1-10396), CUIT N° 30-64520018-3, con domicilio en la calle Lascano n° 4431, C.A.B.A., por un importe total de $659.400,00 (pesos seiscientos cincuenta y nueve mil cuatrocientos con 00/100). -\nArtículo 3°:\nProcédase a la devolución de las garantías a los oferentes no adjudicados.\nArtículo 4°:\nLa erogación dispuesta precedentemente será imputada en Jurisdicción 1.1.1.01.06.000, Fte. Fin 1.1.0., Cat. Progr. 28.01, U.E. 85, y código del gasto 322.005.044, del presupuesto de gastos del ejercicio 2019.\nArtículo 5°:\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.D\n\n[DOC 53]\nBoletines/Pilar\nDecreto Nº4086/18\nDecreto Nº 4086/18\nPilar, 28/12/2018\nCorresponde al Expediente N° 14215/2018\nPilar,\nVisto\nEl expediente N° 14215/18, realizado para la contratación del Servicio de Oxigenoterapia Domiciliaria, para la Subsecretaria de Atención Comunitaria dependiente de la Municipalidad Del Pilar,\nConsiderando\nQue\na\nfs. 14 obran la Solicitud de Pedido Nro. 3-10-45 de fecha 29/11/2018, por un total de\n$\n624.000,00.- (pesos seiscientos veinticuatro mil con 00/100) y a Fs. 15 la Solicitud de Gastos Nro. 0-8664 de fecha 04/12/2018 por igual importe.\nQue\na fs. 3 a 13 obra pliego de especificaciones técnicas emitido por la Subsecretaria de Atención Comunitaria.\nQue\na fs. 16 a 36 obra pliego de bases y condiciones generales, particulares y planilla de cotización de precios emitido por la Dirección de Compras.\nQue\npara ello la Dirección de Compras realizó el Concurso de Precios n° 39, constando a fs. 37 a 40 el Registro de Invitaciones según RAFAM con las invitaciones cursadas a los proveedores.\nQue\nal presente Concurso se presentó la oferta correspondiente a la firma: “AIR LIQUIDE ARGENTINA S.A.”\nQue\na fs. 41 obran el Acta de Apertura de propuestas (Modelo N° 38 Art. 179 L.O.M) de fecha 17 de diciembre de 2018, donde se presenta una propuesta.\nQue\nde fs. 44 a 80 obra certificado de proveedor, documental según pliego, pagaré integrando la garantía de oferta y la oferta económica presentada por el proveedor municipal AIR LIQUIDE ARGENTINA S.A., CUIT N° 30-50085213-1.\nQue,\na fs. 81 a 83 obra Cuadro Comparativo de cotizaciones de precios y el informe del área técnica, de donde surge conveniente la oferta que corresponde a la firma AIR LIQUIDE ARGENTINA S.A., CUIT N° 30-50085213-1, por un precio total de $577.233,06 (pesos quinientos setenta y siete mil doscientos treinta y tres con 06/100).\nQue,\na fs. 83 obra informe técnico obligatorio emitido por la Subsecretaria de Atención Comunitaria, quien propicia la adjudicación por precio conveniente al único oferente.\nQue\nla presente contratación se realiza en un todo de acuerdo con el 151 de la Ley Orgánica de las Municipalidades, el Reglamento de Contabilidad para las Municipalidades de la Provincia de Buenos Aires y la Resolución 776/18 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue,\nha tomado intervención el Servicio Jurídico permanente del D.E.\nQue\nel dictado del presente se hace en uso de las atribuciones conferidas por el artículo n° 108 inc.) 17 del Decreto 6769/58 y el art. 154 de la L.O.M.\nPor Ello,\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nApruébese lo actuado en el Expediente N° 14215/2018, por el que tramita el Concurso de Precios N° 39/2018.\nArtículo 2°:\nAdjudicase al Concurso de Precios, a la firma AIR LIQUIDE ARGENTINA S.A., CUIT N° 30-50085213-1, con domicilio en la calle Monseñor Búfano 4550- San Justo, por un importe total de\n$\n577.233,06 -(pesos quinientos setenta y siete mil doscientos treinta y tres con 06/100) para la contratación del Servicio de Oxigenoterapia Domiciliaria, de acuerdo a solicitado por la Subsecretaria de Atención Comunitaria dependiente de la Municipalidad Del Pilar.\nArtículo\n3°:\nLa erogación dispuesta precedentemente será imputada en Jurisdicción 1.1.1.01.07.000, Fte. Fin 1.1.0, Cat. Progr. 16.01, U.E. 10, y Cod. de Gasto 333.006.115, del presupuesto de gastos del ejercicio 2019.\nArtículo 4°:\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n"
}