{
  "number": "55º",
  "date": "16/10/2018",
  "description": "55º de Pilar",
  "link": "/bulletins/1453",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Pilar\nDecreto Nº3053/18\nDecreto Nº 3053/18\nPublicado en versión extractada\nPilar, 18/09/2018\nOtorgase un subsidio a Kubar Dittler Juan Pablo para solventar gastos de Segovia Gonzalo en el congreso \"LACNIC\".\n\n[DOC 2]\nBoletines/Pilar\nDecreto Nº3054/18\nDecreto Nº 3054/18\nPublicado en versión extractada\nPilar, 18/09/2018\nDesignase a varios agentes municipales.\n\n[DOC 3]\nBoletines/Pilar\nDecreto Nº3055/18\nDecreto Nº 3055/18\nPublicado en versión extractada\nPilar, 18/09/2018\nInvestigacion presumarial.\n\n[DOC 4]\nBoletines/Pilar\nDecreto Nº3056/18\nDecreto Nº 3056/18\nPublicado en versión extractada\nPilar, 18/09/2018\nRechazase el pedido de reconocimiento de deuda a LM SISTEMAS LUMINICOS SA.\n\n[DOC 5]\nBoletines/Pilar\nDecreto Nº3057/18\nDecreto Nº 3057/18\nPublicado en versión extractada\nPilar, 18/09/2018\nOtorgase subsidio para anteojos a Brascasin Carlos Jesus.\n\n[DOC 6]\nBoletines/Pilar\nDecreto Nº3059/18\nDecreto Nº 3059/18\nPublicado en versión extractada\nPilar, 18/09/2018\nDesignase a Maria Ines Perez como personal Temporario IV.\n\n[DOC 7]\nBoletines/Pilar\nDecreto Nº3060/18\nDecreto Nº 3060/18\nPublicado en versión extractada\nPilar, 18/09/2018\nDesignase a Milagros Milen Munilla como personal Temporario IV.\n\n[DOC 8]\nBoletines/Pilar\nDecreto Nº3061/18\nDecreto Nº 3061/18\nPublicado en versión extractada\nPilar, 18/09/2018\nDesignase a Marcelo Fabian Villanueva como personal Temporario IV.\n\n[DOC 9]\nBoletines/Pilar\nDecreto Nº3062/18\nDecreto Nº 3062/18\nPublicado en versión extractada\nPilar, 18/09/2018\nDesignase a Claudio Gustavo Sanchez como personal Temporario IV.\n\n[DOC 10]\nBoletines/Pilar\nDecreto Nº3063/18\nDecreto Nº 3063/18\nPublicado en versión extractada\nPilar, 18/09/2018\nDesignase a Pedro Andres Vasquez como personal Temporario IV.\n\n[DOC 11]\nBoletines/Pilar\nDecreto Nº3064/18\nDecreto Nº 3064/18\nPublicado en versión extractada\nPilar, 18/09/2018\nDesignase a Gabriel Eduardo Retamoso como personal Temporario IV.\n\n[DOC 12]\nBoletines/Pilar\nDecreto Nº3065/18\nDecreto Nº 3065/18\nPublicado en versión extractada\nPilar, 18/09/2018\nDesignase a Ruben Mario Corpus como personal Temporario IV.\n\n[DOC 13]\nBoletines/Pilar\nDecreto Nº3066/18\nDecreto Nº 3066/18\nPublicado en versión extractada\nPilar, 18/09/2018\nDesignase a Andrea Ines Luciano como personal Temporario IV.\n\n[DOC 14]\nBoletines/Pilar\nDecreto Nº3067/18\nDecreto Nº 3067/18\nPublicado en versión extractada\nPilar, 18/09/2018\nDesignase a Nora Graciela Romero como personal Becario.\n\n[DOC 15]\nBoletines/Pilar\nDecreto Nº3068/18\nDecreto Nº 3068/18\nPublicado en versión extractada\nPilar, 18/09/2018\nDesignase a Diego Ezequiel Vargas como personal Becario.\n\n[DOC 16]\nBoletines/Pilar\nDecreto Nº3069/18\nDecreto Nº 3069/18\nPublicado en versión extractada\nPilar, 18/09/2018\nDesignase a Alan Salvador Gomez como personal Becario.\n\n[DOC 17]\nBoletines/Pilar\nDecreto Nº3070/18\nDecreto Nº 3070/18\nPublicado en versión extractada\nPilar, 18/09/2018\nDesignase a Lucia Antonella Diaz como personal Becario.\n\n[DOC 18]\nBoletines/Pilar\nDecreto Nº3071/18\nDecreto Nº 3071/18\nPublicado en versión extractada\nPilar, 18/09/2018\nDesignase a Melanie Anahi Sanchez como personal Becario.\n\n[DOC 19]\nBoletines/Pilar\nDecreto Nº3072/18\nDecreto Nº 3072/18\nPilar, 18/09/2018\nCORRESPONDE AL EXPEDIENTE EX-2018-00102570- -MUNIPIL-DMG#DGTJ\nDEL PILAR,\nVisto\nEl expediente número 102570/18\nConsiderando\nQue la Secretaria de Economía y Hacienda ha solicitado la designación del Señor GABRIEL ANTONIO ITURRALDE, DNI N° 14.062.930, como Coordinador Asistente, para desempeñarse como Chofer en Flota vehicular,\nQue su designación será a partir del día 01 de septiembre de 2018 por ello,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTICULO 1º.-\nDesignase al Señor GABRIEL ANTONIO ITURRALDE, DNI Nº 14.062.930, como Coordinador Asistente, desempeñando tareas como Chofer, en el ámbito de Flota vehicular, a partir del día 01 de septiembre de 2018, de acuerdo a lo expuesto en los considerados.-\nARTICULO 2°.-\nEl gasto que demande el cumplimiento del artículo anterior deberá imputarse a la Jurisdicción 1.1.1.01.05.000, Categoría Programática 01.06, Fuente de Financiamiento 1.1.0, Objeto del Gasto 1.1.1.01.-\nARTICULO 3°.-\nDese al Registro Municipal, publíquese, cumplido con las debidas constancias, archívese.\n\n[DOC 20]\nBoletines/Pilar\nDecreto Nº3073/18\nDecreto Nº 3073/18\nPilar, 18/09/2018\nCORRESPONDE AL EXPEDIENTE EX-2018-0102568- -MUNIPIL-DMG#SSLT\nDEL PILAR,\nVisto\nEl expediente número 102568/18\nConsiderando\nQue la Jefatura de Gabinete ha solicitado la designación de la Señora NOELIA FERNANDEZ MUNOZ, DNI N° 29.906.707, como Coordinadora Ejecutiva Dirección, realizando tareas en la Dirección de Planificación, Seguimiento y Control,\nQue su designación será a partir del día 01 de septiembre de 2018,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTICULO 1°.-\nDesignase a la Señora NOELIA FERNANDEZ MUÑOZ, DNI N° 29.906.707, como Coordinadora Ejecutiva Dirección, desempeñando tareas en la Dirección de Planificación, Seguimiento y Control, a partir del día 01 de septiembre de 2018, de acuerdo a lo expuesto en los considerados. -\nARTICULO 2°.-\nEl gasto que demande el cumplimiento del artículo anterior deberá imputarse a la Jurisdicción 1.1.1.01.16.000, Categoría Programática 01.02, Fuente de Financiamiento 1.1.0, Objeto del Gasto 1.1.1.01.-\nARTICULO 3°.-\nDese al Registro Municipal, publíquese, cumplido con las debidas constancias, archívese.\n\n[DOC 21]\nBoletines/Pilar\nDecreto Nº3074/18\nDecreto Nº 3074/18\nPilar, 18/09/2018\nCORRESPONDE AL EXPEDIENTE NO EX-2018-00095490- -MUNIPIL-DMG#DGTJ\nPILAR,\nVisto\nEl expediente de referencia, y\nConsiderando\nQue la Sra. MARÍA SOLEDAD IRAIZOZ, legajo personal no 11473, ha presentado su renuncia a la categoría Coordinador, que desempeñaba en el ámbito de la Dirección de Estadística.\nQue la misma se debe a motivos de índole personal.\nQue por lo tanto corresponde el presente acto administrativo.\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTICULO 1°.-\nAcéptase la renuncia presentada por la Sra. MARÍA SOLEDAD IRAIZOZ, D. N. L N° 25.127.512, legajo personal n° 11473, a la categoría Coordinador, que desempeñaba en el ámbito de la Dirección de Estadística, a partir del día 31 de diciembre de 2018. -\nARTICULO 2°.-\nDese al Registro Municipal, publíquese. Cumplido con las debidas constancias, archívese.\n\n[DOC 22]\nBoletines/Pilar\nDecreto Nº3075/18\nDecreto Nº 3075/18\nPublicado en versión extractada\nPilar, 18/09/2018\nAceptase la renuncia de Elizabeth Magdalena Cruz como personal Temporario IV.\n\n[DOC 23]\nBoletines/Pilar\nDecreto Nº3076/18\nDecreto Nº 3076/18\nPublicado en versión extractada\nPilar, 18/09/2018\nAceptase la renuncia de Yesica Romina Segura como personal Temporario IV.\n\n[DOC 24]\nBoletines/Pilar\nDecreto Nº3077/18\nDecreto Nº 3077/18\nPublicado en versión extractada\nPilar, 18/09/2018\nAceptase la renuncia de Julieta Erica Lombi como personal Temporario IV.\n\n[DOC 25]\nBoletines/Pilar\nDecreto Nº3078/18\nDecreto Nº 3078/18\nPilar, 18/09/2018\nCORRESPONDE AL EXPEDIENTE N° EX-2018-00096296 -MUNIPIL-DMG#DGTJ\nPILAR,\nVisto\nEl expediente de referencia, y\nConsiderando\nQue la Sra. SABRINA ZULEMA AFRIOL, legajo personal no 17577, ha presentado su renuncía a la categoría Coordinador Ejecutivo, que desempeñaba en el ámbito de la Casa de Abrigo de Fátima.\nQue la misma se debe a motivos de índole personal.\nQue por lo tanto corresponde el presente acto administrativo.\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTICULO 1°.-\nAcéptase la renuncia presentada por la Sra. SABRINA ZULEMA AFRIOL, D.N.I. N° 28.910.096, legajo personal nº 17577, a la categoría Coordinador Ejecutivo, que desempeñaba en el ámbito de la Casa de Abrigo de Fátima, a partir de/día 22 de agosto de 2018.-\nARTICULO 2°.-\nDese al Registro Municipal, publíquese. Cumplido con las debidas constancias, archívese. -\n\n[DOC 26]\nBoletines/Pilar\nDecreto Nº3079/18\nDecreto Nº 3079/18\nPublicado en versión extractada\nPilar, 18/09/2018\nDese de baja a Ricardo Ramon Elliot como personal Asesor.\n\n[DOC 27]\nBoletines/Pilar\nDecreto Nº3080/18\nDecreto Nº 3080/18\nPublicado en versión extractada\nPilar, 18/09/2018\nDese de baja a Karina Sandra Giardino como personal Becario.\n\n[DOC 28]\nBoletines/Pilar\nDecreto Nº3081/18\nDecreto Nº 3081/18\nPilar, 18/09/2018\nCORRESPONDE AL EXPEDIENTE N° EX-2018-00104112- -MUNIPIL-DMG#DGTJ\nPILAR,\nVisto\nEl expediente de referencia, y\nConsiderando\nQue la Directora del Hospital Comodoro Meisner\nDra. IVANA PAULA SCHELLER,\nse encontrará haciendo uso de licencia ordinaria desde el día 17 al 30 de septiembre de 2018.\nQue en tal sentido se designa al\nDr. JOSE LUIS MARINELLI,\nLegajo Personal N° 15171, quien se hará cargo de la firma del despacho de dicha dependencia en reemplazo de su titular.\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTICULO PRIMERO.\n-Desígnese al\nDr. JOSE LUIS MARINELLI,\nD.N.I. N° 22.591.170, Legajo Personal N° 15171, a cargo de la firma del Despacho de la Dirección del Hospital Comodoro Meisner, durante los días 17 al 30 de septiembre de 2018, con motivo de la licencia ordinaria de su titular y por las razones expuestas en el considerando.-\nARTICULO SEGUNDO.\n— Dese al Registro Municipal, publíquese. Cumplido con las debidas constancias, archívese\n\n[DOC 29]\nBoletines/Pilar\nDecreto Nº3082/18\nDecreto Nº 3082/18\nPublicado en versión extractada\nPilar, 18/09/2018\nOtorgase licencia sin goce de haberes a Gustavo Enrique Niotti.\n\n[DOC 30]\nBoletines/Pilar\nDecreto Nº3083/18\nDecreto Nº 3083/18\nPilar, 19/09/2018\nCorresponde al Expediente N° 10811/2018\nPilar,\nVisto\nEl expediente Nº 10811/2018, por el cual la Subsecretaría de Transporte del Municipio Del Pilar, solicita la compra de una camioneta tipo Lifan, cabina simple, todo con flete, patentamiento y grabado incluido.\nConsiderando\nQue\na fojas 1 la Subsecretaría de Transporte de inicio al expediente para la compra del objeto de presente.\nQue\na\nfojas 2 lucen las características del vehículo a adquirir por el Municipio.\nQue\na fojas\n4 obra solicitud de pedido N° 3-653-180 de fecha 11 de septiembre de 2018 por la suma total de pesos quinientos trece mil con 00/100 ($513.000,00), con su correspondiente solicitud de gasto a fojas 6 N° 0-6422 de fecha 13 de septiembre de 2018.\nQue\na fojas 7 a 20 obran presupuestos a fin de la certificación de precio de mercado de las unidades, patentamiento y grabado de autopartes, encuadrando la contratación en los niveles de precios y en las condiciones habituales del mercado.\nQue\na fojas 7 obra presupuesto vigente confeccionado por Gerente de Ventas de la firma BUSAN MOTORS SA, CUIT 33-71067631-9, para la compra de una camioneta, modelo Lifan, Foison Truck, cabina simple, 1.3 92 cv full, color blanco, con flete, formularios, impuestos, patentamiento y grabado de autopartes, ascendiendo el total de la unidades a comprar en la suma de $513.000,00 (pesos quinientos trece mil con 00/100).\nQue\nla entrega del vehículo será perfeccionada con la concesionaria local (Busan Motors SA).\nQue\na fojas 22 obra informe técnico de adjudicación emitido por la Subsecretaría de Transporte el 17 de septiembre de 2018.\nQue\na 23 y siguientes obran certificado de proveedor del Registro de Proveedores y Licitadores de la Municipalidad Del Pilar y declaración jurada de la firma BUSAN MOTORS SA.\nQue\nse cuenta con los fondos disponibles para hacer frente a la erogación correspondiente.\nQue\nha tomado intervención el servicio jurídico permanente del Departamento Ejecutivo.\nQue\nla presente adquisición se realiza dentro del marco del Art. 156, inciso 10 de la LOM, para la adquisición de bienes de valor corriente en plaza, en las condiciones comerciales de la oferta más conveniente del mercado.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nApruébese\nlo actuado en el Expediente Nº 10811/2018.\nArtículo 2°:\nContrátese en forma directa con la firma BUSAN MOTORS SA, CUIT 33-71067631-9, para la compra de una camioneta, modelo Lifan, Foison Truck, cabina simple, 1.3 92 cv fulI, color blanco, con flete, formularios, Impuestos, patentamiento y grabado de autopartes, ascendiendo el total de la unidades a comprar en la suma de $ 513.000,00 (pesos quinientos trece mil con 00/100).\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo anterior será imputado a la jurisdicción 1.1.1.01.20.000-Fuente de financiamiento 1.5.1 -Categoría programática 01.04, U.E. 653, OJ. GASTO 432.001.101.\nArtículo 4°:\nDése\nal Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 31]\nBoletines/Pilar\nDecreto Nº3084/18\nDecreto Nº 3084/18\nPublicado en versión extractada\nPilar, 19/09/2018\nPromulga ordenanza nº 286/18\n\n[DOC 32]\nBoletines/Pilar\nDecreto Nº3085/18\nDecreto Nº 3085/18\nPublicado en versión extractada\nPilar, 19/09/2018\nPromulga ordenanza nº 291/18.\n\n[DOC 33]\nBoletines/Pilar\nDecreto Nº3086/18\nDecreto Nº 3086/18\nPilar, 19/09/2018\nCorresponde al Expediente N° 5090/18 y 5599/18\nPilar,\nVisto\nLos Expedientes Nros. 5090/18 y 5599/18, la Ordenanza General Nº 267/80 y,\nConsiderando\nQue\npor Expte. Nº 5090/18 la firma Lesko S.A.C.I.F.I.A. interpuso reclamo en su carácter de prestador del servicio de mantenimiento del alumbrado público, conforme Licitación Pública Nº 8/14, solicitando el pago de los intereses por mora de certificaciones mensuales y redeterminaciones de precios abonadas fuera de plazo, la resolución de las redeterminación de precios presentadas y no aprobadas -con más sus intereses- y el pago de los gastos improductivos más el lucro cesante por obras no realizadas.\nQue\nposteriormente por Expte. Nº 5599/18 desistió parcialmente del derecho ejercido en la reclamación administrativa, con relación a los rubros contenidos en los apartados III.1 (mora en el pago de la certificación mensual), III.2. (intereses por redeterminaciones de precio abonadas en mora), III.4. (intereses por redeterminaciones no aprobadas), III.5. (gastos improductivos por obras no realizadas) y III.6. (lucro cesante por obras no realizadas); reiterando su reclamo por el rubro identificado como III.3. (redeterminación de precios no aprobadas).\nQue\nen atención al desistimiento parcial interpuesto por la firma, resulta dable destacar que si bien el procedimiento administrativo normalmente concluye mediante la resolución dictada por el órgano competente que le pone fin, existen otras formas de conclusión de los procedimientos, como el desistimiento, la renuncia al derecho en que se funde la solicitud, la declaración de caducidad, la resolución que declare la imposibilidad material de continuarlo por causas sobrevenidas, o por la firma de pactos, acuerdos o convenios.\nQue\nen este sentido, el régimen aplicable al procedimiento administrativo municipal –Ordenanza General Nº 267/80- prevé en su artículo 60 el desistimiento por parte del particular administrado.\nQue\nno obstante corresponde diferenciar la finalización del procedimiento administrativo, cuando es en relación al procedimiento instaurado, de aquel desistimiento del derecho sustancial que le sirve de base.\nQue\nel desistimiento del procedimiento da término al trámite sin afectar al derecho material o sustancial que fundaba la pretensión -por lo que, salvo plazos de prescripción, nada obsta a su reiteración en otro procedimiento-, mientras que el desistir del derecho significa renunciar al derecho material deducido en el procedimiento, impidiendo promover con posterioridad otra pretensión por el mismo objeto y causa. (conf. Hutchinson, Procedimiento administrativo de la provincia de Buenos Aires, pág. 215/217, Ed. Astrea).\nQue\nla reclamación presentada por la firma Lesko S.A.C.I.F.I.A. no entraña un interés general, sino un interés exclusivamente particular del administrado, por lo que puede ser declarado por la Administración.\nQue\nel desistimiento puede ser parcial, circunstancia en la que corresponde proseguir el procedimiento por la pretensión que subsista.\nQue\nen consecuencia debe continuarse el tramite con relación al reclamo por el rubro III.3., a través del cual Lesko solicita la resolución de los pedidos de redeterminación de precios presentados y no aprobados a la fecha.\nQue\nha tomado la intervención de su competencia el servicio jurídico permanente de este Departamento Ejecutivo.\nQue\nla presente medida se dicta en uso de las facultades atribuidas por la Ley Orgánica de las Municipalidades, aprobada por Decreto-Ley Nº 6769/58 y sus modificatorias, y la Ordenanza General Nº 267/80.\nPor ello,\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nD E C R E T A\nArtículo 1º:\nTéngase por desistido el derecho de la firma Lesko S.A.C.I.F.I.A. a efectuar reclamo alguno por los rubros identificados como “III.I. Mora en el pago de la certificación mensual”, “III.2. Intereses por redeterminación de precio abonadas en mora”, “III.4. Intereses por redeterminaciones no aprobadas”, “III.5. Gastos improductivos por obras no realizadas”, “III.6. Lucro cesante por obras no realizadas” en su nota de fecha 9 de mayo de 2018 agregada a fojas 1/21 del Expediente Nº 5090/18, de conformidad con su presentación efectuada con fecha 11 de junio de 2018 a fojas 7 del Expediente Nº 5599/18; en los términos del artículo 60 de la Ordenanza General Nº 267/80.\nArtículo 2º:\nDísponese la remisión de las actuaciones a la Secretaría de Economía y Hacienda para la continuidad del trámite con relación al reclamo presentado por el rubro identificado como “III.3. Redeterminación de precios no aprobadas” en su nota de fecha 9 de mayo de 2018 agregada al Expediente Nº 5090/18.\nArtículo 3º:\nDÉSE al Registro Municipal, publíquese, comuníquese a la Secretaría de Economía y Hacienda, notifíquese a la firma Lesko S.A.C.I.F.I.A.. Cumplido con las debidas constancias, archívese.\n\n[DOC 34]\nBoletines/Pilar\nDecreto Nº3087/18\nDecreto Nº 3087/18\nPilar, 19/09/2018\nCorresponde al Expediente N° 9153/2018\nPilar,\nVisto\nEl expediente N° 9153/2018, por el cual la Secretaría General solicitan la contratación para la producción, organización y contratación de los artistas/conciertos para la Fiesta del Día del Estudiante a realizarse el 22 de Septiembre de 2018, en el predio Piané (ex Bianea) de la Ciudad Del Pilar, y\nConsiderando\nQue\na fojas 1 la Secretaría General da inicio al presente expediente.\nQue\na\nfojas 2 adjunta solicitud de pedido N° 3-96-1005 de fecha 3 de agosto de 2018 por la suma de $185.000,00 (pesos ciento ochenta y cinco mil con 00/100).\nQue\na\nfojas 3 obra presupuesto emitido por la firma DIXI EVENTOS SRL por la suma total de $185.000,00 (pesos ciento ochenta y cinco mil con 00/100).\nQue\na fojas 4 obra detalle del servicio a contratar con la firma DIXI EVENTOS SRL por exclusividad con los artistas que se propician contratar.\nQue\na fojas 5 por Resolución N° 1615/18 se declaró de interés municipal la fiesta objeto del presente.\nQue\na fojas 6 obra solicitud de gasto N° 0-5968 de fecha 24 de agosto de 2018 por igual importe que la solicitud de pedido de fojas 2.\nQue\na fojas 7 se adjunta nota de la firma DIXI EVENTOS SRL, CUIT N° 33-71001239-9 de exclusividad con los artistas que se desea presentar para el evento mencionado, a fojas 8 a 9 contrato de exclusividad y a fojas 10 certificado de proveedor de la firma.\nQue\nla contratación directa se encuentra regulada por la Ley Orgánica Municipal, en su artículo 156, inciso 3º para la contratación de artistas o científicos y/o sus obras, según el marco legal vigente.\nQue\nse cuenta con los fondos disponibles para hacer frente a la erogación correspondiente.\nQue\nel presente cuenta con dictamen legal correspondiente.\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nApruébese lo actuado en el expediente N° 9153/18, por el cual se solicita la contratación para la producción, organización y contratación de los artistas/conciertos para la Fiesta del Día del Estudiante a realizarse el 22 de Septiembre de 2018, en el predio Piané (ex Bianea) de la Ciudad Del Pilar.\nArtículo 2°:\nContrátese en forma directa el servicio detallado en el artículo primero al proveedor DIXI EVENTOS SRL, CUIT N° 33-71001239-9, por un monto total de $185.000,00 (pesos ciento ochenta y cinco mil con 00/100).\nArtículo\n3º:\nPropíciese la firma del contrato con la firma adjudicada.\nArtículo 4°:\nEl gasto que demande el cumplimiento del artículo segundo será imputado a la jurisdicción 1.1.1.01.01.000- Fuente de financiamiento 1.1.0- Categoría programática 01.05 - Unidad Ejecutora 96, Objeto del Gasto 391.\nArtículo 5°:\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese. -\n\n[DOC 35]\nBoletines/Pilar\nDecreto Nº3088/18\nDecreto Nº 3088/18\nPilar, 19/09/2018\nCORRESPONDE AL EXPEDIENTE EX-2018-00103924- -MUNIPIL-DMG#SSLT\nDEL PILAR,\nVisto\nEl expediente número 103924/18\nConsiderando\nQue la Secretaria de Economía y Hacienda ha solicitado la designación de la Señora LORENA BEATRIZ FLORES, DNI N° 26.254.034, como Coordinadora Ejecutiva Dirección, realizando tareas en el ámbito de la Subsecretaria de Ingresos Municipales,\nQue su designación será a partir del día 01 de septiembre de 2018,\nQue al mismo tiempo se hace reserva del cargo como Subdirectora, conforme a lo estipulado en el Artículo n° 12 de la Ordenanza n° 302/15,\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTICULO 1°.-\nDesignase a la Señora LORENA BEATRIZ FLORES, DNI N° 26.254.034, como Coordinadora Ejecutiva Dirección, desempeñando tareas en el ámbito de la Subsecretaria de Ingresos Municipales, a partir del día 01 de septiembre de 2018, de acuerdo a lo expuesto en los considerados. -\nARTICULO\n2°.-\nEl gasto que demande el cumplimiento del artículo anterior deberá imputarse a la Jurisdicción 1.1.1.01.05.000, Categoría Programática 01.02, Fuente de Financiamiento 1.1.0, Objeto del Gasto 1.1. 1.01.-\nARTICULO 3°.-\nConcédase a la Señora LORENA BEATRIZ FLORES, DNI N° 26.254.034, reserva del cargo de Subdirectora, de acuerdo a las prescripciones del Artículo 12° de la Ordenanza n° 302/15, a partir del día 01 de septiembre de 2018, por los motivos expuestos en los considerandos. -\nARTICULO 4°.-\nDese al Registro Municipal, publíquese, cumplido con las debidas constancias, archívese.\n\n[DOC 36]\nBoletines/Pilar\nDecreto Nº3089/18\nDecreto Nº 3089/18\nPilar, 20/09/2018\nCorresponde al Expediente N° 9868/2018\nPilar,\nVisto\nEl expediente N° 9868/18, por el cual se solicita la contratación de un servicio de consultoría para implementar un sistema de evaluación de desempeño que rija para todos los empleados de la Municipalidad Del Pilar. El programa de capacitación que se pretende contratar será para un alcance de 350 personas con una duración estimada de dos meses, conforme a lo solicitado por la Subsecretaría de Recursos Humanos de la Municipalidad Del Pilar, y\nConsiderando\nQue\nla Subsecretaría de Recursos Humanos solicita la contratación de la referencia.\nQue\na fojas 07 obra la solicitud de pedido: N°3-163-680 de fecha 16 de agosto de 2018 que asciende a un total de $265.000,00 (Pesos doscientos sesenta y cinco mil con 00/100).\nQue\na fojas 09 obra la correspondiente solicitud de gasto: N°0-6131, de fecha 30 de agosto de 2018, por el mismo importe que la solicitud de pedido.\nQue\nde fojas 10 y siguientes obra pliego de bases y condiciones emitido por la Dirección de Compras.\nQue\na fs. 23 y siguientes obran constancias de firmas proveedoras invitadas y Formulario 52 de Registro de Invitaciones a Concurso de Precios.\nQue a\nfs. 32 obra Acta de Apertura de Propuestas.\nQue\na fs. 33 y siguientes obran integraciones de garantías y ofertas de las empresas: ARZAC AGUSTINA (oferta 1) y BRUZZO MARIA DEL PILAR (oferta 2) y toda la documental presentada por las firmas oferentes con sus respectivos Certificados de Proveedor.\nQue\nobra cuadro comparativo a fs. 58 de las ofertas presentadas donde surge que la oferta de la firma BRUZZO MARIA DEL PILAR, CUIT 27-24560748-8, por la suma de $252.000,00 (pesos doscientos cincuenta y dos mil con 00/100), resulta el precio más conveniente según la comparativa y el informe del área técnica a fs.59.\nQue\nse cuenta con los fondos disponibles para hacer frente a la erogación correspondiente.\nQue\nha tomado intervención el servicio jurídico permanente del D.E.\nQue\nen atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Concurso de Precios, en un todo de acuerdo con las previsiones del Art. 151 de la Ley Orgánica de las Municipalidades y Resolución 270/18 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nApruébese lo actuado en el Expediente N° 9868/20 18, por el que tramita el Concurso de Precios Nº 26/2018.\nArtículo 2º:\nAdjudícase el Concurso de Precios N° 26/2018 a la proveedora municipal BRUZZO MARIA DEL PILAR, CUIT 27-24560748-8 por la suma de $252.000,00 (pesos doscientos cincuenta y dos mil con 00/100), correspondiente a la contratación de un servicio de consultoría para implementar un sistema de evaluación de desempeño que rija para todos los empleados de la Municipalidad Del Pilar. El programa de capacitación que se pretende contratar será para un alcance de 350 personas con una duración estimada de dos meses, conforme a lo solicitado por la Subsecretaría de Recursos Humanos de la Municipalidad Del Pilar.\nArtículo 3°:\nPropíciese la devolución de la garantía de la oferta no aceptada.\nArtículo 4°:\nEl gasto que demande el cumplimiento del artículo segundo será imputado a: Partida de Fin. 1.1.1.01.05.000, Fte. Fin 1.1.0, Prog. 01.07, U.E. 163, Cód. Gasto 345.\nArtículo 5°:\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese. -\n\n[DOC 37]\nBoletines/Pilar\nDecreto Nº3090/18\nDecreto Nº 3090/18\nPilar, 20/09/2018\nCorresponde al Expediente N° 8089/2018\nPilar,\nVisto\nEl expediente N° 8089/18, por el cual se solicita la provisión de equipos, mano de obra, materiales y artefactos especificados y necesarios para la obra de ampliación y remodelación de baños y cocinas en la Escuela de Educación Primaria N° 18 situada en la calle Sanguinetti 521, Pilar, de conformidad a las necesidades que se presentan en el pliego, bases y condiciones emitido por la Dirección Edificios Públicos dependiente de la Secretaría de Obras, para la Secretaría de Educación del Municipio Del Pilar, y\nConsiderando\nQue\na\nfojas 01 la Secretaría de Educación da inicio al expediente para cumplir con el objeto de la presente, agregando a fojas 02 y 03 las autorizaciones pertinentes.\nQue\na\nfojas 04 se adjunta la Solicitud de Pedido N° 3-177-180 de fecha 17 de julio de 2018 por un total de $\n5.248.599,91 (Pesos cinco millones doscientos cuarenta y ocho mil quinientos noventa y nueve con 91/100) y a fojas 88 la solicitud de gasto N° 0-5193 de fecha 20 de julio de 2018 por el mismo importe.\nQue\nde fojas 05 a 87 obra proyecto de Pliego de Condiciones Particulares, Memoria Descriptiva, Especificaciones Técnicas Generales y los planos correspondientes, emitido por la Dirección de Edificios Públicos dependiente de la Secretaría de Obras Públicas.\nQue\na fojas 89 y siguientes se adjunta modelo del Pliego de Condiciones Particulares, Memoria Descriptiva, Especificaciones Técnicas Generales, Planos, Pedido de Cotización de Precios y Cláusulas y Condiciones Generales emitido por la Dirección de Compras.\nQue\na fojas 181 luce Decreto N° 2578 de fecha 30 de julio de 2018 autorizando el llamado a Licitación Pública N° 25 de 2018 para el 03 de septiembre de 2018 a las 11 horas.\nQue\na fojas 182 a 187 obra acreditaciones de la publicidad del acto de apertura a la presente licitación pública.\nQue\na fs. 192 obra Acta de Apertura de Sobre 1 Antecedentes realizada el 03 de septiembre de 2018.\nQue\na fojas 193 y siguientes obra toda la documental presentada por las firmas oferentes con sus respectivos Certificados de Proveedor de las empresas: TAXSA CONSTRUCTORA S.R.L (oferta 1) y CIA CENTRAL DE CONSTRUCCIONES SRL (oferta 2).\nQue\na fojas 480 obra evaluación técnica emitido por la Dirección de Edificios Públicos dependiente de la Secretaría de Obras Públicas, calificando a los oferentes para la apertura del Sobre 2 Oferta Económica.\nQue\na fs. 483 obra Acta de Apertura de Sobre 2 Ofertas Económicas realizada el 11 de septiembre de 2018.\nQue a\nfojas 501 obra cuadro comparativo de las ofertas presentadas donde surge que la oferta 1 de la firma TAXSA CONSTRUCTORA SRL. Por la suma de $5.250.037,69 (Pesos cinco millones doscientos cincuenta mil treinta y siete con 69/100) resulta el precio más conveniente según la comparativa y el informe técnico del área a fojas 502.\nQue\na fojas 508 obra ajuste de preventiva N° 9-000239 por un monto de\n$\n1.437,78 (Pesos mil cuatrocientos treinta y siete con 78/100).\nQue\nse cuenta con los fondos disponibles para hacer frente a la erogación correspondiente.\nQue\nen atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Pública, en un todo de acuerdo con las previsiones del Art. 133 de la Ley Orgánica de las Municipalidades y Resolución 270/18 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue\nha tomado intervención el servicio jurídico permanente del Departamento Ejecutivo.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nApruébese lo actuado en el Expediente N° 8089/2018, por el que tramita la Licitación Pública N° 25/2018.\nArtículo 2°:\nAdjudicase la Licitación Pública N° 25/2018 a la firma TAXSA CONSTRUCTORA SRL. CUIT por un monto total de $5.250.037,69 (Pesos cinco millones doscientos cincuenta mil treinta y siete con 69/100) para la provisión de equipos, mano de obra, materiales y artefactos especificados y necesarios para la obra de ampliación y remodelación de baños y cocinas en la Escuela de Educación Primaria N° 18 situada en la calle Sanguinetti 521, Pilar.\nArtículo 4°:\nProcédase a la devolución de la garantía de la oferta no aceptada.\nArtículo 5°:\nEl gasto que demande el cumplimiento del artículo segundo será imputado a Partida de Fin. 1.1.1.01.02.000, Fte. Fin 1.3.2., Prog. 19, U.E. 177, Cód. Gasto 546.001.002.\nArtículo 6°:\nDése al Registro Municipal, pase a la Direccián de Compras, notifíquese y, con las debidas constancias archívese. -\n\n[DOC 38]\nBoletines/Pilar\nDecreto Nº3091/18\nDecreto Nº 3091/18\nPilar, 20/09/2018\nCorresponde al Expediente N° 9620/2018\nPilar,\nVisto\nEl expediente N° 9620/2018, por el cual se solicita la “Compra de materiales necesarios para la realizar los trabajos de albañilería, durlock y electricidad en la Sala de Reunión” sito en la calle Rivadavia 660, Pilar, de conformidad a las necesidades que se presentan en el pliego de Especificaciones Particulares de la Secretaria de Obras Publicas de la Municipalidad Del Pilar, y\nConsiderando\nQue\na\nfojas 01 la Secretaría de Obras Publicas da inicio al expediente para cumplir con el objeto de la presente.\nQue\nde fojas 02 y 03 obra pliego de especificaciones particulares, memoria descriptiva, plano, pliego general de especificaciones técnicas y cómputo y presupuesto oficial emitido por la\nDirección de edificios y Espacios Públicos dependientes de la\nSecretaria de Obras Públicas.\nQue\na\nfojas 04 y 05 se adjunta la Solicitud de Pedido N° 3-84-285 de fecha 17 de agosto de 2018 por un total de $188.175,00 (Pesos ciento ochenta y ocho mil ciento setenta y cinco con 00/100) y a fojas 06 la correspondiente solicitud de gasto N° 0-6103 de fecha 29 de agosto de 2018.\nQue\na fs. 07 y siguientes se adjunta modelo del Pliego de Bases y Condiciones —Cláusulas Generales, Particulares- del llamado y Pedido de Cotización de Precios, emitido por la Dirección de Compras.\nQue\na fojas 21 a 23 obra Formulario 52 de Registro de Invitaciones al Concurso de Precios y constancias de firma de los proveedores invitados.\nQue\na fojas 24 obra acta de apertura de ofertas.\nQue\na fojas 25 y siguientes obran integraciones de garantías y ofertas de las empresas: ABRAFER S.R.L. (oferta 1) y CAVISEMI S.A. (oferta 2) y toda la documental presentada por las firmas oferentes con sus respectivos Certificados de Proveedor.\nQue\na fojas 56 Y 57 obra cuadro comparativo de las ofertas presentadas donde surge que la oferta 1 de la firma ABRAFER S.R.L por la suma de $179.875,91 (Pesos ciento setenta y nueve mil ochocientos setenta y cinco con 91/100) resulta el precio más conveniente según la comparativa y el informe técnico del área a fojas 73.\nQue\nse cuenta con los fondos disponibles para hacer frente a la erogación correspondiente.\nQue\nen atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Concurso de Precios de acuerdo con las previsiones del Art. 151 de la Ley Orgánica de las Municipalidades y Resolución 270/18 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue\nel presente cuenta con la intervención del servicio Jurídico Permanente del Departamento Ejecutivo.\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nApruébese lo actuado en el Expediente N° 9620/2018, por el que tramita la Concurso de Precios N° 25/2018.\nArtículo 2°:\nAdjudicase el Concurso de Precios N° 25/2018 a la firma ABRAFER S.R.L CUIT 30-68159979-3 por la suma de $179.875,91 (Pesos ciento setenta y nueve mil ochocientos setenta y cinco con 9 1/100) para la “Compra de materiales necesarios para la realizar los trabajos de albañilería, durlock y electricidad en la Sala de Reunión” sito en la calle Rivadavia 660, Pilar, de acuerdo a lo informado por la Secretaria de Obras Publicas de la Municipalidad Del Pilar.\nArtículo 3º:\nProcédase a la devolución de la garantía de la oferta no aceptada.\nArtículo 4°:\nEl gasto que demande el cumplimiento del artículo segundo será imputado a Partida de Fin. 1.1.1.01.08.000, Fte. Fin 1.1.0., Prog. 40.01, U.E. 84, Cód. Gasto 215, 265, 274, 293, 264, 279, 234, 255 y 275.\nArtículo 5°:\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 39]\nBoletines/Pilar\nDecreto Nº3092/18\nDecreto Nº 3092/18\nPilar, 20/09/2018\nCORRESPONDE EXPEDIENTE Nº 7703/2016\nPilar,\nVisto\nEl expediente 4089-7703/16 y la Ordenanza Fiscal y Tarifaria 2016, y\nConsiderando\nQue\nla Asociación Civil Centro Terapéutico El Árbol Familiar solicita eximición del pago del Tributo por Mantenimiento de la Vía Pública y Servicios Generales por el periodo 2016, en razón de ser una Entidad de Bien Público.\nQue\na fojas 01 se acompaña nota de solicitud de eximición, suscripta por la Autoridad que posea la facultad de representar a la Institución, Sr. Daniel Mizrahi, quien acredita ser apoderado de la entidad con la documentación acompañada a fojas 05/07.\nQue\na fs 10 se agrega copia del Decreto Municipal N° 358/2003 mediante el cual se reconoce al Centro Terapéutico El Arbol Familiar como Entidad de Bien Público.\nQue\na fs. 28 y 48 interviene la Dirección de Relaciones Institucionales, área técnica competente del D.E., emitiendo un informe favorable acreditando que la Entidad presta una actividad beneficiosa para la Comunidad y no solo a sus asociados.\nQue\ncon el acta de constatación acompañada a fojas 02/03 la entidad ha logrado acreditar la real posesión del bien.\nQue\nha tomado intervención la Subsecretaria de Ingresos Municipales, Dirección de Rentas Generales y la Dirección de Rentas Inmobiliarias acompañando base de datos del registro catastral e informe de deuda.\nQue\nlo solicitado encuadra en lo establecido en el artículo 72° inciso a) la Ordenanza Fiscal y Tarifaria vigente para el año 2016.\nQue\nha tomado intervención el Servicio de Asesoramiento Jurídico permanente del Departamento Ejecutivo.\nQue\nlas atribuciones del Sr. Intendente se encuentran consagradas en el artículo 108, inciso 17 de la Ley Orgánica de las Municipalidades y artículos 10 y 11 de la Ordenanza Fiscal vigente.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTÍCULO 1º.=\nExímase a la Asociación Civil “Centro Terapéutico El Árbol Familiar” del pago del Tributo por Mantenimiento de la Via Publica y Servicios Generales por el periodo fiscal 2016 según lo establece el Artículo 72° Inciso a) de la Ordenanza Fiscal y Tarifaria 2016 en el inmueble denominado con la partida N° 50753-50754.\nARTÍCULO 2°.=\nDese al Registro Municipal, pase a la Subsecretaría de Ingresos Municipales, Dirección de Registro de Organizaciones Comunitarias, notifíquese y, con la debidas constancias archívese.\n\n[DOC 40]\nBoletines/Pilar\nDecreto Nº3093/18\nDecreto Nº 3093/18\nPublicado en versión extractada\nPilar, 20/09/2018\nPromulga ordenanza nº 270/18.\n\n[DOC 41]\nBoletines/Pilar\nDecreto Nº3094/18\nDecreto Nº 3094/18\nPublicado en versión extractada\nPilar, 20/09/2018\nPromulga ordenanza nº 271/18.\n\n[DOC 42]\nBoletines/Pilar\nDecreto Nº3095/18\nDecreto Nº 3095/18\nPublicado en versión extractada\nPilar, 20/09/2018\nPromulga ordenanza nº 272/18.\n\n[DOC 43]\nBoletines/Pilar\nDecreto Nº3096/18\nDecreto Nº 3096/18\nPublicado en versión extractada\nPilar, 20/09/2018\nPromulga ordenanza nº 274/18.\n\n[DOC 44]\nBoletines/Pilar\nDecreto Nº3097/18\nDecreto Nº 3097/18\nPublicado en versión extractada\nPilar, 20/09/2018\nPromulga ordenanza nº 278/18.\n\n[DOC 45]\nBoletines/Pilar\nDecreto Nº3098/18\nDecreto Nº 3098/18\nPublicado en versión extractada\nPilar, 20/09/2018\nPromulga ordenanza nº 279/18.\n\n[DOC 46]\nBoletines/Pilar\nDecreto Nº3099/18\nDecreto Nº 3099/18\nPublicado en versión extractada\nPilar, 20/09/2018\nPromulga ordenanza nº 280/18.\n\n[DOC 47]\nBoletines/Pilar\nDecreto Nº3100/18\nDecreto Nº 3100/18\nPublicado en versión extractada\nPilar, 20/09/2018\nPromulga ordenanza nº 287/18.\n\n[DOC 48]\nBoletines/Pilar\nDecreto Nº3101/18\nDecreto Nº 3101/18\nPublicado en versión extractada\nPilar, 20/09/2018\nPromulga ordenanza nº 292/18.\n\n[DOC 49]\nBoletines/Pilar\nDecreto Nº3102/18\nDecreto Nº 3102/18\nPublicado en versión extractada\nPilar, 20/09/2018\nPromulga ordenanza nº 293/18.\n\n[DOC 50]\nBoletines/Pilar\nDecreto Nº3103/18\nDecreto Nº 3103/18\nPilar, 20/09/2018\nCorresponde al Expediente N° 10147/2018\nPilar,\nVisto\nEl expediente N° 10147/18, por el cual se solicita la adquisición de 596 m3 de hormigón picado triturado de granulometría de 0-30 mm., de conformidad a las especificaciones del pliego, los que se solicitaran para ser utilizados para trabajos de mantenimiento de calles, caminos y construcción de obras en el Partido Del Pilar, de conformidad a las necesidades que presente la Secretaria de Obras Publicas de la Municipalidad Del Pilar, y\nConsiderando\nQue\na fojas 1 la Secretaría de Obras Públicas de la Municipalidad Del Pilar solicita la contratación de la referencia.\nQue\na\nfojas 2 y 3 obra proyecto de cláusulas particulares legales emitido por la Secretaria de Obras Públicas Del Pilar.\nQue\na fojas 4 obra la solicitud de pedido 3-84-308 de fecha 28 de agosto de 2018 que asciende a un total de\n$\n774.800,00 (pesos un setecientos setenta y cuatro mil ochocientos con 00/100).\nQue\na fojas 5 obra la correspondiente solicitud de gasto Nº 0-6236 de fecha 5 de septiembre de 2018 por el mismo importe.\nQue\na\nfojas 6 y siguientes obra pliego de cláusulas particulares legales, planilla de cotización y cláusulas y condiciones generales emitido por la Dirección de Compras.\nQue\nen atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Privada, en un todo de acuerdo con las previsiones del Art. 151 de la Ley Orgánica de las Municipalidades y Resolución 270/18 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nAutorizase a efectuar un llamado a Licitación Privada N° 77/18, para el día 5 de octubre de 2018, a las 11 horas, por el cual se solicita la adquisición de 596 m3 de hormigón picado triturado de granulometría de 0-30 mm., de conformidad a las especificaciones del pliego, los que se solicitaran para ser utilizados para trabajos de mantenimiento de calles, caminos y construcción de obras en el Partido Del Pilar, de conformidad a las necesidades que presente la Secretaria de Obras Publicas de la Municipalidad Del Pilar. Se estima un costo global de $774.800,00 (pesos un setecientos setenta y cuatro mil ochocientos con 00/100).\nArtículo 2°:\nApruébese el pliego de Bases y Condiciones, Cláusulas Generales-Particulares, adjuntos al presente.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo segundo será imputado a: Jurisdicción: 1.1.1.01.08.000, Fte. Fin 1.1.0, Cat. Prog. 45.01, U.E. 84, Cód. Gasto 284.002.049.\nArtículo 4°:\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 51]\nBoletines/Pilar\nDecreto Nº3104/18\nDecreto Nº 3104/18\nPilar, 20/09/2018\nCORRESPONDE AL EXPEDIENTE EX-2018-0106543- -MUNIPIL-DMG#SSLT\nDEL PILAR,\nVisto\nEl expediente número 106543/18\nConsiderando\nQue la Subsecretaria de Desarrollo Económico ha solicitado la designación del Señor PABLO ALBERTO PEREZ, DNI N° 28.151.541, como Coordinador Ejecutivo,\nQue su designación será a partir del día 01 de septiembre de 2018, por ello\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTICULO 1°.-\nDesignase al Señor PABLO ALBERTO PEREZ, DNI N° 28.151.541, como Coordinador Ejecutivo, desempeñando tareas en la Subsecretaria de Desarrollo Económico, a partir del día 01 de septiembre de 2018, de acuerdo a lo expuesto en los considerados.-\nARTICULO 2°.-\nEl gasto que demande el cumplimiento del artículo anterior deberá imputarse a la Jurisdicción 1.1.1.01.15.000, Categoría Programática 01.01, Fuente de Financiamiento 1.1.0, Objeto del Gasto 1. 1.1.01.-\nARTICULO\n3º.-\nDese al Registro Municipal, publíquese, cumplido con las debidas constancias, archívese.\n\n[DOC 52]\nBoletines/Pilar\nDecreto Nº3105/18\nDecreto Nº 3105/18\nPilar, 20/09/2018\nCorresponde al Expediente N° 10146/2018\nPilar,\nVisto\nEl expediente N° 10146/18, por el cual se solicita la adquisición de 5.852 metros cúbicos de tosca para el mantenimiento de calles del Partido Del Pilar, de conformidad a las especificaciones del pliego de acuerdo a las necesidades que presente la Secretaria de Obras Públicas de la Municipalidad Del Pilar, y\nConsiderando\nQue\na\nfojas 1 la Secretaría de Obras Públicas de la Municipalidad Del Pilar solicita la contratación de la referencia.\nQue\na fojas 2 y 3 obra proyecto de cláusulas particulares legales emitido por la Secretaria de Obras Públicas Del Pilar.\nQue\na\nfojas 4 obra la solicitud de pedido 3-84-306 de fecha 28 de agosto de 2018 que asciende a un total de $ 1.580.040,00 (pesos un millón quinientos ochenta mil cuarenta con 00/100).\nQue\na\nfojas 5 obra la correspondiente solicitud de gasto N° 0-6238 de fecha 5 de septiembre de 2018 por el mismo importe.\nQue\na\nfojas 6 y siguientes obra pliego de cláusulas particulares legales, planilla de cotización y cláusulas y condiciones generales emitido por la Dirección de Compras.\nQue\nen atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Privada, en un todo de acuerdo con las previsiones del Art. 151 de la Ley Orgánica de las Municipalidades y Resolución 270/18 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nAutorizase a efectuar un llamado a Licitación Privada N° 76/18, para el día 5 de octubre de 2018, a las 10 horas, por el cual se solicita la adquisición de 5.852 metros cúbicos de tosca para el mantenimiento de calles del Partido Del Pilar, de conformidad a las especificaciones del pliego de acuerdo a las necesidades que presente la Secretaria de Obras Públicas de la Municipalidad Del Pilar. Se estima un costo global de $ 1.580.040,00 (pesos un millón quinientos ochenta mil cuarenta con 00/100).\nArtículo 2°:\nApruébese el pliego de Bases y Condiciones, Cláusulas Generales-Particulares, adjuntos al presente.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo segundo será imputado a: Jurisdicción: 1.1.1.01.08.000, Fte. Fin 1.1.0, Cat. Prog. 45.01, U.E. 84, Cód. Gasto 284.001.002.\nArtículo 4°:\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 53]\nBoletines/Pilar\nDecreto Nº3106/18\nDecreto Nº 3106/18\nPublicado en versión extractada\nPilar, 20/09/2018\nAdjudicacion obra construccion de veredas.\n\n[DOC 54]\nBoletines/Pilar\nDecreto Nº3107/18\nDecreto Nº 3107/18\nPublicado en versión extractada\nPilar, 25/09/2018\nAceptase la renuncia de Celina Mariela Castro Godoy como personal Temporario Profesional Asistente Interino 24hs.\n\n[DOC 55]\nBoletines/Pilar\nDecreto Nº3108/18\nDecreto Nº 3108/18\nPublicado en versión extractada\nPilar, 25/09/2018\nPromulgacion ordenanza nº 292/18.\n\n[DOC 56]\nBoletines/Pilar\nDecreto Nº3109/18\nDecreto Nº 3109/18\nPilar, 25/09/2018\nCorresponde al Expediente N° 7195/2018\nPilar,\nVisto\nEl expediente N° 7195/2018, por el cual se solicita a contratar hotelería y servicio de viandas para merienda en la ciudad de Mar del Plata, para la participación de la delegación que representa al Municipio Del Pilar en la final de los Juegos Bonaerenses, de acuerdo al pliego de especificaciones técnicas para la Dirección General de Deportes dependiente de la Secretaría General del Municipio Del Pilar, y\nConsiderando\nQue\na\nfojas 01 la Dirección General de Deportes dependiente de la Secretaría General del Municipio Del Pilar da inicio al expediente para cumplir con el objeto de la presente.\nQue\na\nfojas 03 se adjunta la Solicitud de Pedido N° 3-96-809 por $ 1.699.700,00 (pesos un millón seiscientos noventa y nueve mil setecientos con 00/100) de fecha 26 de junio de 2018 y a fojas 08 la solicitud de gasto N° 0-4473 de fecha 28 de junio de 2018 por el mismo importe.\nQue\na fojas 04 obra la Resolución 189 de fecha 8 de febrero de 2018 declarando de interés municipal la Participación de Deportes Del Pilar en las Etapas Municipal, Regional y Provincial de los Juegos BA 2018.\nQue\nde fojas 05 a 07 obra un proyecto de pliego de bases y condiciones particulares, emitido por la Dirección General de Deportes.\nQue\na fojas 09 y siguientes se adjunta modelo del Pliego de Bases y Condiciones Particulares, Pedido de Cotización de Precios y Pliego de Cláusulas y Condiciones Generales emitido por la Dirección de Compras.\nQue\na fs. 25 luce copia autenticada del Decreto N° 2264/18 por el cual se autoriza el llamado a licitación pública N° 2 1/18 con el objeto de tramitar la contratación de referencia.\nQue\na fojas 26 a 33 obra acreditaciones de la publicidad del acto de apertura a la presente licitación pública.\nQue\na fojas 34 a 36 obran constancias de compra de pliego de las firmas: REINA OSVALDO DANIEL Y SEA TRAVEL MDQ S.R.L.\nQue\na fs. 37 luce Acta de Apertura (Modelo N° 38 Art. 179 LOM) de fecha 1 de agosto de 2018 a las 13 horas.\nQue\na fs. 39 a 50 obran toda la documental, con su respectivo Certificado de Proveedor, integraciones de garantías y oferta de la firma REINA OSVALDO DANIEL, quedando como único oferente.\nQue\na fs. 52 obra informe de antecedentes emitida por la Dirección de Compras.\nQue\na fojas 54 obra informe técnico de la Dirección de Deportes dependiente de Secretaría General quien propicia la adjudicación por oferta conveniente al único oferente de la presente Licitación Pública a REINA OSVALDO DANIEL, CU!T 20-18139725-0, por un monto de $ 1.696.250,00 (pesos un millón seiscientos noventa y seis mil doscientos cincuenta con 00/100).\nQue\na fojas 62 y 63 luce Ordenanza 286/18, promulgada por Decreto 3084/18 del 19 de septiembre de 2018 donde se autoriza la presente contratación por único oferente a la firma REINA OSVALDO DANIEL, CUIT 20-18139725-0, por un monto de $ 1.696.250,00 (pesos un millón seiscientos noventa y seis mil doscientos cincuenta con 00/100).\nQue\nse cuenta con los fondos disponibles para hacer frente a la erogación correspondiente,\nQue\nha tomado intervención el área de asesoramiento jurídico permanente del Departamento Ejecutivo.\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nApruébese lo actuado en el Expediente N° 7195/2018, por el que tramita la Licitación Pública N° 21/18 autorizada por el Decreto Municipal N° 2264/18.\nArtículo 2°:\nAdjudíquese la Licitación Pública N° 21/2018 para contratar el servicio de hotelería y de viandas para merienda en la ciudad de Mar del Plata, para la participación de la delegación que representa al Municipio Del Pilar en la final de los Juegos Bonaerenses, de acuerdo al pliego de especificaciones técnicas para la Dirección General de Deportes dependiente de la Secretaría General del Municipio Del Pilar, a la firma REINA OSVALDO DANIEL, CUIT 20-18139725-0, por un monto de $ 1.696.250,00 (pesos un millón seiscientos noventa y seis mil doscientos cincuenta con 00/100).\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo anterior será imputado a Jurisdicción 1.1.1.01.01.000, Fuente de Financiamiento 1.3.2., Cat. Prog. 47.03, U.E. 96, Cód. Gasto 347.001.002 y Jurisdicción 1.1.1.01.01.000, Fuente de Financiamiento 1.3.2., Cat. Prog. 47.06, U.E. 96, Cód. Gasto 347.001.002.\nArtículo 4°:\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 57]\nBoletines/Pilar\nDecreto Nº3110/18\nDecreto Nº 3110/18\nPilar, 25/09/2018\nCorresponde al Expediente N° 7196/2018\nPilar,\nVisto\nEl expediente N° 7196/18, por el cual se solicita la contratación del servicio de transporte de larga distancia (micros con capacidad entre 50 y 60 pasajeros) para cubrir el recorrido Pilar — Mar del Plata — Pilar más todos los traslados internos durante los días de competencia de la Final de los Juegos Bonaerenses 2018 solicitado por la Dirección General de Deportes según el pliego de bases y condiciones, y\nConsiderando\nQue\na\nfojas Olla Dirección General de Deportes solicita la contratación de la referencia.\nQue\na\nfojas 03 obra la solicitud de pedido 3-96-811 de fecha 26 de junio de 2018 que asciende a un total de $400.000,00 (pesos cuatrocientos mil con 00/100) y a fojas 07 la correspondiente solicitud de gasto N° 0-4472 de fecha 28 de junio de 2018 por igual importe.\nQue\na fojas 04 obra Nota de Resolución 189/18 de la Secretaria General declarando de interés Municipal dicho evento.\nQue\na fojas 05 y 06 obra pliego de bases y condiciones emitido por la Dirección General de Deportes.\nQue\na fojas 08 y siguientes obra pliego de bases y condiciones con planilla de cotización emitido por la Dirección de Compras.\nQue\na fojas 20 a 28 obran Formulario 52 de Registro de Invitaciones al Concurso de Precios, constancias de firmas de proveedores invitados.\nQue\na fojas 29 obra acta de apertura de ofertas de fecha 13 de julio de 2018 a las 11 hs.\nQue\na fojas 31 y siguientes obran propuestas, garantías de ofertas y ofertas económicas presentadas por las firmas: ROWE TOMAS EDUARDO (OFERTA 1) y REINA OSVALDO DANIEL (OFERTA 2).\nQue\na fojas 51 obra cuadro comparativo de cotizaciones de precios.\nQue\na fojas 53 obra nota de la Dirección General de Deportes solicitando al oferente ROWE TOMAS EDUARDO CUIT 20-26280972-3, la documentación respaldatoria de los vehículos\nQue\na fojas 112 a 114 la Dirección de Compras adjunta mail reclamando la documentación faltante, sin encontrar respuesta positiva.\nQue\na fojas 115 obra nota de la Dirección de Deportes desestimando la oferta presentada por la firma ROWE TOMAS EDUARDO, por no haber presentado la documentación solicitada.\nQue\na fojas 115 obra nota de adjudicación por mérito y conveniencia emitida por la Dirección General de Deportes respecto a la firma REINA OSVALDO DANIEL SOLUCIONES TURISTICAS, CUIT 20-18139725-O por la suma de $437.500,OO(Pesos cuatrocientos treinta y siete mil quinientos con 00/100).\nQue\na fojas 116 y siguiente se adjunta documentación respaldatoria completa de los vehículos de la firma REINA OSVALDO DANIEL.\nQue\na fojas 144 obra ajuste de preventiva N° 9-000241 por $ 37.500,00(Pesos treinta y siete mil quinientos con 00/100).\nQue\nen atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Concurso de Precios, en un todo de acuerdo con las previsiones del Art. 151 de la Ley Orgánica de las Municipalidades y Resolución 270/18 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue\nha tomado intervención el servicio jurídico permanente del Departamento Ejecutivo.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nApruébese lo actuado en el Expediente N° 7196/18, por el que tramita el Concurso de Precios N°15/2018.\nArtículo 2°:\nDesestimese la oferta presentada por la firma ROWE TOMAS EDUARDO.\nArtículo 3°:\nAdjudicase el Concurso de Precios N°15/2018 a la firma REINA OSVALDO DANIEL, CUIT 20- 18139725-0 por la suma de $437.500,00 (Pesos cuatrocientos treinta y siete mil quinientos con 00/100); para la contratación del servicio de transporte de larga distancia (micros con capacidad entre 50 y 60 pasajeros) para cubrir el recorrido Pilar — Mar del Plata — Pilar más todos los traslados internos durante los días de competencia de la Final de los Juegos Bonaerenses 2018 solicitado por la Dirección General de Deportes de la Municipalidad Del Pilar.\nArtículo 4°:\nPropíciese la devolución de las garantías de oferta una vez integradas las de adjudicación y a los oferentes no adjudicados.\nArtículo 5°:\nEl gasto que demande el cumplimiento del artículo segundo será imputado a: Partida de Fin. 1.1.1.01,01.000, Fte. Fin 1.3.2, Prog. 47.06, U.E. 96, Cód. Gasto 351.001.018.\nArtículo 6°:\nDése al Registro Municipal, pase a la Dirección de Compras, notifiquese y, con las debidas constancias archívese.\n\n[DOC 58]\nBoletines/Pilar\nDecreto Nº3111/18\nDecreto Nº 3111/18\nPilar, 25/09/2018\nCorresponde al Expediente N° 10635/2018\nPilar,\nVisto\nEl expediente N° 10635/18, por el cual se solicita la construcción de cordón cuneta en las calles Los Claveles entre Los Narcisos y Las Violetas, del Barrio Los Cachorros, conforme a lo estipulado en la Memoria Descriptiva, según las especificaciones técnicas particulares de la Secretaría de Obras Publicas de la Municipalidad Del Pilar, y\nConsiderando\nQue\na fojas 01 la Secretaria de Obras Publicas solicita la contratación de la referencia.\nQue\nde fojas 02 a 24 obra proyecto de pliego de especificaciones legales particulares, especificaciones técnicas y y croquis de las calles a intervenir emitido por la Secretaria de Obras Públicas.\nQue\na\nfojas 25 la Secretaria de Obras Públicas adjunta la Solicitud de Pedido N° 3-84-323 de fecha 14 de septiembre de 2018 por un total de $1.584.000,00 (Pesos un millón quinientos ochenta y cuatro mil con 00/100) y a fojas 26 la correspondiente solicitud de gasto N° 0-6578 de fecha 18 de septiembre de 2018 por el mismo importe.\nQue\na\nfs. 27 y siguientes se adjunta modelo del Pliego de Bases y Condiciones —Cláusulas Generales, Particulares, especificaciones técnicas generales del llamado y Pedido de Cotización de Precios emitido por la Dirección de Compras.\nQue\nen atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Privada, en un todo de acuerdo con las previsiones del Art. 133 de la Ley Orgánica de las Municipalidades y Resolución 270/18 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nAutorizase a efectuar un llamado a Licitación Privada N° 79/2018, para el día 5 de octubre de 2018, a las 13:00 horas, para la construcción de cordón cuneta en las calles Los Claveles entre Los Narcisos y Las Violetas, del Barrio Los Cachorros, conforme a lo estipulado en la Memoria Descriptiva, según las especificaciones técnicas particulares de la Secretaría de Obras Publicas de la Municipalidad Del Pilar. Se estima un costo global de $1.584.000,00 (Pesos un millón quinientos ochenta y cuatro mil con 00/100).\nArtículo 2°:\nApruébese el pliego de Bases y Condiciones, Cláusulas Generales-Particulares, adjuntos al presente.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a Partida de FIn. 1.1.1.01.08.000, Fte. Fin 1.1.0., Cat. Prog. 60.78, U.E. 84, Cód. Gasto 422.001.258.\nArtículo 4°:\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese. -\n\n[DOC 59]\nBoletines/Pilar\nDecreto Nº3112/18\nDecreto Nº 3112/18\nPilar, 25/09/2018\nCorresponde al Expediente N° 4241/2018\nPilar,\nVisto\nEl expediente N° 4241/18, por el cual se solicita contratar el alquiler de 1.179 (un mil ciento setenta y nueve) horas de camiones con volcador tipo batea con operador y combustible para prestar servicios de transporte de concreto asfáltico y fresado de carpeta asfáltica en trabajos de repavimentación, de acuerdo a las especificaciones técnicas del pliego, para la Secretaría de Obras Públicas del Municipio Del Pilar, y\nConsiderando\nQue\na fojas 1 la Secretaria de Obras Públicas de la Municipalidad Del Pilar solicita la contratación de la referencia.\nQue\na\nfojas 2 a 5 obra el proyecto de pliego de bases y condiciones legales particulares y técnicas emitido por la Secretaria de Obras Públicas de la Municipalidad Del Pilar.\nQue\na fojas 6 obra la solicitud de pedido 3-84-255 de fecha 18 de julio de 2018 que asciende a un total de\n$\n1.254.456,00 (pesos un millón doscientos cincuenta y cuatro mil cuatrocientos cincuenta y seis con 00/100).\nQue\na fojas 7 obra la correspondiente solicitud de gasto N° 0-5608 de fecha 8 de agosto de 2018 por el mismo Importe.\nQue\na fojas 8 y siguientes obra pliego de bases y condiciones particulares, memoria descriptiva, bases y condiciones legales particulares y técnicas, planilla de cotización y cláusulas y condiciones generales emitido por la Dirección de Compras.\nQue\na fojas 24 luce Decreto N° 2873 de fecha 30 de agosto de 2018 autorIzando el llamado a Licitación Privada N° 74 de 2018 para el 12 de septiembre de 2018 a las 11:00 horas.\nQue\na fojas 25 a 30 obra Formulario 52 de Registro de Invitaciones a Licitación Privada y constancias de firma de los proveedores invitados.\nQue\na fojas 31 obra Acta de Apertura de Propuestas realizada el 12 de septiembre de 2018.\nQue\na fojas 33 y siguientes obran Integraciones de garantías y ofertas de las empresas: ZAMVIAL S.R.L (oferta 1) y CAMINOS DEL PILAR S.R.L (oferta 2) y toda la documental presentada por las firmas oferentes con sus respectivos Certificados de Proveedor.\nQue\na fojas 72 obra cuadro comparativo de las ofertas presentadas donde surge que la oferta 2 de la firma CAMINOS DEL PILAR S.R.L por la suma de $1.249.740,00 (Pesos un millón doscientos cuarenta y nueve mil setecientos cuarenta con 00/100) resulta el precio más conveniente según la comparativa y el informe técnico del área a fojas 73.\nQue\nse cuenta con los fondos disponibles para hacer frente a la erogacIón correspondiente.\nQue\nen atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Privada, en un todo de acuerdo con las previsiones del Art. 151 de la Ley Orgánica de las Municipalidades y Resolución 270/18 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue\nha tomado intervención el servicio jurídico permanente del Departamento Ejecutivo.\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nApruébese lo actuado en el Expediente N° 4241/2018 por el que tramita la Licitación Privada N° 74/2018.\nArtículo 2°:\nAdjudicase la Licitación Privada N° 74/2018 a la firma CAMINOS DEL PILAR S.R.L por un importe total de $1.249.740,00 (Pesos un millón doscientos cuarenta y nueve mil setecientos cuarenta con 00/100) contratar el alquiler de 1.179 (un mil ciento setenta y nueve) horas de camiones con volcador tipo batea con operador y combustible para prestar servicios de transporte de concreto asfáltico y fresado de carpeta asfáltica en trabajos de repavimentación.\nArtículo 3°:\nProcédase a la devolución de la garantía de la oferta no aceptada.\nArtículo\n4º:\nEl gasto que demande el cumplimiento del artículo segundo será imputado a Partida de Fin. 1.1.1.01.08.000, Fte. Fin 1.1.0., Prog. 45,01, U.E. 84, Cód. Gasto 322.004.019.\nArtículo 5°:\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 60]\nBoletines/Pilar\nDecreto Nº3113/18\nDecreto Nº 3113/18\nPublicado en versión extractada\nPilar, 25/09/2018\nEximase a Meza Marcelino del pago del tributo por mantenimiento de la vía pública y servicios generales por el periodo 2017.\n\n[DOC 61]\nBoletines/Pilar\nDecreto Nº3114/18\nDecreto Nº 3114/18\nPublicado en versión extractada\nPilar, 25/09/2018\nEximase a Carrizo Graciela Plasida del pago de la Tasa de Inspeccion de Seguridad e Higiene por el periodo fiscal 2018.\n\n[DOC 62]\nBoletines/Pilar\nDecreto Nº3115/18\nDecreto Nº 3115/18\nPilar, 25/09/2018\nCorresponde al Expediente N° 11213/2018\nPilar,\nVisto\nEl expediente N° 11213/2018, por el cual la Dirección General de Deportes dependiente de la Secretaría General del Municipio Del Pilar, solicita contratar hotelería y servicio de viandas para merienda en la ciudad de Mar del Plata, para la participación de la delegación que representa al Municipio Del Pilar en la final de los Juegos Bonaerenses, para 27 (veintisiete) competidores por los 5 (cinco) días de competencia, siendo el total a contratar 135 (ciento treinta y cinco) plazas.\nConsiderando\nQue\na fojas 1\nY 2 la Dirección General de Deportes dependiente de la Secretaría General da inicio al expediente para la contratación objeto del presente.\nQue\na fojas 3 Y 4 luce características del servicio a contratar por el Municipio.\nQue\na fojas 5 obra solicitud de pedido N° 3-96-1121 de fecha 10 de septiembre de 2018 por la suma total de $ 199.530,00 (pesos ciento noventa y nueve mil quinientos treinta con 00/100), con su correspondiente solicitud de gasto a fojas 6 N° 0-6369 de fecha 11 de septiembre de 2018 por el mismo Importe.\nQue\na fojas\n7 a 12 obran presupuestos a fin de la certificación de precio de mercado de Soluciones Turísticas de Reina Osvaldo Daniel, Carlos Guido Belvedere (Hotel San Remo), Diaz Beatriz Mabel (Hotel Argentino) y Página web Trivago (Carrousel Art), encuadrando la contratación en los niveles de precios y en las condiciones habituales del mercado.\nQue\na\nfojas 15 obra la Resolución 189 de fecha 8 de febrero de 2018 declarando de interés municipal la Participación de Deportes de Pilar en las Etapas Municipal, Regional y Provincial de los Juegos BA 2018.\nQue\na fojas 16 obra informe del área propiciando la adjudicación de la firma Soluciones Turísticas Empresa de Viajes y Turismo de Reina Osvaldo Daniel, CUIT 20-18139725-0, por un precio de $1.475,00 (pesos un mil cuatrocientos setenta y cinco con 00/100) por persona y por noche, ascendiendo el total de la contratación a la suma de $ 199.125,00 (pesos ciento noventa y nueve mil ciento veinticinco con 00/100).\nQue\na fojas 17 y 18 obran certificado de proveedor del Registro de Proveedores y Licitadores de la Municipalidad del Pilar y declaración jurada de la firma Reina Daniel Osvaldo.\nQue\nla presente adquisición se realiza dentro del marco del Art. 156, inciso 10 de la LOM, para la adquisición de bienes de valor corriente en plaza, en las condiciones comerciales de la oferta más conveniente del mercado.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nApruébese\nlo actuado en el Expediente N° 11213/2018.\nArtículo 2°:\nContrátese en forma directa con la firma Soluciones Turísticas Empresa de Viajes y Turismo de Reina Osvaldo Daniel, CUIT 20-18139725-0, la hotelería y servicio de viandas para merienda en la ciudad de Mar del Plata, para la participación de la delegación que representa al Municipio Del Pilar en la final de los Juegos Bonaerenses, para 27 (veintisiete) competidores por los 5 (cinco) días de competencia, siendo el total a contratar 135 (ciento treinta y cinco) plazas, ascendiendo el monto total de la misma en la suma de $ 199.125,00 (pesos ciento noventa y nueve mil ciento veinticinco con 00/100).\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo anterior será imputado a la jurisdicción 1.1.1.01.01.000 - Fuente de financiamiento 1.3.2. - Categoría programática 47.06, U.E. 96, OBJ. GASTO 347.001.002.\nArtículo 4°:\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 63]\nBoletines/Pilar\nDecreto Nº3116/18\nDecreto Nº 3116/18\nPilar, 25/09/2018\nCORRESPONDE AL EXPEDIENTE N° EX-2018-00110453- -MUNIPIL-DMG#DGTJ\nPILAR,\nVisto\nEl expediente de referencia, y\nConsiderando\nQue se ha solicitado la baja del Señor LUIS DANIEL INVERNIZZI, ya que se prescindirá de sus servicios.\nQue el Señor LUIS DANIEL INVERNIZZI, D.N.I. N° 13.899.725, legajo personal Nº 21194, se desempeña en la categoría Coordinador Ejecutivo en el ámbito de la Jefatura de Gabinete.\nQue dicha baja es solicitada a partir del día 30 de septiembre de 2018.\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTICULO 1.-\nDése de baja al Señor LUIS DANIEL INVERNIZZI, D.N.I. N° 13.899.725, legajo personal n° 21194, quien se desempeñaba en la categoría Coordinador Ejecutivo en el ámbito de la Jefatura de Gabinete, a partir del día 30 de septiembre de 2018 y de acuerdo a lo expuesto en el considerando. -\nARTICULO 2°.-\nDese al Registro Municipal, publíquese. Cumplido con las debidas constancias, archívese.\n\n[DOC 64]\nBoletines/Pilar\nDecreto Nº3117/18\nDecreto Nº 3117/18\nPublicado en versión extractada\nPilar, 25/09/2018\nDesignase a Carina Liliana Brocker como personal Temporario IV.\n\n[DOC 65]\nBoletines/Pilar\nDecreto Nº3118/18\nDecreto Nº 3118/18\nPublicado en versión extractada\nPilar, 25/09/2018\nDesignase a Candela Mailen Verna como personal Temporario IV.\n\n[DOC 66]\nBoletines/Pilar\nDecreto Nº3119/18\nDecreto Nº 3119/18\nPublicado en versión extractada\nPilar, 25/09/2018\nDesignase a Noelia Itati Martinez como personal Temporario IV.\n\n[DOC 67]\nBoletines/Pilar\nDecreto Nº3120/18\nDecreto Nº 3120/18\nPublicado en versión extractada\nPilar, 25/09/2018\nDesignase a Diego Daniel Barros como personal Temporario IV.\n\n[DOC 68]\nBoletines/Pilar\nDecreto Nº3121/18\nDecreto Nº 3121/18\nPublicado en versión extractada\nPilar, 25/09/2018\nDesignase a Maia Antonella Gomez como personal Temporario IV.\n\n[DOC 69]\nBoletines/Pilar\nDecreto Nº3122/18\nDecreto Nº 3122/18\nPublicado en versión extractada\nPilar, 25/09/2018\nDesignase a Mayra Beatriz Perez como personal Temporario IV.\n\n[DOC 70]\nBoletines/Pilar\nDecreto Nº3123/18\nDecreto Nº 3123/18\nPublicado en versión extractada\nPilar, 25/09/2018\nDesignase a Yamila Patricia Silva como personal Temporario IV.\n\n[DOC 71]\nBoletines/Pilar\nDecreto Nº3124/18\nDecreto Nº 3124/18\nPublicado en versión extractada\nPilar, 25/09/2018\nDesignase a Giannela Concepcion Benitez como personal Temporario IV.\n\n[DOC 72]\nBoletines/Pilar\nDecreto Nº3125/18\nDecreto Nº 3125/18\nPublicado en versión extractada\nPilar, 25/09/2018\nDesignase a Gisela Gimena Orellana como personal Temporario IV.\n\n[DOC 73]\nBoletines/Pilar\nDecreto Nº3126/18\nDecreto Nº 3126/18\nPublicado en versión extractada\nPilar, 25/09/2018\nDesignase a Gisela Paola Osuna como personal Temporario IV.\n\n[DOC 74]\nBoletines/Pilar\nDecreto Nº3127/18\nDecreto Nº 3127/18\nPublicado en versión extractada\nPilar, 25/09/2018\nDesignase a Valeria Samanta Klages como personal Temporario IV.\n\n[DOC 75]\nBoletines/Pilar\nDecreto Nº3128/18\nDecreto Nº 3128/18\nPublicado en versión extractada\nPilar, 25/09/2018\nDesignase a Maria Belen Morales como personal Temporario IV.\n\n[DOC 76]\nBoletines/Pilar\nDecreto Nº3129/18\nDecreto Nº 3129/18\nPublicado en versión extractada\nPilar, 25/09/2018\nDesignase a Penelope Sofia Adami Gauna como personal Temporario IV.\n\n[DOC 77]\nBoletines/Pilar\nDecreto Nº3130/18\nDecreto Nº 3130/18\nPublicado en versión extractada\nPilar, 25/09/2018\nDesignase a Rodrigo Vieira como personal Temporario 24hs Profesional Asistente Interino.\n\n[DOC 78]\nBoletines/Pilar\nDecreto Nº3131/18\nDecreto Nº 3131/18\nPublicado en versión extractada\nPilar, 25/09/2018\nDesignase a Leandro Da Cunha Rodrigues como personal Temporario 24hs Profesional Asistente Interino.\n\n[DOC 79]\nBoletines/Pilar\nDecreto Nº3132/18\nDecreto Nº 3132/18\nPublicado en versión extractada\nPilar, 25/09/2018\nDesignase a Rolando Navia Chavez como personal Temporario 24hs Profesional Asistente Interino.\n\n[DOC 80]\nBoletines/Pilar\nDecreto Nº3133/18\nDecreto Nº 3133/18\nPublicado en versión extractada\nPilar, 25/09/2018\nDesignase a Yamila Noelia Sandoval como personal ad-honorem.\n\n[DOC 81]\nBoletines/Pilar\nDecreto Nº3134/18\nDecreto Nº 3134/18\nPilar, 25/09/2018\nCORRESPONDE AL EXPEDIENTE EX-2018-00106472- -MUNIPIL-DMG#SSLT\nDEL PILAR,\nVisto\nEl expediente número 106472/18\nConsiderando\nQue la Jefatura de Gabinete ha solicitado la designación del Señor MATIAS MIGUEL GALVEZ, DNI N° 30.137.079, como Coordinador Ejecutivo Dirección, realizando tareas en la Dirección de Planificación, Seguimiento y Control,\nQue su designación será a partir del día 01 de septiembre de 2018, por ello\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTICULO 1°.-\nDesignase al Señor MATIAS MIGUEL GALVEZ, DNI N° 30.137.079, como Coordinador Ejecutivo Dirección, desempeñando tareas en la Dirección de Planificación, Seguimiento y Control, a partir del día 01 de septiembre de 2018, de acuerdo a lo expuesto en los considerados.-\nARTICULO\n2°.-\nEl gasto que demande el cumplimiento del artículo anterior deberá imputarse a la Jurisdicción 1.1.1.01.16.000, Categoría Programática 01.02, Fuente de Financiamiento 1.1.0, Objeto del Gasto 1.1.1.01.-\nARTICULO 3°.-\nDese al Registro Municipal, publíquese, cumplido con las debidas constancias, archívese.\n\n[DOC 82]\nBoletines/Pilar\nDecreto Nº3135/18\nDecreto Nº 3135/18\nPilar, 25/09/2018\nCORRESPONDE AL EXPEDIENTE EX-2018-00106492- -MUNIPIL-DMG#SSLT\nDEL PILAR,\nVisto\nEl expediente número 106492/18\nConsiderando\nQue la Jefatura de Gabinete ha solicitado la designación del Señor PATRICIO ARIEL NOGUES, DNI N° 35.210.819, como Coordinador Ejecutivo Dirección, realizando tareas en la Dirección de Planificación, Seguimiento y Control,\nQue su designación será a partir del día 01 de septiembre de 2018, por ello\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTICULO 1°.-\nDesignase al Señor PATRICIO ARIEL NOGUES, DNI N° 35.210.819, como Coordinador Ejecutivo Dirección, desempeñando tareas en la Dirección de Planificación, Seguimiento y Control, a partir del día 01 de septiembre de 2018, de acuerdo a lo expuesto en los considerados.-\nARTICULO\n2°.-\nEl gasto que demande el cumplimiento del artículo anterior deberá imputarse a la Jurisdicción 1.1.1.01.16.000, Categoría Programática 01.02, Fuente de Financiamiento 1.1.0, Objeto del Gasto 1.1.1.01.-\nARTICULO 3°.-\nDese al Registro Municipal, publíquese, cumplido con las debidas constancias, archívese.\n\n[DOC 83]\nBoletines/Pilar\nDecreto Nº3136/18\nDecreto Nº 3136/18\nPilar, 25/09/2018\nCORRESPONDE AL EXPEDIENTE EX-2018-00106464- -MUNIPIL-DMG#SSLT\nDEL PILAR,\nVisto\nEl expediente número 106464/18\nConsiderando\nQue la Jefatura de Gabinete ha solicitado la designación del Señor NICOLAS BOCCAZZI, DNI N° 35.272.219, como Coordinador Ejecutivo Dirección, realizando tareas en la Dirección de Planificación, Seguimiento y Control,\nQue su designación será a partir del día 01 de septiembre de 2018, por ello\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTICULO\n1°.-\nDesignase al Señor NICOLAS BOCCAZZI, DNI N° 35.272.219, como Coordinador Ejecutivo Dirección, desempeñando tareas en la Dirección de Planificación, Seguimiento y Control, a partir del día 01 de septiembre de 2018, de acuerdo a lo expuesto en los considerados.-\nARTICULO 2°.-\nEl gasto que demande el cumplimiento del artículo anterior deberá imputarse a la Jurisdicción 1.1.1.01.16.000, Categoría Programática 01.02, Fuente de Financiamiento 1.1.0, Objeto del Gasto 1.1.1.01.-\nARTICULO\n3º.-\nDese al Registro Municipal, publíquese, cumplido con las debidas constancias, archívese.\n\n[DOC 84]\nBoletines/Pilar\nDecreto Nº3137/18\nDecreto Nº 3137/18\nPilar, 25/09/2018\nCORRESPONDE AL EXPEDIENTE EX-2018-00106474- -MUNIPIL-DMG#SSLT\nDEL PILAR,\nVisto\nEl expediente número 106474/18\nConsiderando\nQue la Jefatura de Gabinete ha solicitado la designación del Señor GERONIMO BOCCAZZI, DNI N° 38.992.751, como Coordinador Ejecutivo Dirección, realizando tareas en la Dirección de Planificación, Seguimiento y Control,\nQue su designación será a partir del día 01 de septiembre de 2018, por ello\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nDECRETA\nARTICULO 1°.-\nDesignase al Señor GERONIMO BOCCAZZI, DNI N° 38.992.751, como Coordinador Ejecutivo Dirección, desempeñando tareas en la Dirección de Planificación, Seguimiento y Control, a partir del día 01 de septiembre de 2018, de acuerdo a lo expuesto en los considerados.-\nARTICULO\n2°.-\nEl gasto que demande el cumplimiento del artículo anterior deberá imputarse a la Jurisdicción 1.1.1.01.16.000, Categoría Programática 01.02, Fuente de Financiamiento 1.1.0, Objeto del Gasto 1. 1. 1.01.-\nARTICULO 3°.-\nDese al Registro Municipal, publíquese, cumplido con las debidas constancias, archívese.\n\n[DOC 85]\nBoletines/Pilar\nDecreto Nº3138/18\nDecreto Nº 3138/18\nPilar, 26/09/2018\nCorresponde al Expediente N° 22043/2017\nPilar,\nVisto\nEl expediente N° 22043/17, por el cual la Secretaría de Seguridad solicita la contratación del servicio de limpieza para el edificio del Centro de Operaciones Municipal (COM), ubicado en colectora de Panamericana ramal oeste entre las calles Manuel Sarratea y Pueyrredón del Partido Del Pilar, para el mes de Octubre de 2018, y\nConsiderando\nQue\na fojas 52 la Secretaría de Seguridad solicita el servicio de limpieza referenciado para el mes de octubre de 2018 y adjunta a fojas 55 propuesta económica de la firma LX ARGENTINA SA, CUIT\nNO\n30-66970163-9, por la suma de $360.800,00 (pesos trescientos sesenta mil ochocientos con 00/100).\nQue a\nfojas 53 obra la correspondiente Solicitud de Pedido N° 3-476-425 de fecha 11 de septiembre de 2018 y a fojas 54 la Solicitud de Gasto N° 0-6594 de fecha 19 de septiembre de 2018 por el mismo importe.\nQue a\nfojas 56 obra declaración jurada de la firma LX ARGENTINA SA y a fojas 57 certificado de proveedor municipal.\nQue\nha tomado intervención el servicio de asesoramiento jurídico permanente del D.E.\nQue\nen virtud de expresado anteriormente, se debe realizar la adquisición en forma directa encuadrando la misma, en el articulo N° 156 inc. 8° de la L.O.M. y articulo N° 194 del Reglamento de Contabilidad y Disposiciones de Administración para las municipalidades de la Provincia cte Buenos Aires, debido a corresponder a un servicio de limpieza para funcionamiento de las dependencias del municipio y prestaciones a cargo del mismo.\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, sus normativas, complementaria y modificatoria,\nPor Ello,\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nApruébese lo actuado en el Expediente N° 22043/17.\nArtículo 2°:\nContrátese en forma directa a la firma LX ARGENTINA SA, CUIT N° 30-66970163-9, el servicio de limpieza para el edificio del Centro de Operaciones Municipal (COM), ubicado en colectora de Panamericana ramal oeste entre las calles Manuel Sarratea y Pueyrredón del Partido Del Pilar, para el mes de octubre de 2018, por la suma de $360.800,00 (pesos trescientos sesenta mil ochocientos con 00/100).\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo anterior será imputado a la Juris.1.1.1.01.11.000, F.Fin. 1.1.0, Cat. Prog. 21.01, U.E. 476, Oj, Gast.331.012.040.\nArtículo 4°:\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese. -\n\n[DOC 86]\nBoletines/Pilar\nDecreto Nº3139/18\nDecreto Nº 3139/18\nPilar, 26/09/2018\nCorresponde al Expediente N° 265/2018\nPilar,\nVisto\nEl expediente N° 265/18, por el cual se solicita la contratación del servicio de mantenimiento de dispositivos GPRS incorporados a los sistemas de alarmas urbanas de la Secretaría de Seguridad para el ejercicio 2018, y\nConsiderando\nQue\na fojas 16 obra Decreto de Adjudicación N° 532/2018 de fecha 6 de febrero de 2018 donde se contrató a la firma GRUPO METODO ARGENTINO SRL, CUIT N° 30-71163300-2, para el servicio de mantenimiento de dispositivos GPRS incorporados a los sistemas de alarmas urbanas de la Secretaría de Seguridad para el ejercicio 2018, desde el\n10\nde enero de 2018 hasta el 31 de diciembre de 2018 inclusive, por un total anual por 50 unidades instaladas por un total de pesos trescientos tres mil seiscientos con 00/100 ($303.600,00), originando la emisión de la Orden de Compra N° 519 de fecha 9 de febrero de 2018.\nQue\na fojas 23 se adjunta solicitud de pedido N° 3-476-390 de fecha 21 de agosto de 2018 por la suma total de $116.380,00 (pesos ciento dieciséis mil trescientos ochenta con 00/100).\nQue\na fojas 26 obra informe de la Secretaría de Seguridad informando la necesidad de contratar los abonos adicionales propuestos por incremento del servicio para los últimos cuatro meses del presente ejercicio 2018. Asimismo, a fojas 31 informa la cantidad de abonos y su distribución mensual para los últimos cuatro meses del presente ejercicio.\nQue\na fojas 28 obra solicitud de gasto N° 0-6239 de fecha 5 de septiembre de 2018 por el mismo importe que la solicitud de pedido.\nQue\na\nfojas 29 obra presupuesto vigente de la firma GRUPO METODO ARGENTINO SRL, CUIT N° 30-71163300-2 y a fojas 30 declaración jurada del mismo.\nQue\nen virtud de lo actuado en el presente expediente, se debe realizar la adquisición en forma directa encuadrando la misma, en el articulo N°156 inc. 1° de la L.O.M. y articulo N°194 del Reglamento de Contabilidad y Disposiciones de Administración para las municipalidades de la Provincia de Buenos Aires, debido a la exclusividad del servicio brindado por la firma proveedora al Municipio.\nQue\nse cuenta con los fondos disponibles para hacer frente a la erogación correspondiente.\nQue\nha tomado intervención el servicio jurídico permanente del Departamento Ejecutivo.\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, sus normativas, complementaria y modificatoria,\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nApruébese lo actuado en el Expediente N° 265/18, por el cual se solicita la contratación del servicio de dispositivos GPRS incorporados a los sistemas de alarmas urbanas de la Secretaría de Seguridad para el ejercicio 2018.\nArtículo 2°:\nAdjudicase en forma directa a la firma GRUPO METODO ARGENTINO SRL, CUIT N° 30-71163300-2, la contratación del servicio de mantenimiento de dispositivos GPRS incorporados a los sistemas de alarmas urbanas de la Secretaría de Seguridad para el ejercicio 2018, por un total de pesos $116.380,00 (pesos ciento dieciséis mil trescientos ochenta con 00/100). Se convalida la prestación del servicio prestado por GRUPO METODO ARGENTINO SRL desde el 1° de septiembre de 2018 hasta el presente.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo anterior será imputado a la Juris.1.1.1.01.11.000, F.Fin. 1.1.0, Cat. Prog 21.01, U.E. 476, Oj, Gast.393.001.021\nArtículo 4°:\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 87]\nBoletines/Pilar\nDecreto Nº3140/18\nDecreto Nº 3140/18\nPilar, 26/09/2018\nCorresponde al Expediente N° 266/2018\nPilar,\nVisto\nEl expediente N° 266/18, por el cual se solicita la contratación del servicio de mantenimiento de botones antipánico para la Secretaria de Seguridad para el ejercicio 2018, y\nConsiderando\nQue\na fojas 17 obra Decreto de Adjudicación N° 533/2018 de fecha 6 de febrero de 2018 donde se contrató a la firma GRUPO METODO ARGENTINO SRL, CUIT N° 30-71163300-2, para el servicio de mantenimiento de botones antipánico para la Secretaría de Seguridad para el ejercicio 2018, desde el 1° de enero de 2018 hasta el 31 de diciembre de 2018 inclusive, por un total anual por 150 botones antipánicos móviles ($506,00 precio unitario) y 60 botones antipánicos fijos ($303,00 precio unitario) de $1.128.960,00 (Pesos un millón ciento veintiocho mil novecientos sesenta con 00/100), originando la emisión de la Orden de Compra N° 518 de fecha 9 de febrero de 2018.\nQue\na fojas 24 se adjunta solicitud de pedido N° 3-476-389 de fecha 21 de agosto de 2018 por la suma total de $77.780,00 (pesos setenta y siete mil setecientos ochenta con 00/100.\nQue\na fojas 27 obra informe de la Secretaría de Seguridad informando la necesidad de contratar los abonos adicionales propuestos por incremento del servicio para los últimos cuatro meses del presente ejercicio 2018. Asimismo, a fojas 32 informa la necesidad de convalidar la totalidad del servicio desde el 1° de septiembre del presente.\nQue\na fojas 29 obra solicitud de gasto N° 0-6240 de fecha 5 de septiembre de 2018 por el mismo importe que la solicitud de pedido.\nQue\na fojas 30 obra presupuesto vigente de la firma GRUPO METODO ARGENTINO SRL, CUIT Nº 30-71163300-2 y a fojas 31 declaración jurada del mismo.\nQue\nen virtud de lo actuado en el presente expediente, se debe realizar la adquisición en forma directa encuadrando la misma, en el articulo N°156 inc. 1° de la L.O.M. y articulo N°194 del Reglamento de Contabilidad y Disposiciones de Administración para las municipalidades de la Provincia de Buenos Aires, debido a la exclusividad del servicio brindado por la firma proveedora al Municipio.\nQue\nse cuenta con los fondos disponibles para hacer frente a la erogación correspondiente.\nQue\nha tomado intervención el servicio jurídico permanente del Departamento Ejecutivo.\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, sus normativas, complementaria y modificatoria,\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nApruébese lo actuado en el Expediente N° 266/18, por el cual se solicita la contratación del servicio de mantenimiento de botones antipánico para la Secretaría de Seguridad del Municipio Del Pilar para el ejercicio 2018.\nArtículo 2°:\nAdjudicase en forma directa a la firma GRUPO METODO ARGENTINO SRL, CUIT N° 30-71163300-2, la contratación del servicio de mantenimiento de botones antipánico para la Secretaría de Seguridad para el ejercicio 2018, desde el 10 de septiembre de 2018 hasta el 31 de diciembre de 2018 inclusive, por un total de pesos cinco mil sesenta con 00/100 de servicio de botones antipánicos móviles ($5.060,00) y pesos setenta y dos mil setecientos veinte con 00/100 de servicio de botones antipánicos fijos ($72.720,00), ascendiendo el total de la contratación a la suma de pesos setenta y siete mil setecientos ochenta con 00/100 ($77.780,00). Se convalida la prestación del servicio prestado por GRUPO METODO ARGENTINO SRL desde el 1° de septiembre de 2018 hasta el presente.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo anterior será imputado a la Jur[s.1.1.1.01.11.000, F.Fin. 1.1.0, Cat. Prog 21.01, U.E. 476, Oj, Gast.393.001.021\nArtículo 4°:\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 88]\nBoletines/Pilar\nDecreto Nº3141/18\nDecreto Nº 3141/18\nPilar, 26/09/2018\nCorresponde al Expediente N° 10788/2018\nPilar,\nVisto\nEl expediente N° 10788/2018, por el cual la Secretaría General solicitan la contratación para la producción, organización y contratación de los artistas/conciertos para la Fiesta Patronal de Lagomarsino a realizarse el 30 de Septiembre de 2018, en conmemoración de la Patrona Santa Teresita en la localidad de Lagomarsino, partido Del Pilar, y\nConsiderando\nQue\na fojas 1 la Secretaría General da inicio al presente expediente.\nQue\na\nfojas 3 adjunta solicitud de pedido N° 3-96-1114 de fecha 7 de septiembre de 2018 por la suma de $97.500,00 (pesos noventa y siete mil quinientos con 00/100).\nQue\na\nfojas 4 obra presupuesto emitido por la firma DIXI EVENTOS SRL por la suma total de $97.500,00 (pesos noventa y siete mil quinientos con 00/100).\nQue\na fojas 5 obra detalle del servicio a contratar con la firma DIXI EVENTOS SRL por exclusividad con los artistas que se propician contratar.\nQue\na fojas 6 por Resolución N° 338/18 se declaró de interés municipal a todas las Fiestas Patronales que realizará el Municipio Del Pilar desde el mes de mayo hasta octubre de 2018.\nQue\na fojas 8 obra solicitud de gasto N° 0-6458 de fecha 13 de septiembre de 2018 por igual importe que la solicitud de pedido de fojas 3.\nQue\na fojas 9 se adjunta nota de la firma DIXI EVENTOS SRL, CUIT N° 33-71001239-9 de exclusividad con los artistas que se desea presentar para el evento mencionado, a fojas 10 a 12 contrato de exclusividad y a fojas 13 certificado de proveedor de la firma.\nQue\nla contratación directa se encuentra regulada por la Ley Orgánica Municipal, en su artículo 156, inciso\n30\npara la contratación de artistas o científicos y/o sus obras, según el marco legal vigente.\nQue\nse cuenta con los fondos disponibles para hacer frente a la erogación correspondiente.\nQue\nha tomado intervención el servicio jurídico permanente del Departamento Ejecutivo.\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nApruébese lo actuado en el expediente N° 10788/18, por el cual se solicita la contratación para la producción, organización y contratación de los artistas/conciertos para la Fiesta Patronal de Lagomarsino a realizarse el 30 de Septiembre de 2018 en conmemoración de la Patrona Santa Teresita en la localidad de Lagomarsino, partido Del Pilar.\nArtículo 2°:\nContrátese en forma directa el servicio detallado en el artículo primero al proveedor DIXI EVENTOS SRL, CUIT N° 33-71001239-9, por un monto total de $97.500,00 (pesos noventa y siete mil quinientos con 00/100).\nArtículo 3°:\nPropíciese la firma del contrato con la firma adjudicada.\nArtículo 4°:\nEl gasto que demande el cumplimiento del artículo segundo será imputado a la jurisdicción 1.1.1.01.01.000- Fuente de financiamiento 1.1.0- Categoría programática 01.05 - Unidad Ejecutora 96, Objeto del Gasto 391.\nArtículo 5°:\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese\n\n[DOC 89]\nBoletines/Pilar\nDecreto Nº3142/18\nDecreto Nº 3142/18\nPilar, 26/09/2018\nCorresponde al Expediente N° 22184/2017\nPilar,\nVisto\nEl expediente N° 22184/17 y el Decreto n° 767 del Departamento Ejecutivo, y\nConsiderando\nQue\npor el expediente citado en el Visto, se tramitó la Licitación Pública n° 3/2018, con la finalidad de contratar la prestación alimentaria a todos los niños y jóvenes escolarizados con necesidades nutricionales y/o en situación de riesgo social en el distrito en el periodo comprendido entre el 05 de marzo de 2018 y el 28 de febrero de 2019 inclusive.\nQue\nmediante el Decreto n° 767 del 22 de febrero de 2018, el Departamento Ejecutivo aprobó lo actuado en el marco de la licitación mencionada precedentemente.\nQue\nel citado Decreto adjudicó la licitación mencionada a las firmas: “COMPANIA INTEGRAL DE ALIMENTOS S.A.” CUIT 33-58648427-9 las zonas n° 1 y 4, “COOK MASTER S.R.L.” CUIT 30-70821436-8, las zonas N° 5, 6, 7 y 8, “PA-SU-CO S.A.” CUIT 30-70745780-1, la zona N° 2 y “CAMPIL S.A.” CUIT 30-71459915-8, la zona N° 3.\nQue\na fs. 5321 toma intervención el Consejo Escolar de la localidad Del Pilar, prestando conformidad a la presente ampliación.\nQue\na fs. 5322, obra nota suscripta por el Director del Servicio Alimentario Escolar (SAE) del Ministerio de Desarrollo Social de la Pcia. De Buenos Aires, a través de la cual notifica la actualización del 15% de los valores cupos en las distintas modalidades con el servicio Desayuno y Merienda Completa (DMC) y Comedor a partir del 01 de octubre de 2018.\nQue\nla presente disposición dispone que los nuevos valores regirán desde la fecha anteriormente mencionada siendo los siguientes: DMC: $ 13.63 (Pesos trece con sesenta y tres centavos) y COMEDOR:\n$\n21.68 (Pesos veintiuno con sesenta y ocho centavos).\nQue\nel incremento real para los valores prestacionales del Servicio Alimentario Escolar(SAE) serán los siguientes: DMC: $1.78 (Pesos uno con setenta y ocho centavos) y COMEDOR: $2.83 (Pesos dos con ochenta y tres centavos) para cada cupo.\nQue\nla Subsecretaría de Educación de la Municipalidad Del Pilar, en virtud de sus competencias, solicita mediante nota agregada a fs. 5337 hacer uso de la facultad de la Administración de ampliar las ordenes de compras nros.° 835 y 3290, a favor de la firma COOK MASTER S.R.L., en un monto total $3.488.157,34 (Pesos tres millones cuatrocientos ochenta y ocho mil cientos cincuenta y siete con treinta y cuatro centavos) y en un monto total\n$\n55.749,60 (Pesos cincuenta y cinco mil setecientos cuarenta y nueve con sesenta centavos) respectivamente, las ordenes de compras nros.° 837 y 2672, a favor de la firma COMPANIA INTEGRAL DE ALIMENTOS SA., en un monto total\n$\n1.131.868,40 (Pesos un millón ciento treinta y un mil ochocientos sesenta y ocho con cuarenta centavos) y en un monto total $133.386,08 (Pesos ciento treinta y tres mil trescientos ochenta y seis con ocho centavos) respectivamente, la orden de compra n° 836, a favor de la firma PASUCO S.A., en un monto total $333.438,70 (Pesos trescientos treinta y tres mil cuatrocientos treinta y ocho con setenta centavos) y la orden de compra n° 838, a favor de la firma CAMPIL S.A., en un monto total\n$\n690.396,20 (Pesos seiscientos noventa mil trescientos noventa y seis con veinte centavos).\nQue\nlas firmas adjudicatarias con fecha 24 de septiembre de 2018 prestaron conformidad a dicha ampliación.\nQue\na fs. 5330/5336 se agregan las Solicitudes de Gastos n° 0-6651, 0-6652 y 0-6653 y 0-6654 por un Importe de $5.643.860,64, $133.386,08, $37.166,40 y $ 18.583,20- respectivamente.\nQue\nel presente procedimiento cuenta con el correspondiente respaldo presupuestario a fin de hacer frente las erogaciones propiciadas.\nQue\nha tomado intervención el servicio jurídico permanente del Departamento Ejecutivo.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nApruébese la ampliación de las Ordenes de Compras n° 835 , en un monto total $3.488.157,34 (Pesos tres millones cuatrocientos ochenta y ocho mil cientos cincuenta y siete con treinta y cuatro centavos), la orden de compra n° 3290, en un monto total\n$\n55.749,60 (Pesos cincuenta y cinco mil setecientos cuarenta y nueve con 60/100), la orden de compra n° 837, en un monto total $1.131.868,40 (Pesos un millón ciento treinta y un mil ochocientos sesenta y ocho con 40/100), la orden de compra n° 2672, en un monto total\n$\n133.386,08 (Pesos ciento treinta y tres mil trescientos ochenta y seis con 08/100 centavos), la orden de compra n° 836, en un monto total $ 333.438,70 (Pesos trescientos treinta y tres mil cuatrocientos treinta y ocho con 70/100 centavos) y la orden de compra n° 838, en un monto total\n$\n690.396,20 (Pesos seiscientos noventa mil trescientos noventa y seis con 20/ 100 centavos).\nArtículo 2°:\nAdjudicase a la firma COOK MASTER S.R.L. CUIT N° 30-70821436-8 la suma total $3.488.157,34 (Pesos tres millones cuatrocientos ochenta y ocho mil cientos cincuenta y siete con treinta y cuatro centavos) por ampliación de la Orden de Compra n° 835 (\nZona\nN°\n5, 6, 7\ny 8) y la suma total $ 55.749,60 (Pesos cincuenta y cinco mil setecientos cuarenta y nueve con 60/100) por la ampliación de la orden de compra n° 3290\n(Zona\nN°\n7\ny 8); a favor de la firma COMPANIA INTEGRAL DE ALIMENTOS S.A.CUIT N° 33-58648427-9, la suma total $ 1.131.868,40 (Pesos un millón ciento treinta y un mil ochocientos sesenta y ocho con 40/100) por ampliación de la orden de compra n° 837(\nZona\n1 y\n4)\ny la suma total $ 133.386,08 (Pesos ciento treinta y tres mil trescientos ochenta y seis con 08/100 centavos) por ampliación de la orden de compra n° 2672\n(Zona 4);\na favor de la firma PASUCO S.A. CUIT N° 30-70745780-1, la suma total $ 333.438,70 (Pesos trescientos treinta y tres mil cuatrocientos treinta y ocho con 70/100 centavos) por ampliación de la orden de compra n° 836\n(Zona\n2) y a favor de la firma CAMPIL SA. CUIT N° 30-71459915-8, la suma total $ 690.396,20 (Pesos seiscientos noventa mil trescientos noventa y seis con 20/100 centavos) por ampliación la orden de compra n° 838\n(Zona 3).\nArtículo 3°:\nLa erogación dispuesta precedentemente será imputada en la jurisdicción\n1.1.1.01.02.000\n- Fuente de financiamiento\n1.3.2\n- Categoría programática\n21.01 (SAE ZONA\n1),\n21.02 (SAE ZONA 2), 21.03 (SAE ZONA 3), 21.04 (SAE ZONA 4), 21.05 (SAE ZONA 5), 21.06 (SAE ZONA 6),21.07 (SAE ZONA 7) Y 21.08 (SAE ZONA 8)\n- Unidad Ejecutora\n177,\nObj del Gto.5.4.6 (del Código de Gasto 211) del presupuesto de gastos vigente.\nArtículo 4°:\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 90]\nBoletines/Pilar\nDecreto Nº3143/18\nDecreto Nº 3143/18\nPublicado en versión extractada\nPilar, 26/09/2018\nPromulgacion ordenanza nº 275/18\n\n[DOC 91]\nBoletines/Pilar\nDecreto Nº3144/18\nDecreto Nº 3144/18\nPilar, 26/09/2018\nCorresponde al Expediente N° 4230/2018\nPilar,\nVisto\nEl expediente N° 4230/18, por el cual se solicita contratar el alquiler de equipos con operador y combustible para prestar servicios de reparación de desagües pluviales y reconstrucción de calles con mejora de suelo cal y agregado de áridos, de acuerdo a las especificaciones técnicas del pliego, para la Secretaria de Obras Públicas del Municipio Del Pilar, y\nConsiderando\nQue a fojas 1 la Secretaria de Obras Públicas de la Municipalidad Del Pilar solicita la contratación de la referencia,\nQue a fojas 2 a 5 obran la memoria descriptiva y el proyecto de pliego de bases y condiciones legales particulares y técnicas emitido por la Secretaria de Obras Públicas de la Municipalidad Del Pilar.\nQue a fojas 6 obra la solicitud de pedido 3-84-256 de fecha 20 de julio de 2018 que asciende a un total de\n$\n1.184.610,00 (pesos un millón ciento ochenta y cuatro mil seiscientos diez con 00/100).\nQue a fojas 7 obra la correspondiente solicitud de gasto N° 0-5658 de fecha 10 de agosto de 2018 por el mismo importe.\nQue a fojas 8 y siguientes obra pliego de bases y condiciones particulares, memoria descriptiva, bases y condiciones legales particulares y técnicas, planilla de cotización y cláusulas y condiciones generales emitido por la Dirección de Compras.\nQue a fojas 24 luce Decreto N° 2872 de fecha 30 de agosto de 2018 autorizando el llamado a Licitación Privada N° 73 de 2018 para el 12 de septiembre de 2018 a las 10:00 horas.\nQue a fojas 25 a 29 obra Formulario 52 de Registro de Invitaciones a Licitación Privada y constancias de firma de los proveedores Invitados.\nQue a fojas 30 obra Acta de Apertura de Propuestas realizada el 12 de septiembre de 2018. Que a fojas 31 y siguientes obran integraciones de garantías y ofertas de las empresas: ZAMVIAL S.R.L (oferta 1) y CAMINOS DEL PILAR S.R.L (oferta 2) y toda la documental presentada por las firmas oferentes con sus respectivos Certificados de Proveedor.\nQue a fojas 65 obra cuadro comparativo de las ofertas presentadas donde surge que la oferta 1 de la firma ZAMVIAL S.R.L por la suma de $1.181.670,00 (Pesos un millón ciento ochenta y un mil seiscientos setenta con 00/100) resulta el precio más conveniente según la comparativa y el informe técnico del área a fojas 66.\nQue se cuenta con los fondos disponibles para hacer frente a la erogación correspondiente.\nQue en atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Privada, en un todo de acuerdo con las previsiones del Art. 151 de la Ley Orgánica de las Municipalidades y Resolución 270/18 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue ha tomado intervención el servicio jurídico permanente del Departamento Ejecutivo.\nQue la presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nApruébese lo actuado en el Expediente N° 4230/2018 por el que tramita la Licitación Privada N° 73/2018.\nArtículo 2°:\nAdjudicase la Licitación Privada N° 73/2018 a la firma ZAMVIAL S.R.L por un importe total de $1.181.670,00 (Pesos un millón ciento ochenta y un mil seiscientos setenta con 00/100), para contratar el alquiler de equipos con operador y combustible para prestar servicios de reparacion de desagües pluviales y reconstrucción de calles con mejora de suelo cal y agregado de áridos.\nArtículo 3°:\nProcédase a la devolución de la garantía de la oferta no aceptada.\nArtículo 4°:\nEl gasto que demande el cumplimiento del artículo segundo será imputado a Partida de Fin. 1.1.1.01.08.000, Fte. Fin 1.1.0., Prog. 45.01, U.E. 84, Cód. Gasto 322.\nArtículo 5°:\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 92]\nBoletines/Pilar\nDecreto Nº3145/18\nDecreto Nº 3145/18\nPilar, 26/09/2018\nCorresponde al Expediente N° 3565/2018\nPilar,\nVisto\nEl expediente N° 3565/18 por el cual se solicita contratar la adquisición de 1 (un) software que permite efectuar una gestión integral de los procesos de control, emisión y cobranza de los certificados del control de plagas que deben entregar las empresas habilitadas a todos los comercios que se encuentran realizando sus actividades en el territorio del Partido de Pilar de acuerdo a las especificaciones técnicas del pliego, para la Subsecretaría de Ingresos Públicos dependiente de la Secretaría de Economía y Hacienda del Municipio Del Pilar, y\nConsiderando\nQue\na fojas 77 obra Decreto N° 2593 del 31 de julio de 2018 donde se adjudica el Concurso de Precios N° 11/2018 a la firma OPERADORA ENERGETICA S.A., CUIT N° 30-70972497- 1 por la suma de\n$\n278.000,00 (Pesos doscientos setenta y ocho mil con 00/100), para la adquisición de 1 (un) software que permite efectuar una gestión integral de los procesos de control, emisión y cobranza de los certificados del control de plagas que deben entregar las empresas habilitadas a todos los comercios que se encuentran realizando sus actividades en el territorio del Partido Del Pilar de acuerdo a las especificaciones técnicas del pliego, para la Subsecretaría de Ingresos Públicos dependiente de la Secretaría de Economía y Hacienda del Municipio Del Pilar.\nQue\na fojas 78 obra la Orden de Compra N° 4530 de fecha 1 de agosto de 2018 por la suma de $278.000,00 (Pesos doscientos setenta y ocho mil con 00/100) para la firma OPERADORA ENERGETICA S.A., CUIT N° 30-70972497-1 y a fojas 82 el Registro de Compromiso Nº 55-0-6635.\nQue\na fojas 84 obra nota de la Subsecretaría de Ingresos Municipales donde solicita se desafecte la Orden de Compra 4530 y anule todo el proceso de adquisición debido al estado crítico de las cuentas por las modificaciones en los ingresos municipales, resultando conveniente una readecuación presupuestaria, estando en tiempo de no contratar el servicio ya que no se ha perfeccionado el contrato.\nQue\nha tomado la intervención que le compete el servicio jurídico permanente del Departamento Ejecutivo.\nQue\ncompartiendo este Departamento Ejecutivo los criterios expuestos por los funcionarios intervinientes en estas actuaciones, corresponde en uso de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria, dictar el acto administrativo pertinente.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nDejese sin efecto al Concurso de Precios N° 11/2018 adjudicado a la firma OPERADORA ENERGETICA S.A., CUIT\nN° 30-70972497-1\npor el decreto 2593/18 por la suma de $278.000,00 (Pesos doscientos setenta y ocho mil con 00/100), para la adquisición de 1 (un) software que permite efectuar una gestión integral de los procesos de control, emisión y cobranza de los certificados del control de plagas que deben entregar las empresas habilitadas a todos los comercios que se encuentran realizando sus actividades en el territorio del Partido Del Pilar, para la Subsecretaría de Ingresos Públicos dependiente de la Secretaría de Economía y Hacienda del Municipio Del Pilar, debido al estado crítico de las cuentas por las modificaciones en los ingresos municipales resulta conveniente una readecuación presupuestaria, estando en tiempo de no contratar el servicio ya que no se ha perfeccionado el contrato.\nArtículo 2°:\nAutorícese a la Dirección de Contaduría a proceder a la desafectación del Registro de Compromiso 55-0-6635 correspondiente a la Orden de Compra 4530.\nArtículo 3°:\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese\n\n[DOC 93]\nBoletines/Pilar\nDecreto Nº3146/18\nDecreto Nº 3146/18\nPilar, 26/09/2018\nCorresponde al Expediente N° 10634/2018\nPilar,\nVisto\nEl expediente N° 10634/18, por el cual se solicita la realización de todos los trabajos que mejoren el escurrimiento de las aguas en días de lluvia, en la Localidad de Manuel Alberti, en las calles Batalla de Arroyo Grande entre Salta y General Mitre, General Mitre entre Batalla de Arroyo Grande y Anasagasti, Anasagasti entre General Mitre y Remedios de Escalada de San Martin, Remedio de escalada de San Martin entre Anasagasti y Santa Rosa de Lima, conforme a lo Estipulado en la Memoria Descriptiva y/o Documentación Gráfica y/o Especificaciones Técnicas que forman parte integrante del Pliego, para la Secretaría de Obras Públicas de la Municipalidad Del Pilar, y\nConsiderando\nQue\na\nfojas 01 la Secretaria de Obras Públicas solícita la contratación de la referencia.\nQue\nde fojas 02 a 11 obra proyecto de pliego de especificaciones legales particulares, especificaciones técnicas y croquis de las calles a intervenir emitido por la Secretaria de Obras Públicas.\nQue\na\nfojas 12 la Secretaria de Obras Públicas adjunta la Solicitud de Pedido N° 3-84-322 de fecha 14 de septiembre de 2018 por un total de $1.585.100,00 (Pesos un millón quinientos ochenta y cinco mil cien con 00/100) y a fojas 13 la correspondiente solicitud de gasto N° 0-6579 de fecha 18 de septiembre de 2018 por el mismo importe.\nQue\na\nfs. 27 y siguientes se adjunta modelo del Pliego de Bases y Condiciones —Cláusulas Generales, Particulares, especificaciones técnicas generales del llamado, croquis de calles a intervenir y Pedido de Cotización de Precios emitido por la Dirección de Compras.\nQue\nen atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Privada, en un todo de acuerdo con las previsiones del Art. 133 de la Ley Orgánica de las Municipalidades y Resolución 270/18 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nAutorizase a efectuar un llamado a Licitación Privada N° 80/2018, para el día 8 de octubre de 2018, a las 13:00 horas, para la realización de todos los trabajos que mejoren el escurrimiento de las aguas en días de lluvia, en la Localidad de Manuel Alberti, en las calles Batalla de Arroyo Grande entre Salta y General Mitre, General Mitre entre Batalla de Arroyo Grande y Anasagasti, Anasagasti entre General Mitre y Remedios de Escalada de San Martin, Remedio de escalada de San Martin entre Anasagasti y Santa Rosa de Lima, conforme a lo Estipulado en la Memoria Descriptiva y/o Documentación Gráfica y/o Especificaciones Técnicas que forman parte integrante del Pliego, para la Secretaría de Obras Publicas de la Municipalidad Del Pilar. Se estima un costo global de $1.585.100,00 (Pesos un millón quinientos ochenta y cinco mil cien con 00/100).\nArtículo 2°:\nApruébese el pliego de Bases y Condiciones, Cláusulas Generales-Particulares, adjuntos al presente.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a Partida de Fin. 1.1.1.01.08.000, Fte. Fin 1.1.0., Cat. Prog. 47.78, U.E. 84, Cód. Gasto 422.001.282.\nArtículo 4°:\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese. -\n\n[DOC 94]\nBoletines/Pilar\nDecreto Nº3147/18\nDecreto Nº 3147/18\nPublicado en versión extractada\nPilar, 26/09/2018\nPromulgacion Ordenanza nº 288/18\n\n[DOC 95]\nBoletines/Pilar\nDecreto Nº3148/18\nDecreto Nº 3148/18\nPublicado en versión extractada\nPilar, 26/09/2018\nPromulgacion ordenanza nº 281/18\n\n[DOC 96]\nBoletines/Pilar\nDecreto Nº3149/18\nDecreto Nº 3149/18\nPilar, 26/09/2018\nCorresponde al Expediente N° 10710/2018\nPilar,\nVisto\nEl expediente de referencia por el cual la Dirección de Promoción Cultural solicita el retiro de fondos de origen municipal para realizar los gastos necesarios en la participación en la Etapa Provincial de los Juegos Bonaerenses a realizarse entre el 29 de septiembre al 3 de octubre en la ciudad de Mar del Plata, y\nConsiderando\nQue\nha intervenido la Dirección General de Cultura agregando el anticipo de gastos.\nQue\nTesorería certifico que los fondos solicitados se encuentran previstos en el presupuesto anual del área, que se encuentra en trámite el subsidio Provincial correspondiente.\nQue\na fojas 06 se encuentra constituida la fianza.\nQue\nha tomado intervención el Servicio Jurídico Permanente del Departamento Ejecutivo.\nQue\nla facultad del Señor Intendente se encuentran consagradas en el art. 108, inc. 17 de la Ley Orgánica de las Municipalidades.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTÍCULO\n1°.=\nOtórguese la suma de pesos veinte mil ($40.000) a la Sra. Arredondo Ana María con DNI 23.585.590, domicilio en Benavente 2067- Villa Rosa — Pilar, en concepto para solventar gastos de viáticos y viandas, para el contingente que participa en la etapa provincial de los Juegos Bonaerenses a realizarse entre el 29 de septiembre al 3 de octubre en la ciudad de Mar del Plata.\nARTICULO 2°.\n=\nEl agente municipal autorizado al manejo de los fondos del artículo primero del presente decreto, queda obligado a rendir cuenta de los gastos producidos dentro de las 48 horas del día 3 de octubre de 2018.\nARTICULO 3°.\n=\nEl cumplimiento del artículo primero será imputado a la Jurisdicción 1.1.1.01.01.000, Unidad Ejecutora 96, Fuente de Financiamiento 1.3.2, categoría Programática 38.02, Objeto Gasto 2.1.1. para viandas y 3.7.2 para viáticos.\nARTICULO 4°.\n=Dese al Registro Municipal, pase a la Secretaria de Economía y Hacienda, Dirección de Contaduría, notifíquese y, con las debidas constancias archívese.\n\n[DOC 97]\nBoletines/Pilar\nDecreto Nº3150/18\nDecreto Nº 3150/18\nPilar, 26/09/2018\nCorresponde al Expediente N° 11223/2016\nPilar,\nVisto\nEl expediente de referencia, donde se tramita el contrato de locación, entre la Municipalidad Del Pilar y Fideicomiso Pilar Building, y\nConsiderando\nQue\nhan tomado intervención que les compete la Secretaria de Economía y Hacienda la Dirección de Dictámenes y Asesoramiento Legal.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTÍCULO 1°:\nConvalídese el pago de las sumas que irrogue el cumplimiento íntegro de la Adenda de Contrato de locación obrante a fs. 162, suscripto entre la Municipalidad Del Pilar y Fideicomiso Pilar Building CUIT 30-70985628-2, del inmueble ubicado en la Av. Estanislao López N° 538, de la localidad de Pilar, Partido del Pilar, para el funcionamiento de Deposito en el Tercer Subsuelo de la Dirección de Gobierno Electrónico y Tecnología de la información, la vigencia de la presente adenda contrato de locación será a partir del 1° de abril de 2018 al 31 de diciembre de 2018.\nARTÍCULO 2°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a la Jurisdicción: 1.1.1.01.18.000- Fuente de Financiamiento: 1.1.0 — Categoría Programática: 01.01 — Unidad Ejecutora: 828 — Objeto del gasto: 3.2.1.-\nARTÍCULO\n3º:\nDese al Registro Municipal, pase a la Dirección de Contaduria, notifíquese y, con las debidas constancias archívese.\n\n[DOC 98]\nBoletines/Pilar\nDecreto Nº3151/18\nDecreto Nº 3151/18\nPilar, 27/09/2018\nCorresponde al Expediente N° 11600/2018\nPilar,\nVisto\nLo tramitado en los Expedientes Nros. 22184/17, 11600/18 y el Decreto n° 767 del Departamento Ejecutivo, y;\nConsiderando\nQue\npor\nel expediente nº 22184/17 citado en el Visto, se tramitó, a instancias de la Subsecretaría de Educación, la Licitación Pública nº 3/2018, para contratar el Servicio Alimentario Escolar (SAE) dirigido a niños y adolescentes escolarizados con necesidades nutricionales y/o en situación de riesgo social en el distrito, para el periodo comprendido entre el 05 de marzo de 2018 y el 28 de febrero de 2019 inclusive.\nQue\npor Decreto n° 767 dictado en el expediente mencionado en párrafo anterior, el ,22 de febrero de 2018, el Departamento Ejecutivo adjudicó la licitación mencionada a las firmas: “COMPANIA INTEGRAL DE ALIMENTOS S.A.” CUIT 33-58648427-9 las zonas n° 1 y 4, “COOK MASTER S.R.L.” CUIT 30-70821436-8, las zonas N° 5, 6, 7 y 8, “PA-SU-CO S.A.” CUIT 30-70745780-1, la zona N° 2 y “CAMPIL S.A.” CUIT 30-71459915-8, la zona N° 3.\nQue\nel presente expediente —en alcance del Expte. N° 22184/17- en trámite por la Subsecretaria de Educación se realiza a efectos contratar la ampliación de cupos en el Servicio Alimentario Escolar durante el ejercicio 2018/2019 para las zonas 3, 5 y 6.\nQue\na fs. 2/11 se agrega las planillas informadas y suscriptas por el Director del Servicio Alimentario Escolar, dependiente del Ministerio de Desarrollo Social de la Provincia de Buenos Aires, comunicando los nuevos cupos y los establecimientos designados.\nQue\nla presente disposición comprende a las escuelas: JI 906 con 60 cupos DMC, JI 914 con 60 cupos DMC, JI 915 con 60 cupos DMC, JI 931 con 120 cupos DMC con un valor unitario de\n$\n13,63 y la escuela ES 25 con 70 cupos Comedor con un valor unitario de\n$\n21,68.\nQue\na fs. 12 obra nota emitida por las autoridades de Consejo Escolar de Pilar dando conformidad a la ampliación del servicio alimentario escolar dispuesto por el Ministerio de Desarrollo Social de la Pcia. de Buenos Aries.\nQue\nmediante informe de fs. 13, la Subsecretaria de Educación, solicita la ampliación de las órdenes de compras nros. 837 y 838 emitida a favor de las firmas “Cook Mester S.R.L.” CUIT n° 30-70821436-8 por un importe de\n$\n189.729,60 y “CAMPIL S.A.” CUIT n° 30-71459915-8 por un Importe de\n$\n199.192,40.- respectivamente.\nQue\nlas firmas mencionadas prestaron su conformidad a dichas ampliaciones.\nQue\na fs. 17/19 se agregan las Solicitudes de Gastos n° 6809, 6810 y 6811 por un importe de $199.192,40.-,\n$\n142.297,20.-, y\n$\n47.432,40.- respectivamente otorgando partida presupuestaria a efectos de hacer frente a las erogaciones propiciadas.\nQue\nel artículo 55 del Pliego de Bases y Condiciones Generales que sirve de marco legal para la contratación que origina la presente gestión dispone:\n“Cuando el Ministerio de Desarrollo Social Gobierno de la Pcia de 85. As. notifique la incorporación de nuevos establecimientos educativos, durante la vigencia del contrato de la presente licitación, el adjudicatario de la zona correspondiente se compromete a prestar servicios de DMC y comedor en las mismas condiciones vigentes del presente pliego licitatorio”\nQue\nha tomado intervención el área de asesoramiento jurídico permanente del Departamento Ejecutivo con idéntico criterio al sustentado en el presente.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nApruébese la ampliaciones de las Órdenes de Compra n° 835 y 838 por los importes de $189.729,60 (Pesos ciento ochenta y nueve mil setecientos veintinueve con 60/100 centavos) y $199.192,40.- (Peos ciento noventa y nueve mil ciento noventa y dos con 40/100 centavos), con sustento en el artículo 33 del Pliego de Bases y Condiciones Particulares.\nArtículo 2°:\nAdjudícase a la firma COOK MASTER S.R.L. CUIT N° 30-70821436-8 la suma de\n$\n189.729,60 (Pesos ciento ochenta y nueve mil setecientos veintinueve con 60/100 centavos) y a la firma “CAMPIL S.A.” CUIT n° 30-71459915-8 la suma de\n$\n199.192,40.- (Pesos ciento noventa y nueve mil ciento noventa y dos con 40/100 centavos).\nArtículo\n3°:\nLa erogación dispuesta precedentemente será imputada en la jurisdicción 1.1.1.01.02.000, Fuente de financiamiento 1.3.2, Categorías programáticas 21.03 — SAE Zona\n3,\n21.05 - SAE Zona 5, 21.06 — SAE Zona 6, Unidad Ejecutora 177 y Objeto del Gasto. 211, del presupuesto de gastos vigente.\nArtículo 4°:\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archivese. -\n\n[DOC 99]\nBoletines/Pilar\nDecreto Nº3152/18\nDecreto Nº 3152/18\nPublicado en versión extractada\nPilar, 27/09/2018\nConvalidacion bonificaciones años anteriores\n\n[DOC 100]\nBoletines/Pilar\nDecreto Nº3153/18\nDecreto Nº 3153/18\nPilar, 28/09/2018\nCorresponde al Expediente N° 11250/2018\nPilar,\nVisto\nEl expediente nro. 11250/2018, mediante el cual tramita la ampliación de la Licitación Pública nro. 19/17, correspondiente a la obra de repavimentación de la calle Saraví entre Ruta Nacional y Ruta Provincial 8 de la localidad de La Lonja, partido Del Pilar, de conformidad al pliego de bases y condiciones a pedido de la Secretaría de Obras Públicas de la Municipalidad Del Pilar y,\nConsiderando\nQue\na\nfojas 1 la Secretaría de Obras Públicas da inicio al presente expediente para tramitar la ampliación de la obra adjudicada por Licitación Pública N° 19 de 2017, que tramitó por Expediente N° 129/2017 que no se encuentra en poder de la Comuna al día de la fecha.\nQue\nla presente Licitación fue adjudicada a la firma GRUPO FARALLON DESARROLLOS INMOBILIARIOS SA, CUIT 30-70705237-2, mediante Decreto nro. 1279/17 del 17 de abril de 2017;\nQue\na fojas 3 a 5 obran órdenes de servicio de fecha 13 de julio de 2017, donde se da cuenta de los trabajos que se necesitan realizar en la obra objeto del presente para su correcta finalización y la necesidad de reemplazar el ítem de obra\nNº\n3 de “provisión de suelo cemento” por “construcción de base de H°17 en un espesor de 0,12 m”, y su correspondiente notificación con fecha 24 de julio de 2017.\nQue\na fs. 16 obran los antecedentes de la oferta presentada por el proveedor GRUPO FARALLON DESARROLLOS INMOBILIARIOS SA.\nQue\na fs. 17 se encuentra la Orden de Compra N° 2210 de fecha 19 de Abril de 2017 por la suma total de $10.289.477,72 (pesos diez millones doscientos ochenta y nueve mil cuatrocientos setenta y siete con 72/100).\nQue\na fojas 18 obra integración de garantía de la firma adjudicada y de fojas 9 a 11 contrato suscripto con fecha 16 de junio de 2017, debidamente registrado.\nQue\na fs. 7 la Secretaría de Obras Públicas y la firma GRUPO FARALLON DESARROLLOS INMOBILIARIOS SA presentan itemizado con economías y demasías por un monto total de $6.945.305,07 (pesos seis millones novecientos cuarenta y cinco mil trescientos cinco con 07/100).\nQue\na fojas 8 obra Acta de Inicio de Obra con fecha 29 de junio de 2017 y de fojas 23 a 40 copia de los Certificados de Obra N° 1 a 6 con conformidad del Secretario de Obras Públicas.\nQue\na fojas 13 luce nota de la Secretaría de Obras Públicas informando que los plazos de la presente obra se encuentran neutralizados desde el\n10\nde agosto de 2017 a la espera de los fondos que financian la misma.\nQue\na fojas 2 ¡a Secretaría de Obras Públicas informa sobre necesidad de ampliar la presente obra y las tareas a realizar en la presente ampliación. Asimismo, afirma que la presente ampliación representa un\n19,82%\ndel monto original contratado y que las tareas adicionales deberán ser realizadas dentro del plazo pendiente de obra que no se encuentra vencido.\nQue\na fojas 41 se adjunta presupuesto de GRUPO FARALLON DESARROLLOS INMOBILIARIOS SA con precio y detalles de la ampliación a realiza por el mismo importe antes mencionado.\nQue\nel artículo 146 de la Ley Orgánica de las Municipalidades habilita al D.E. a disponer el aumento de nuevos ítems cuyo valor no exceda en conjunto el veinte (20) por ciento del monto total del contrato, los que serán obligatorios para el contratista.\nQue\nla suma del precio de los ítems propuestos para la ampliación, no supera el veinte (20) por ciento del monto total de la Orden de Compra;\nQue\na fojas 14 obra solicitud de pedido N° 3-84-328 de fecha 19 de septiembre de 2018 y a fojas 15 solicitud de gasto N° 0-6662 de fecha 24 de septiembre de 2018 por la suma total de $6.945.305,07 (pesos seis millones novecientos cuarenta y cinco mil trescientos cinco con 07/100).\nQue\ntomó intervención el servicio jurídico permanente de D.E.\nQue\nel presente se dicta en los términos y alcances de lo dispuesto en los artículos 146 ss. y cc. de la Ley Orgánica de las Municipalidades;\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nD ECRETA\nARTICULO 1°:\nApruébese lo actuado en el Expediente 11250/2018, por el que tramita la ampliación de la Licitación Pública N° 19 de 2017.\nARTICULO 2°:\nRedúzcase el ítem de la obra, adjudicada en la Licitación Pública 19/17, correspondiente a provisión de suelo cemento esp. 0,29m y S% de cemento, por el monto de $-7.527.314,00 (pesos menos siete millones quinientos veintisiete mil trescientos catorce con 00/100).\nARTÍCULO 3°:\nAmplíese el ítem de la obra, adjudicada en la Licitación Pública 19/2017, correspondiente a construcción de base de H° H17 esp. 0,12 m más, por el monto de $14.472.619,07 (pesos catorce millones cuatrocientos setenta y dos mil seiscientos diecinueve con 07/100).\nARTICULO 4°:\nContrátese con la adjudicataria de la Licitación Pública 19/2017, la firma GRUPO FARALLON DESARROLLOS INMOBILIARIOS SA, CUIT 30-70705237-2, en el marco de la misma obra, la reducción y ampliación de los ítems de artículos 2 y 3 del presente según corresponda por el monto total de $6.945.305,07 (pesos seis millones novecientos cuarenta y cinco mil trescientos cinco con 07/100).\nARTICULO 5°:\nEl gasto que demande el cumplimiento del presente será imputado a Jurisdicción 1.1.1.01.08.000, Fte. Fin. 1.3.3., Prog. 45.96, Unidad Ejecutora 84, Cód. Gasto 422.001.205.\nARTICULO 6°:\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 101]\nBoletines/Pilar\nDecreto Nº3154/18\nDecreto Nº 3154/18\nPilar, 28/09/2018\nCorresponde al Expediente N° 19290/2016\nPilar,\nVisto\nEl expediente nro. 19290/2016, mediante el cual tramita la ampliación de la Licitación Pública nro. 27/17, correspondiente a la obra de pavimentación de calles ubicadas en la localidad de Presidente Derqui, materializando una calzada de 7.34 metros de ancho, reconstrucción de veredas y reconstrucción del entorno (comprende el perfilado de zanjas de las calles transversales, el perfilado en la zona de encuentro de calles, nivelación de veredas, etc.). La obra comprende las siguientes calles: Perú entre Corrientes y Paraná, Paraná entre Perú y Uruguay, Medrano entre Toro y vías F.C.G.U., Egipto entre vías F.C.G.U. y Polonia, Polonia entre Egipto y H. G. Martin, H. G. Martin entre Polonia y Albania, Albania entre H. G. Martin y Rio Pilcomayo, Rio Pilcomayo entre España y Albania, Noruega entre Rio Pilcomayo y Rio Atuel, Cabo Segundo Yacante entre Rio Atuel y Cabo Principal Torres, Cabo Principal Torres entre Cabo Segundo Yacante y Cabo Segundo Ramírez, Cabo Segundo Ramírez entre Cabo Principal Torres y Cabo Primero Guerrero, Cabo Primero Guerrero entre Cabo Segundo Ramírez y Teniente de Fragata Giachino, Teniente de Fragata Giachino entre Cabo Primero Guerrero e Isla Gran Malvina, Isla Gran Malvina entre Teniente de Fragata Giachino e Isla Soledad, Sarmiento entre Bahía Darbel e Isla Gran Malvina, Isla Gran Malvina entre Sarmiento y Libertad, de conformidad a las necesidades que se presentan en el pliego, bases y condiciones de la Secretaria de Obras Públicas de la Municipalidad Del Pilar, y\nConsiderando\nQue\nla presente Licitación fue adjudicada a la firma GRUPO FARALLON DESARROLLOS INMOBILIARIOS SA, CUIT 30-70705237-2, mediante Decreto nro. 1437/17 del 24 de abril de 2017; y Orden de Compra N° 2413 de fecha 26 de abril de 2017 obrante a fojas 782 por la suma total de $100.623.693,81 (pesos cien millones seiscientos veintitrés mil seiscientos noventa y tres con 81/100).\nQue\na fs. 748 a 763 obran los antecedentes de la oferta presentada por el proveedor GRUPO FARALLON DESARROLLOS INMOBILIARIOS SA.\nQue\na fojas 787 a 792 obran integraciones de garantías y de fojas 796 a 805 contrato registrado con fecha 8 de mayo de 2018 bajo N° 249/17 de fecha 8 de mayo de 2017, donde se estipuló como plazo de obra 365 días corridos a contar desde el acta de inicio de obra.\nQue\na fojas 807 obra acta de inicio de obra del 8 de mayo de 2017.\nQue\na fojas 814 la Dirección General de Calles y Red Vial dependiente de la Secretaría de Obras Públicas, con fecha 16 de marzo de 2018, da cuenta de los trabajos que son necesarios realizar en la obra objeto dél presente a fin de solucionar la circulación del tránsito vehicular.\nQue\na fojas 815 la Secretaría de Obras Públicas notifica a la firma GRUPO FARALLON DESARROLLOS INMOBILIARIOS SA la neutralización del plazo de obra con fecha 16 de marzo de 2018.\nQue\na fs. 816 la Secretaría de Obras Públicas presenta itemizado con demasías por un monto total de $10.018.542,00 (pesos diez millones dieciocho mil quinientos cuarenta y dos con 00/100), también suscripto pór la firma GRUPO FARALLON DESARROLLOS INMOBILIARIOS SA.\nQue\na fojas 827 y siguientes obran Certificado de Obra N° 1 a 11.\nQue\na fojas 824 la Secretaría de Obras Públicas informa que la presente ampliación representa un 9,95% del monto original contratado y que las tareas adicionales deberán ser realizadas en un plazo máximo de 30 días a partir de la emisión de la orden de compra correspondiente.\nQue\nel artículo 146 de la Ley Orgánica de las Municipalidades habilita al D.E. a disponer el aumento de nuevos ¡tems cuyo valor no exceda en conjunto el veinte (20) por ciento del monto total del contrato, los que serán obligatorios para el contratista.\nQue\nla suma del precio de los ítems propuestos para la ampliación, no supera el veinte (20) por ciento del monto total de la Orden de Compra;\nQue\na fojas 825 obra solicitud de pedido N° 3-84-329 de fecha 24 de septiembre de 2018 y a fojas 826 solicitud de gasto N° 0-6735 de fecha 24 de septiembre de 2018 por la suma total de $10.018.542,00 (pesos diez millones dieciocho mil quinientos cuarenta y dos con 00/100).\nQue\ntomó intervención el servicio jurídico permanente de D.E.\nQue\nel presente se dicta en los términos y alcances de lo dispuesto en los artículos 146\nSs.\ny cc. de la Ley Orgánica de las Municipalidades;\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTICULO 1°:\nApruébese lo actuado en el Expediente 19290/2016, por el que tramita la ampliación de la Licitación Pública N° 27 de 2017.\nARTICULO 2°:\nAmplíese el ítem de la obra, adjudicada en la Licitación Pública 27/17, correspondiente a 5.100 m2 de pavimento de hormigón H30 de\n0,18\nde espesor más, por la suma total de $6.094.755,00 (pesos seis millones noventa y cuatro mil setecientos cincuenta y cinco con 00/100).\nARTICULO 3°:\nAmplíese el ítem de la obra, adjudicada en la Licitación Pública 27/2017, correspondiente a 5.100 m2 de construcción de base de H° H17 esp: 0,12 m más, por la suma total de $3.923.787,00 (pesos tres millones novecientos veintitrés mil setecientos ochenta y siete con 00/100).\nARTICULO\n4°:\nContrátese con la adjudicataria de la Licitación Pública 27/2017, la firma GRUPO FARALLON DESARROLLOS INMOBILIARIOS SA, CUIT 30-70705237-2, en el marco de la misma obra, la ampliación de los ítems de artículos 2 y 3 del presente según corresponda por el monto total de $10.018.542,00 (pesos diez millones dieciocho mil quinientos cuarenta y dos con 00/100).\nARTICULO 5°:\nEl gasto que demande el cumplimiento del presente será imputado a Jurisdicción 1.1.1.01.08.000, Fte. Fin. 1.1.0., Prog. 45.77, Unidad Ejecutora 84, Cód. Gasto 422.001.253.\nARTICULO 6°:\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese\n\n[DOC 102]\nBoletines/Pilar\nDecreto Nº3155/18\nDecreto Nº 3155/18\nPublicado en versión extractada\nPilar, 28/09/2018\nConvalidacion modificaciones presupuestarias\n\n[DOC 103]\nBoletines/Pilar\nDecreto Nº3156/18\nDecreto Nº 3156/18\nPublicado en versión extractada\nPilar, 28/09/2018\nAmpliaciones presupuestarias.\n\n[DOC 104]\nBoletines/Pilar\nDecreto Nº3157/18\nDecreto Nº 3157/18\nPublicado en versión extractada\nPilar, 28/09/2018\nPromulgacion ordenanza nº 294/18.\n\n[DOC 105]\nBoletines/Pilar\nDecreto Nº3158/18\nDecreto Nº 3158/18\nPilar, 28/09/2018\nCorresponde al Expediente N° 11577/2018\nPilar,\nVisto\nEl expediente N° 11577/2018, por el cual la Secretaría General solicitan la contratación para la producción, organización y contratación de los artistas/conciertos para la Fiesta Patronal de Pilar a realizarse el 13 de octubre de 2018, en conmemoración de la Patrona Nuestra Señora Del Pilar en la Ciudad Del Pilar, y\nConsiderando\nQue\na fojas 1 la Secretaría General da inicio al presente expediente.\nQue\na\nfojas 2 obra detalle del servicio a contratar con la firma DIXI EVENTOS SRL por exclusividad con los artistas que se propician contratar.\nQue\na\nfojas 3 adjunta solicitud de pedido N° 3-96-1120 de fecha 7 de septiembre de 2018 por la suma de $220.000,00 (pesos doscientos veinte mil con 00/100).\nQue\na\nfojas 4 obra presupuesto emitido por la firma DIXI EVENTOS SRL por la suma total de $220.000,00 (pesos doscientos veinte mil con 00/100).\nQue\na\nfojas 5 obra solicitud de gasto N° 0-6513 de fecha 17 de septiembre de 2018 por igual importe que la solicitud de pedido de fojas 3.\nQue\na\nfojas 6 por Resolución N° 338/18 se declaró de interés municipal a todas las Fiestas Patronales que realizará el Municipio Del Pilar desde el mes de mayo hasta octubre de 2018.\nQue\na fojas 8 se adjunta nota de la firma DIXI EVENTOS SRL, CUIT N° 33-71001239-9 de exclusividad con los artistas que se desea presentar para el evento mencionado, a fojas 9 a 11 contrato de exclusividad y a fojas 12 certificado de proveedor de la firma.\nQue\nla contratación directa se encuentra regulada por la Ley Orgánica Municipal, en su artículo 156, inciso\n30\npara la contratación de artistas o científicos y/o sus obras, según el marco legal vigente.\nQue\nse cuenta con los fondos disponibles para hacer frente a la erogación correspondiente.\nQue\nha tomado intervención el servicio jurídico permanente del Departamento Ejecutivo.\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nApruébese lo actuado en el expediente N° 11577/18, por el cual se solicita la contratación para la producción, organización y contratación de los artistas/conciertos para la Fiesta Patronal Del Pilar a realizarse el 13 de octubre de 2018, en conmemoración de la Patrona Nuestra Señora Del Pilar en la Ciudad Del Pilar.\nArtículo 2°:\nContrátese en forma directa el servicio detallado en el artículo primero al proveedor DIXI EVENTOS SRL, CUIT N° 33-71001239-9, por un monto total de $220.000,00 (pesos doscientos veinte mil con 00/100).\nArtículo 3°:\nPropíciese la firma del contrato con la firma adjudicada.\nArtículo 4°:\nEl gasto que demande el cumplimiento del artículo segundo será imputado a la jurisdicción 1.1.1.01.01.000- Fuente de financiamiento 1.1.0- Categoría programática 01.05 - Unidad Ejecutora 96, Objeto del Gasto 391.\nArtículo 5°:\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 106]\nBoletines/Pilar\nDecreto Nº3159/18\nDecreto Nº 3159/18\nPilar, 28/09/2018\nCorresponde al Expediente N° 10793/2018\nPilar,\nVisto\nEl expediente N° 10793/18, por el cual se solicita la obra de ampliación de la red cloacal del barrio Peruzzotti en la ciudad Del Pilar, hasta la cantidad de treinta conexiones domiciliarias, en la calle Bergantín Congreso entre Francisco Pizarro y Hernán Cortez, conforme a lo estipulado en la Memoria Descriptiva y/o Documentación Gráfica y/o Especificaciones Técnicas y Pliego de Bases y Condiciones, a pedido de la Secretaría de Obras Públicas de la Municipalidad Del Pilar, y\nConsiderando\nQue\na\nfojas 1 a 10 la Secretaría de Obras Públicas solicita la contratación de la referencia, adjuntando pliego particular.\nQue\na\nfojas 11 obra la solicitud de pedido 3-84-324 de fecha 14 de septiembre de 2018 que asciende a un total de $1.192.502,34 (pesos un millón ciento noventa y dos mil quinientos dos con 34/100).\nQue\na fojas 12 obra la correspondiente solicitud de gasto N° 0-6576 de fecha 18 de septiembre de 2018 por el mismo importe que la solicitud de pedido.\nQue\na fojas 13 y siguientes obra pliego de bases y condiciones con planilla de cotización emitido por la Dirección de Compras.\nQue\nen atención al monto estimado de la contratación, corresponde encuadrarla bajo la modalidad de Licitación Privada, en un todo de acuerdo con las previsiones del Art. 133 de la Ley Orgánica de las Municipalidades y Resolución 270/18 del Ministerio de Gobierno de la Provincia de Buenos Aires.\nQue\nla presente medida se dicta en ejercicio de las atribuciones que emanan de la Ley Orgánica de las Municipalidades, su normativa, complementaria y modificatoria\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nArtículo 1°:\nAutorizase a efectuar un llamado a Licitación Privada N° 78/18, para el día 8 de octubre de 2018, a las 14 horas, por el cual se solicita la obra de ampliación de la red cloacal del barrio Peruzzotti en la ciudad Del Pilar, hasta la cantidad de treinta conexiones domiciliarias, en la calle Bergantín Congreso entre Francisco Pizarro y Hernán Cortez, conforme a lo estipulado en la Memoria Descriptiva y/o Documentación Gráfica y/o Especificaciones Técnicas y Pliego de Bases y Condiciones, a pedido de la Secretaría de Obras Públicas de la Municipalidad Del Pilar. Se estima un costo global de $1.192.502,34 (pesos un millón ciento noventa y dos mil quinientos dos con 34/100).\nArtículo 2°:\nApruébese el pliego de Bases y Condiciones, Cláusulas Generales-Particulares, adjuntos al presente.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: (i) Partida de Fin. 1.1.1.01.08.000, Fte. Fin 1.1.0, Prog. 47.79, U.E. 84, Cód. Gasto 422.001.283.\nArtículo 4°:\nDése al Registro Municipal, pase a la Dirección de Compras, notifíquese y, con las debidas constancias archívese.\n\n[DOC 107]\nBoletines/Pilar\nDecreto Nº3160/18\nDecreto Nº 3160/18\nPilar, 28/09/2018\nCorresponde al Expediente N° 1491/2016\nPilar,\nVisto\nEl expediente de referencia, donde se tramita el contrato de locación, entre la Municipalidad Del Pilar y el Sr. Alejandro Nicolás Pico, y\nConsiderando\nQue\nhan tomado intervención que les compete la Secretaria de Economía y Hacienda la Dirección de Dictámenes y Asesoramiento Legal.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTÍCULO 1°:\nConvalídese el pago de las sumas que irrogue el cumplimiento íntegro del contrato de locación obrante a fs. 79/82, suscripto entre la Municipalidad Del Pilar y el Sr. Alejandro Nicolás Pico, DNI. N° 10.964.626, del inmueble ubicado en la calle Independencia 321, de la localidad de Pilar, Partido Del Pilar, para el funcionamiento de los consultorios externos del Hospital Sanguinetti y/o cualquier otra actividad relacionada a los fines públicos de la Administración Municipal. La vigencia del presente contrato será de un (1) año y comenzará a regir a partir del 1º\nde enero de 2018 y finalizará el 31 de diciembre de 2018.\nARTÍCULO 2°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a la Jurisdicción: 1.1.1.01.06.000- Fuente de Financiamiento: 1.1.0 — Categoría Programática: 28.01 — Unidad Ejecutora: 85 — Objeto del gasto: 3.2.1.-\nARTÍCULO 3°:\nDese al Registro Municipal, pase a la Dirección de Contaduría, notifíquese y, con las debidas constancias archívese.\n\n[DOC 108]\nBoletines/Pilar\nDecreto Nº3161/18\nDecreto Nº 3161/18\nPilar, 28/09/2018\nCorresponde al Expediente N° 9990/ 2018\nPilar,\nVisto\nEl expediente de referencia, donde se tramita el contrato de locación, entre la Municipalidad Del Pilar y el Sr. Fernando Luis Bensi, y\nConsiderando\nQue\nhan tomado intervención que les compete la Secretaria de Economía y Hacienda la Dirección de Dictámenes y Asesoramiento Legal.\nEl Sr. Intendente Municipal, en uso de sus atribuciones\nDECRETA\nARTÍCULO 1°:\nConvalídese el pago de las sumas que irrogue el cumplimiento íntegro del contrato de locación obrante a fs. 33/37, suscripto entre la Municipalidad Del Pilar y el Sr. Fernando Luis Bensi DNI. N° 4.240.836, del inmueble ubicado en la calle Bolívar N° 417, de la localidad de Pilar, Partido Del Pilar, para el funcionamiento de la oficina dependiente de Jefatura de Gabinete y/o cualquier otra actividad relacionada a los fines públicos de la Administración Municipal.\nARTÍCULO 2°:\nSe rectifica la vigencia del presente contrato. El mismo será de diecinueve (19) meses y comenzará a regir desde el 1º de junio de 2018 al 31 de diciembre de 2019, dividido en dos periodos. El primero del 1° de junio 2018 al 31 de mayo de 2019 y segundo del 1° de junio de 2019 al 31 de Diciembre de 2019.\nARTÍCULO 3°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a la Jurisdicción: 1.1.1.01.16.000- Fuente de Financiamiento: 1.1.0 — Categoría Programática: 01.01 — Unidad Ejecutora: 126 — Objeto del gasto: 3.2.1.-\nARTÍCULO 4°:\nDese al Registro Municipal, pase a la Dirección de Contaduria, notifíquese y, con las debidas constancias archívese.\n\n[DOC 109]\nBoletines/Pilar\nDecreto Nº3162/18\nDecreto Nº 3162/18\nPublicado en versión extractada\nPilar, 28/09/2018\nPromulgacion ordenanza nº 282/18\n\n[DOC 110]\nBoletines/Pilar\nDecreto Nº3163/18\nDecreto Nº 3163/18\nPublicado en versión extractada\nPilar, 28/09/2018\nPromulgacion ordenanza nº 289/18.\n"
}