{
  "number": "345º",
  "date": "29/11/2024",
  "description": "345º de Pinamar",
  "link": "/bulletins/11773",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Pinamar\nOrdenanza Nº6660/2024\nOrdenanza Nº 6660/2024\nPinamar, 17/05/2024\nVISTO: EI Expediente Nº 4123-1209/23 Cop. 1 caratulado \"DONACIÓN COOPERADORA DE PINAMAR\", la Ordenanza 6484/2023 Y; CONSIDERANDO: Que el mismo Se refiere a la donación efectuada por la Cooperadora del Hospital Comunitario de Pinamar a esta Municipalidad, Que la misma consiste en elementos varios para el normal funcionamiento de la Secretaria de Salud de esta Comuna; Que la aceptación de dichos elementos fuera realizada por el honorable cuerpo el dia 07 de julio del 2023; Que en la misma, se aceptan los elementos, pero que el mismo contenia un error en la marca y modelo del monitor de signos vitales; Que en la misma, se acepta 1 (un) monitor de signos vitales marca “Edan Leex X12”, y que tal como figura a fs. 6,8 y 14 la marca del monitor es “MINDRAY Umec 12” Que visto la solicitud y consulta de la contadora municipal a fs. 48 es que se realiza la intervención de la dirección general administrativa de la secretaria de salud, a fines de dar respuesta a las mismas; Que observado el error, la dirección da respuesta a la misma a fs. 49 y solicita intervención del Honorable Concejo Deliberante; POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6660/2024\nORDENANZA\nARTICULO 1: Modifiquese el Articulo 1 de la Ordenanza Nº 6484/2023 el que quedara redactado de la siguiente manera: “ARTÍCULO 1: Aceptase la donación efectuada por la Asociación Cooperadora del Hospital Comunitario de Pinamar, a esta Municipalidad de Pinamar, que consiste en el equipamiento que seguidamente se detalla, elementos que serán afectados al normal funcionamiento del Hospital Comunitario Municipal, dependiente de la Secretaria de Salud: · 1 (un) Blender mezclador oxigeno/aire comprimido de doble caudal 0-3lts/min y 3-30lts/min Famox PMG008 · 1 (un) Monitor de signos vitales Mindray Umec12 · 1 (una) Bomba de infusión a jeringa Simple Kellymed KL702 · 1 (un) Equipo de diagnostico de pared con otoscopio, baja lengua Welch Allyn-4set de punción intraósea (2 adultos/2 niños) c/u Big pediátrico · 1 (un) carro de paros singularis · 1 (un) Tensiometro pediátrico · 1 (un) carro rodante para blender y calentador ARTICULO 2: Comuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese.- Sala de Sesiones, 17 de mayo de 2024\n\n[DOC 2]\nBoletines/Pinamar\nOrdenanza Nº6661/2024\nOrdenanza Nº 6661/2024\nPinamar, 17/05/2024\nVISTO: El Expediente Nº 4123 -1590/17 Cpo. 1 Caratulado: Caños de escape contaminación sonora (que se encuentra en el Departamento Ejecutivo), la Ordenanza Nº 1307/93 y CONSIDERANDO: Que dentro de los requisitos exigidos por la Ley Nacional de Tránsito se establece la prohibición de causar ruidos excesivos e innecesarios, exigencia esta que cuentan con la sanción correspondiente en el Código de Faltas Municipal, teniendo en cuenta para el caso la aplicación de una multa. Que el artículo 2 de la Ordenanza número 5201/18 establece que será sancionado con retención del vehículo infractor por parte de la autoridad de aplicación y decomiso del escape adulterado para su posterior destrucción. Todo ello sin perjuicio de la multa determinada en el Código de Faltas local. Que la sanción prevista en el Código de faltas municipal ordenanza Nº 1307/93 en su artículo 2 Inc. B punto 11 establece que por transitar sin silenciador o encontrarse el mismo en malas condiciones va de 20 a 200 módulos. Que por el monto de la sanción mencionada ut supra sucede de manera habitual que las motos secuestradas e infraccionadas vuelvan a transitar de manera instantánea por las calles de nuestra ciudad volviendo a cometer la misma infracción. Que por lo expresado se hace necesario aumentar los valores de la sanción establecida en el Código de Faltas. POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6661/2024\nORDENANZA\nARTICULO 1: Modifíquese el título del articulo 2 del Inc. B del Código de Faltas Municipal ordenanza 1307/93 que quedara redactado de la siguiente manera: b. DE MOTOS-CICLOMOTORES-TRICICLONES-CUATRICICLOS Y CUATRICICLOS CABINADOS (UTV). ARTICULO 2: Modificase el artículo 2 Inc. B apartado 11 del Código de Faltas Municipal ordenanza 1307/93 que quedara redactado de la siguiente manera: Articulo 2 Inc. B apartado 11 “ SILENCIADOR por transitar sin silenciador o encontrarse el mismo en malas condiciones 1.000 a 10.000” y que superen los decibeles permitidos por Ordenanza Nº 5201/18. ARTICULO 3: Modifíquese el artículo 2 inc. E apartado 43 del Código de Faltas Municipal ordenanza 1307/93 que quedara redactado de la siguiente manera: Articulo 2 Inc. E. apartado 43 “Por darse a la fuga ante la orden de detención impartida por el personal de transito 1.000 a 2.000.” ARTICULO 4: Modifíquese el artículo 2 inc. E apartado 44 del Código de Faltas Municipal ordenanza 1307/93 que quedara redactado de la siguiente manera: Articulo 2 Inc. E apartado 44 “Por insulto y/o desobediencia a la autoridad de tránsito 1.000 a 3.000.” ARTICULO 5: Comuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese.- Sala de Sesiones, 17 de mayo de 2024\n\n[DOC 3]\nBoletines/Pinamar\nOrdenanza Nº6662/2024\nOrdenanza Nº 6662/2024\nPinamar, 17/05/2024\nVISTO: El Expediente Interno Nº 4123-2698/24, Cpo. 1 y Cpo. 2, caratulado \"NICANOR FLORES – SOLICITA EXENCION Y CONDONACION\" Y; CONSIDERANDO: Que por Nota Nº 3445/24 el Señor Nicanor Flores, DNI 39.163.249 co-titular de la vivienda compartida con Olivera Nogales Maria Eusebia ubicada en calle Urtubey 2641de la localidad de Valeria del Mar, solicita condonación de deuda y exención en el pago de Tasas Municipales; Que a Fs. 8 luce Certificado de discapacidad; Que a Fs. 213/214 cuenta con un informe socio ambiental en el domicilio del peticionario; Que Asesoría Letrada no encuentra objeciones para el otorgamiento del beneficio en cuestión; Que la Secretaria de Hacienda y Desarrollo Económico, solicita la confección del Acto Administrativo correspondiente; Que analizado el expediente en la Comisión de Presupuesto Acta Nº 10/24 se decide otorgarle el beneficio; POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6662/2024\nORDENANZA\nARTICULO 1: Condónese de la deuda de ejercicios anteriores sobre Tasas Municipales y sus Anexas al Señor Nicanor Flores, DNI 93.163.249, co-titular y Olivera Nogales Maria Eusebia Titular del inmueble ubicado en la calle Urtubey 2641de la localidad de Valeria del Mar, Partida Nº 27185, Nomenclatura catastral 4-X-3-401-14 U.F.0000.\nARTICULO 2: Exímase de las Tasas Municipales y sus anexos por el ejercicio 2024 al Señor Nicanor Flores, DNI 93.163.249, co-titular y Olivera Nogales Maria Eusebia Titular del inmueble ubicado en la calle Urtubey 2641de la localidad de Valeria del Mar, Partida Nº 27185, Nomenclatura catastral 4-X-3-401-14 U.F.0000.\nARTICULO 3: Comuníquese al Departamento Ejecutivo, dese al Registro Oficial, cumplido, archívese.- Sala de Sesiones, 17 de mayo de 2024\n\n[DOC 4]\nBoletines/Pinamar\nOrdenanza Nº6663/2024\nOrdenanza Nº 6663/2024\nPinamar, 17/05/2024\nVISTO: El Expediente Nº 4123-0161 /24 Cpo. 1 Caratulado: PROMOCIÓN TURÍSTICA Y EQUIPAMIENTO EN SEGURIDAD Y COMPENSACIÓN DE TASAS MUNICIPALES, y: CONSIDERANDO: Que para el municipio es una necesidad estratégica contar con herramientas agiles en favor de los contribuyentes. Que para la Secretaria de Turismo y la Secretaria de Seguridad es importante que se permitan orientar los recursos públicos afectándolos a costos de ejecución inmediata vinculadas a la promoción turística del municipio a través de sus distintas plataformas en la web y otros medios publicitarios y a la adquisición de cámaras de seguridad, equipo tecnológico necesario y otros insumos indispensables para una mejor y más amplia cobertura de seguridad en todo el partido. Que las distintas plataformas de la web vinculadas a las redes sociales y portales de la web tienen su costo en dólares, lo cual hace que su contratación por parte del estado municipal no sea posible, lo cual afecta de manera directa la posibilidad de que el municipio pueda acceder de manera eficiente a todos los mercados tradicionales de oferta turística a través de esta herramienta tecnológica de difusión masiva altamente efectiva (Meta y Google). Que el equipamiento tecnológico de cámaras de seguridad, monitores, computadoras y demás mantienen su valor de mercado en dólares, de modo tal que la posibilidad de implementar esta herramienta tributaria de pago en especie a favor del municipio permite su equipamiento de manera rápida, eficaz y a un menor costo que por la vía de la burocracia administrativa habitual. Que dicho pago en especie, con el aval de las secretarias de turismo y/o seguridad involucradas, con más la aceptación por parte de la secretaria de Hacienda, puede realizarse de manera ágil y efectiva por cualquier contribuyente a favor del municipio, para luego imputar dicho pago en especie a la compensación de tasas municipales, una vez acreditado digo pago de promoción turística o del equipamiento de seguridad ante el municipio. Que los artículos 942 y ccdts del Código Civil y Comercial de la Nación y la Doctrina del Honorable Tribunal de Cuentas de la Provincia han receptado el pago en especie siempre que el mismo resulte beneficioso a los intereses de la Comuna (argumentos esgrimidos en consulta N 5300-3551/10- Municipalidad de Junín, 27/09/2010) y el modo en que las autoridades municipales deberán efectuar el registro del pago en especie (consulta expte. 5300-55-2012 Municipalidad de San Fernando, 14/03/2012). Que el Honorable Tribunal de Cuentas se ha expedido en diferentes oportunidades sobre la cuestión y la doctrina de este organismo ha admitido como medio de extensión de deudas tributarias, judiciales y/o extrajudiciales, la entrega de bienes y/o servicios (pago en especie), bajo determinadas condiciones; para ello los bienes que reciban las comunas deben ser útiles para el funcionamiento municipal y si se trata de servicios, los mismos deben satisfacer una necesidad para alguna de las dependencias de la misma. Que asimismo, el Honorable Tribunal de Cuentas en el expte 5300-1265/08 (Municipalidad de Carmen de Areco) ha aclarado a las autoridades municipales en su consulta que el pago en especie será admitido previa sanción de ordenanza, que será de carácter general y podrá fijar topes. POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6663/2024\nORDENANZA\nARTICULO 1: Facúltese al Departamento Ejecutivo a poder imputar como pago en especie compensatorio de tasas municipales y/o cualquier otro tributo municipal, el pago de acciones promocionales de fomento turístico efectuado por un contribuyente privado y/o la compra de cámaras de seguridad, su equipamiento tecnológico, y/o cualquier otro insumo necesario. Dicho pago en especie operara a modo de compensación por el valor de tasas municipales exigibles a dicho contribuyente o a devengar.\nARTICULO 2: Dejase establecido que los montos recibidos por la modalidad de pago en especies vinculados tanto a las acciones de promoción turística como a los elementos de seguridad, serán descontados de las partidas presupuestarias disponibles y que no se afecten al normal funcionamiento de cada Secretaria.\nARTICULO 3: A los fines de resguardar el valor de los pagos efectuados en especie por el contribuyente el municipio convertirá el valor pagado al equivalente del módulo al momento de haber acreditado el pago en especie en el expediente municipal correspondiente.\nARTICULO 4: Las acciones promocionales de fomento turístico a las que alude el artículo anterior comprenden únicamente las elaboradas por la Secretaria de Turismo municipal, las que serán establecidas en un expediente municipal que se creará al efecto, conteniendo todo registro de dichas acciones promocionales de fomento turístico, donde se deberá indicar el contenido, los alcances y el costo de las mismas.\nARTICULO 5: La compra del equipamiento destinado a la Secretaria de Seguridad será únicamente la indicada por dicha secretaria, conforme al detalle técnico especificado previamente en el expediente que se creará al efecto.\nARTICULO 6: A los fines de poder determinar los contribuyentes alcanzados con esta herramienta tributaria establézcase la apertura de un registro único de contribuyentes, en dos expedientes al efecto, donde los contribuyentes podrán inscribirse de manera voluntaria. Se creará un registro único de contribuyentes en materia de Seguridad y otro en materia de Acciones Promocionales de fomento turístico. Cada una de dichas secretarias llevara respectivamente su expediente con el registro de Contribuyentes. Los contribuyentes se inscribirán indicando su titularidad como personas físicas o jurídicas, acreditando la identidad mediante DNI o personería jurídica con el estatuto societario correspondiente, el detalle catastral del inmueble afectado al pago de tasas y/o cualquier otro tributo municipal.\nARTICULO 7: El contribuyente deberá indicar por escrito el monto de tasas y/o tributo municipal que pretende compensar mediante el pago en especie a través de la acción promocional de fomento turístico o con la compra de equipamiento destinado a la secretaria de seguridad. Dichos pagos en especie, vinculados a las acciones promocionales turísticas o a elementos de seguridad, deberán ser previamente cotizados por la Secretaria de Hacienda conforme a los valores promedio de mercado como referencia objetiva. Dicha propuesta del contribuyente no será vinculante para el municipio.\nARTICULO 8: La Secretaria de Turismo o, en su caso, la Secretaria de Seguridad, indicarán en el expediente a la Secretaria de Hacienda el monto de tasas que propondrán compensar del o los contribuyentes elegidos del registro, la acción promocional propuesta o la compra en equipamiento en seguridad y la Secretaria de Hacienda deberá aprobarlo o rechazarlo por opinión fundada. En caso de ser aprobado el pago en especie la Secretaria de hacienda imputara dicho monto al pago de tasas por compensación a favor de dicho contribuyente.\nARTICULO 9: Comuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese.- Sala de Sesiones, 17 de mayo de 2024\n\n[DOC 5]\nBoletines/Pinamar\nOrdenanza Nº6664/2024\nOrdenanza Nº 6664/2024\nPinamar, 17/05/2024\nVISTO: El Expediente Nº 4123-1863/23, Cpo. 1, caratulado \"SECRETARIA DE SALUD / FUNDACION DON SILVIO MACCHIAVELLO – DONACION ECOGRAFO\" Y; CONSIDERANDO: Que el mismo tramita la donación a esta Municipalidad de Pinamar de parte de la Fundación Dr. Silvio Sebastian Macchiavello, de (5) TRANSDUCTORES marca PHILIPS, los que en la parte dispositiva de la presente se detallan, para destinar al uso del ecógrafo anteriormente donado al Hospital Comunitario de Pinamar, para la prevención de patologías oncológicas y tratamientos oportuno de las mismas; Que por el Departamento de Patrimonio se debe proceder a la incorporación del bien enunciado al inventario de esta Comuna; Que se debe confeccionar el acto administrativo aceptando la donación en cuestión, conforme lo establece el Articulo 57º de la Ley Orgánica de las Municipalidades; POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6664/2024\nORDENANZA\nARTICULO 1: Aceptase la donación recibida en esta Comuna, de parte de la Fundación Dr. Silvio Sebastian Macchiavello, de (5) TRANSDUCTORES marca PHILIPS; debiéndose por medio del Departamento de Patrimonio proceder a la incorporación de ítems enunciado al inventario de esta comuna, en un todo de acuerdo a las constancias obrantes en el Expediente Nº 4123-1863/2023 y los que se detallan a continuación: · Transductor Convexo C6-2 · Transductor Endocavitario C9-4 · Transductor Sectorial Adulto S4-2 · Transductor Microconvexo C8-5 · Transductor Lineal L12-4\nARTICULO 2: Por medio de la Secretaria de Salud de la Municipalidad de Pinamar, notifíquese el contenido de la presente con nota de agradecimiento al donante.\nARTICULO 3: Comuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese.- Sala de Sesiones, 17 de mayo de 2024\n\n[DOC 6]\nBoletines/Pinamar\nOrdenanza Nº6665/2024\nOrdenanza Nº 6665/2024\nPinamar, 17/05/2024\nVISTO: El Expediente 4123-2689/23 Cpo. 1, caratulado “ROBIGLIO VILALLONGA LEG. 3161 – PAGOS ADEUDADOS” Y; CONSIDERANDO: Que el mismo refiere a la deuda que posee este Municipio con la Agente Municipal ROBIGLIO VILLALONGA Johana DNI 34.489.085, identificada con el Numero de Legajo 3161, que reviste el cargo de CX3. 24 INSTRUMENTADOR QUIRURJICO B X 45 HS, del numerario de la Dirección Medica del Hospital Comunitario de Pinamar, dependiente de la Secretaria de Salud; Que la empleada citada , a través del Sindicato de Trabajadores Municipales de Pinamar (STMP), eleva nota a la Dirección de Personal y a la Jefatura de Gabinete, donde solicita que se le abone “la antigüedad” (1% y al 3%) y el “presentismo”.- Esta irregularidad, comenzó a suscitarse al producirse el cambio de carga horaria de 45 a 24 hs, desde su Recibo de Sueldo 01/2022; Que se incorporan Recibos de Sueldos del Agente de mención; Que conforme este caso puntual y otros casos de haberes no liquidados al personal municipal, el secretario de Hacienda Municipal, mediante Resolución Nº 0125/2024 de fecha 22 de Abril de 2024, dispuso que “los reconocimientos de deuda, se calcularan al valor vigente al momento en que tome intervención del Departamento de Liquidación de Haberes, de acuerdo con los distintos conceptos que correspondan registrar y abonar con sus aportes y retenciones”; Que desde el Departamento Liquidación de Haberes, se informa que al Agente ROBIGLIO VILLALONGA, por el Concepto 210 (Antigüedad 1%) falta abonar doce (12) meses año 2022; por el Concepto 240 (Antigüedad 3%) falta abonar doce (12) meses año 2022 y por Presentismo corresponde abonar diez (10) meses del año 2022 (no correspondiendo los meses de Abril y Mayo del citado Ejercicio).- La deuda por todo concepto asciende a PESOS UN MILLON TRESCIENTOS CUARENTA MIL TRESCIENTOS QUINCE CON CUATRO CENTAVOS ($1.340.315,04); Que conforme todo lo mencionado, y como se trata de deuda Ejercicio vencido, se torna necesario materializar lo expuesto mediante la confección del instrumento Legal de rigor. POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6665/2024\nORDENANZA\nARTICULO 1: Autoricese al Departamento Ejecutivo a registrar y efectuar el pago a la Agente Municipal ROBIGLIO VILLALONGA Johana DNI 34.489.085, identificada con el numero de Legajo 3161, que reviste el cargo de CX3. 24 INSTRUMENTADOR QUIRURJICO B X 45 HS, del numerario de la Direccion Medica del Hospital Comunitario de Pinamar, dependiente de la Secretaria de Salud, la suma de PESOS UN MILLON TRESCIENTOS CUARENTA MIL TRESCIENTOS QUINCE CON CUATRO CENTAVOS ($1.340.315,04), conforme las constancias del Expediente del Visto.- ARTICULO 2: Notifiquese por la Oficina de Personal.- Tome intervención el Departamento de Liquidacion de Haberes.- ARTICULO 3: Comuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese.- Sala de Sesiones, 17 de mayo de 2024\n\n[DOC 7]\nBoletines/Pinamar\nOrdenanza Nº6666/2024\nOrdenanza Nº 6666/2024\nPinamar, 17/05/2024\nVISTO: El Expediente Nº 4123-0812/24, Cpo. 1, Cpo. 2 y Cpo. 3 Caratulado \"RENDICION DE CUENTAS - EJERCICIO 2023\", Y; CONSIDERANDO: Que el Presupuesto de Gastos y el Cálculo de Recursos del año 2023 fue aprobado por el Honorable Concejo Deliberante para el ejercicio 2023 según Ordenanza Nº6373/2023; y Que durante la ejecución presupuestaria correspondiente al Ejercicio 2023 se produjeron excesos en determinadas partidas, como así también economías en otras.- Que el Artículo 67º de la Ley Orgánica Municipal dice “Durante el examen de cuentas, el Concejo estará facultado para compensar excesos producidos en partidas del presupuesto de gastos, que estime de legítima procedencia hasta un monto igual al de las economías realizadas sobre el mismo presupuesto, o con excedentes de recaudación y con el saldo disponible que registre antes de efectuar las operaciones de cierre del ejercicio, la cuenta Resultados de Ejercicios”.- Que el día 31 de marzo del corriente ejercicio el Departamento Ejecutivo elevó el Expediente del VISTO con la documentación requerida por el Honorable Tribunal de Cuentas en sus Artículos 23 y 24 según texto Ley 13963.- Que el artículo 1° del Decreto Provincial N°12/2024 rige lo establecido por el artículo 42º de la Ley N°15394 el cual expresa: “Los Municipios que presenten excesos presupuestarios al cierre del Ejercicio 2022 y no puedan compensarlos con excedentes de recaudación, economías provenientes del mismo presupuesto o saldos disponibles que registre la cuenta “Resultados de Ejercicios”, podrán solicitar a sus respectivos Concejos Deliberantes la convalidación de tales extralimitaciones. Convalidadas que fueran esas circunstancias, el Tribunal de Cuentas de la Provincia de Buenos Aires no impondrá las sanciones previstas en la normativa vigente”. – Que los excesos registrados están ligados a gastos financiados con fondos provenientes del Tesoro Municipal y se produjeron debido a la necesidad de dar efectivo cumplimiento a la prestación de los servicios básicos urbanos en el contexto económico del año 2023.- POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6666/2024\nORDENANZA\nARTICULO 1: ESTABLÉZCASE los movimientos presupuestarios correspondiente a los comprobantes tipo 71, numero 90, 91, 92, y 93; y los comprobantes tipo 72, numero 24, ambos tipos de comprobantes con fecha 30/12/2023 para la compensación de saldos existentes al 30/12/2023. Detallados en los Anexos I y II a fojas 461 a 505 del Expediente del visto.\nARTICULO 2: APRUÉBESE la compensación de excesos y economías sobre el Presupuesto de Gastos 2023.-\nARTICULO 3: CONVALÍDENSE los excesos presupuestarios registrados al cierre del ejercicio 2023.-\nARTICULO 4: Comuníquese al Departamento Ejecutivo, dese al Registro Oficial, cumplido, archivese. Sala de Sesiones, 17 de mayo de 2024\n\n[DOC 8]\nBoletines/Pinamar\nOrdenanza Nº6667/2024\nOrdenanza Nº 6667/2024\nPinamar, 17/05/2024\nVISTO: El Expedientes N° 4123-2739/23 Caratulado Presupuesto de Gastos y Cálculo de Recursos 2024 C1-C2; C1-C2/AI-AII-, Expte. N° 4123-0891/02 C -1 Anexo 5 caratulado: Modificación Código Tributario, Ordenanza 6373/2023, Ordenanza 6615/24, Decreto 2980/00 CONSIDERANDO: Que en función de la actual situación que atraviesa nuestro país, se tornó necesario declarar la emergencia económica mediante la Ordenanza Municipal N°6615/24, haciéndose de las herramientas necesarias que permitan a la Municipalidad de Pinamar asegurar la prestación de servicios básicos para enfrentar urgencias, así como también la demanda en materia social, sanitaria, económica, educativa y de desarrollo humano; Que corresponde a los poderes del Estado proveer todo lo indispensable para salvaguardar el orden público o bienestar general, lo que significa atender a la conservación del sistema político y del orden económico; Que mediante los mismos se ha tramitado el Presupuesto de Gastos y Cálculo de Recursos 2024, y la modificación del Código Tributario; Que resulta imprescindible la aprobación de las normas proyectadas para el financiamiento de la Administración Municipal de Pinamar; Que la programación de los recursos y el presupuesto analítico de Gastos de la Municipalidad de Pinamar correspondiente al Ejercicio 2024, se realizó en el marco del Decreto Provincial 2980/00 y sus modificatorias, cuyas normas impulsan la Reforma de la Administración Financiera en el Ámbito Municipal de la Provincia de Buenos Aires; Que por lo determinado por la Ley orgánica de las Municipalidades en sus artículos 29°, 31° y 34°, que establecen la competencia de este Alto Cuerpo, en la aprobación del Cálculo de Recursos y Presupuesto de Gastos para el año 2024; Que, el presupuesto que se presenta pretende la estabilidad macroeconómica municipal, a la recomposición del poder adquisitivo de los ingresos municipales y el fortalecimiento del mercado local. Avanzar en el ordenamiento fiscal nos permitirá reducir el financiamiento del déficit por medio de fuentes financieras no convencionales y conducir hacia una situación de solvencia fiscal. Que, en esta misma dirección la política pública debe profundizar la política comercial que caracteriza a la zona, focalizada en el fortalecimiento de los servicios, para estimular la inversión privada, generar más y mejor empleo privado y fortalecer el sector pymes, por medio de la mejora de los bienes y servicios que genera la comuna, facilitándole al sector privado local las herramientas y el estímulo correspondiente para un mejor servicio. Que, el conjunto de lineamientos estratégicos reseñados en el proyecto que se envía permitirá al DEPARTAMENTO EJECUTIVO, con la anuencia del HONORABLE CONCEJO DELIBERANTE y en el marco de la presente ORDENANZA, dar continuidad a las políticas públicas propuestas en oportunidad del inicio de la actual gestión de gobierno. Que el mismo ha sido elaborado de acuerdo con los lineamientos de la Ley Orgánica de las Municipalidades y el Decreto Provincial N°2980/00 y las estimaciones realizadas en base a las modificaciones al Código Tributario estimadas, y a la situación a la que nos ha llevado la actual crisis, por la cual está atravesando tanto el Municipio como la Provincia de Buenos Aires; Que la elevación del proyecto radica en buscar alternativas de gasto y recaudación que permitan elevar un proyecto de presupuesto que busque lograr la mejor armonización posible entre la estructura de gastos municipales y el detalle de la factura por servicios que reciben mensualmente nuestros contribuyentes. Que la formulación del Presupuesto, que se realiza hacia fines del mes de octubre/noviembre de cada año, y la Rendición de Cuentas, que se presenta en marzo del año siguiente, son momentos clave en las finanzas públicas. En ambos casos los funcionarios del Poder Ejecutivo de la Municipalidad de Pinamar concurren al Honorable Concejo Deliberante para explicar el desarrollo de los aspectos más importantes y plantear dudas que pueda presentar cada Concejal perteneciente a la Comisión de Presupuesto y Hacienda del HCD. Que el Departamento Ejecutivo ha elaborado el Presupuesto de Gastos 2024 adaptándolo a la estructura de Secretarías propuestas para el año 2024 y ha dado cumplimiento en la remisión de los formularios obligatorios establecidos en el Decreto Provincial 2980/00 y que forman parte de los anexos de la presente Ordenanza; Que el Cálculo de Recursos 2024 que se eleva al Honorable Concejo Deliberante es consistente con la nueva estructura y valores estimados en la formulación de la modificación del Código Tributario; Que el Presupuesto de Gastos ha sido elaborado en consideración de las crisis económicas financieras que ha atravesado el país en los últimos años y la inflación estructurada que viene afectando el desarrollo normal financiero y operativo del municipio, lo cual refleja la necesidad de sanar las finanzas Municipales; Que independientemente de fuentes externas de financiamiento o subsidios, el Municipio pueda afrontar el gasto que demande la prestación de Servicios en el Hospital Comunitario de Pinamar utilizando sus facultades; Que mediante la aprobación del Presupuesto de Gastos y Cálculo de Recursos en el tiempo propuesto se permitirá al Departamento Ejecutivo llevar adelante el funcionamiento de las distintas dependencias municipales y la prestación de servicios a los contribuyentes del Partido de Pinamar; Que se debe reconocer la dinámica estacional de los ingresos de nuestra municipalidad, y la caída de la recaudación ocasionada a nivel global, a la cual el Municipio no es ajeno; permitiendo el uso de fondos afectados para hacer frente a apremios presupuestarios y financieros circunstanciales; Que se dio cumplimiento a la Ley Orgánica de las Municipalidades dando tratamiento al proyecto presentado por el Departamento Ejecutivo; POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6667/2024\nORDENANZA\nARTICULO 1: APRUÉBESE el Cálculo de Recursos y Presupuesto de Gastos para el Ejercicio 2024, que incluye el Presupuesto del HCD obrante en el Expediente Municipal 2739/2023. ARTICULO 2: : APRUÉBESE la Programación de los Recursos y el Presupuesto Analítico de Gastos de la Municipalidad de Pinamar, correspondiente al Ejercicio 2024, de conformidad a los alcances del Decreto Provincial N°2980/00. ARTICULO 3: APRUÉBESE la reprogramación de los Recursos y el Presupuesto Analítico de Gastos de la Municipalidad de Pinamar, durante el transcurso del Ejercicio 2024, de conformidad a los alcances del Decreto Provincial N°2980/00. ARTICULO 4: APRUÉBESE y pónganse en vigencia, el detalle del Cálculo de Recursos y Presupuesto de Gastos, formularios, cuadros y Anexos efectuados en los términos del Decreto Provincial N°2980/00 detallados en este expediente y que forman parte integrante de la Presente Ordenanza de acuerdo con los anexos I y II de los expedientes 4123-2739/2023 Cpo. 1 Anexo 1, Cpo. 2 Anexo 1, Cpo. 3 Anexo 1 y Cpo. 4 Anexo 1, y Expediente 4123-2739/2023 Cpo. 1 Anexo 2 y Cpo. 2 Anexo 2. ARTICULO 5: ESTÍMASE en la suma de PESOS VEINTINUEVE MIL QUINIENTOS MILLONES ($29.500.000.00000), el total del Presupuesto General de Gastos de la Administración Pública Municipal del Partido de Pinamar para el Ejercicio 2024. PRESUPUESTO DE GASTOS - Programado 2024 GASTOS DE CONSUMO - 27,047,338,455.00 GASTOS EN PERSONAL - 20,401,229,060.00 BIENES DE CONSUMO - 1,433,624,596.00 SERVICIOS NO PERSONALES - 5,212,484,799.00 TRANSFERENCIAS CORRIENTES - 484,605,759.00 TRANSFERENCIAS - 484,605,759.00 INVERSIÓN REAL DIRECTA - 1,044,252,154.00 BIENES DE USO - 1,044,252,154.00 TRANSFERENCIAS DE CAPITAL - 87,249,719.00 TRANSFERENCIAS - 87,249,719.00 AMORTIZACIÓN DE LA DEUDA Y DISMINUCIÓN DE OTROS PASIVOS - 836,553,913.00 SERVICIO DE LA DEUDA Y DISMINUCIÓN DE OTROS PASIVOS - 836,553,913.00 Total general - 29,500,000,000.00 ARTICULO 6: DISPÓNGASE la distribución por FINALIDAD Y FUNCIÓN del Presupuesto General de Gastos para el Ejercicio 2024 como se detalla a continuación: PRESUPUESTO DE GASTOS POR FINALIDAD Y FUNCION - Presupuesto 2024 SERVICIOS SOCIALES - 18,931,233,550 SALUD - 8,385,241,405 RECOLECCION DE RESIDUOS, BARRIDO Y LIMPIEZA - 5,222,894,740 PROMOCION Y ASISTENCIA SOCIAL - 1,526,184,295 PLANEAMIENTO Y DESARROLLO URBANO - 1,101,125,503 EDUCACION Y CULTURAL - 855,151,697 ALUMBRADO PUBLICO - 664,601,739 DEPORTE Y RECREACION - 380,524,481 CIENCIA Y TECNICA - 308,137,169 EDUCACION ELEMENTAL - 160,381,553 CEMENTERIOS - 217,197,106 TRABAJO 109,793,862 ADMINISTRACION GUBERNAMENTAL - 5,426,837,507 DIRECCION SUPERIOR EJECUTIVA - 3,192,059,140 ADMINISTRACION FISCAL - 1,549,280,135 JUDICIAL - 21,654,308 LEGISLATIVA - 625,513,395 INSPECCIÓN Y FISCALIZACIÓN - 29,945,547 CONTROL DE LA GESTION PÚBLICA - 8,384,982 SERVICIOS DE SEGURIDAD - 3,653,206,423 SEGURIDAD EN PLAYAS - 2,105,970,288 SEGURIDAD INTERNA - 1,547,236,135 DEUDA PUBLICA - 836,553,913 SERVICIOS DE LA DEUDA FLOTANTE - 792,405,577 SERVICIOS DE LA DEUDA PUBLICA (INTERESES Y GASTOS) - 44,148,336 SERVICIOS ECONOMICOS - 652,168,607 ECOLOGIA Y MEDIO AMBIENTE - 376,569,758 COMERCIO, TURISMO Y OTROS SERVICIOS - 222,103,148 COMUNICACIONES - 53,495,701 Total general - 29,500,000,000 ARTICULO 7: CALCÚLESE en la suma de PESOS VEINTINUEVE MIL QUINIENTOS MILLONES ($29.500.000.00000), el Cálculo de Recursos de la Administración Pública Municipal del Partido de Pinamar para el Ejercicio 2024, a atender las erogaciones que se refiere el artículo 5º, de acuerdo con la distribución que se indica a continuación: CALCULO DE RECURSOS - Programado 2024 TASAS - 15,114,319,650.00 IMPUESTOS PROVINCIALES Y NACIONALES - 7,970,236,366.00 DERECHOS - 2,380,886,742.00 CONTRIBUCIÓN POR MEJORAS - 1,173,293,732.00 OTROS NO TRIBUTARIOS - 1,052,975,208.00 INGRESOS TRIBUTARIOS - 505,204,182.00 OTROS IMPUESTOS - 357,374,448.00 DISMINUCIÓN DE INVERSIONES FINANCIERAS TEMPORARIAS - 350,000,000.00 DE OTRAS INSTITUCIONES PÚBLICAS PROVINCIALES - 286,889,672.00 DISMINUCIÓN DE CAJA Y BANCOS - 248,270,000.00 INTERESES - 58,036,000.00 DE GOBIERNOS PROVINCIALES - 2,514,000.00 Total general - 29,500,000,000.00 ARTICULO 8: AMPLÍESE las facultades otorgadas al Departamento Ejecutivo y la Presidencia del Honorable Concejo Deliberante mediante el Art. 119, 120 y 121 de la Ley Orgánica de las Municipalidades, autorizando con carácter general, y dentro del ejercicio, la transferencia de créditos y creación de partidas, a través del dictado de decretos. ARTICULO 9: AUTORÍZASE al Departamento Ejecutivo a solicitar adelantos de coparticipación Al Ministerio de Economía de la Provincia de Buenos Aires durante el ejercicio 2024. ARTICULO 10: AUTORÍZASE al Departamento Ejecutivo a comprometer fondos de más de un ejercicio con compromisos plurianuales en licitaciones de obras públicas, contratos de locación de inmuebles, y licitaciones de adquisición o contratación de bienes y servicios. ARTICULO 11: AUTORÍZASE al Departamento Ejecutivo durante el ejercicio 2024 a hacer uso transitorio de recursos del Municipio con afectación específica, cuando ello fuese necesario para hacer frente a apremios presupuestarios y financieros circunstanciales, que su uso transitorio, signifique cambios de financiación y de destino de estos recursos, debiendo normalizarse su afectación en próximos ejercicios. ARTICULO 12: El Departamento Ejecutivo determinará para el personal comprendido en la Ley 24.656 (o la norma que la reemplace/complemente dentro del ejercicio 2024) por vía reglamentaria, las nóminas salariales y el escalafón de personal de planta permanente y temporaria para los períodos no incluidos en la presente ordenanza. ARTICULO 13: El Departamento Ejecutivo y la Presidencia del Honorable Concejo Deliberante determinarán por vía reglamentaria las nóminas salariales del personal no comprendido por la Ley 14.656 (o la norma que la reemplace/complemente dentro del ejercicio 2024) de acuerdo con los cargos asignados para los períodos no incluidos en la presente ordenanza. ARTICULO 14: AUTORÍZASE al Departamento Ejecutivo y a la Presidencia del Honorable Concejo Deliberante a otorgar bonificaciones y licencias al personal no comprendido en la Ley 14.656 (o la norma que la reemplace/complemente dentro del ejercicio 2024) en los mismos términos que aquellas otorgadas al personal de planta permanente y transitoria, incluyendo la bonificación por antigüedad y las licencias anuales. ARTICULO 15: AUTORÍZASE, al Departamento Ejecutivo de la Municipalidad de Pinamar a registrar y a conciliar créditos y débitos de ejercicios anteriores de las cuentas municipales que aún se encuentran pendientes, bajo el respaldo de la documentación correspondiente. ARTICULO 16: AUTORÍZASE, al Departamento Ejecutivo a desafectar saldos disponibles en cuentas especiales y fondos afectados de Origen Municipal, habiéndose cumplido el objetivo impuesto en las Ordenanzas de creación, incorporándose al Tesoro Municipal, de acuerdo, al Artículo 27 del Decreto 2980/00. ARTICULO 17: ADÓPTESE los catálogos y descripciones de las cuentas de los clasificadores presupuestarios, adjuntos a los anexos 12 a 22 del Decreto 2980/00. ARTICULO 18: FACÚLTASE al Departamento Ejecutivo a la reglamentación de la estructura jurisdiccional, a los efectos de dar adecuado cumplimiento de las políticas y metas definidas para el presente presupuesto. ARTICULO 19: APRUÉBESE la clasificación institucional de los recursos por rubros, por procedencia y por la naturaleza económica de las mismas, de acuerdo con el detalle efectuado en las Planillas Anexas que forman parte integrante de la presente. ARTICULO 20: APRUÉBESE la clasificación institucional de los gastos por categorías programáticas, por objeto hasta el nivel de inciso en carácter limitativo y de partida principal en carácter indicativos, por finalidades y funciones, por fuente de financiamiento y por la naturaleza económica de las mismas, de acuerdo con el detalle efectuado en las Planillas Anexas que forman parte integrante de la presente. ARTÍCULO 21°: AUTORIZASE al Departamento Ejecutivo a efectuar adaptaciones, ya sea creaciones, modificaciones o bajas, en las unidades ejecutoras y en las partidas del Presupuesto de Gastos y en el Cálculo de Recursos. ARTICULO 22: Las remuneraciones de las tareas especiales realizadas en cumplimiento de funciones distintas de las que son propias del cargo, serán determinadas por la índole de la tarea a cumplir, quedando el Departamento Ejecutivo facultado a fijar el valor por hora o por cantidad de trabajo. ARTICULO 23: FACÚLTESE al Departamento Ejecutivo a establecer bonificaciones por productividad en las dependencias que estime correspondiente. ARTICULO 24: ESTABLÉZCASE proporcionales no remunerativos la cual se abonará de acuerdo con la modalidad fijada a través del acto administrativo correspondiente, que a los efectos se dictará oportunamente, cuando así lo considere necesario el departamento Ejecutivo. ARTICULO 25: Atento a lo normado por el artículo 65° del Reglamento de Contabilidad y disposiciones de Administración dejase constancia que a la fecha del presente el sueldo básico y mínimo para los agentes municipales mayores a dieciocho años, de la categoría Agente Ingresante, que cumplan el horario de treinta y cinco horas (35hs.) semanales, de acuerdo con lo establecido en el Decreto Municipal Nº359/24 y sus modificaciones posteriores. ARTICULO 26: FACÚLTESE al Departamento Ejecutivo a realizar contrataciones y reestructuraciones del personal temporario para el cumplimiento de las metas fijadas, cuya retribución deberá financiarse dentro de los límites impuestos por las partidas respectivas del presente Presupuesto de gastos del ejercicio. ARTICULO 27: FACÚLTASE al Departamento Ejecutivo a crear cargos Presupuestarios en la Planta Permanente, cuando simultáneamente se proceda a la supresión de idéntica o mayor cantidad de cargos de Planta Temporaria, sin que se reporte una mayor erogación ni implique reducción de servicios u obras, previstas en la presente Ordenanza, utilizando para ello exclusivamente economías del inciso Gastos de Personal. ARTICULO 28: AUTORÍZASE al Departamento Ejecutivo a transferir entre finalidades del Presupuesto de gastos diferentes cargos, conforme a las necesidades que requiere para el cumplimiento de cada programa dictando a tal fin el acto administrativo correspondiente. ARTICULO 29: ESTABLÉZCASE la Dieta de los Señores Concejales en el máximo establecido en el Artículo 92° de la Ley Orgánica de las Municipalidades. ARTICULO 30: Las asignaciones familiares se abonarán de acuerdo con la Ley Nacional N°24.714 y sus modificaciones. ARTICULO 31: AUTORÍZASE al Departamento Ejecutivo a solicitar a entidades bancarias, adelantos transitorios en cuentas corrientes bancarias. ARTICULO 32: AUTORÍZASE al Departamento Ejecutivo a comprometer fondos de más de un ejercicio en Licitaciones de Obras Públicas, Contratación de Locación de Inmuebles y Licitaciones de adquisiciones o contratación de Bienes y Servicios. ARTÍCULO 33°: AUTORÍZASE al Departamento Ejecutivo a emitir cheques de pago diferido cuyo vencimiento operen con posterioridad a la finalización del ejercicio 2024. ARTICULO 34: AUTORÍZASE al Departamento Ejecutivo a efectuar ampliaciones y/o modificaciones en los créditos presupuestarios aprobados por la presente Ordenanza, financiados con la disminución de otros créditos presupuestarios y/o incremento de otros pasivos. El departamento ejecutivo podrá disponer de reestructuraciones, ampliaciones y creaciones de créditos que considere necesarias. ARTICULO 35: FACÚLTESE al Departamento Ejecutivo a reasignar fondos municipales con afectación especifica aprobados mediante Ordenanza para la realización de obras previstas en la Presente Ordenanza, a otras obras de infraestructura cuando se obtuviere un financiamiento adicional, igual o parcial a través del Gobierno Nacional o Provincial, o bien se celebren convenios con el sector privado para la realización de las mismas y siempre que en virtud de la oportunidad y la eficiencia se considere conveniente, priorizando el bien común y la calidad de vida de nuestros vecinos. ARTICULO 36: FACÚLTASE al Departamento Ejecutivo a la afectación de los importes recaudados en concepto de Contribución por Mejoras para destinarlos al financiamiento de las correspondientes obras. ARTICULO 37: FACÚLTASE al Departamento ejecutivo a la afectación de los importes recaudados en conceptos de tasas referidas, a tasas viales y/o tasas relacionada a tributos ambientales previstas en la Ordenanza Fiscal e Impositiva 2024, al financiamiento de gastos relacionados con el medio ambiente, pavimentación y repavimentación. ARTICULO 38: FACÚLTESE al Departamento Ejecutivo a efectuar ventas de activos fijos y rodados que por su depreciación y/o amortización estime prudente realizar, lo que deberán ser enajenados por medio del procedimiento establecido en la Ley Orgánica de las Municipalidades y sus normas complementarias. ARTICULO 39: AUTORÍZASE al Departamento Ejecutivo a transferir mediante decreto al Cálculo de Recursos y al Presupuesto de Gastos del Ejercicio 2024 los saldos que por cuentas afectadas obren en los libros contables al 31 de diciembre de 2023. ARTICULO 40: APRUÉBESE la apertura de los créditos fijados por la presente ordenanza, de acuerdo con los anexos que forman parte de ésta, al nivel de partida principal en su carácter indicativo y en las categorías programáticas: Actividad Central, Actividad Especifica, Proyectos, Programas y Partidas No Asignables A Programas. ARTICULO 41: AUTORÍZASE al Departamento Ejecutivo a distribuir, los créditos referidos en el artículo anterior, hasta el nivel de desagregación que se estime pertinente, según los clasificadores presupuestarios por aplicación del Decreto Provincial N°2980/00. ARTICULO 42: FACÚLTESE al Departamento Ejecutivo a considerar de Libre Disponibilidad los saldos de fondos afectados con afectación específica, en los casos que se hubiere agotado o cumplido totalmente el fin para el que se fueran afectados y que al cierre del Ejercicio 2023, hubieren quedado sin aplicación. ARTICULO 43: El Departamento Ejecutivo procederá a la reestructuración programática que considere pertinente por caducidad de los programas o imposibilidades contingentes de realización; ARTICULO 44: CONVALÍDESE el acuerdo paritario establecido por Decreto Nº359/2024. ARTICULO 45: AUTORÍZASE al Departamento Ejecutivo a crear créditos suplementarios utilizando cualquiera de los recursos detallados en el artículo 120 de la Ley Orgánica de las Municipalidades y se autoriza a comprometer fondos de más de un ejercicio de acuerdo con lo establecido en el artículo 273 de la misma ley. ARTICULO 46: FACÚLTESE al Departamento Ejecutivo a iniciar gestiones o convenios, a los fines de obtener financiación para el cumplimiento de los objetivos aprobados en el presente Presupuesto de Gastos. ARTICULO 47: Los saldos que arrojen al cierre de cada ejercicio las cuentas de recursos con afectación serán transferidos al ejercicio siguiente incorporándose al Cálculo de Recursos por Decreto del Departamento Ejecutivo, y correlativamente se ampliará el Presupuesto de Gastos, reforzando los créditos de cuentas existentes o incorporando al concepto previsto. ARTICULO 48: Los ingresos que durante cada ejercicio se reciban por cuentas de recursos con afectación serán incorporados al Cálculo de Recursos del Ejercicio por Decreto del Departamento Ejecutivo y correlativamente se ampliará el Presupuesto de Gastos reforzando créditos de cuentas existentes o incorporando al concepto previsto. ARTICULO 49: Las renovaciones o nuevas concesiones de uso de espacios públicos en todo el Partido de Pinamar y/o arrendamientos de locales e instalaciones, que otorgue el municipio durante el Ejercicio 2024 y que abarquen tres años o más, deberán tener tratamiento previo del HCD mediante comisión conformada “Ad-Hoc” con representación proporcional de los Bloques Políticos que la integren. ARTICULO 50: ESTABLÉZCASE la modificación dentro del Cálculo de Recursos y Presupuesto de Gastos para el ejercicio 2024, conforme a lo establecido por los Art. 1°, Art. 3°, Art. 10°, Art. 14° y Art. 19° de la Ordenanza Municipal N°6583/2023, y Art. 2° del Decreto Municipal N°507. ARTICULO 51: DERÓGUESE el Decreto Municipal N°3267/2023, en el cual se establece la prórroga del Presupuesto de Gastos y Cálculo de Recursos para el Ejercicio 2024, al momento de la promulgación de la presente Ordenanza. ARTICULO 52: COMUNÍQUESE al Departamento Ejecutivo, dese al registro oficial y cumplido, archívese. Sala de Sesiones, 17 de mayo de 2024\n\n[DOC 9]\nBoletines/Pinamar\nOrdenanza Nº6668/2024\nOrdenanza Nº 6668/2024\nPinamar, 17/05/2024\nVISTO: El Expediente Interno Nº 2041/16 caratulado \"Declaración de Interés Municipal-Su reglamentación\" (que se encuentra en el Departamento Ejecutivo) ; y CONSIDERANDO: Que mediante Nota Nº 3463/24 la Sra. Mónica Quilindro (en su carácter de referente de la Organización Verdaderos Orígenes), solicita Declaratoria de Interés Municipal y Social de la “PRIMERA JORNADA DE PROMOCIÓN DE SALUD MENTAL Y PREVENCIÓN DEL SUICIDIO”, a realizarse el día 30 de Mayo de 2024 de 14 a 17 Hs. en el Teatro municipal de La Torre; Que el mencionado evento tiene como finalidad la concientización del tema a tratar y está dirigido a todas las áreas de salud, profesionales, bomberos y bomberas voluntarias, defensa civil, guardia urbana, policías, docentes, agentes comunitarios, adolecentes, padres, madres y a la comunidad toda; Que la solicitud de referencia cumple con lo estipulado por la Ordenanza Nº 5724/20, la cual regula y reglamenta las declaratorias de interés municipal en el Partido de Pinamar. POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6668/2024\nORDENANZA\nARTICULO 1: Declárese de Interés Municipal y Social el encuentro denominado “PRIMERA JORNADA DE PROMOCIÓN DE SALUD MENTAL Y PREVENCIÓN DEL SUICIDIO”, a realizarse el día 30 de mayo de 2024 de 14 a 17 Hs. en las instalaciones del Teatro Municipal de La Torre de nuestra Ciudad.\nARTICULO 2: Incorpórese la Nota Nº 3463/24 al expediente del Visto.\nARTICULO 3: Comuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido archívese. Sala de Sesiones, 17 de mayo de 2024\n\n[DOC 10]\nBoletines/Pinamar\nOrdenanza Nº6669/2024\nOrdenanza Nº 6669/2024\nPinamar, 17/05/2024\nVISTO: El Expediente Nº 4123-3064/23 Cpo. 1 Caratulado Desafío Pinamar, y: CONSIDERANDO: Que a fs. 1 luce solicitud realizada por el Sr. Fernando David Cortez Director de FC PRODUCCIONES, en donde solicita permiso para la realización de la carrera de running denominada El Desafío Pinamar a realizarse el día sábado 3 y domingo 4 de agosto del corriente año en el Partido de Pinamar. Que el evento será un Cross Country con distancias de 25 k y 10 k competitiva organizada por FC PRODUCCIONES con acreditaciones del día sábado de 25 km y 10 km, día domingo acreditación, largada y llegada en el centro de Pinamar Norte, Av. Olimpo 657. Que de fs. 15/17 luce detalle del circuito y cronograma el cual junto a todo lo actuado se analizó en comisiones de Turismo en donde se resuelve la autorización para el evento POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6669/2024\nORDENANZA\nARTICULO 1: Autorizase al uso y ocupación del espacio público para la realización del evento deportivo denominado El Desafío Pinamar, para los días 03 y 04 de agosto del 2024 realizado por FC. PRODUCCIONES.\nARTICULO 2: El permiso estara condicionado al cumplimiento de los requisitos establecidos por Ordenanza Nº 5425/19.\nARTICULO 3: Comuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese.- Sala de Sesiones, 17 de mayo de 2024\n\n[DOC 11]\nBoletines/Pinamar\nOrdenanza Nº6670/2024\nOrdenanza Nº 6670/2024\nPinamar, 17/05/2024\nVISTO: El Expediente Nº 4123-0812/24, Cpo. 1, Cpo. 2 y Cpo. 3 Caratulado \"RENDICION DE CUENTAS - EJERCICIO 2023\", Y; CONSIDERANDO: Que según lo dispuesto por el Art. 192 inc 5 de la Constitución de la Provincia de Buenos Aires, el Art. 23 de la Ley Nº 10869 y el artículo 68 inc. 4 de la Ley Orgánica de las Municipalidades, el Honorable Concejo Deliberante, dentro del periodo de sesiones ordinarias debe reunirse en Sesión Especial para tratar la Rendición de cuentas municipal; Que el Tribunal de Cuentas a fin de cumplimentar lo dispuesto por los Art. 23 y 24 (según texto Ley Nº 13963) de la Ley Nº 10869 y sus modificaciones, ha dictado la Resolución Nº 449/2011 por medio del cual exige documentación detallada al titular del Departamento Ejecutivo que debe presentar ante el Concejo Deliberante; Que el día 27 de marzo el Departamento Ejecutivo elevo el expte con la documentación requerida por el Honorable Tribunal de Cuentas en sus Art. 23 y 24 según texto Ley 13963; Que el Art. 119 de la Ley Orgánica de las Municipalidades autoriza al Departamento ejecutivo dentro del ejercicio a disponer de las restructuraciones presupuestarias que considere necesarias dentro del total aprobado por cada ordenanza presupuestaria, quedando comprendidas las modificaciones que involucren a gastos corrientes y distribución de las finalidades dentro de los respectivos rubros presupuestarios; Que el Art. 119 de la Ley Orgánica de las Municipalidades y el Art 78 del Reglamento de Contabilidad, permiten la transferencia de créditos entre partidas; Que por lo expresado se debe confeccionar el acto administrativo de rigor; POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6670/2024\nORDENANZA\nARTICULO 1: APRUEBESE la Rendición de Cuentas correspondiente al Ejercicio 2023 presentada por el Departamento Ejecutivo según Expediente N° 4123-0812/24 Cpo. 1, Cpo 2 y Cpo. 3.\nARTICULO 2: Comuníquese, dese al Registro Oficial del Municipio y cumplido, ARCHIVESE. Sala de Sesiones, 24 de mayo de 2024\n\n[DOC 12]\nBoletines/Pinamar\nOrdenanza Nº6671/2024\nOrdenanza Nº 6671/2024\nPinamar, 31/05/2024\nISTO: El expediente 4123-1962/2023 Cpo.1 caratulado “INCUMPLIMIENTO DE CONTRATO DE TENENCIA PRECARIA / IV-A-21-13” y CONSIDERANDO: Que bajo ordenanza 4723/16 se aprueba la adjudicación de 12 familias, que por contrato de tenencia precaria n° 149-17 se hace efectiva la ubicación de la familia en cuestión, con el único propósito de construcción, siendo vivienda única de ocupación permanente y efectiva de los beneficiarios.- Que el no cumplimiento de lo establecido en el contrato de tenencia precaria a saber: alquilar, ceder posesión y vender, le permiten a la Municipalidad el desalojo de la vivienda y toma de posesión de la misma, sin que ello genere derecho a reclamo y/o indemnización. Que la Asesoría Letrada de este municipio se expide solicitando que debido a los incumplimientos de los artículos 3 y 9 del mencionado contrato es que se debe generar el acto administrativo para la revocación de la posesión del inmueble. Que se ha notificado fehacientemente a los beneficiarios y / o ocupantes del lote mediante decreto n° 2752/2023, donde se les da un plazo de 5 días para desalojar el bien y que sea restituido al municipio. Que los ocupantes manifiestan y reconocen por nota escrita presentada ante el HCD, que los beneficiarios del inmueble a saber, Leguizamón Cristina Verónica DNI 27.966.479 y Castillo Carlos Roberto DNI 20.967.063, les vendieron el lote 13 de la manzana 21 de la sección A de Ostende. Que en la Comisión de Planeamiento, Obras y Servicios Públicos por acta n° 37 resuelve que no se le debe dar lugar a la nota presentada por los ocupantes del lote social para no generar antecedentes de ventas de lotes sociales de forma irregular, que se ha de dar lugar al proceso de desalojo y desajudicación de quienes eran beneficiarios del inmueble ya mencionado.- POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6671/2024\nORDENANZA\nARTICULO 1: Desadjudiquese de forma definitiva a los Sres. Leguizamón Cristina Verónica DNI 27.966.479 y Castillo Carlos Roberto DNI 20.967.063, adjudicados por ordenanza 4723-16, denominado IV-A-21-13, por lo expresado en los considerandos. -\nARTICULO 2: Revóquese el contrato de tenencia precaria n° 149/2017, refrendado entre esta comuna y los Sres. Leguizamón Cristina Verónica DNI 27.966.479 y Castillo Carlos Roberto DNI 20.967.063, por el incumplimiento del mismo.-\nARTICULO 3: Autorícese a la Asesoría Letrada de este municipio, que habiéndose cumplido los tiempos para la entrega del lote en base a lo establecido y notificado por decreto n° 2752/23; a que proceda a iniciar las acciones judiciales tendientes a la restitución material del inmueble a esta comuna.-\nARTICULO 4: Comuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese.- Sala de Sesiones, 31 de mayo de 2024\n\n[DOC 13]\nBoletines/Pinamar\nOrdenanza Nº6672/2024\nOrdenanza Nº 6672/2024\nPinamar, 31/05/2024\nVISTO: El expediente 4123-1695/2023 caratulado “INCUMPLIMIENTO DE CONTRATO DE TENENCIA PRECARIA / IV-A-26-22” y CONSIDERANDO: Que bajo ordenanza 4433/14 se aprueba la adjudicación de 134 familias, que por contrato de tenencia precaria n° 159-16 se hace efectiva la ubicación de la familia en cuestión, con el único propósito de construcción, siendo vivienda única de ocupación permanente y efectiva de los beneficiarios.- Que el no cumplimiento de lo establecido en el contrato de tenencia precaria a saber: alquilar, ceder posesión y vender, le permiten a la Municipalidad el desalojo de la vivienda y toma de posesión de la misma, sin que ello genere derecho a reclamo y/o indemnización. Que la Asesoría Letrada de este municipio se expide solicitando que debido a los incumplimientos de los artículos 3 y 9 del mencionado contrato es que se debe generar el acto administrativo para la revocación de la posesión del inmueble. Que se ha notificado fehacientemente a los beneficiarios y / o ocupantes del lote mediante decreto n° 2753/2023, donde se les da un plazo de 5 días para desalojar el bien y que sea restituido al municipio. Que los ocupantes manifiestan y reconocen por nota escrita presentada ante el HCD, que los beneficiarios del inmueble a saber, Cardozo Sergio Ariel DNI 33.148.890 y Sosa Nadia Solange DNI 32.471.917, les alquilan el lote 22 de la manzana 26 de la sección A de Ostende. Que en la Comisión de Planeamiento, Obras y Servicios Públicos por acta n° 37 resuelve que no se le debe dar lugar a la nota presentada por los ocupantes del lote social para no generar antecedentes de alquileres en lotes sociales, que se ha de dar lugar al proceso de desalojo y desajudicación de quienes eran beneficiarios del inmueble ya mencionado.- POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6672/2024\nORDENANZA\nARTICULO 1: Desadjudiquese de forma definitiva al Sr. Cardozo Sergio Ariel DNI 33.148.890 y a la Sra. Sosa Nadia Solange DNI 32.471.917 del Plan Familia Propietaria, adjudicados por la ordenanza 4433/14 denominado IV-A-26-22, por lo expresado en los considerandos. -\nARTICULO 2: Revóquese el contrato de tenencia precaria n° 159/2016, refrendado entre esta comuna y los Sres. Cardozo Sergio Ariel DNI 33.148.890 y Sosa Nadia Solange DNI 32.471.917, por el incumplimiento del mismo.-\nARTICULO 3: Autorícese a la Asesoría Letrada de este municipio, que habiéndose cumplido los tiempos para la entrega del lote en base a lo establecido y notificado por decreto n° 2753/23; a que proceda a iniciar las acciones judiciales tendientes a la restitución material del inmueble a esta comuna.-\nARTICULO 4: Comuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese.- Sala de Sesiones, 31 de mayo de 2024\n\n[DOC 14]\nBoletines/Pinamar\nOrdenanza Nº6673/2024\nOrdenanza Nº 6673/2024\nPinamar, 31/05/2024\nVISTO: El Expediente Interno N° 2645/23 Cpo. 1 Caratulado: \"Ivan Corbellini-Su solicitud\" y; CONSIDERANDO: Que a fs. 5 del Expediente del visto luce nota ingresada por el Sr. Corbellini Ivan con DNI 5.325.321,en la cual solicita Excepción al Código de Ordenamiento Urbano en relación al inmueble de la propiedad cito en la Calle del Odiseo 790 de la Ciudad de Pinamar, Circ. IV, Sec U, Manzana 28, Parcela 8, a cuenta Nº 18.489 Que el establecimiento denominado “Costa Azul” funciona en aquel emplazamiento desde el año 1973 por habilitación de la Municipalidad de Gral. Madariaga, y desde 1985 por la de Pinamar; Que negar la posibilidad de la continuidad de la habilitación del establecimiento, afectaría sin justificativo y de modo arbitrario un derecho incorporado al patrimonio de quien solicita como propietario del lote y del fondo de comercio, a la fecha alquilada a la firma Ugartemendia Olivera S.H; Que siendo que actualmente la zonificación es la de RHp2 (Residencial Hotelera), en razón de los argumentos antes expuestos, es que solicita formalmente se permita al lote con frente a la calle del Odiseo 790 de la ciudad de Pinamar, habilitar el comercio que allí funciona como Autoservicio de Productos Alimenticios u otros o el rubro que pudiere reemplazarlo en el futuro Que analizadas las actuaciones en la Comisión de Planeamiento, Obras y Servicios Públicos, se observa que es oportuno modificar el uso POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6673/2024\nORDENANZA\nARTICULO 1: Modifíquese el uso de la Parcela identificada como Circ. IV, Secc U, Manzana 28, Parcela 8 A, Pda. Inmobiliaria Nº 10151, el cual sera el siguiente: - RESIDENCIAL-COMERCIAL-HOTELERA ARTICULO 2: Comuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese.- Sala de Sesiones, 31 de mayo de 2024\n\n[DOC 15]\nBoletines/Pinamar\nOrdenanza Nº6674/2024\nOrdenanza Nº 6674/2024\nPinamar, 31/05/2024\nISTO: El Expediente Nº 4123-0836/24 Cuerpo 1 Caratulado “ADQ. DE EQUIPOS TECNOLOGICOS PARA EL HCD” ; y CONSIDERANDO: Que por Decreto 0815/2024 se procedió al llamado a Concurso de Precios Nº 8/2024, para la “Adquisición de equipamiento tecnologico para el Honorable Concejo Deliberante de Pinamar”; Que con fecha 29/04/2024 se efectuó la apertura de sobres, conforme surge de acta de fs. 35; Que tomó como parte del acto un unico oferente DL SYSTEM S.R.L Que habiendose presentado un unico oferente corresponde la aplicacion de los articulos 154, 155 y 156 de la Ley Organica de las Municipalidades. Que corresponde dictar el acto administrativo que convalida la unica oferta realizada.. POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6674/2024\nORDENANZA\nARTICULO 1: Autorizase al Departamento Ejecutivo a adjudicar el Concurso de Precios Nº 08/2024, para la “Adquisición de Equipamiento Tecnologico para el Honorable Concejo Deliberante\", por los renglones e importe que se detalla seguidamente, a la empresa DL SYSTEM S.R.L por ser unico oferente y tratarse de una oferta conveniente para esta Municipalidad. Renglones: 1,2,3 y 4, por el importe total de cuatro millones doscientos noventa y ochenta mil trescientos pesos con cero centavos ($4.298.300,-)\nARTICULO 2: El gasto que demande lo adquirido en el Concurso de Precios Nº 08/2024, se imputará a la Jurisdicción 1.1.1.02. 00.000 Honorable Concejo Deliberante de Pinamar, Categoría Programática 07.00.00 Actividad Central HCD, Fuente de Financiamiento 1.1.0 Tesoro Municipal, Objeto del Gasto 4.3.6 Equipo para computacion y 2.9.6 Repuestos y accesorios .-\nARTICULO 3: Comuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese.- Sala de Sesiones, 31 de mayo de 2024\n\n[DOC 16]\nBoletines/Pinamar\nOrdenanza Nº6675/2024\nOrdenanza Nº 6675/2024\nPinamar, 31/05/2024\nVISTO: El Expediente Interno N° 2697/24 Cpo. 1 caratulado \"BASUALDO JOSE – SOLICITA EXENCION Y CONDONACION DE DEUDA\", y; CONSIDERANDO: Que por Nota Nº 3464/24 el Sr. Jose Ignacio Basualdo, DNI 5.318.954, titular del inmueble ubicado en la Calle Pedro de Mendoza 2473 de la localidad de Valeria del Mar, solicita condonación y eximición del pago de las tasas municipales. Que percibe la jubilación mínima y no poder afrontar el pago; Que luego del análisis del Expediente, la Comisión de Presupuesto entiende necesario y oportuno realizar la condonación y eximición correspondiente a la Partida Municipal Nº 29384. POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6675/2024\nORDENANZA\nARTICULO 1: Condónese la deuda e intereses por las Tasas Municipales y anexos sobre la Partida Municipal Nº 29384, de la localidad de Valeria del Mar al Sr. Basualdo Jose Ignacio con DNI 5.318.954. ARTICULO 2: Exímase de las Tasas Municipales y sus anexos por el ejercicio 2024 al Sr. Basualdo Jose Ignacio con DNI 5.318.954 de la localidad de Valeria del Mar, Partida Municipal Nº 29384. ARTICULO 3: Comuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese.- Sala de Sesiones, 31 de mayo de 2024\n\n[DOC 17]\nBoletines/Pinamar\nOrdenanza Nº6676/2024\nOrdenanza Nº 6676/2024\nPinamar, 31/05/2024\nVISTO: El Expediente 4123-0239/09 Cpo. 1 Caratulado: “MARIA NOEMI FILIPPI-PLAN DE PAGO PDA 35650” (que se encuentra en el Departamento Ejecutivo) Y: CONSIDERANDO: Que por Nota Nº3477/24 la Señora María Noemí Filippi DNI 0.932.338 solicita condonación y eximición de las Tasas Municipales y sus Anexos de su inmueble ubicado en la calle Intermédanos 252 casa 58, Partida Nº 35650 , Nomenclatura Catastral 4-V-3-0-138-9 U.F. 0000, del partido de Pinamar. Que por Ordenanza Nº 6021/2021 se le condonó y eximió las Tasas Municipales y sus Anexos por el ejercicio 2021. Que analizadas las actuaciones del Expediente del visto, las notas presentadas y realizado el tratamiento en comisión, este Honorable Cuerpo cree oportuno y conveniente avanzar en la condonación y eximición por el ejercicio 2024 a favor de la contribuyente. POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6676/2024\nORDENANZA\nARTICULO 1: Condónese la deuda e intereses por las Tasas Municipales y anexos sobre la Partida Municipal Nº 35650, de la localidad de Pinamar a la Sra. Maria noemi Filippi DNI 0.932.338.\nARTICULO 2: Exímase de las Tasas Municipales y sus anexos por el ejercicio 2024 a la Sra. Maria noemi Filippi DNI 0.932.338 de la localidad de Pinamar, Partida Municipal Nº 35650.\nARTICULO 3: Incorpórese la Nota Nº 3477/24 al expediente del visto.\nARTICULO 4: Comuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese.- Sala de Sesiones, 31 de mayo de 2024\n\n[DOC 18]\nBoletines/Pinamar\nOrdenanza Nº6677/2024\nOrdenanza Nº 6677/2024\nPinamar, 31/05/2024\nVISTO: El Expediente Nº 4123-2918/23 Cpo. 1 caratulado “ZUMSTEIN RAUL LEG. 358 CESE LABORAL POR TRAMITE JUBILATORIO”;Y CONSIDERANDO: Que a fs. 2 obra solicitud de la Dirección de Personal sobre el agente municipal Dr. ZUMSTEIN RAUL, Legajo Nº 358, DNI 12.742.095 para formalizar el cese administrativo del profesional y su respectiva liquidación final y acogerse a los beneficios jubilatorios por edad avanzada. Que a fs. 5 el agente cursa solicitud para el otorgamiento del beneficio por tener más de 30 años de servicio en la administración pública y asimismo las vacaciones adeudadas del periodo 2021. Que a fs. 9 consta dictamen favorable de Asesoría Letrada y a fs. 12 luce pre liquidación a registrar de $1.576.086 (pesos un millón, quinientos setenta y seis mil ochenta y seis) emitido por el Departamento de Liquidación. Que habiéndose analizado lo obrante por el Departamento Ejecutivo en la comisión de Presupuesto y siendo que por tratarse de deuda contraída en ejercicios vencido corresponde la intervención del Honorable Concejo Deliberante, en cumplimiento a lo establecido en el Articulo 140 del Reglamento de Contabilidad y Disposiciones de Administración y corresponde la confección del acto administrativo de rigor. POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6677/2024\nORDENANZA\nARTICULO 1: Autorizase al Departamento Ejecutivo a registrar y a efectuar el pago total de los importes correspondientes, y cuyo detalle obra en folios 12 con la actualización si correspondiera por la retribución especial de seis sueldos por contar con mas de 30 años de servicio al Agente ZUMSTEIN RAUL Leg. 0358, aplicando lo dispuesto en el Articulo 140 del Reglamento de Contabilidad y Disposiciones de Administración.-\nARTICULO 2: El gasto que demande el cometido se imputará al Presupuesto de Gastos que corresponda.-\nARTICULO 3: Comuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese.- Sala de Sesiones, 31 de mayo de 2024\n\n[DOC 19]\nBoletines/Pinamar\nOrdenanza Nº6678/2024\nOrdenanza Nº 6678/2024\nPinamar, 31/05/2024\nVISTO: El Expediente Nº 4123-0822/24 Cpo. 1, CARATULADO: \"DONACIONES DE LA COOPERADORA DEL HOSPITAL DE PINAMAR\" CONSIDERANDO: Que la Asociación Cooperadora Hospital de Pinamar (ACOHOSPI) realizó una donación, tal como reza a Fs. 2, 5, 14, 16, 26 y 28 Que por el Departamento de Patrimonio se debe proceder a la incorporación del bien enunciado al inventario de esta Comuna; Que se debe confeccionar el acto administrativo aceptando la donación en cuestión, conforme lo establece el Articulo 57º de la Ley Orgánica de las Municipalidades; POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6678/2024\nORDENANZA\nARTICULO 1: Aceptese la donación recibida a esta Comuna, de parte de la Asociación Cooperadora del Hospital Comunitario de Pinamar (ACOHOSPI); debiéndose por medio del Departamento de Patrimonio proceder a la incorporación los ítems, mencionados en los considerandos de la presente, al inventario de esta comuna, en un todo de acuerdo a las constancias obrantes en el Expediente Nº 4123-822/24 y que como listado formaran parte de esta como ANEXO 1. A\nRTICULO 2: Por medio de la Secretaria de Salud de la Municipalidad de Pinamar, notifíquese el contenido de la presente con nota de agradecimiento al donante.\nARTICULO 3: Comuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese.- Sala de Sesiones, 31 de mayo de 2024\n\n[DOC 20]\nBoletines/Pinamar\nOrdenanza Nº6679/2024\nOrdenanza Nº 6679/2024\nPinamar, 31/05/2024\nVISTO: El Expediente Nº 4123-1128/24 cuerpo 1 caratulado “DONACION DE ELECTROCARDIOGRAFO” Y; CONSIDERANDO: Que el mismo tramita la donación a esta Municipalidad de Pinamar de parte de un Contribuyente, de un (1) ELECTROCARDIOGRAFO marca CARDIMAX FX-121 donado al Hospital Comunitario de Pinamar; Que por el Departamento de Patrimonio se debe proceder a la incorporación del bien enunciado al Inventario de esta Comuna; Que se debe confeccionar el acto administrativo aceptando la donación en cuestión, conforme lo establece el Artículo 57º de la Ley Orgánica de las Municipalidades. POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6679/2024\nORDENANZA\nARTICULO 1: Aceptese la donación recibida a esta Comuna, de parte de un Contribuyente, de un (1) ELECTROCARDIOGRAFO marca CARDIMAX FX-121 donado al Hospital Comunitario de Pinamar; debiéndose por medio del Departamento de Patrimonio proceder a la incorporación del ítem enunciado al inventario de esta comuna, en un todo de acuerdo a las constancias obrantes en el Expediente Nº 4123-1128/2024.-\nARTICULO 2: Por medio de la Secretaria de Salud de la Municipalidad de Pinamar, notifíquese el contenido de la presente con nota de agradecimiento al donante.-\nARTICULO 3: Comuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese.- Sala de Sesiones, 31 de mayo de 2024\n\n[DOC 21]\nBoletines/Pinamar\nOrdenanza Nº6680/2024\nOrdenanza Nº 6680/2024\nPinamar, 14/06/2024\nVISTO: El Expediente Nº 4123-1004/99 Cpo. 1 Alc. 1 Caratulado Sociedad de Fomento Vecinos de Valeria del Mar-Solicitan Predio-(Que e encuentre en el Departamento Ejecutivo). y, CONSIDERANDO: Que el día 23 de mayo de 2024, la Sociedad de Fomento \"Vecinos de Valeria del Mar\" recibió una cédula de notificación en la que se les intima a entregar las llaves debido al vencimiento del último permiso de ocupación gratuita, contrato 208/2021; Que la Sociedad de Fomento se encuentra en proceso de normalización a través de una Comisión Saneadora Prorrogada Tácitamente, integrada por los socios Enrique Larcher, Orlando Arena y Alicia Rud. Que la prórroga solicitada permitirá a la Sociedad de Fomento completar su proceso de normalización y mantener su inscripción en el Registro Municipal de Entidades de Bien Público hasta que la Dirección de Personas Jurídicas se expida al respecto; Que la extensión del permiso de ocupación gratuita es vital para que la Sociedad de Fomento continúe ofreciendo sus servicios de esparcimiento, sociabilización, educación y contención a la comunidad de Valeria del Mar; Que este Honorable Concejo Deliberante reconoce la importancia de apoyar a las entidades de bien público que juegan un papel crucial en nuestras localidades. Que la comisión de Interpretación de asuntos Legales entiende oportuno dar una prórroga de 6 meses para regularizar la situación ocupacional y Jurídica. POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6680/2024\nORDENANZA\nARTICULO 1: Autorízase al Departamento Ejecutivo, en los términos del Artículo 56 de la Ley Orgánica de las Municipalidades, a conceder una prórroga de ocupación gratuita mediante comodato hasta el 12 de diciembre de 2024 a la Sociedad de Fomento \"Vecinos de Valeria del Mar\", sobre el predio identificado como Circunscripción IV, Sección X, Manzana 106, Parcelas 2 y 20, donde se encuentra ubicada su sede.\nARTICULO 2: Remítase copia digital de la presente Ordenanza a la Sociedad de Fomento \"Vecinos de Valeria del Mar\".\nARTICULO 3: incorporece la nota 3484 al expediente del visto.\nARTICULO 4: Comuníquese al Departamento Ejecutivo, dese al Registro Oficial, cumplido, archívese. Sala de Sesiones, 14 de junio de 2024\n\n[DOC 22]\nBoletines/Pinamar\nOrdenanza Nº6681/2024\nOrdenanza Nº 6681/2024\nPinamar, 14/06/2024\nVISTO: El Expediente Nº 4123-0502/23 Cpo 1 caratulado Tango Ba Festival y Mundial-Sede preliminar Pinamar; CONSIDERANDO: El Acuerdo de Colaboración N° 236/2024 entre el Gobierno de la Ciudad de Buenos Aires, y la Municipalidad de Pinamar, identificado bajo el número 236/2024 que tiene por objeto realizar en la Ciudad de Pinamar, una competencia de baile regional en las categorías de Tango de Pista y Tango Escenario; Que corre agregado copia del mismo en folio 72/81; Que corresponde homologar el vínculo contractual, en concordancia con el mandato de fs. 83. POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6681/2024\nORDENANZA\nARTICULO 1: Homologase el acuerdo de Colaboración N° 236/2024 entre el Gobierno de la Ciudad de Buenos Aires, y la Municipalidad de Pinamar, identificado bajo el número 236/2024, que tiene por objeto realizar en la Ciudad de Pinamar, una competencia de baile regional en las categorías de Tango de Pista y Tango Escenario, obrante en fs. 72/81 del Expediente 4123-502/2023.-\nARTICULO 2: Comuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese.- Sala de Sesiones, 14 de junio de 2024\n\n[DOC 23]\nBoletines/Pinamar\nOrdenanza Nº6682/2024\nOrdenanza Nº 6682/2024\nPinamar, 14/06/2024\nVISTO: El Expediente Interno N°2702/24 caratulado, \", SANTAMARINA BELEN SOLICITA EXCEPCIÓN HABILITACIÓN \", y CONSIDERANDO: Que por Nota Nº 3470 presentada el día 15 de mayo del corriente, SANTAMARINA BELEN solicita excepción para la habilitación de un rubro gastronómico en proximidad a la cancha de padel \"Roja Directa\", ubicada en Av. Juan de Garay 2447, OSTENDE; Que la creciente afición por el padel en OSTENDE ha consolidado la cancha \"Roja Directa\" como un epicentro de encuentro comunitario y deportivo en la zona; Que existe la necesidad imperiosa de ofrecer servicios de alimentación e hidratación a los entusiastas del pádel y a los espectadores, mejorando su experiencia y promoviendo hábitos de vida saludable; Que es importante promover espacios de recreación y socialización que integren actividades deportivas y servicios gastronómicos, propiciando la cohesión social y el bienestar comunitario; POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6682/2024\nORDENANZA\nARTICULO 1: Autorízase al Departamento Ejecutivo a otorgar un permiso de uso precario, desde la promulgación de la presente hasta el 31 de diciembre de 2028 , a NELLY MABEL CENTURION DNI 25.767.678, para la actividad comercial de \"Buffet\" (rubro gastronómico) en el inmueble ubicado en Av. Juan de Garay 2447, OSTENDE, previa verificación por parte de las autoridades competentes en relación a la seguridad, salubridad e higiene.\nARTICULO 2: El presente permiso será intransferible y solo podrá hacerse efectivo previo cumplimiento de los requisitos que determine el Departamento Ejecutivo.\nARTICULO 3: Comuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese. Sala de Sesiones, 14 de junio de 2024\n\n[DOC 24]\nBoletines/Pinamar\nOrdenanza Nº6683/2024\nOrdenanza Nº 6683/2024\nPinamar, 14/06/2024\nVISTO: El Expediente Nº 4123-2378/09 Cpo.1, 2, 3 y 4, caratulado Carilo de Guerrero S.A presentación plan particularizado proyecto de urbanización de Carilo. Y; CONSIDERANDO: Que, por ordenanza 3890/10 se aprobó el plan particularizado que tramito su autorización oportunamente por la firma Carilo de Guerrero S.A, en el expediente del visto; Que, el día 10 de mayo de 2023 se presenta el apoderado de la firma Carilo de Guerrero S.A, presentando solicitud para continuar con el desarrollo de un macro lote, pretendiendo subdividirlo en diez e identificado como Circurnscripcion:4 Sección: Y, Manzana 128C, Parcela 6. Que, la solicitud mencionada ut supra motivo reunión cuya acta luce a fojas 903 del expediente del visto, donde se determinó la documentación ambiental que debe cumplimentarse. Que, presentada la documentación solicitada en el marco del expediente 2378/2009 Anexo I, sometiendo entonces el proyecto presentado al procedimiento de evaluación de impacto ambiental, cumpliendo con los pasos de rigor establecidos en la ordenanza 3361/06 y sus modificatorias. Que, se dicto el decreto 679/2024, el cual cerro la etapa de participación publica en el marco del proyecto cuya autorización se pretende, dando respuesta a cada uno de los planteos realizados. Que, como corolario del procedimiento jurídico administrativo de evaluación de impacto ambiental se dictó la resolución 114/2024, que declaro ambientalmente apto el proyecto presentado. Que, en el expediente del visto a fojas 908, la dirección de planeamiento se expidió favorablemente por la petición invocada, en función de la documental técnica en la que se fundó el proyecto. Que, no resulta ocioso destacar que oportunamente, al momento de sancionarse la ordenanza 3890/10, la empresa desarrolladora cumplió con las cesiones que por ley se le exigen; Que, a su vez, el articulo sexto de la ordenanza establece, en una incorrecta técnica legislativa utilizada oportunamente, una prohibición de carácter general en una autorización particular, sumado a su vez que la normativa provincial establece la prohibición de desarrollar en las zonas donde no existe plan director, siendo correcta entonces su derogación. Que, por todo lo expuesto, corresponde dictar el acto administrativo que, en función de los argumentos esgrimidos, autorice el proyecto presentado. Que analizada la Nota en la Comision de Planeamiento, Obras y Servicios publicos según Acta N°0014/24, se observa favorable el dictamen del Departamento Ejecutivo. Que el CAU se reunio para analizar el proyecto y dictamino de manera favorable. POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6683/2024\nORDENANZA\nARTICULO 1: Apruébese el proyecto de completamiento urbanístico del Barrio Zorzal, ubicado en la intersección de Calles Av. Constancia y Zorzal, en la parcela identificada catastralmente como Circunscripción: 4 Sección: Y, Manzana 128C, Parcela 6, del Partido de Pinamar e incorporese el plano de mensura como Anexo I de la presente.\nARTICULO 2: Deróguese en todos sus términos con motivo de los argumentos esgrimidos en el considerando de la presente, el articulo 6 de la ordenanza 3890/10.\nARTICULO 3: Comuníquese al Departamento Ejecutivo, dese al registro oficial y cumplido, archívese. Sala de Sesiones, 14 de junio de 2024\n\n[DOC 25]\nBoletines/Pinamar\nOrdenanza Nº6684/2024\nOrdenanza Nº 6684/2024\nPinamar, 14/06/2024\nVISTO: El Expediente 4123-2327/18 Cpo. 1 caratulado \"INCUMPLIMIENTO DE CONTRATO DE TENENCIA PRECARIA/IV-A-34-13\" y; CONSIDERANDO: Que a Fs. 2 consta Contrato de tenencia precaria para la entrega de lote a los Sres. Carle Diego Cristian y Morinigo Vargas Maria Senaida; Que bajo Ordenanza N° 4285/13 se aprueba el Plan y las condiciones de venta del bien como asi tambien la Ordenanza Nº 4433/14 por el cual se aprueba el listado de las ciento treinta y cuatro familias adjudicatarias; Que el no cumplimiento de lo establecido en el contrato de tenencia precaria a saber: alquilar, ceder posesión y vender, le permiten a la Municipalidad el desalojo de la vivienda y toma de posesión de la misma, sin que ello genere derecho a reclamo; Que a Fs. 4 Secretaria de Vivienda y Habitat solicita se inicien las acciones pertinentes para recuperar la posesión del inmueble sito en la Circ.: 4, Sección A, Mza 34, Lote 13 de la Localidad de Ostende; Que a Fs. 8 a 25 obra documentación de la familia propietaria del Plan mencionado; Que a Fs 28 consta Cédula de Notificación para que el Sr Carle Diego Cristian y Morinigo Vargas Maria Senaida tomen vista de las actuaciones y pruebas producidas; Que la Asesoría Letrada se expide solicitando que debido a los incumplimientos de los artículos 3 y 9 del mencionado contrato es que se debe generar el acto administrativo para la revocación de la posesión del inmueble; Que se ha notificado fehacientemente a los beneficiarios y ocupantes del lote mediante Decreto N° 2009/23, obrante a Fs. 41 y 42, donde se les da un plazo de 5 días para desalojar el bien y que sea restituido al municipio; Que los ocupantes manifiestan y reconocen por Nota Nº 3274/23, que los beneficiarios del inmueble a saber, Carle Diego Cristian DNI: 20.538.989 y Moringo Vargas Maria Senaida DNI: 94.152.437, les vendieron el lote 34 de la manzana 13 de la sección A de Ostende. Que en la Comisión de Vivienda decide no avalar las ventas de lotes sociales, por ende, entiende correcto proseguir con la desadjudicación de los beneficiarios como así también iniciar los procesos legales para la recuperación del inmueble. Que en la Comisión de Planeamiento, Obras y Servicios Públicos por acta N° 37 resuelve que no se le debe dar lugar a la nota presentada por los ocupantes del lote social para no generar antecedentes de ventas de lotes sociales de forma irregular, que se ha de dar lugar al proceso de desalojo y desajudicación de quienes eran beneficiarios del inmueble ya mencionado.- POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6684/2024\nORDENANZA\nARTICULO 1: Desadjudíquese de forma definitiva a los Sres. Carle Diego Cristian DNI: 20.538.989 y Moringo Vargas Maria Senaida DNI: 94.152.437, adjudicados por Ordenanza Nº 4723/16, denominado IV-A-34-13, por lo expresado en los considerandos. -\nARTICULO 2: Revóquese el contrato de tenencia precaria N° 103/2017, refrendado entre esta comuna y los Sres. Carle Diego Cristian DNI: 20.538.989 Y Moringo Vargas Maria Senaida DNI: 94.152.437, por el incumplimiento del mismo. -\nARTICULO 3: Autorícese a la Asesoría Letrada de este municipio, que habiéndose cumplido los tiempos para la entrega del lote en base a lo establecido y notificado por Decreto N° 2009/23; a que proceda a iniciar las acciones judiciales tendientes a la restitución material del inmueble a esta comuna. –\nARTICULO 4: Comuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese.- Sala de Sesiones, 14 de junio de 2024\n\n[DOC 26]\nBoletines/Pinamar\nOrdenanza Nº6685/2024\nOrdenanza Nº 6685/2024\nPinamar, 14/06/2024\nVISTO: El Expediente N°4123-1074/22 Cpo. 1 y 2 caratulado \"Campeonato Provincial de Enduro – Arena Series\" y; CONSIDERANDO: Que a fojas 206 del expediente del visto, luce copia fiel de la nota presentada por el Sr. Paul Adrian Urfini solicitando autorización para la realización de una competencia Enduro-Arena Series, fiscalizada por el FEBOM, los días 22 y 23 de junio del corriente. Que la competencia cuya autorización se solicita corresponde a la 5ta fecha del Campeonato Provincial de Enduro, el cual posee una concurrencia de más de 250 pilotos en cada presentación, generando aporte económico a través de la hotelería y gastronomía. Que sumado a la actividad económica que genera fuera de la temporada estival, se propone realizar una colecta de alimentos no perecederos y útiles escolares. Que a fojas 218 del expediente del visto, luce copia fiel de la ordenanza 6629/2024, la cual establece la eximición del pago de derechos de ocupación o uso de espacios públicos como así también el pago de derechos de publicidad y propaganda para eventos deportivos y culturales, desde el 01/03/2024 hasta el 30/11/2024. Que la autorización que se pretende otorgar se enmarca en las eximiciones mencionadas ut-supra. Que a fojas 209 del expediente en visto luce copia fiel de nota enviada por la Federación Bonaerense de Motociclismo, por la cual se acredita la capacidad de la Asociación Civil MX del Norte para desarrollar este tipo de competencias, siempre cumpliendo con la normativa vigente. Que a fojas 215 del expediente del visto luce copia fiel de nota enviada por el Sr. Urfini poniendo sobre aviso al Hospital Comunitario de Pinamar de la realización de la competencia de Enduro del campeonato Arena Series. Que a fojas 220 luce dictamen del Secretario de Turismo de la comuna de Pinamar donde resalta la importancia de eventos de estas características en orden al atractivo turístico que despiertan, fomentando la actividad hotelera, gastronómica y por movimiento propio la actividad económica toda de nuestro Municipio. Que en el dictamen mencionado up supra dicho secretario destaca la necesidad de dar cumplimiento efectivo a todas y cada una de las medidas de seguridad detalladas en el expediente del visto, así como también resalta la importancia de retrotraer la playa al estado anterior de la realización del evento, en pos del cuidado del medio ambiente. Que a fojas 222 luce nota de la Secretaria de Gobierno de nuestra comuna quien hace una síntesis administrativa y destaca diferentes medidas a cumplimentar para el desarrollo del evento. Que a fojas 224 del expediente del visto luce copia fiel de la nota presentada ante los Bomberos de Policía de Costa del Este. Que a fojas 240 del expediente del visto luce dictamen del Coordinador de Defensa Civil de la Comuna de Pinamar, donde informa que fue presentada la documentación requerida. Que a fojas 241 luce nota del Sr. Esteban Maggi donde informa que pondrá a disposición diferentes recursos para realizar un operativo preventivo los días 22 y 23 de junio del Corriente. Que a fojas 265 luce nota del Sr. Daniel Borrelli Director de Transito dando apoyo y cobertura para el desarrollo de la competencia cuya autorización pretende el Sr. Urfini. Que vale la pena destacar que el en el año 2022 y 2023 el Honorable Concejo Deliberante de la Comuna de Pinamar convalido por Ordenanza 6238/22,- Decreto 1569/22 y Por Ordenanza 6477/23 – Decreto 1909/23, por el cual se autorizó el mismo evento que pretende llevarse adelante nuevamente. Que, en virtud de lo detallado, contando con la presentación de diversa documentación e informes favorables por parte de diversas áreas del Municipio de Pinamar, corresponde dictar el acto administrativo que autorice la realización del evento en cuestión. POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6685/2024\nORDENANZA\nARTICULO 1: Autoricese a la Asociación Civil MX del Norte, representada por el Sr. Paul Urfini, a realizar tanto la competencia como los trabajos para llevar adelante la misma, siendo fiscalizada por FEBOM, los días 22 y 23 de junio de 2024, en el espacio denominado “LA FRONTERA NORTE”, conforme trazado que luce a fojas 207 del expediente del visto.\nARTICULO 2: Exíjase a través de la Secretaría de Seguridad la presentación de toda la documentación en cumplimiento de toda la normativa vigente y aplicable a estas competencias e incorpore el certificado de vigencia de la personeria de la Asociacion Cilvil MX del Norte.\nARTICULO 3: Ejérzase a través de la Secretaria de Seguridad en conjunto con la Secretaria de Turismo y Desarrollo Económico el contralor los días del evento el cumplimiento de parte de la Asociación Civil MX del Norte de todos y cada una de las medidas que deben cumplimentarse para celebrar el espectáculo en cuestión.\nARTICULO 4: Autoricese a la Escuela de Karate \"Shotokan Pinamar\" a instalar un gazewbo de 3x3 mts. para el funcionamiento de un buffet, con el fin de recaudar fondos que serán destinados a comprar el equipamiento necesario para la práctica del deporte y de elementos de protección para las y los alumnos\nARTICULO 5: Incorporese la NBota Nº 3496/24 al Expediente del visto\nARTICULO 6: Notifíquese al particular por la Secretaría de Turismo y Desarrollo Económico, cumplido, archívese. Sala de Sesiones, 14 de junio de 2024\n\n[DOC 27]\nBoletines/Pinamar\nOrdenanza Nº6686/2024\nOrdenanza Nº 6686/2024\nPinamar, 14/06/2024\nVISTO: El Expediente N° 4123-0891/02 Cpo. 2 Anexo 5, Cpo. 3 Anexo 5, y Cpo. 4 Anexo 5, Caratulado: “Modificación Código tributario” y; CONSIDERANDO: Que, en línea con las acciones de gobierno del departamento ejecutivo municipal, que tienen como fin fomentar la inversión e incentivar a los habitantes de la comuna a que abran comercios, generando consecuentemente un impacto positivo en la actividad económica de la comuna y fuentes genuinas de trabajo; Que el sentido expuesto en el párrafo anterior y a través de un trabajo conjunto entre departamento ejecutivo y legislativo, se dictaron las ordenanzas 5586 y 6222, donde se establecieron diversos beneficios para nuevas habilitaciones o renovaciones, teniendo como fin último la regularización en todos los comercios de la comuna, para conocer así de forma más acabada su heterogénea realidad, permitiendo desde allí la construcción de políticas públicas acorde a sus necesidades; Que, a su vez, la comuna no está exenta de la situación económica de público y notorio conocimiento que atraviesa nuestro país, resultando de suma importancia otorgar atractivos del tipo impositivo que mantengan activa la actividad productiva, tanto de bienes como de servicios, en nuestra comuna; Que en función de lo detallado resulta necesario dictar el marco normativo que otorgue diversos beneficios a los comerciantes actuales o futuros de nuestra comunidad; POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6686/2024\nORDENANZA\nARTICULO 1: NUEVAS HABILITACIONES. aquellas personas que desean habilitar un comercio podrán hacerlo abonando el valor de la tasa de habilitación de comercios e industria con un descuento del 50%, acreditando libre deuda municipal al momento de solicitar la habilitación; autorizándose al Departamento Ejecutivo a conceder un máximo de hasta seis (6) cuotas, a los efectos de hacer efectivo el pago sin intereses.\"\nARTICULO 2: RENOVACIÓN Y CAMBIO DE DOMICILIO. Las renovaciones y cambio de domicilio de habilitación serán sin costo alguno para los comerciantes.-\nARTICULO 3: SEGURIDAD E HIGIENE. Todo aquel comerciante que posea un establecimiento comercial que no supere en superficie los 100 mts2 y demuestre su actividad anual e ininterrumpida a través de las declaraciones juradas de la tasa de seguridad e higiene, contando con habilitación vigente, gozara de un descuento del 20% (veinte) en la tasa de Seguridad e higiene.-\nARTICULO 4: VIGENCIA. La presente ordenanza tendrá vigencia desde el día de su promulgación y hasta el 31 de octubre del 2024 inclusive.-\nARTICULO 5: Comuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese.- Sala de Sesiones, 14 de junio de 2024\n\n[DOC 28]\nBoletines/Pinamar\nOrdenanza Nº6687/2024\nOrdenanza Nº 6687/2024\nPinamar, 14/06/2024\nVISTO: El Expediente Nº 4123-1562/19 cpo. 1 caratulado “PROYECTO DE ORDENANZA SUCURSALES” y; CONSIDERANDO: Que resulta necesario establecer medidas para fomentar la inversión, incentivando a los ciudadanos que abran comercios dentro de nuestro municipio; Que conforme la realidad lo ha demostrado, muchas personas humanas o jurídicas, desean consolidar sus emprendimientos en el partido sean o no residentes a través de sucursales, ampliando su territorio de cobertura; Que las sucursales revisten vital importancia, ya que sirven para extender la frontera física de sus negocios, logrando de ese modo ofertar en mayor cantidad los bienes y servicios cuya venta se pretende; Que es prioridad del estado municipal acompañarlos, apoyando la apertura de sucursales para expandir la actividad económica, repercutiendo en beneficios Que es intención seguir estableciendo políticas de apoyo, aplicando mecanismos que fomenten el crecimiento económico, sostenidos a su vez en el tiempo, a fin de que los comerciantes que deseen abrir sucursales en el partido de Pinamar tengan más facilidades e incentivos para invertir en la localidad; Que en función de lo expuesto, resulta de importancia enmarcar normativamente los beneficios a otorgar; POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6687/2024\nORDENANZA\nARTICULO 1: OBJETO. La presente norma tiene por objeto beneficiar a aquellas personas humanas o jurídicas, que siendo o no residentes tengan un comercio instalado y pretendan abrir una sucursal dentro del Partido.\nARTICULO 2: SUCURSALES. A los fines de la presente, consideramos sucursal a la apertura del segundo o más puntos de venta de la misma actividad, bajo el mismo nombre de fantasía y por la misma persona física o jurídica del comercio principal.\nARTICULO 3: DESCUENTO. Aquel titular o titulares de un comercio habilitado que demuestre con documentación respaldatoria efectivamente su actividad comercial principal en el partido, y que tenga por objetivo abrir una segunda sede de su negocio, podrán realizarlo abonando el 20 % del valor de una tasa municipal para la habilitación de comercios e industrias, acreditando libre deuda municipal y abonando de CONTADO.\nARTICULO 4: NOMBRE DE FANTASÍA. Cuando la denominación de fantasía sea la misma, sin perjuicio que pueda existir diferencia entre la razón social o persona física del comerciante, se aplicara un 50% de descuento sobre la nueva habilitación.\nARTICULO 5: PLANES DE PAGO. En caso que el comerciante no cuente libre deuda municipal, podrá acogerse a los planes de regularización vigente, elaborados por la Secretaría de Hacienda.\nARTICULO 6: DIFUSION: el departamento Ejecutivo deberá dar amplia difusión del presente beneficio en el ámbito local y provincial a fin de llegar a todos los interesados, sean residentes o no.-\nARTICULO 7: VIGENCIA: La presente ordenanza tendrá vigencia desde el día de su promulgación, hasta el día 31 de diciembre del 2024.\nARTICULO 8: Comuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese.- Sala de Sesiones, 14 de junio de 2024\n\n[DOC 29]\nBoletines/Pinamar\nOrdenanza Nº6688/2024\nOrdenanza Nº 6688/2024\nPinamar, 14/06/2024\nVISTO: El Expediente 4123-2622/12 Cpo 2 caratulado “CONVENIO COLABORACION U.A.D.E. C/MUNIC. PINAMAR” y; CONSIDERANDO: Que se adjunta a fs. 46/55 copia de Convenio de Colaboración Nº 236/2021, tratándose de un acuerdo de cooperación mutua firmado entre la Municipalidad de Pinamar y la Fundación Universidad Argentina de la Empresa, bajo la autorización dada por Ordenanza 5922/2021; Que por medio de dicho convenio la Universidad ofrece, un plan integrador regional, distintos aportes sin costo a la Comuna, los cuales van desde prácticas profesionales supervisadas, conferencia de extensión universitaria, exposiciones de obras de arte, charlas, campañas y eventos, participación de mesas de temas culturales y educativos, participación en página web y/o redes sociales, otorgamiento de becas al mérito a residentes con buen desempeño académico y dificultades económicas para solventar los gastos de toda la cursada universitaria, becas a empleados municipales, descuentos sobre el costo total (derechos de inscripción, matrícula y cuotas), para quienes acrediten su condición de empleado municipal, etc.; Que asimismo la entidad académica ofrece los conocimientos y el trabajo tanto de sus profesionales como de los estudiantes idóneos para la realización de estudios e investigaciones de interés y de aplicación local, como fue el relevamiento de datos sobre el patrimonio turístico, la oferta y la demanda del balneario pinamarense, realizado en el año 2013, de aplicación para la Secretaria de Turismo; Que la solicitud de la Fundación se hace necesario el tratamiento de la eximición/condonación de deuda de tasas del ejercicio 2023 que se registre en la partidas municipales Nº 41593 y 43234, de acuerdo con la Cláusula 2º, Inciso o) Impuestos, tasas y contribuciones, del convenio de colaboración citado; Que por la Ordenanza mencionada Nº 5922/2021, se aprueba sin excepciones el Convenio Nº 236/2021, firmado el 26 de Mayo de 2021 entre la Municipalidad de Pinamar y la Fundación UADE, con vigencia retroactiva desde el 10 de Diciembre de 2019 hasta el 10 de Diciembre de 2023 según su Clausula 7º; POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6688/2024\nORDENANZA\nARTICULO 1: Condónese a la FUNDACION UADE – UNIVERSIDAD ARG. DE LA EMPRESA, titular de las Partidas Municipales Nº 41593 y Nº 43234, el pago de la deuda respectiva al ejercicio 2023 que se registra en dichas partidas, en correspondencia con el Inciso o) Impuestos, tasas y contribuciones, de la Cláusula 2º del Convenio de Colaboración Nº 236/2021, firmado entre la Municipalidad de Pinamar y la Fundación UADE, aprobado por Ordenanza Nº 5922/2021, Decreto de promulgación Nº 1070/2021, según el siguiente detalle: a) Tasa 1001/0 – Servicios Urbanos b) Tasa 1022/0 – Seguridad c) Tasa 1029/0 – Funcionamiento Cementerio d) Tasa 1036/0 – Bomberos e) Tasa 1041/0 – Obras de Infraestructura y Equipamiento Comunitario f) Tasa 1350/0 – Salud Ord. 4106.\nARTICULO 2: Comuníquese, dese Registro oficial, notifíquese y archívese. Sala de Sesiones, 14 de junio de 2024\n\n[DOC 30]\nBoletines/Pinamar\nOrdenanza Nº6689/2024\nOrdenanza Nº 6689/2024\nPinamar, 14/06/2024\nVISTO: El Expediente 4123-112/24 Cpo 1 caratulado “RECONOCIMIENTO DE DEUDA A TELEFONICA MOVIL ARGENTINA S.A. PROVEEDOR 1-1172” Y; CONSIDERANDO: Que el 19 de Septiembre de 2016, por Decreto Nº 2413/2016, se ordenó la adjudicación directa del servicio de telefonía móvil de la empresa TELEFONICA MOVILES ARGENTINA S.A. (MOVISTAR), en reemplazo de AMX ARGENTINA S.A. (CLARO), de acuerdo a lo previsto por Articulo 156, inciso 10, de la Ley Orgánica de la Municipalidades; Que por razón de análisis efectuados dentro del mercado, quedo de manifiesto que la empresa MOVISTAR ofrecía el servicio más conveniente en relación a precio-calidad, resolviéndose entonces migrar a dicha empresa la flota de uso municipal; Que entre algunos de sus beneficios, la propuesta inicial de MOVISTAR brindaba un descuento en la facturación del 30% mantenida hasta el año 2018, aumentando a un 50% más a partir del año 2019, logrando el labrado de actos administrativos de ejercicios siguientes para la continuidad del servicio mediante la adjudicación directa de los periodos 2017 a 2020 (Decretos Nº 446/2017 del 21/02/2017, Nº 3199/2017 del 29/12/2017, Nº 431/2019 del 27/02/2019 y Nº 417/2020 del 13/02/2020, resultando así en su mayoría de aplicación retroactiva); Que a raíz de inconvenientes propios de la empresa y del municipio, en tiempos afectados por la pandemia declarada por COVID 19 que perjudicara el normal desarrollo de las tareas administrativas aún más desde el mes de Marzo 2020 debido al ASPO, se demoró la firma del decreto que formalizaría la vigencia de la contratación para el ejercicio 2021 sin que finalmente se concretara y, aunque no se interrumpieron los servicios, MOVISTAR emitió facturas durante los meses de Enero, Febrero y Marzo sin los descuentos que se venían llevando a cabo, siendo dichos descuentos uno de los beneficios de la propuesta que la volvieron y mantuvieron como nueva adjudicataria municipal en reemplazo de la empresa proveedora anterior; Que advertida la situación, se iniciaron en forma inmediata los reclamos a MOVISTAR solicitando los descuentos y la re-facturación de los comprobantes emitidos en los meses mencionados de Enero, Febrero y Marzo 2021 (con fecha 11/01, 11/02 y 11/03 respectivamente); Que la facturación de la empresa se regularizo imputando los descuentos pactados a partir de la facturación generada en Abril 2021, continuando con la modalidad hasta la fecha y mejorando su propuesta con un 90% de descuento sobre todas las líneas en cualquiera de los planes durante los próximos 12 meses, facilitando el camino hacia la adjudicación retroactiva del servicio para el corriente ejercicio por Decreto Nº 1161/2024 de fecha 24/05/2024; Que por el contrario, la empresa ha solicitado el pago de las tres (3) facturas formuladas sin los descuentos, pero la Contaduría Municipal no imputo el gasto de las mismas en el ejercicio 2021 esperando que se realizaran las deducciones correspondientes; Que al día de la fecha no se encuentran ingresadas ni abonadas las facturas indicadas, las cuales son tipo “B” Nº 2466-43213053 (emitida por $170.354,67.- en Enero 2021), Nº 2046-43674133 (emitida por $162.889,32.- en Febrero 2021) y Nº 2466-44129097 (emitida por $161.743,95.- en Marzo 2021); Que la empresa intimo a la municipalidad a regularizar la deuda bajo apercibimiento de corte del servicio, sin embargo, se supo entender la dificultad de regularizar gastos no imputados en ejercicios anteriores cerrados por los motivos expuestos, por lo que se inició el expediente 4123-112/2024 de RECONOCIMIENTO DE DEUDA A TELEFONICA MOVIL ARGENTINA S.A. PROVEEDOR 1-1172 en cumplimiento de lo establecido en el Art. 140 del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Pcia. De Bs. As.; Que la Municipalidad de Pinamar se encuentra dispuesta a abonar a la empresa la deuda total de $494.987,94.- correspondiente a las 3 facturas emitidas originales en el primer trimestre de 2021, es decir, sin el beneficio de los descuentos que venían siendo habituales, siempre que la empresa TELEFONICA MOVILES ARGENTINA S.A. (MOVISTAR), no reclame a la Comuna el pago de mayores costos, re determinación o actualización de precios, recargos o intereses resarcitorios y/o punitorios por el tiempo transcurrido; Que en el uso de sus facultades, el Honorable Concejo Deliberante tiene la potestad de reconocer deuda mediante dictado de Ordenanza para autorizar al Departamento Ejecutivo a su registro y cancelación; Que según lo expresado por la Contaduría Municipal en el Expediente 4123-112/2024, el gasto deberá imputarse en la Jurisdicción 1.1.1.01.11.000 – PARTIDAS NO ASIGNABLES A PROGRAMAS, Categoría Programática 93.04.01 – DEUDA FLOTANTE TESORO MUNICIPAL, Fuente de Financiamiento 1.1.0 – Tesoro Municipal, Objeto del Gasto 7.6.1.01 – DISMINNUCION DE CUENTAS COMERCIALES A PAGAR A CORTO PLAZO; POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6689/2024\nORDENANZA\nARTICULO 1: Reconózcase la deuda de $494.987,94.-, contraída por la Municipalidad de Pinamar a favor de la empresa TELEFONICA MOVILES ARGENTINA S.A. (CUIT Nº 30-67881435-7), código de proveedor municipal tipo 1 Nº 1172, por facturación de servicios de telefonía celular emitida en los meses de Enero 2021 (Factura B Nº 2466-43213053 de fecha 11/01 por $170.354,67.-), Febrero 2021 (Factura B Nº 2046-43674133 de fecha 11/02 por $162.889,32.-) y Marzo 2021 (Factura B Nº 2466-44129097 de fecha 11/03 por $161.743,95.-).\nARTICULO 2: Impútese el gasto que demanda el Artículo anterior en la Jurisdicción 1.1.1.01.11.000 – PARTIDAS NO ASIGNABLES A PROGRAMAS, Categoría Programática 93.04.01 – DEUDA FLOTANTE TESORO MUNICIPAL, Fuente de Financiamiento 1.1.0 – TESORO MUNIPAL, Objeto del Gasto 7.6.1.01 – DISMINUCION DE CUENTAS COMERCIALES A PAGAR A CORTO PLAZO;\nARTICULO 3: Déjese establecido que bajo el concepto que se trata en el presente acto, la empresa TELEFONICA MOVILES ARGENTINA S.A. (CUIT Nº 30-67881435-7), no podrá realizar nuevas solicitudes o reclamos de cobro/compensación/acreditación/reintegro alguno a su favor por mayores costos, re determinación o actualización de precios, recargos o intereses resarcitorios y/o punitorios por el tiempo transcurrido, dando por concluida la resolución del tema relativo al Expediente 4123-112/2024 de RECONOCIMIENTO DE DEUDA A TELEFONICA MOVIL ARGENTINA S.A. PROVEEDOR 1-1172.\nARTICULO 4: De forma. Sala de Sesiones, 14 de junio de 2024\n\n[DOC 31]\nBoletines/Pinamar\nOrdenanza Nº6690/2024\nOrdenanza Nº 6690/2024\nPinamar, 28/06/2024\nVISTO: El Expediente Nº 4123-1570/13 Cpo. 1 caratulado \"Propuesta - Recuperemos el muelle\" CONSIDERANDO: Que por Ordenanza Nº 4303/13 se otorga permiso de concesión y explotación del Muelle de Pesca al Club de Pesca de Pinamar por un plazo de cinco (5) años y por Ordenanza Nº 5315/18 se renueva por otros 5 años Que mediante Ordenanza Nº6563/23 se prorroga el permiso hasta el 31 de marzo del 2024 Que el Club de Pesca de Pinamar mediante nota en el Departamento Ejecutivo de fs. 265/266, su presidente Sr. Diego Ezequiel Todorovich solicita renovación para concesión del muelle y Notas Nº3465 y Nº3472 presentadas en el Concejo Deliberante. Que a fs. 282. consta la Comunicación Nº4131/24 que solicita al Departamento Ejecutivo informe sobre la situación actual edilicia y/o programa de remediación del Muelle de Pinamar para poder continuar con su tratamiento Que en el Expediente del visto obra acta de inspección realizada por el Departamento de infraestructuras de la Provincia de Buenos Aires, área Técnica Hidráulica; Que la Comisión de Legales, habiendo analizado lo actuado por el Departamento Ejecutivo, en relación a la concesión del muelle determina otorgar la concesión por el termino de 5 años, supeditado a las observaciones técnicas que puedan plasmarse en el dictamen que emita el Departamento de Estructuras de la Dirección de Hidráulica de Provincia de Buenos Aires Expte 2024-16435274-GDEBA ÇQue los adjudicatarios contemplen la implementación de una tarifa gratuita para los jubilados/as, pensionados/as y personas con Certificado Único de Discapacidad (CUD) en el uso del Muelle. Esta medida reconoce su vulnerabilidad económica, facilita su acceso a actividades recreativas y de pesca, promueve su bienestar físico y emocional y fomenta su participación activa en la comunidad, contribuyendo a reducir el aislamiento social. POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6690/2024\nORDENANZA\nARTICULO 1: Concédase permiso de concesión y Explotación del Muelle de Pesca al CLUB DE PESCA DE PINAMAR por un plazo de cinco (5) años.\nARTICULO 2: Fijase un canon anual a abonar por el concesionario en la cantidad que el Departamento Ejecutivo considere con un mínimo de 200 módulos.\nARTICULO 3: Facultase al concesionario a percibir una suma en concepto de entrada a determinar por la reglamentación, la cual podrá contemplar una tarifa diferencial por alta o baja temporada y/o por residente o visitante, que se destinará a los gastos de mantenimiento del Muelle de Pesca. Exceptuándose de dicho pago a jubiladas/os, pensionados/as de la mínima y personas que posean CUD.\nARTICULO 4: El concesionario podrá explotar actividades complementarias del Muelle de Pesca, almacén naval, kiosco y restaurant, quedando prohibido toda construcción edilicia que aumente la carga permanente. Asimismo deberá instrumentar las medidas que correspondan para prohibir el acceso al muelle de transeúntes cuando las condiciones climáticas fueran adversas y se registren fuertes vientos y mareas altas.\nARTICULO 5: El Departamento Ejecutivo celebrará un convenio con el concesionario en donde se detallará un plan de trabajos de mantenimiento a cargo del concesionario, un programa de revisión integral anual a cargo del Estado, las causales especiales de caducidad de la concesión y las medidas de seguridad del informe técnico de la Dirección de Planeamiento y la ratificación de la Secretaría de Planeamiento, entre otros aspectos, el que será remitido por copia a este Honorable Concejo Deliberante para su visualización, así como la copia de la póliza de seguro contratado donde conste la cobertura contra terceros y también por desprendimientos. Como cláusula transitoria se deja establecido que la re apertura del Muelle quedara sujeta a la obligatoriedad de concesionario a realizar las tareas de reparación que tengan peligro de desprendimiento en la parte inferior del Muelle, gastos que correrán por cuenta del concesionario, y el cumplimiento de todas las normativas de seguridad que impongan las leyes vigentes.\nARTICULO 6: Autorizase al Departamento Ejecutivo a firmar un convenio con la Dirección Provincial de Saneamiento y Obra Hidráulica, a los efectos de evaluar el estado estructural y la adaptación de medidas necesarias para su conservación y mantenimiento del Muelle de Pesca.\nARTICULO 7: En caso de solicitar el concesionario una prórroga, se deberá realizar dentro del último año de explotación.\nARTICULO 8: Comuníquese al Departamento Ejecutivo, dese al Registro Oficial, cumplido, archívese. Sala de Sesiones, 28 de junio de 2024\n\n[DOC 32]\nBoletines/Pinamar\nOrdenanza Nº6691/2024\nOrdenanza Nº 6691/2024\nPinamar, 28/06/2024\nVISTO: El Expediente Interno N° 2603/22, Cpo. 1 caratulado CLAUDIO VELIZ SOLICITA INCORPORACIÓN RUBRO COMERCIAL. Y; CONSIDERANDO: Que el Sr. Claudio Veliz, DNI 31.429.485, solicita una excepción para poder facturar con el servicio de recarga de botellas/botellones de cerveza tirada importada, sin esta ser producirla en su local para el local ubicado en la calle Guanca N° 322, Valeria del Mar. Que el comercio del Sr. Veliz ya cuenta con habilitación y REBA (Registro de Expendedores de Bebidas Alcohólicas), cumpliendo con todos los requisitos necesarios para la venta de bebidas alcohólicas. Que, según la normativa vigente en Pinamar, solo se permite la venta de cerveza tirada si esta es producida por el establecimiento. Que el Sr. Veliz ha informado que desea facturar con el servicio de recarga de botellas/botellones de cerveza tirada importada, sin ser producirla en su local dejando claro que este servicio no permite el consumo en situ de la misma. Que a fs. 22 luce dictamen de la Dirección de fiscalización y Bromatología indicando que el establecimiento cumple con todos los requisitos de seguridad, higiene y salubridad para la venta de cerveza tirada sin consumo en el lugar. POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6691/2024\nORDENANZA\nARTICULO 1: Autorízase al Departamento Ejecutivo a otorgar una excepción a la normativa vigente, permitiendo al Sr. Claudio Veliz, DNI 31.429.485, al expendio de cerveza tirada sin consumición en situ ubicado en la calle Guanca N° 322, Valeria del Mar.\nARTICULO 2: El Sr. Claudio Veliz deberá garantizar que la venta de cerveza tirada no producida en el lugar se realice cumpliendo con todas las normativas de seguridad, higiene y salubridad vigentes, y bajo supervisión de la Dirección de Bromatología.\nARTICULO 3: El presente permiso será intransferible y solo podrá hacerse efectivo previo cumplimiento de todos los requisitos que determine el Departamento Ejecutivo.\nARTICULO 4: Comuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese. Sala de Sesiones, 28 de junio de 2024\n\n[DOC 33]\nBoletines/Pinamar\nOrdenanza Nº6692/2024\nOrdenanza Nº 6692/2024\nPinamar, 28/06/2024\nVISTO: El Expediente Interno N° 2696/24 Cpo.1, caratulado Hernández coste Felipe- habilitación para cambio de uso. Y; CONSIDERANDO: Que por nota 3461 el sr. Hernández Coste Felipe DNI: 37719483 en carácter de presidente de directorio de la razón social de CARINORTE S.A., titular de la explotación comercial conocida como LA PROVEEDURIA DE CARILO, ubicada en la calle Boyero 1551, localidad de Cariló, ha solicitado la habilitación para operar como autoservicio de productos alimenticios y otros. Que la Proveeduría de Cariló cuenta con una trayectoria ininterrumpida de más de 40 años en la comunidad, brindando servicios a vecinos y turistas del municipio. Que, al asumir la explotación en julio de 2022, CARINORTE S.A. realizó inversiones significativas para mejorar la seguridad, la estética del comercio, la protección del medio ambiente mediante convenios con recicladoras locales, y otras medidas que contribuyen al bienestar comunitario. Que la habilitación actualmente otorgada es condicional y temporal, debido a restricciones del código de ordenamiento urbano vigente. Que la solicitud de habilitación definitiva busca regularizar una situación preexistente, sin alterar la operatividad habitual ni el carácter del servicio ofrecido por LA PROVEEDURIA DE CARILO. que la Comision de Planeamiento Obras y Servicios Publicos luego de dar lectura al dictamen en relacion a la Comunicacion Nº 4136/2024, deciden otorgar lo solicitado obrante en Acta N 0015/24 POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6692/2024\nORDENANZA\nARTICULO 1: Autorícese al Departamento Ejecutivo a otorgar a CARINORTE S.A. la habilitación para operar con el rubro de autoservicio de productos alimenticios y otros en el inmueble ubicado en la calle Boyero 1551, Carilo, Partido de Pinamar.\nARTICULO 2: El solicitante deberá tramitar la habilitacion correspondiente al rubro supermercado en la provincia de Buenos Aires en un plazo maximo de 18 meses a partir de la promulgacion de la misma.\nARTICULO 3: Comuníquese al Departamento Ejecutivo, dese al Registro Oficial, y archívese. Sala de Sesiones, 28 de junio de 2024\n\n[DOC 34]\nBoletines/Pinamar\nOrdenanza Nº6693/2024\nOrdenanza Nº 6693/2024\nPinamar, 28/06/2024\nVISTO: El Expediente Interno N° 2646/23, caratulado \"Gloria Martinez Fretes solicita permiso precario\", y; CONSIDERANDO: Que por Nota N° 3304/23, la Sra. Gloria Lorena Martínez Fretes, DNI 39.461.040, solicita un permiso para la habilitación de despensa-almacén en su domicilio sito en calle Dakar N° 2224 de la localidad de Ostende. Que a fs. 15 luce informe Socioeconómico y Ambiental, dictaminando que la familia, depende económicamente del kiosco y que la abuela de la familia padece de Parkinson. Que a fs. 23 luce dictamen de la Secretaria de Gobierno indicando que el comercio cumple con los requisitos para la habilitación. que la Comisión de Planeamiento, Obras y Servicios Públicos luego de dar lectura al dictamen de en relacion a la comunicacion N° 4090/23 , deciden otorgar lo solicitado obrante en acta N° 0015/24 POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6693/2024\nORDENANZA\nARTICULO 1: Autorícese al Departamento Ejecutivo a otorgar un permiso de uso precario para la habilitación del rubro despensa a la Sra. Gloria Lorena Martinez Fretes, DNI 39.461.040, en su domicilio ubicado en la calle Dakar N° 2224, Ostende,de un año desde la promulgación de la presente., siempre y cuando se cumplan con los requisitos de habilitación pedidos por la municipalidad.\nARTICULO 2: La Sra. Gloria Lorena Martinez Fretes deberá garantizar que la venta de alimentos se realice cumpliendo con todas las normativas de seguridad, higiene y salubridad vigentes, y bajo supervisión de la Dirección de Bromatología.\nARTICULO 3: El presente permiso será intransferible y solo podrá hacerse efectivo previo cumplimiento de todos los requisitos que determine el Departamento Ejecutivo.\nARTICULO 4: Comuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese. Sala de Sesiones, 28 de junio de 2024\n\n[DOC 35]\nBoletines/Pinamar\nOrdenanza Nº6694/2024\nOrdenanza Nº 6694/2024\nPinamar, 28/06/2024\nVISTO: El Expediente Interno N° 2661/24 Cpo. 1 caratulado \"PERALTA ANGELICA SOLICITA PERMISO DE HABILITACIÓN COMERCIAL\", y; CONSIDERANDO: Que la Sra. Angelica Peralta, DNI 18.176.274, solicita un permiso para la habilitación de una pizzería y venta de empanadas en su domicilio ubicado en la calle Corso Elegancia N° 528, de la localidad de Mar de Ostende. Que la solicitante ha estado trabajando en esta actividad desde la pandemia y que el día 9 de febrero recibió un acta de clausura por no contar con la habilitación correspondiente. Que a fs. 26 luce dictamen de Secretaria de Gobierno donde ha determinado que el negocio no entra en el programa PUPA, pero que no habría inconveniente en otorgar la habilitación conforme a los informes presentados. Que a fs. 28 luce dictamen de la Dirección de fiscalización y Bromatología indicando que el lugar acorde a las sujerencias del area ah mejorado significativamente el establecimiento e informando de que cumple con los requisitos de seguridad, higiene y salubridad necesarios para su funcionamiento. POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6694/2024\nORDENANZA\nARTICULO 1: Autorízase al Departamento Ejecutivo a otorgar un permiso de uso precario para la habilitación del rubro comidas rapidas (pizzería) sin consumo en el lugar, a la Sra. Angelica Peralta, DNI 18.176.274, en su domicilio ubicado en la calle Corso Elegancia N° 528, Mar de Ostende, de un año desde la promulgación de la presente.\nARTICULO 2: La Sra. Angelica Peralta deberá garantizar que la venta de alimentos se realice cumpliendo con todas las normativas de seguridad, higiene y salubridad vigentes, y bajo supervisión de la Dirección de Bromatología.\nARTICULO 3: El presente permiso será intransferible y solo podrá hacerse efectivo previo cumplimiento de todos los requisitos que determine el Departamento Ejecutivo.\nARTICULO 4: Comuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese. Sala de Sesiones, 28 de junio de 2024\n\n[DOC 36]\nBoletines/Pinamar\nOrdenanza Nº6695/2024\nOrdenanza Nº 6695/2024\nPinamar, 28/06/2024\nVISTO: El Expediente Interno Nº 0899/02 Cpo. 8 caratulado ASOCIACIÓN DE TAXIS DE PINAMAR - SOLICITAN MODIFICACIÓN ORDENANZA (Que se encuentra en el Departamento Ejecutivo); y CONSIDERANDO: Que un grupo de Propietarios de Licencias de Taxi, por medio de Nota Nº 3134/24 han solicitado prórroga para habilitar dichas licencias; Que dicha nota se encuentra firmada por los solicitantes; Que se recibió en este Honorable Cuerpo al Sr Rodriguez Fernando Alberto (Propietario de Licencia Nª 1144) donde explicó a la Comisión de Planeamiento las necesidades de este grupo de propietarios Que la Comisión de Planeamiento, Obras y Servicios Públicos, ve con agrado otorgar la autorización al Departamento Ejecutivo; POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6695/2024\nORDENANZA\nARTICULO 1: Modifíquese el artículo 1 de la Ordenanza Nº 6335/22 la que quedara redactado de la siguiente manera: \"ARTICULO 1: Autorícese al Departamento Ejecutivo a otorgar a las nuevas licencias determinadas por la Ordenanza Nº 6299/22 prioridad para acceder a las mismas, otorgando una ultima prórroga hasta el 31 de Diciembre del 2024, para el cambio de unidad.\"\nARTICULO 2: Incorpórese la Nota Nº 3431/24 al expediente del visto\nARTICULO 3: Comuníquese al Departamento Ejecutivo, dese al Registro Oficial, cumplido, archívese.- Sala de Sesiones, 28 de junio de 2024\n\n[DOC 37]\nBoletines/Pinamar\nOrdenanza Nº6696/2024\nOrdenanza Nº 6696/2024\nPinamar, 28/06/2024\nVISTO: El Expediente Nº 4123-1482/20 Cpo. 1 caratulado “CREACION DE COMISION MUNICIPAL DE TASACIONES”, la Ordenanza 5784/20 y; CONSIDERANDO: Que oportunamente se promulgó la Ordenanza 5784/20, la cual estableció la creación de la Comisión Municipal de Tasación, con el objetivo de llevar a cabo la valuación de los bienes privados municipales en caso de que el municipio decida venderlos, siguiendo el procedimiento establecido por la Ley Orgánica de las Municipalidades (Decreto Ley N° 6769/58), la Ley de Inmuebles del Estado (Decreto Ley N° 9533/80) y cualquier otra normativa relevante en materia. Que la creación de esta comisión es fundamental para garantizar que las tasaciones de los bienes municipales se realicen de manera transparente, imparcial y conforme a la legislación vigente, por lo que, al establecer un órgano específico encargado de estas tasaciones, se asegura que el proceso se lleve a cabo de manera profesional. Que, sin perjuicio de ello, resulta adecuado diferenciar el funcionamiento de la Comisión de Tasación en cuanto de actuación, teniendo dos ámbitos para hacerlo: El primero de estos, es el mencionado respecto a la valorización de los bienes de dominio privado municipal, y, el segundo, se da en lo concerniente a dotar de valor al suelo cuando existe un mayor aprovechamiento de la capacidad constructiva, debido a los efectos resultantes de la suscripción de convenios urbanísticos. Que, a su vez, es menester destacar que la modificación buscada se da en pos de aportar celeridad a los procesos administrativos, evitando toda dilación innecesaria en el tiempo que dificulte el proceso de inversión. Que en consecuencia, resulta pertinente la actualización de la normativa correspondiente, viabilizando su revisión y modificación, lo que permitirá adaptarse a las necesidades actuales, optimizando el funcionamiento de la comisión. POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6696/2024\nORDENANZA\nARTICULO 1: Modifíquese el Artículo 2° de Ordenanza N° 5784/20, el cual quedara redactado de la siguiente manera: “La Comisión Municipal de Tasaciones estará integrada por: 1 Representante de la Secretaria de Planeamiento. 1 Representante de la Secretaria de Hacienda. 1 Representante de la dirección de Vivienda y Hábitat 1 Concejal y un suplente de cada bloque político del HCD 1 Representante del Centro Profesional de Martilleros y Corredores Públicos de Pinamar.”\nARTICULO 2: modifíquese el Artículo 4° de Ordenanza N° 5784/20, el cual quedara redactado de la siguiente manera: “La comisión municipal de tasaciones deberá contar con un informe técnico realizado por un martillero publico matriculado, el cual será designado por el del Centro Profesional de Martilleros y Corredores Públicos de Pinamar, sus costos serán a cargo del solicitante en caso de tratarse de un particular y su costo será igual a 1 ABAO (Aporte Básico Anual Obligatorio); Si la tasación a realizarse se tratase de un inmueble de dominio municipal, el informe será realizado por los representantes del Centro Profesional de Martilleros y Corredores Públicos de Pinamar y el mismo será realizado de forma gratuita.”\nARTICULO 3°: Comuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese.- Sala de Sesiones, 28 de junio de 2024\n\n[DOC 38]\nBoletines/Pinamar\nOrdenanza Nº6697/2024\nOrdenanza Nº 6697/2024\nPinamar, 28/06/2024\nVISTO: El Expediente 4123-0568/17 Cpo 10 Alcance 1 Caratulado “HOSPITAL COMUNITARIO DE PINAMAR INCORPORACION AL SAMO – ANEXO 1” Y; CONSIDERANDO: Que por Ordenanza Nº 5043/17 se autoriza al Departamento Ejecutivo a la adhesión al Sistema de Atención Organizada (S.A.M.O) y por Decreto Nº 1933/17 se promulga dicha normativa. Que al tratarse de montos a abonar al personal de la Secretaria de Salud, por ejercicios vencidos (meses de Junio y Julio de 2023) conforme Art. 140 del Reglamento de Contabilidad y Disposiciones de Administración, debe darse intervención al Honorable Concejo Deliberante, para su debido tratamiento y, si correspondiere, la autorización de pago. POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6697/2024\nORDENANZA\nARTICULO 1: Autorícese al pago de bonificación de S.A.M.O. correspondiente a los meses de Junio y Julio de 2023 al personal de la Secretaria de Salud Municipal.\nARTICULO 2: Comuníquese al Departamento Ejecutivo, dese al Registro Oficial, cumplido Archívese. Sala de Sesiones, 28 de junio de 2024\n\n[DOC 39]\nBoletines/Pinamar\nOrdenanza Nº6698/2024\nOrdenanza Nº 6698/2024\nPinamar, 28/06/2024\nVISTO: El Expediente 4123-2163/04 Cpo 1 Caratulado “BAJA PATRIMONIO MUNICIPAL” Y; CONSIDERANDO: Que a fs. 50, obra informe de la Secretaria de Desarrollo Humano, donde solicita dar de baja el patrimonio 15297 (Acondicionador de aire Frio-Calor, tipo SPLIT 2200, Categoría “A” y 15299 Aire Acondicionado Frio-Calor, tipo Split 2200 Categoría “A”), ambos adquiridos por Orden de Compra 0678/2013, por haber cumplido su vida útil y no tiene valor residual y al Calefactor 6000 Calorías, identificado en Patrimonio con el Nro. 8115, por “no encontrarse en condiciones de funcionamiento (mal estado)”; Que a fs. 51, consta informe de Contadora Municipal, donde solicita la confección del Acto Administrativo para proceder a dar de baja a los elementos descriptos; Que a fs. 52, el Secretario de Desarrollo Humano, ordena el labrado del Decreto por el cual se de la baja del Patrimonio de los elementos en cuestión, en virtud que se encuentran deteriorados por el desgaste natural derivado de su uso intensivo; Que a fs. 53, el Departamento Ejecutivo ordena la confección del Instrumento Legal que materialice lo expuesto.- POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6698/2024\nORDENANZA\nARTICULO 1: Dese de Baja del Patrimonio Municipal los elementos cuya identificación y detalle se encuentran adjunto a fs. 41/49 del Expediente 4123-2163/2004 Cpo. 1 y mencionado en el primer considerando del presente, en un todo de acuerdo con las constancias del actuado.-\nARTÍCULO 2: Comuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese.- Sala de Sesiones, 28 de junio de 2024\n\n[DOC 40]\nBoletines/Pinamar\nOrdenanza Nº6699/2024\nOrdenanza Nº 6699/2024\nPinamar, 12/07/2024\nVISTO: El Expediente Interno N° 2660/24 Cpo.1, Caratulado Lucero Carlos- Excepcion habilitacion. Y; CONSIDERANDO: Que por pedido obrante a fs. 29 del Expediente del visto, el Departamento ejecutivo solicita que se enmiende la Ordenanza N°6633/2024 a fines de que se corrija la dirección del domicilio del beneficiario de la misma. Que dicha solicitud de modificacion fue tratada en la Comision de Planeamiento, Obras y Servicios publicos por Acta N°0017/2024. POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6699/2024\nORDENANZA\nARTICULO 1: Modifiquese el Articulo 1 de la Ordenanza N°6633/2024 que quedara redactado de la siguiente manera: Autorizase al Departamento Ejecutivo a otorgar un permiso precario, al Sr. Lucero Carlos para la actividad comercial de Contratacion de Seguros en el domicilio ubicado en la Calle de la Trucha N°1456, de la Ciudad de Pinamar.\nARTICULO 2: Comuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese.- Sala de Sesiones, 12 de julio de 2024\n\n[DOC 41]\nBoletines/Pinamar\nOrdenanza Nº6702/2024\nOrdenanza Nº 6702/2024\nPinamar, 17/07/2024\nVISTO: El Expediente N°4123-0972/2023 Cpo. 1, Caratulado CONVENIO-PROGRAMA MUNICIPAL-MUNICIPIOS A LA OBRA- ANEXO III. Y; CONSIDERANDO: Que en el Expediente del visto figura a fs. 45/49 el convenio marco, firmado con fecha 30 de abril del año 2024, entre la Municipalidad de Pinamar y el Gobierno de la Provincia de Buenos Aires. Que dicho Convenio tiene por objeto la realizacion de acciones conjuntas en el marco del Programa Provincial Municipios a la obra. Que a fs. 80/81 del Expediente en cuestion, la Secretaría de Hacienda solicita su homologación a este honorable Cuerpo. Por ello la Comision de Planeamiento, Obra y Servicios publicos tras analizar el pedido y no encontrar objeciones considera necesario proceder a la homologacion del mismo. POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6702/2024\nORDENANZA\nARTICULO 1: Homologase el Convenio Marco, firmado con fecha 30 de abril del año 2024, entre el Gobierno de la Provincia de Buenos Aires y la Municipalidad de Pinamar, que luce de fs. 45 a 49 del Expediente Nº 4123-0972/23 Cuerpo 1, Anexo III.\nARTICULO 2: Comuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese. Sala de Sesiones, 17 de julio de 2024\n"
}