{
  "number": "8º",
  "date": "26/05/2017",
  "description": "8º de Pinamar",
  "link": "/bulletins/148",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Pinamar\nDecreto Nº0667/17\nDecreto Nº 0667/17\nPinamar, 27/03/2017\nVisto\nQue el próximo 02 de Abril de 2017 se conmemora un nuevo aniversario del “Día del Veterano y los Caídos en la Guerra de Malvinas”;\nQue motivo de ello se llevará a cabo un acto oficial, con la participación del Intendente y sus auxiliares, como así también miembros de instituciones intermedias y entes educativos del partido de Pinamar;\nQue lo expresado producirá gastos en el erario municipal;\nQue el Departamento Ejecutivo ordena la confección del acto administrativo declarando de interés municipal el acto que nos ocupa.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades, DECRETA\nArtículo 1º: Declarase de Interés Municipal el acto oficial conmemorativo del “35º Aniversario del Día del Veterano y los Caídos en la Guerra de Malvinas”, previsto para el día 02 de abril de 2017 en el Partido de Pinamar.-\nArtículo 2º: El gasto que demande el cometido se imputará al Presupuesto de Gastos en Vigencia.-\nArtículo 3º: Notifíquese, dese al Registro Oficial del municipio y cumplido, archívese.-\n\n[DOC 2]\nBoletines/Pinamar\nDecreto Nº0698/17\nDecreto Nº 0698/17\nPinamar, 03/04/2017\nVisto\nEl Expediente 4123-00850/17; y\nConsiderando\nQue las actuaciones se refieren a “las trijèsima novena jornadas de Cine y Video Independiente Pinamar 2017””, los que se llevaran a cabo los días 29, 30 de Abril y 1ºde Mayo de 2.017;\nQue la UNCIPAR, CINE INDEPENDIENTE (Asociaciòn Civil sin fines de lucro)eligió nuestro Partido para difundir èste hecho cultural, teniendo en cuenta la excelente repercuciòn obtenida en el año 2016, al difundirse las 38º Ediciòn de dicho evento en el Teatro de la Torre;\nQue Dicha gestión será a través de la Secretarìa de Turismo;\nQue el festival moviliza jóvenes realizadores, jurado nacional e internacional para la competencia, invitados especiales (sponsors) y prensa;\nQue a fs. 07 el Departamento Ejecutivo ordena la confección del Acto Administrativo de declaratoria de interés municipal correspondiente.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º: Declarase de Interés Municipal, “la Ediciòn 2017 39º JORNADAS DE CINE Y VIDEO INDEPENDIENTE”, a llevarse a cabo los días 29, 30 de Abril y 01 de Mayo de 2017, en un todo de acuerdo a los considerandos del presente y las constancias del Expediente 4123-000850/17.-\nArtículo 2º: Los gastos que demande la presente declaratorìa, serán imputados de la partida en vigencia.-\nArtículo 3º: Notifíquese por la Secretarìa de Turismo.-\nArtículo 4º: Dese al Registro Oficial del municipio y cumplido, archívese.-\n\n[DOC 3]\nBoletines/Pinamar\nDecreto Nº0746/17\nDecreto Nº 0746/17\nPinamar, 11/04/2017\nVisto\nEl Expediente 4123-901/17; y\nConsiderando\nQue las actuaciones se refieren a la Exposiciòn Internacional de Organización de Eventos y Turismo de Reuniones, “EXPOEVENTOS 2017”, organizado por la Subsecretarìa de Turismo de la Provincia de Buenos Aires, a través de AOCA (Asociaciòn Argentina de organizadores y Proveedores de Exposiciones), a llevarse a cabo los días 25, 26 y 27 de Abril del corriente año, en el horario de 14:00 a 20:00 hs. en el Salon Auditorio del Centro Costa Salguero (Pabellones 1 y 2) de C.A.B.A.;\nQue dicho evento se ha posicionado como uno de los encuentros màs importantes de negocios de la industria de los eventos, congresos, incentivos, convenciones y turismo de reuniones de Latinoamèrica;\nQue dicha gestión generarà gastos, que se imputaran al presupuesto de gastos vigentes, correspondientes a la Secretarìa de Turismo (gastos de viàticos y movilidad para el Secretario y Director del área);\nQue a fs. 06 el Departamento Ejecutivo ordena la confección del Acto Administrativo de declaratoria de Interés Municipal correspondiente.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º: Declarase de Interés Municipal la Exposiciòn Internacional de Organizadores de Eventos y Turismo de Reuniones, “EXPOEVENTOS 2017”, a llevarse a cabo los días 25, 26 y 27 de Abril de 2.017, en el horario de 14:00 a 20:00 hs., en el Salòn Auditorio del Centro Costa Salguero (C.A.B.A.), en un todo de acuerdo a los considerandos del presente y las constancias del Expediente 4123-0901/17.-\nArtículo 2º: Los gastos que se demanden serán imputados en las partidas correspondientes del presupuesto de gastos en vigencia.-\nArtículo 3º: Notifíquese por la Secretaría de Turismo.-\nArtículo 4º: Dese al Registro Oficial del Municipio y cumplido, archívese.-\n\n[DOC 4]\nBoletines/Pinamar\nDecreto Nº0747/17\nDecreto Nº 0747/17\nPinamar, 11/04/2017\nVisto\nEl Expediente 4123-0733/16; y\nConsiderando\nConsiderando:\nQue las actuaciones se refieren a la celebración del “VIA CRUCIS VIVIENTE”-Semana Santa 2017-,que se llevara a cabo el dìa 14 de Abril próximo, en la explanada de la Iglesia Nuestra Señora de la Paz de nuestra Localidad;\nQue se trata de un evento que se viene desarrollando desde hace varios años, convocando gran cantidad de público, y siendo uno de los acontecimientos importantes de nuestro Partido;\nQue dicha gestión generarà gastos, que se imputaran al presupuesto de gastos vigentes, correspondientes a la Secretarìa de Turismo;\nQue a fs. 32 el Departamento Ejecutivo ordena la confección del Acto Administrativo de declaratoria de Interés Municipal correspondiente.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º: Declarase de Interés Municipal la “celebración del “VIA CRUCIS VIVIENTE” –Semana Santa 2017-, que se llevara a cabo el dìa 14 de Abril próximo, en la explanada de la Iglesia Nuestra Señora de la Paz de nuestra Localidad, en un todo de acuerdo a los considerandos del presente y las constancias del Expediente 4123-0733/16.-\nArtículo 2º: Los gastos que se demanden serán imputados a la las partidas correspondientes del presupuesto de gastos en vigencia.-\nArtículo 3º: Notifíquese por la Secretaría de Turismo.-\nArtículo 4º: Dese al Registro Oficial del municipio y cumplido, archívese.-\n\n[DOC 5]\nBoletines/Pinamar\nDecreto Nº0748/17\nDecreto Nº 0748/17\nPinamar, 11/04/2017\nVisto\nEl Expediente 4123-907/17; y\nConsiderando\nQue las actuaciones se refieren a “CURSOS DE FORMACION PROFESIONAL”, organizados por la U.T.H.G.R.A.;\nQue dichos cursos tienen como objeto “mejorar la calidad de prestación de servicio” dentro de la actividad turística y una tarea indelegable es la “capacitación”, siendo indispensable preparar individuos formados, capacitados para poder insertarse en la comunidad y específicamente en el Sector, generando herramientas ùtiles y especificas para la mejora en el àrea de servicios, fomentando fuentes de empleos y optimizando la calidad: ese valor agregado que posiciona a un destino en un nivel de excelencia, y que es la finalidad que se pretende alcanzar;\nQue los mismos estarán orientados a toda la comunidad y se trabajaràn articuladamente con la Oficina de Empleo y de manera directa a todas aquellas personas que quieran trabajar para y de cara al turismo con el compromiso de generar una excelente calidad en la atención;\nQue en esta ocasión la capacitaciòn es de “SERVICIO Y CEREMONIAL GASTRONOMICO”, a cargo de la Señora RUFFINATTI CLAUDIA, a realizarse en las instalaciones del Hotel Del Bosque del 24 al 28 de Abril del corriente año, de 09:00 a 13:00 horas,\nQue dicha gestión generarà gastos, que se imputaran al presupuesto de gastos vigentes, correspondientes a la Secretarìa de Turismo;\nQue a fs. 06 el Departamento Ejecutivo ordena la confección del Acto Administrativo de declaratoria de Interés Municipal correspondiente.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º: Declarase de Interés Municipal los “CURSOS DE FORMACION PROFESIONAL U.T.H.G.R.A.”, a llevarse a cabo del 24 al 28 de Abril del corriente año, en el horario de 09:00 a 13:00 hs., en las instalaciones del Hotel del Bosque, en un todo de acuerdo a los considerandos del presente y las constancias del Expediente 4123-0907/17.-\nArtículo 2º: Los gastos que se demanden serán imputados en las partidas correspondientes del presupuesto de gastos en vigencia.-\nArtículo 3º: Notifíquese por la Secretaría de Turismo.-\nArtículo 4º: Dese al Registro Oficial del Municipio y cumplido, archívese.-\n\n[DOC 6]\nBoletines/Pinamar\nDecreto Nº0750/17\nDecreto Nº 0750/17\nPinamar, 11/04/2017\nVisto\nEl Expediente 4123-0855/17; y\nConsiderando\nQue a fs. 01 la Secretarìa de Educaciòn de la Municipalidad de Pinamar, ordena iniciar el presente Expediente a efectos de la “Contrataciòn de artista y/o científicos y/o sus obras”, atento al Art. 156 Inciso 3º(Texto según Decreto Ley 9443/79;\nQue se trata del Proyecto Expositivo “PALEONTOLOGOS POR UN DIA”, que se desarrollarà en el “Centro de Innovaciòn El Vivero” de nuestra Ciudad, a llevarse a cabo desde el dìa 16 de Abril hasta el 16 de Agosto del corriente año;\nQue la temática propuesta ofrece la oportunidad de acercarse al conocimiento científico, para lograr aprendizajes significativos a través de contenidos curriculares;\nQue la actividad està dirigida a los alumnos de 5 años del nivel inicial y a todos los alumnos del nivel primario de Establecimientos Educativos públicos;\nQue, a todo esto, como un aporte gratuito y de excelente calidad, se podrá disfrutar de la colección de la FUNDACION ECOLOGICA DE PINAMAR, consistente en una exhibición gratuita de su colección de fòsiles de nuestra zona, construyendo aprendizajes significativos de innegable identidad local;\nQue se han tomado las previsiones presupuestarias correspondientes, tal como surge de folio 43;\nQue de acuerdo a lo dispuesto por el Departamento Ejecutivo, se debe confeccionar el Acto Administrativo correspondiente.\nPOR ELLO:\nEl Intendente de la Municipalidad de Pinamar\n, en ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtìculo 1º: DECLARASE de Interès Municipal la realización de la actividad “PALEONTOLOGOS POR UN DIA”, a llevarse a cabo desde el dìa 16 de Abril hasta el 16 de Agosto del corriente año, y se desarrollarà en las instalaciones del “Centro de Innovaciòn El Vivero” de nuestra Ciudad.-\nArtículo 2º: Los gastos que demande el cometido se imputará a la Jurisdicción 1.1.1.01.10.000, Fuente de Financiamiento 1.3.2, Categoría Programática 50.50.01,del Presupuesto de Gastos en Vigencia.-\nArtículo 3º: Comuníquese, dése al Registro Oficial del Municipio y cumplido, archívese.-\n\n[DOC 7]\nBoletines/Pinamar\nDecreto Nº0776/17\nDecreto Nº 0776/17\nPinamar, 17/04/2017\nVisto\nEl Expediente 4123-2501/15 Cuerpo 1,2 y 3 Anexo 23 y 4123-3244/16; y\nConsiderando\nQue por Decreto 1541/16 de dispone la caducidad de la concesión de los derechos y obligaciones que le asisten a Sol y Arena SA sobre la Unidad Turística Integral de Playa Nº 38;\nQue a través de una medida cautelar el Juzgado en lo Contencioso Administrativo Nº 1 del Departamento Judicial de Dolores suspendió los efectos del acto administrativo antes citado, como consecuencia de la presentación de Sol y Arena SA;\nQue en folio 134 obra dictamen emitido por la Asesoría Letrada Municipal concluyendo que se debe ordenar la revocación del Decreto 1541/16, atento el acuerdo celebrado entre la Municipalidad de Pinamar, y los Sres. Sol y Arena SA obrante en fs.135/136, y su posterior homologación llevada adelante por la Justicia, Resolución de Causa Nº 11319 cuya copia luce en folio 137/139.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades.\nDECRETA\nArtículo 1º: Revocase el Decreto 1541/16 obrante en folio 91/92 del Expediente 4123-2501/15, Cuerpo 1, Anexo 23, en un todo de acuerdo con los considerandos del presente y constancias que originaron los Expedientes 4123-2501/15 Cuerpo 1,2 y 3 Anexo 23 y 4123-3244/16.-\nArtículo 2º: Notifíquese por la Dirección de Frente Marítimo a quién estime corresponder y proceda de acuerdo a lo indicado en el último párrafo de la providencia emitida por Asesoría Letrada Municipal de folio 134 del Expediente 4123-2501/15, Cuerpo 1, Anexo 23.-\nArtículo 3º: Dese al Registro Oficial del municipio y cumplido, archívese.-\n\n[DOC 8]\nBoletines/Pinamar\nDecreto Nº0783/17\nDecreto Nº 0783/17\nPinamar, 17/04/2017\nVisto\nEl expediente 4123-1301/2002-C2, caratulado “Sistema de Regularización de Deudas Año 2002” y la Ordenanza 3062/03 Código Tributario y modificatorias; y\nConsiderando\nQue el plazo del acogimiento al Plan de Pagos del Decreto 0488/17 finaliza el 30/04/2017;\nQue las principales Cámaras y Asociaciones de Comerciantes han solicitado ayuda esgrimiendo una mala temporada y una alta presión tributaria a niveles Nacional y Provincial;\nQue se quiere aliviar a quienes tiene la voluntad de cumplir con sus obligaciones;\nQue el Departamento Ejecutivo esta facultado por el Articulo 38 del CODIGO TRIBUTARIO a conceder a contribuyentes facilidades pagos de los impuestos adeudados;\nQue aun hay Titulares que no se han adherido pese a su intención de regularizar;\nQue es intención prorrogarlo hasta el 31/05/2017 debiéndose confeccionar el acto administrativo de rigor;\nPOR ELLO:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nARTÍCULO 1º: Prorrogase lo dispuesto y los efectos del Decreto 0488/17 relativo a Plan de Facilidades de Pago, para Contribuyentes en general, hasta el 31 de Mayo de 2017 inclusive.\nARTÍCULO 2º: Comuníquese, dese al Registro Oficial del Municipio y cumplido, vuelva a ésta Secretaria.\n\n[DOC 9]\nBoletines/Pinamar\nDecreto Nº0788/17\nDecreto Nº 0788/17\nPinamar, 18/04/2017\nVisto\nEl Expediente Nº 4123-2181/2009 Cpo.3 Anexo 57; y\nConsiderando\nQue el Honorable Concejo Deliberante de Pinamar sancionó la Ordenanza 4970/17;\nQue el Departamento Ejecutivo ordena la confección del acto administrativo que promulgue dicha ordenanza.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar, en ejercicio de las atribuciones que le confiere el Artículo 108, Inciso 2 de la Ley Orgánica de las Municipalidades (Decreto Ley 6769/58), DECRETA\nArtículo 1º: Promulgase en todos sus términos la Ordenanza Nº 4970/17, obrante a fs. 478 del expediente del visto, mediante la cual se faculta al Departamento Ejecutivo a incluir en los Planes de Pago generales vigentes, a los Concesionarios de Playa y Tenedores Precarios del Frente Marítimo de Pinamar, por las deudas que mantengan con el Municipio, en concepto de Canon de Playa y sus tasas anexas, únicamente por el canon correspondiente a la Temporada 2017.-\nArtículo 2º: Comuníquese, dese al Registro Oficial del municipio, notifíquese y cumplido, archívese.-\n\n[DOC 10]\nBoletines/Pinamar\nDecreto Nº0789/17\nDecreto Nº 0789/17\nPinamar, 18/04/2017\nVisto\nEl Expediente Nº 4123-2280/2016; y\nConsiderando\nQue el Honorable Concejo Deliberante de Pinamar sancionó la Ordenanza 4958/17;\nQue el Departamento Ejecutivo ordena la confección del acto administrativo que promulgue dicha ordenanza.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar, en ejercicio de las atribuciones que le confiere el Artículo 108, Inciso 2 de la Ley Orgánica de las Municipalidades (Decreto Ley 6769/58),\nDECRETA\nArtículo 1º: Promulgase en todos sus términos la Ordenanza Nº 4958/17, obrante a fs. 43/52 del expediente del visto, mediante la cual se homologa el Convenio de Complementación de Servicios entre el Ministerio de Justicia y Derechos Humanos y la Municipalidad de Pinamar, identificado bajo el número 244/16, como así también el Acta de Acuerdo Complementaria celebrada entre la Asociación de Concesionarios de Automotores de la República Argentina y la Municipalidad de Pinamar, identificado bajo el número 245/16, que se adjunta como Anexo I de la citada ordenanza.-\nArtículo 2º: Comuníquese, dese al Registro Oficial del municipio, notifíquese y cumplido, archívese.-\n\n[DOC 11]\nBoletines/Pinamar\nDecreto Nº0794/17\nDecreto Nº 0794/17\nPinamar, 18/04/2017\nVisto\nEl Expediente Nº 4123-0098/2017 caratulado: Acción Publicitaria Gobierno de Tucumán; y\nConsiderando\nQue el Honorable Concejo Deliberante de Pinamar sancionó la Ordenanza 4974/17;\nQue el Departamento Ejecutivo ordena la confección del acto administrativo que promulgue dicha ordenanza.\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere el Artículo 108, Inciso 2 de la Ley Orgánica de las Municipalidades (Decreto Ley 6769/58),\nDECRETA\nArtículo 1º: Promulgase en todos sus términos la Ordenanza Nº 4974/17, obrante a fs. 18 del expediente del visto, mediante la cual se convalida en todos sus términos el Decreto 0445/17.-\nArtículo 2º: Comuníquese, dese al Registro Oficial del municipio, notifíquese y cumplido, archívese.-\n\n[DOC 12]\nBoletines/Pinamar\nDecreto Nº0796/17\nDecreto Nº 0796/17\nPinamar, 18/04/2017\nVisto\nQue se torna menester llevar adelante algunos ajustes en el organigrama municipal con el fin de lograr contar con una estructura funcional moderna y acorde con las reales necesidades de esta comuna, permitiendo brindar con celeridad, eficiencia y simplicidad los servicios requeridos por la comunidad;\nQue en este caso se trata de organizar estructuralmente las Secretarías de Planeamiento, Proyectos y Medio Ambiente como así también la Secretaría de Servicios Urbanos;\nQue para tal fin se debe crear y suprimir algunas áreas del organigrama municipal dependientes de las jurisdicciones antes citadas, las cuales son enunciadas en la parte dispositiva del presente acto;\nQue paralelamente se debe modificar la conducción de algunas personas que en la actualidad desempeñan tareas en áreas con dependencias de las secretarias citadas precedentemente;\nQue se debe materializar lo expuesto, a través del acto administrativo pertinente.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º: Dejase sin efecto a partir del 20 de abril de 2017 las designaciones que seguidamente se enuncian:\n· Lic. Enrique José Manuel Sánchez, Director de Servicios Urbanos Norte, dispuesta por Decreto 744/16\n· Ing. Agron. Agustín Manuel Repetto, Director de Ecología, dispuesta por Decreto 517/17.-\nArtículo 2: Créanse y Suprímanse dentro de la Estructura de Cargos Vigente, a partir del día 20 de abril de 2017, las direcciones que seguidamente se detallan:\nCREACIÓN\n· Dirección de Ecología y Gestión Ambiental, la cual funcionará la parte conductiva de la misma, en Avenida Shaw Nº 18 de Pinamar, bajo la órbita de la Secretaría de Planeamiento, Proyectos y Medio Ambiente,\n· Área de Mantenimiento de Espacios Verdes y Arbolado, con dependencia de la Dirección de Servicios Urbanos Sur,\n· Área de Cementerio, dependiente de la Dirección de Servicios Urbanos Sur.\nSUPRESIÓN\n· Dirección de Ecología\n· Coordinación de Ecología y Cementerio\nArtículo 3º: Designase a partir del día 20 de abril de 2017 al Lic. Enrique José Manuel Sánchez DNI 11.499.185, como Director de Ecología y Gestión Ambiental de la Municipalidad de Pinamar.-\nArtículo 4º: Delegase a partir del día 20 de abril de 2017 el despacho diario de la Dirección de Servicios Urbanos Norte de la Municipalidad de Pinamar, en el Director de Servicios Urbanos Sur Sr. Walter Arrieta, hasta tanto se designe un titular en el cargo acéfalo.-\nArtículo 5º: Por la Secretaría de Hacienda y Desarrollo Económico arbítrense recaudos presupuestarios y de organización que la tramitación amerita.-\nArtículo 6º: Comuníquese por la Dirección de Personal, dese al Registro Oficial del Municipio y cumplido, archívese.-\n\n[DOC 13]\nBoletines/Pinamar\nDecreto Nº0803/17\nDecreto Nº 0803/17\nPinamar, 18/04/2017\nVisto\nEl Expediente 4123-0219/17; y\nConsiderando\nQue el Honorable Concejo Deliberante sancionó la Ordenanza 4960/17;\nQue corresponde promulgarla.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere el Artículo 108, Inciso 2 de la Ley Orgánica de las Municipalidades (Decreto Ley 6769/58)\nDECRETA\nArtículo 1º: Promulgase la Ordenanza 4960/17 que convalida el Decreto 445/17 referido a la exención del pago de canon publicitario de Bapro Medios de Pago.-\nArtículo 2º: Dese al Registro Oficial del municipio y notifíquese. Cumplido, archívese.-\n\n[DOC 14]\nBoletines/Pinamar\nDecreto Nº0805/17\nDecreto Nº 0805/17\nPinamar, 18/04/2017\nVisto\nEl Expediente 4123-477/17; y\nConsiderando\nQue el Honorable Concejo Deliberante sancionó la Ordenanza 4963/17;\nQue corresponde promulgarla.\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere el Artículo 108, Inciso 2 de la Ley Orgánica de las Municipalidades (Decreto Ley 6769/58)\nDECRETA\nArtículo 1º: Promulgase la Ordenanza 4963/17 referida a la aceptación de la donación efectuada por el Ministerio de Salud, de mobiliario para la Secretaría de Salud.-\nArtículo 2º: Dese al Registro Oficial del municipio y notifíquese. Cumplido, archívese.-\n\n[DOC 15]\nBoletines/Pinamar\nDecreto Nº0806/17\nDecreto Nº 0806/17\nPinamar, 18/04/2017\nVisto\nEl Expediente 4123-277/17; y\nConsiderando\nQue el Honorable Concejo Deliberante sancionó la Ordenanza 4965/17;\nQue corresponde promulgarla.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere el Artículo 108, Inciso 2 de la Ley Orgánica de las Municipalidades (Decreto Ley 6769/58),\nDECRETA\nArtículo 1º: Promulgase la Ordenanza 4965/17 referida a la convalidación del Decreto 422/17 eximición canon acción publicitaria Instituto Nacional Yerba Mate.-\nArtículo 2º: Dese al Registro Oficial del municipio y notifíquese. Cumplido, archívese.-\n\n[DOC 16]\nBoletines/Pinamar\nDecreto Nº0807/17\nDecreto Nº 0807/17\nPinamar, 18/04/2017\nVisto\nEl Expediente 4123-161/17; y\nConsiderando\nQue el Honorable Concejo Deliberante sancionó la Ordenanza 4969/17;\nQue corresponde promulgarla.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere el Artículo 108, Inciso 2 de la Ley Orgánica de las Municipalidades (Decreto Ley 6769/58),\nDECRETA\nArtículo 1º: Promulgase la Ordenanza 4969/17 referida a la convalidación del Decreto 445-17 acción publicitaria del Gobierno de Santiago del Estero.-\nArtículo 2º: Dese al Registro Oficial del municipio y notifíquese. Cumplido, archívese.-\n\n[DOC 17]\nBoletines/Pinamar\nDecreto Nº0808/17\nDecreto Nº 0808/17\nPinamar, 18/04/2017\nVisto\nEl Expediente 4123-0112/09; y\nConsiderando\nQue el Honorable Concejo Deliberante sancionó la Ordenanza 4971/17;\nQue corresponde promulgarla.\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere el Artículo 108, Inciso 2 de la Ley Orgánica de las Municipalidades (Decreto Ley 6769/58),\nDECRETA\nArtículo 1º: Promulgase la Ordenanza 4971/17 que convalida el Decreto 271/17 por el cual se exime a la Asociación Atletas Master de Pinamar, del pago de canon por realización de prueba pedestre de Valeria del Mar.-\nArtículo 2º: Dese al Registro Oficial del municipio y notifíquese. Cumplido, archívese.-\n\n[DOC 18]\nBoletines/Pinamar\nDecreto Nº0809/17\nDecreto Nº 0809/17\nPinamar, 19/04/2017\nVisto\nEl Expediente Nº 4123-0981/2017; y\nConsiderando\nQue los actuados refieren a la realización del VI Congreso de Medicina General y Equipo de Salud, organizado por la Asociación de Medicina General de la Provincia de Buenos Aires, a llevarse a cabo en la ciudad de Mar de Ajó, Partido de la Costa, durante los días 27, 28 y 29 de abril del corriente año;\nQue la Secretaría de Salud solicita la declaratoria de interés municipal del mencionado evento, a fin de facilitar la concurrencia de personal de su dependencia para capacitación e intercambio de experiencias en la materia, con actores de orden nacional e internacional;\nQue el Departamento Ejecutivo comparte el criterio y ordena la redacción del acto administrativo correspondiente.\nPOR ELLO:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º: Declárese de Interés Municipal la realización del VI Congreso de Medicina General y Equipo de Salud, organizado por la Asociación de Medicina General de la Provincia de Buenos Aires, a llevarse a cabo en la ciudad de Mar de Ajó, Partido de la Costa, durante los días 27, 28 y 29 de abril del corriente año.-\nArtículo 2º: Dejase establecido que la declaratoria referida en el artículo precedente no implicará gasto alguno para el erario municipal.-\nArtículo 3º: Comuníquese, dese al Registro Oficial del municipio y cumplido; archívese.-\n\n[DOC 19]\nBoletines/Pinamar\nDecreto Nº0813/17\nDecreto Nº 0813/17\nPinamar, 19/04/2017\nVisto\nQue es oportuna abrir el Registro de Mayores Contribuyentes; y\nConsiderando\nQue de acuerdo a los términos del Capítulo III, Artículos 93º y 94º de la Ley Orgánica de las Municipalidades, debe procederse a habilitar el Registro Especial en el que podrán inscribirse todos los contribuyentes alcanzados por lo establecido en éstos artículos.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º: Declarase habilitado el Registro Especial en el que podrán inscribirse todos aquellos contribuyentes que quieran integrar la nómina de Mayores Contribuyentes que se encuentren comprendidos dentro de los Artículo 93º y 94º de la Ley Orgánica de las Municipalidades. Déjase establecido que dicho Registro se encontrará expedito en el Edificio de la Municipalidad de Pinamar, Dirección de Administración, sita en Avenida Shaw Nº 18, Piso 1º, a partir del 01 de mayo de 2017 y hasta el 15 de mayo de 2017 inclusive, en días hábiles, en el horario de las 7:30 a 13:30.-\nArtículo 2º: Comuníquese, publíquese en el Boletín Oficial y en un periódico de mayor difusión del partido, durante un (1) día conforme al Artículo 66 de la Ordenanza General 267. Tome razón la Dirección de Prensa y Comunicaciones, la Dirección de Administración, dese al Registro Oficial del municipio y cumplido, archívese.-\n\n[DOC 20]\nBoletines/Pinamar\nDecreto Nº0818/17\nDecreto Nº 0818/17\nPinamar, 20/05/2017\nVisto\nEl Expediente 4123-145/17; y\nConsiderando\nQue el Honorable Concejo Deliberante sancionó la Ordenanza 4962/17;\nQue corresponde promulgarla.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º: Promulgase la Ordenanza 4962/17 referida a la aceptación de la donación efectuada por la Fundación Cariló, de mobiliario para la Delegación de Cariló.-\nArtículo 2º: Dese al Registro Oficial del municipio y notifíquese. Cumplido, archívese.-\n\n[DOC 21]\nBoletines/Pinamar\nDecreto Nº0840/17\nDecreto Nº 0840/17\nPinamar, 25/04/2017\nVisto\nEl Expediente 4123-1941/16; y\nConsiderando\nQue el Honorable Concejo Deliberante sancionó la Ordenanza 4959/17;\nQue corresponde promulgarla.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º: Promulgase la Ordenanza 4959/17 referida a la autorización a esta comuna a celebrar Convenio marco de Cooperación con la Unión Industrial del Gran La Plata.-\nArtículo 2º: Dese al Registro Oficial del municipio y notifíquese. Cumplido, archívese.-\n\n[DOC 22]\nBoletines/Pinamar\nDecreto Nº0669/17\nDecreto Nº 0669/17\nPinamar, 28/03/2017\nVisto\nEl Expediente 4123-0217/17; y\nConsiderando\nQue por Decreto 0610/2017, se autoriza a la Asociaciòn Alta Velocidad CUIT 30-71224021-7 a realizar un evento deportivo denominado “ENDURO DEL ATLANTICO”, a llevarse a cabo durante los días 25 y 26 de Marzo de 2.017 en el Parador La Deriva, ubicado en el Km. 384 de la Ruta 11, Partido de Pinamar;\nQue se ha deslizado un error involuntario en el calculo de la Tasa 2008/19, mencionado en el Artìculo 3º, cuyo importe mencionado es: $ 4.468,13, debiendo ser $ 4.648,13;\nQue se debe confeccionar el Acto Administrativo de idéntica jerarquía, por el cual se subsane la falencia mencionada.-\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º.- Modificase el Artìculo 3º del Decreto Municipal 0610/2017 de fecha 20/03/2017 en lo que respecta al “calculo de la Tasa 2008/19”, en donde dice: “$4.468.13”, debe decir: “4.648,13”.-\nArtículo 2º.- Tomen conocimiento del presente el área de Facturaciòn.-\nArtículo 3º.- Dese al Registro Oficial del municipio y cumplido, archívese.-\n"
}