{
  "number": "298º",
  "date": "01/09/2023",
  "description": "298º de Pinamar",
  "link": "/bulletins/9340",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Pinamar\nLicitación Privada Nº12/2023\nLicitación  Privada Nº 12/2023\nDeclárese desierto el llamado a licitación Privada Nº 12/2023 por no haberse recibido ofertas.-\nLlámese a Licitación Privada Nº 12/2023 Segundo Llamado, para la Adquisición de “Adquisición de Reactivos para el Laboratório del Hospital Comunitário de Pinamar”, conforme las constâncias obrantes en el Expediente Del visto.-\nEstablécese como día y hora para la apertura de sobres el día 08 de Septiembre de 2023 a las 11,00 hs en la Oficina de Contrataciones, sita en Av. Del Valle Fértil N° 234 de la Localidad de Pinamar. El Presupuesto Oficial se establece en la suma de pesos diez millones novecientos sesenta y ocho mil quinientos treinta y tres con 06/100 ($10.968.533,06).-\nLa Dirección de Contrataciones procederá a cursar las invitaciones pertinentes a los Proveedores del ramo debidamente inscriptos en el Registro de Proveedores de esta Municipalidad.-\nConsulta y venta de Pliegos: Dirección de Contrataciones. Tel: (02254) 491600 int. 617. Email: compras@pinamar.gob.ar\n\n[DOC 2]\nBoletines/Pinamar\nEdicto\nLlámese a Concurso de Precios Nº 15/2023, para la “ADQUISICION DE MOBILIARIO Y ELECTRODOMESTICOS PARA EL CENTRO CULTURAL DE OSTENDE”, Ubicado en calle y Gaona (Ostende—Partido de Pinamar), en concordancia con los considerandos del presente.-\nLa Apertura de sobres será el día 07 de septiembre de 2023 a las 11hs, en la Dirección de Contrataciones de esta municipalidad, sita en Av. Valle Fértil 234, esquina calle Rivadavia Nº 728. El presupuesto Oficial para la provisión asciende a la suma total de pesos dos quinientos noventa y tres mil con 00/100 ($2.593,000,00.-).-\nLa Dirección de Contrataciones procederá a cursar invitaciones a los proveedores del ramo inscriptos en el registro de proveedores de esta municipalidad.-\nConsulta y venta de Pliegos: Dirección de Contrataciones. Tel: (02254) 491600 int. 617. Email: compras@pinamar.gob.ar\n"
}