{
  "number": "282º",
  "date": "25/04/2023",
  "description": "282º de Pinamar",
  "link": "/bulletins/8613",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Pinamar\nDecreto Nº1169/2023\nDecreto Nº 1169/2023\nPinamar, 21/04/2023\n1169-23 Habilitación Registro Mayores Contribuyentes 2023\nVisto\nQue es oportuna la apertura del Registro de Mayores Contribuyentes; y\nConsiderando\nQue de acuerdo a los términos del Capítulo III, Artículos 93º y 94º de la Ley Orgánica de las Municipalidades, debe procederse a habilitar el Registro Especial en el que podrán inscribirse todos los contribuyentes alcanzados por lo establecido en estos artículos.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nDeclarase habilitado el Registro Especial en el que podrán inscribirse todos aquellos contribuyentes que quieran integrar la nómina de Mayores Contribuyentes que se encuentren comprendidos dentro de los  Artículo 93º y 94º de la Ley Orgánica de las Municipalidades. Déjase establecido que dicho Registro se encontrará expedito en el Edificio de la Municipalidad de Pinamar, Dirección de Administración, sita en  Avenida Shaw Nº 18, Piso 1º, a partir del 01 de mayo de 2023 y hasta el 15 de mayo de 2023 inclusive, en días hábiles, en el horario de las 7:30 a 13:30.-\nArtículo 2º:\nDejase establecido que los contribuyentes que concurran a inscribirse al registro enunciado en el artículo anterior, deberán completar al momento que se registren la Declaración Jurada que forma parte del presente como Anexo 1, y aportar además las documentación exigida en el mismo.-\nArtículo 3º:\nComuníquese, publíquese en el Boletín Oficial y en un periódico de mayor difusión del partido, durante un (1) día conforme al Artículo 66 de la Ordenanza General 267. Tome razón la Dirección de Comunicación y Prensa,  la Dirección de Administración, dese al Registro Oficial del municipio y cumplido, archívese.-\n\n[DOC 2]\nBoletines/Pinamar\nDecreto Nº1175/2023\nDecreto Nº 1175/2023\nPinamar, 24/04/2023\n1175/23 Proyecto Movilidad Cariló.\nVisto\nLos expedientes administrativos internos número 4123-947/2020 y 4123-2285/22, caratulados como “Movilidad sustentable en la localidad de Cariló” y “Proyecto movilidad Cariló”, respectivamente, y\nConsiderando\nQue a fojas 55 y ss. del expediente administrativo 2285/22 luce memoria descriptiva del proyecto de movilidad sostenible en la localidad de Cariló.\nQue la misma comprende, en una primera etapa, una obra de 1341 metros en la calle Divisadero entre las arterias Cerezo y Ñandubay, siendo esta de dos metros de ancho y 12 centímetros de espesor, interrumpiéndose en las calles en el comienzo de las diversas calles que cruzan el sendero, conforme la expresa prohibición que rige en la ordenanza 3361/06.\nQue la senda peatonal en marras será planteada y replanteada en el terreno, adaptando su desarrollo al arbolado público, como así también los diversos drenes de absorción pluvial.\nQue a fojas 57 del expediente 2285/2022, luce formulario de categorización ambiental expedido en forma conjunta entre la Secretaria de Paisaje y Medio Ambiente y el Director de Ecología y Gestión Ambiental,  en el cual se concluye que no se observan alteraciones relevantes en términos urbanísticos, ambientales y de paisaje.\nQue en idéntico sentido, se prevé que en la etapa de funcionamiento se desarrollan tareas normales de mantenimiento, siendo estas de bajo impacto ambiental y costo operativo reducido, estableciendo además la innecesaridad de extraer arboles, solo se deben de realizar tareas desbroce y limpieza de arbustos.\nQue por los motivos expuestos en dicho formulario, la obra en marras fue categorizada como de impacto ambiental bajo, sin perjuicio de lo cual, se le dio a fojas 62 ss. del expediente administrativo 2285/22,  intervención al Consejo Asesor de Carilo.\nQue a fojas 53 y ss. del expediente administrativo mencionado supra luce informe técnico de la obra en marras, el cual recuerda que la sostenibilidad del material  está asociada a su prácticamente nulo mantenimiento y materialidad, pudiendo además reutilizarse, reciclarse o recuperarse.\nQue a fojas 75 y ss. de las mismas actuaciones luce dictamen técnico y certificado de aptitud ambiental, el cual entre diversas cuestiones, reitera la imposibilidad de continuar con el sendero de hormigón en las calles atento a la expresa prohibición de la ordenanza 3361/06, estableciendo además que por la categorización de la obra, como de bajo impacto, no es necesario ser sometida al procedimiento de evaluación de impacto ambiental, en función también de la economía procesal administrativa.\nQue por ultimo es menester destacar la importancia de una obra de estas características en virtud de su tono democratizador e igualitario, haciendo equitativo el acceso a la localidad de Carilo, atento a que decenas de trabajadores no cuentan con un ingreso sino es en transporte público o privado, castigándose  las calles los días de gran circulación, no pudiendo ingresar directamente después de fuertes tormentas, lo cual les impide llegar a sus lugares de trabajo, ergo, fuentes de ingreso, debiendo entonces el estado tomar esta problemática y resolverla, en pos de brindar un derecho igual de circulación a todos los ciudadanos.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1:\nInfórmese que se realizara la obra descripta en el considerando del presente decreto, en función de los motivos expuestos.\nArtículo 2:\nDese formal apertura al registro de oposición por el termino de 30 días corridos, desde la última difusión realizada del presente,  en el marco de los expedientes del visto,  a la obra que comprende un sendero de 1341 metros de largo, en la calle Divisadero entre sus arterias Cerezo y Ñandubay, a través del cual podrán oponerse de forma fundada a la realización del proyecto en marras, así como también formalizar las dudas que amerite el caso.\nArtículo 3\n: Establézcase las casillas de correo  paisajeymedioambiente@pinamar.gob.ar  y planeamiento@pinamar.gob.ar  como la vía para anotarse en el registro de oposición,  expresando los motivos de adhesión a este, nombre completo, DNI y localidad en la que habita el peticionante,  planteando además  todo tipo de dudas que  suscite la obra, las que serán respondidas tanto por mail como en el marco de los expedientes administrativos del visto.\nArtículo 4\n: Dese amplia difusión del presente decreto por la Dirección de Prensa del Municipio de Pinamar, por el termino de 10 días corridos, en el boletín oficial de la comuna, dos diarios de circulación en el Partido y todo otro medio que estime conducente.\nArtículo 5\n: Dese al registro oficial, cumplido, archívese.-\n"
}