{
  "number": "88º",
  "date": "22/05/2018",
  "description": "88º de Pinamar",
  "link": "/bulletins/983",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Pinamar\nDecreto Nº0364/18\nDecreto Nº 0364/18\nPinamar, 19/02/2018\nVisto\nEl Expediente Nº 4123-2785/2017;   y\nConsiderando\nLa petición formulada a fs. 01 por la ASOCIACION CIVIL LUCHA CONTRA EL MALTRATO ANIMAL (A.L.M.A.), solicitando la inscripción en el Registro de Entidades de Bien Público de la Municipalidad de Pinamar;\nQue dicho ente presentó la documentación exigida por  la Ley 9388/79 y Decretos 882 Bis/81 y 716/2008;\nQue la institución se encontraría en condiciones de ser debidamente inscripta, conforme lo expresado por Asesoría Letrada en dictamen de fs. 63;\nQue es menester disponer el dictado del acto administrativo para la inclusión del ente en el registro.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nReconócese como Entidad de Bien Público a la ASOCIACION CIVIL LUCHA CONTRA EL MALTRATO ANIMAL (A.L.M.A.), con domicilio en calle De Las Garzas Nº 348 del Partido de Pinamar, en concordancia con el mandato de fs. 65 del expediente del visto.-\nArtículo 2º:\nPor la Dirección de Administración inscríbase en el Registro de Entidades de Bien Público, bajo el número 164 conforme prescripciones de la Ley 9388/79, el Decreto 882 Bis/81 y 716/2008.-\nArtículo 3º:\nDese al Registro Oficial del municipio y notifíquese; cumplido, archívese.-\n\n[DOC 2]\nBoletines/Pinamar\nDecreto Nº0365/18\nDecreto Nº 0365/18\nPinamar, 19/02/2018\nVisto\nEl Expediente Nº 4123-1721/2017;   y\nConsiderando\nLa petición formulada a fs. 01 por la entidad LIDEPI SOCIAL CULTURAL Y DEPORTIVO ASOCIACION CIVIL, solicitando la inscripción en el Registro de Entidades de Bien Público de la Municipalidad de Pinamar;\nQue dicho ente presentó la documentación exigida por  la Ley 9388/79 y Decretos 882 Bis/81 y 716/2008;\nQue la institución se encontraría en condiciones de ser debidamente inscripta, conforme lo expresado por Asesoría Letrada en dictamen de fs. 44;\nQue es menester disponer el dictado del acto administrativo para la inclusión del ente en el registro.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nReconócese como Entidad de Bien Público a la entidad “LIDEPI SOCIAL CULTURAL Y DEPORTIVO ASOCIACION CIVIL”, con domicilio en calle Pedro de Mendoza Nº 2699 de la localidad de Valeria del Mar, Partido de Pinamar, en concordancia con el mandato de fs. 46 del expediente del visto.-\nArtículo 2º:\nPor la Dirección de Administración inscríbase en el Registro de Entidades de Bien Público, bajo el número 165 conforme prescripciones de la Ley 9388/79, el Decreto 882 Bis/81 y 716/2008.-\nArtículo 3º:\nDese al Registro Oficial del municipio y notifíquese; cumplido, archívese.-\n\n[DOC 3]\nBoletines/Pinamar\nDecreto Nº0370/18\nDecreto Nº 0370/18\nPinamar, 20/02/2018\nVisto\nLa necesidad de protocolizar e inscribir el inmueble ubicado en Avenida Shaw Nº 18 de la localidad de Pinamar , propiedad de la Municipalidad de Pinamar, en el marco de lo prescripto en el Artículo 6º de la Ley Provincial Nº 9.024, esto\n“ARTICULO 6: Declarase bienes municipales del Municipio Urbano de Pinamar, a los bienes muebles de la Municipalidad de General Madariaga que a la fecha de promulgación de esta ley se encontraren afectados a la prestación de servicios municipales dentro del territorio del nueva partido”;\nQue en dicho inmueble se asienta la sede de esta comuna y oficinas varias de las distintas secretarías que forman parte de la composición orgánica municipal;\nQue se torna menester para tal fin, la intervención de la Escribanía General de Gobierno de la Provincia de Buenos Aires, según las atribuciones del Artículo 2º y subsiguientes de la Ley 10.830.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nA través de la Dirección de Vivienda y Hábitat de la Municipalidad de Pinamar, solicítese la participación de la Escribanía General de Gobierno de la Provincia de Buenos Aires, en la protocolización e inscripción del inmueble ubicado en Avenida Shaw Nº 18 de la localidad de Pinamar, propiedad de esta comuna, en el marco de lo prescripto en el Artículo 6º de la Ley Provincial Nº 9.024 y según las atribuciones del Artículo 2º y subsiguientes de la Ley 10.830.-\nArtículo 2º:\nNotifíquese por la Dirección de Vivienda y Hábitat de esta comuna\nArtículo 3º:\nDese al Registro Oficial del municipio y cumplido, archívese.-\n\n[DOC 4]\nBoletines/Pinamar\nDecreto Nº0410/18\nDecreto Nº 0410/18\nPinamar, 26/02/2018\nVisto\nEl Expediente 4123-0509/18; y\nConsiderando\nQue las actuaciones se refieren a las Jornadas “FIESTAS REGIONALES DE TEATRO INDEPENDIENTE 2018”, que se llevara a cabo los dìas 08,09,10 y 11 de Marzo próximo, en nuestro Partido, en las instalaciones del Teatro Municipal de La Torre, con entrada libre y gratuita;\nQue dicha jornada es organizada por la Municipalidad de Pinamar, el Ministerio de Gestión Cultural de la Provincia de Buenos Aires, a través del Consejo Provincial de Teatro Independiente (CPTI), asistida por el Instituto Nacional del Teatro (INT), que regula fiestas regionales y provinciales, para luego llegar a la instancia nacional;\nQue dicha gestión generará gastos al erario Municipal;\nQue se debe confeccionar el Acto Administrativo de declaratoria de Interés Municipal correspondiente.\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nDeclarase de Interés Municipal las Jornadas “FIESTAS REGIONALES DE TEATRO INDEPENDIENTE 2018”, que se llevaran a cabo los días 08, 09, 10 y 11 de Marzo pròximo, en un todo de acuerdo a los considerandos del presente y las constancias del Expediente 4123-0509/18.-\nArtículo 2º:\nDicha Declaración generara gastos, que serán imputados en las partidas correspondientes del presupuesto en vigencia.-\nArtículo 3º:\nNotifíquese por la Secretaria de Turismo.-\nArtículo 4º:\nDese al Registro Oficial del municipio y cumplido, archívese.-\n\n[DOC 5]\nBoletines/Pinamar\nDecreto Nº0421/18\nDecreto Nº 0421/18\nPinamar, 27/02/2018\nVisto\nEl expediente 4123-1301/2002-C2 y C3, caratulado “Sistema de Regularización de Deudas Año 2002” y la Ordenanza 3062/03 Código Tributario y modificatorias;   y\nConsiderando\nQue el plazo del acogimiento al Plan General de Pagos del Decreto 3165/2017  finaliza el 28/02/2018;\nQue se planea efectuar operativos de recupero de deuda y se quiere incrementar los descuentos por pago contado, para optimizar los resultados de esos operativos en términos recaudatorios;\nQue los meses de marzo y abril 2018 son propicios para el objetivo propuesto;\nQue el Departamento Ejecutivo esta facultado por el Articulo 38 del CODIGO TRIBUTARIO a conceder a contribuyentes facilidades pagos de los impuestos adeudados;\nQue se debe dar continuidad a este instrumento dictando el acto administrativo correspondiente;\nPOR ELLO:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nARTÍCULO 1.-\nRegularización:\nEstablézcase un Plan General de Facilidades de Pago de tributos municipales vencidos.\nARTÍCULO 2.-\nOportunidad:\nLos Contribuyentes y Responsables, podrán acogerse a los beneficios del presente plan de forma voluntaria desde el\n01 de Marzo de 2018\nhasta el\n30 de Abril de 2018\ninclusive.\nARTÍCULO 3.-\nEn oportunidad de formular su acogimiento al presente régimen, el Contribuyente, deberá efectuar el reconocimiento expreso e irrevocable del importe de su deuda, incluido los planes de pago vencidos si los hubiera, operando como causal interruptiva del curso de la prescripción, respecto de las acciones y poderes de la\nAutoridad de Aplicación para exigir el pago del gravamen\n.\nARTICULO 4.-\nPodrán acogerse al presente, por las deudas vencidas hasta el mismo día  al de adhesión al plan.\nARTÍCULO 5.-\nBeneficiarios:\nPodrán acogerse a los beneficios de la presente aquellos Contribuyentes que cumplan con las siguientes condiciones:\n4.1 Suscribir solicitud de adhesión que como Anexo I forma parte del presente decreto.\n4.2 Reconocer la deuda que e les reclama, desistiendo de acciones y derechos a todos los recursos administrativos y/o judiciales que se hubieran promovido referentes a las obligaciones impositivas que cargan la partida municipal de referencia.\n0421/18\n4.3 Renuncia expresa e incondicionalmente a ejercer el derecho de repetición, total o parcial, de las obligaciones regularizadas, sus actuaciones, intereses y multas que pudieren corresponder o renacer\n4.4 Conocer y aceptar que para la financiación de hasta 12 pagos la falta de pago en tiempo y forma de dos (2) cuotas consecutivas o tres (3) alternadas y baja de adhesión al débito automático ó para la financiación mayor a 12 pagos la falta de pago en tiempo y forma de tres (3) cuotas consecutivas o cinco (5) alternadas y baja de adhesión al débito automático, producirá caducidad automática del plan de facilidades otorgado por este municipio, facultando al Departamento Ejecutivo a proseguir y/o exigir el pago de las tasas adeudadas por la vía judicial estableciéndose una tasa de interés mensual de acuerdo al código tributario vigente y sus modificatorias.\nARTÍCULO 6.-\nSe podrán acoger al beneficio aquellas cuentas que se encuentren con\nJuicio de Apremio iniciado\n, siempre y cuando se encuentren cancelados los Honorarios y Costas judiciales.\nARTÍCULO 7.-\nSe podrán también incluir en el presente plan, las cuotas vencidas de otros planes de pago a los que  haya adherido el Contribuyente con anterioridad.\nARTÍCULO 8.-\nModalidades de Pago:\nDeterminada la deuda al momento del acogimiento, con los recaudos y modificaciones de los artículos anteriores, en el caso de la\nTasa\nde Servicios Urbanos\ny la\nTasa Conserv.\nAcceso a Zonas s/Urbanizar\ny las que con ellas de devenguen, deberá satisfacerse en una de las siguientes formas:\nPago Contado:\nen un solo pago, con un beneficio de reducción de los intereses y recargos en un 70%.\nEn Cuotas\n: El monto de la deuda consolidada  a fecha del plan, en pagos  iguales, mensuales y consecutivos de acuerdo a  la siguiente escala:\nb.1) Financiación en hasta seis (06) pagos inclusive, consistentes en un (1) anticipo y hasta cinco (05) cuotas mensuales.\nb.1.1) Con una quita del 30% de intereses y recargos en el caso de adhesión al debito automático.\nb.1.2) Con una quita del 20% de intereses y recargos sin adhesión al debito automático.\nb.2) Financiación en hasta doce (12) pagos inclusive, consistentes en un (1) anticipo y hasta once (11) cuotas mensuales.\nb.2.1) Con una quita del 20% de intereses y recargos en el caso de adhesión al debito automático.\nb.2.2) Sin quita de intereses y recargos, sin adhesión al debito automático.\nb.3) Financiación hasta veinticuatro (24) pagos inclusive, Consistente en un (1) anticipo y hasta veintitrés (23) cuotas mensuales.\nb.3.1) Con una quita del 10% de intereses y recargos en el caso de adhesión al debito automático.\nb.3.2) Sin quita de intereses y recargos, sin adhesión al debito automático.\n0421/18\nPara las opciones que requieren la adhesión al débito automático será obligatorio el uso de esta modalidad, hasta haber satisfecho el pago de la totalidad de las cuotas del plan.\nEn ningún caso el importe de la cuota ni del anticipo podrá ser inferior a trescientos pesos ($300).\nEl anticipo deberá abonarse al momento de formalizarse el plan de pagos.\nARTÍCULO 09.-\nDeterminada la deuda al momento del acogimiento, con los recaudos y modificaciones de los artículos anteriores, en caso de otras\nTasas y derechos Municipales no incluidos en el Art. 8°\ndel presente ni en planes especiales, deberá satisfacerse en una de las siguientes formas:\na) Pago Contado:\nen un solo pago, con un beneficio de reducción de los intereses y recargos en un 90%.\nb) En Cuotas\n: El monto de la deuda consolidada  a fecha del plan, en pagos  iguales, mensuales y consecutivos de acuerdo a  la siguiente escala:\nb.1) Financiación en hasta seis (06) pagos inclusive, consistentes en un (1) anticipo y hasta cinco  (05) cuotas mensuales.\nb.1.1) Con una quita del 30% de intereses y recargos en el caso de efectuar el pago con cheques.\nb.1.2) Con una quita del 20% de intereses y recargos sin pago con cheques.\nb.2) Financiación en hasta doce (12) pagos inclusive, consistentes en un (1) anticipo y hasta once (11) cuotas mensuales.\nb.2.1) Con una quita del 20% de intereses y recargos en el caso de efectuar el pago con cheques.\n.\nb.2.2) Sin quita de intereses y recargos, sin pago con cheques.\nEn ningún caso el importe de la cuota podrá ser inferior a quinientos pesos ($500)\nEl anticipo deberá abonarse al momento de formalizarse el plan de pagos.\nARTÍCULO 10.-\nEl presente plan devengará una tasa de interés del 2% (dos), mensual sobre saldos, con Sistema Francés de amortización.\nARTÍCULO 11.-\nComuníquese, dese al Registro Oficial del Municipio y cumplido, ARCHIVESE.-\nAnexos\nSOLICITUD DE ADHESION A BENEFICIOS DE DECRETO\nDESCARGAR\n\n[DOC 6]\nBoletines/Pinamar\nDecreto Nº0433/18\nDecreto Nº 0433/18\nPinamar, 05/03/2018\nVisto\nEl Expediente 4123-1050/2001, Anexo: II, C1, caratulado “STM de Pinamar Cesión de Manzanas”, la Ordenanza HCD 4980/17, el Decreto del Ejecutivo 3077/17; y\nConsiderando\nQue la Ordenanza HCD 4980/17 en su artículo 2 dispone que “\nEl costo total de la presente transferencia asciende a la suma de cinco millones ochocientos mil pesos ($5.800.000,00), pagaderos al contado o con financiación de hasta cuarenta y ocho (48) cuotas mensuales que devengarán un interés de hasta seis por ciento (6%) Tasa Anual...”;\nQue para el caso de pago al contado debe fijarse un vencimiento;\nQue el caso de pago en cuotas debe instrumentarse a través de un Plan de Pagos Especial que contemple dichas características;\nQue se debe dar continuidad a este instrumento dictando el acto administrativo correspondiente;\nPOR ELLO:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nARTÍCULO 1.-\nEstablézcase un Plan de Pago Especial, con vigencia a partir del 01 de Marzo y hasta el 30 de Junio de 2018,  a efectos de materializar el cobro en 48 cuotas, a que alude al artículo 2 de la Ordenanza 4980/17, mensuales, iguales y consecutivas que devengaran un interés del 6% nominal anual vencido sobre saldos, con capitalización mensual, esto es un 0,5% efectivo mensual vencido.\nARTÍCULO 2.-\nLos Titulares deberán concurrir a la Secretaria de Hacienda para la  adhesión al plan de pago en cuotas, el que se efectivizara mediante debito de sueldo e incorporada cada cuota junto a la corriente mensual de TSU del inmueble.\nARTÍCULO 3.-\nAquellos Titulares que no estén percibiendo regularmente sueldo mensual del Municipio, deberán concurrir a la Secretaria de Hacienda para adherir al plan de pagos e informar y acordar la manera en que harán efectivo el pago de las cuotas mensuales del plan.\nARTÍCULO 4.-\nQuienes efectivicen el pago en efectivo del total del monto, tendrán plazo hasta el 30 de Junio de 2018.\nARTÍCULO 5.-\nNotifíquese el presente decreto al Sindicato de Trabajadores Municipales de Pinamar  y, mediante la Dirección de Vivienda y Hábitat  dependiente de la Secretaria de Planeamiento, Proyectos y Medio Ambiente, el presente decreto, a cada uno de las Personas beneficiarias incluidas en el Anexo I de la Ordenanza 4980/17 y a las firmantes de los Boletos de Compraventa.\nARTÍCULO 6.-\nComuníquese, dese al Registro Oficial del Municipio y cumplido, ARCHIVESE.-\n\n[DOC 7]\nBoletines/Pinamar\nDecreto Nº0442/18\nDecreto Nº 0442/18\nPinamar, 06/03/2018\nVisto\nLa reciente invitación a la Secretaria de Educación de esta comuna Lic. Claudia Gómez Costa, de parte del Señor Embajador Dr. Rodolfo Terragno y la Delegación Permanente de la República Argentina ante la Unesco,  a asistir y participar del Seminario Internacional de Educación “Historias de Éxito” que tendrá lugar los días 14,15 y 16 de marzo de 2018 en Paris, Capital de Francia;\nQue se trata de una circunstancia que resulta un alto honor para la República Argentina y para el Partido de Pinamar en especial para el Departamento Ejecutivo, ante el hecho de tener entre sus componentes a una personalidad de las características de la mencionada funcionaria;\nQue es importante la presencia del municipio en un encuentro de tamaña magnitud, con el fin de dar a conocer nuestras experiencias locales;\nQue se dispuso confeccionar el acto administrativo de declaratoria de autorizando la participación.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nDeclarase de Interés Municipal la asistencia y participación de la Secretaría de Educación de la Municipalidad de Pinamar, Lic. Claudia Gómez Costa, en el Seminario Internacional de Educación “Historias de Éxito” que tendrá lugar los días 14,15 y 16 de marzo de 2018 en Paris, Capital de Francia.-\nArtículo 2º:\nDejase establecido que la participación en el evento aludido no demandará gastos en el erario municipal, en concordancia con lo solicitado por la funcionaria mentada.-\nArtículo 3º:\nNotifíquese, dese    al    Registro    Oficial    del    municipio   y  cumplido,  archívese.-\n\n[DOC 8]\nBoletines/Pinamar\nDecreto Nº0444/18\nDecreto Nº 0444/18\nPinamar, 06/03/2018\nVisto\nEl Expediente Nº 4123-2808/2015;  y\nConsiderando\nQue por el mismo la Iglesia Evangélica Nueva Vida Pinamar solicita la utilización del espacio público sito en Av. Víctor Hugo entre Av. Buenos Aires y Av. España de la localidad de Ostende con motivo de llevar a cabo la 4º Campaña Evangélica a cielo abierto;\nQue a fs. 24 se incorpora nota de la entidad peticionante con detalle correspondiente a las actividades a realizar por dicha iglesia durante los días 16, 17 y 18 de marzo del corriente año, bajo el lema “Oramos por la Ciudad de Pinamar”;\nQue a fs. 26/28 tomaron intervención distintas áreas con competencia en el tema, pronunciándose favorablemente respecto de lo solicitado;\nQue a fs. 29 el Departamento Ejecutivo ordena la redacción del acto administrativo autorizando la realización del evento aludido.\nPOR ELLO:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nAutorizase a la Iglesia Evangélica Nueva Vida Pinamar a utilizar el espacio público ubicado sobre la Av. Víctor Hugo entre Av. Buenos Aires y Av. España de la localidad de Ostende, Partido de Pinamar, durante los días 16, 17 y 18 de marzo de 2018, con motivo de realizarse la 4º Campaña Evangélica a cielo abierto, bajo el lema “Oramos por la Ciudad de Pinamar”, comenzando en el horario de 18.30 y finalizando a las 22.30 horas.-\nArtículo 2º:\nExímase a la Iglesia Evangélica Nueva Vida Pinamar del pago de los derechos de ocupación o uso de espacio público, en el marco de lo dispuesto por Ordenanza Nº 5121/17.-\nArtículo 3º:\nLa autorizada deberá restituir el espacio público otorgado en el Artículo 1º en perfectas condiciones de higiene y limpieza.-\nArtículo 4º:\nPor el área de Seguros Municipales solicítese al ente organizador las coberturas respectivas a los efectos de quedar a resguardo de cualquier tipo de contingencias que pudieran suscitarse producto del evento referido.-\nArtículo 5º:\nEl presente se dicta ad-referéndum del Honorable Concejo Deliberante, en lo que respecta a la ocupación del espacio público.-\nArtículo 6º\n:\nDese al Registro Oficial del municipio; notifíquese y cumplido; archívese.-\n\n[DOC 9]\nBoletines/Pinamar\nDecreto Nº0468/18\nDecreto Nº 0468/18\nPinamar, 07/03/2018\nVisto\nEl Expediente 4123-0648/18; y\nConsiderando\nQue las actuaciones se refieren al evento FESIVAL DE CINE FANSTASTICO Y DE TERROR “BLOOD WINDOW” que se llevaran a cabo  desde el 29 al 31 de Marzo de 2018, en las instalaciones del Teatro Municipal De la Torre;\nQue dichas jornadas están organizadas por el Instituto Nacional de Cine y Artes Audiovisuales (INCAA), en colaboración del Festival de Cine Fantástico de Sitges, Catalunya;\nQue además, habrá actividades al aire libre como “Invasión Zombie” en las principales Avenidas del Partido;\nQue dicho evento reúne los mejor del cine fantástico latinoamericano y del mundo con películas de Argentina, Chile, Brasil, México, Estados Unidos, España y Australia.- Habrá invitados especiales, representantes de cada una de ellas;\nQue dicha gestión generará gastos, que serán imputados a las Partidas correspondientes del presupuesto en vigencia;\nQue se debe confeccionar el Acto Administrativo de declaratoria de Interés Municipal correspondiente.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nDeclarase de Interés Municipal el evento FESTIVAL DE CINE FANTASTICO Y DE TERROR “BLOOD WINDOW”, que se llevaran desde el 29 al 31 de Marzo de 2018, en un todo de acuerdo a los considerandos del presente y las constancias del Expediente 4123-0648/18.-\nArtículo 2º:\nDicha Declaración generara gastos que serán imputados a las Partidas correspondientes del presupuesto en vigencia.-\nArtículo 3º:\nNotifíquese por la Secretaria de Turismo.-\nArtículo 4º:\nDese al Registro Oficial del municipio y cumplido, archívese.-\n\n[DOC 10]\nBoletines/Pinamar\nEdicto\nConvocase para el día veinticinco(25) de Junio de 2018 a las 10,00 horas en el salón Bonilla sito en la calle E. Shaw N°18 localidad de Pinamar, Partido de Pinamar, a Audiencia Pública en donde se expondrá el Proyecto de emplazamiento de un nuevo barrio denominado “Pioneros”, en concordancia con la normativa vigente.\nAnexos\nDecreto\nDESCARGAR\n"
}