{
  "number": "42º",
  "date": "29/09/2017",
  "description": "42º de Pinamar",
  "link": "/bulletins/390",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Pinamar\nDecreto Nº2450/17\nDecreto Nº 2450/17\nPinamar, 29/09/2017\nVisto\nLas ordenanzas Nº 4484/14 y 4519/14 sobre publicidad en espacios públicos en el partido de  Pinamar y modificaciones, el Expediente 4123-2315/17 y el decreto 2371/17;\nConsiderando\nQue las ordenanzas vistas establecen que se deberán mensurar, deslindar e individualizar todos los espacios públicos del partido de Pinamar, indicando los metros cuadrados de su superficie y su ubicación, debiendo promover la difusión pública de los mismos;\nQue el Departamento Ejecutivo deberá licitar los espacios públicos del Partido de Pinamar con anterioridad al 1 de diciembre de cada año;\nQue la premisa del Departamento Ejecutivo, es realizar un proceso ordenado y anticipado a la temporada veraniega, de la licitación pública de  manera tal que permita el estricto contralor de parte de los organismos fiscalizadores municipales;\nQue por el decreto N° 2371/17 se llama a licitación pública para la concesión del uso y explotación con fines exclusivamente publicitarios y/o promocionales de determinados espacios públicos y elementos publicitarios del partido de Pinamar. Convocatoria que se publica oficialmente  a través del SIBOM con su respectivo pliego de bases y condiciones;\nQue se advierte la necesidad de efectuar modificaciones en el pliego de bases y condiciones con fundamento en  la seguridad jurídica que el mismo debe proveer en todas sus clausulas y términos, al obrar estatal así como al interés de los posibles oferentes. Los cambios sustanciales se refieren a:\nIncorporar puntaje de calificación que pondere a los   oferentes que hayan resultado adjudicatarios de la concesión de uso y explotación con fines exclusivamente publicitarios y/o promocionales de espacios públicos y elementos publicitarios del partido de pinar y/o que posean antecedentes de contratos con la Municipalidad de Pinamar.\nRequerir a los posibles oferentes Libre deuda de ARBA.\nRequerir a los posibles oferentes Certificación para contratar con el estado expedida por AFIP.\nReglamentar transiciones y tiempo de adopción y tiempo de adaptación en elementos y espacios publicitarios.\nReglamentación del Articulo 35 inc. D que versa sobre la obligación de retiro de elementos publicitarios no utilizados en un plazo de 7 días por el adjudicatario.\nDisponer que a los efectos del computo de la población para deberá considerarse los datos obtenidos en el Censo 2010.\nModificación del Articulo 21° Factor I en la parte referente a la publicidad en otras ciudades\nQue el Artículo 144 de la LOM establece “El Departamento Ejecutivo antes de la apertura de las propuestas por razones debidamente fundadas, puede anular el acto sin que ello confiera derecho alguno a los proponentes.”. En virtud de ello, El departamento Ejecutivo estima que resulta oportuno y conveniente cancelar el acto de llamado a licitación, modificar el PByC en su parte pertinente y efectuar un nuevo llamado;\nQue se deberán producir las modificaciones descriptas en el pliego de bases y condiciones y encontrándose saneados los inconvenientes, resultara oportuno y conveniente efectuar un nuevo llamado a Licitación.\nQue se debe confeccionar el acto administrativo que materialice lo expresado.\nPOR ELLO:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nARTICULO 1°: Revóquese el Decreto N° 2317/17 que dispuso el llamado a licitación Pública N°17/2017 por los motivos expuesto en los considerando del presente.-\nARTÍCULO 2°: Dese al registro oficial del Municipio y cumplido archívese.-\n"
}