{
  "number": "12º",
  "date": "06/06/2017",
  "description": "12º de Pinamar",
  "link": "/bulletins/167",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Pinamar\nLicitación Privada Nº17/2017\nLicitación  Privada Nº 17/2017\nADQUISICIÓN DE MATERIALES DEPORTIVOS PARA ESCUELAS MUNICIPALES\nFECHA DE APERTURA: 21 de Junio de 2017\nHORARIO: 11:00 HS\nPLIEGO DE BASES Y CONDICIONES\nCláusulas Generales\nARTICULO 1­º\n: OBJETO\n.- Llámese a  Licitación Privada Nº 17/2017 para  la\nADQUISICION\nDE MATERIALES DEPORTIVOS PARA ESCUELAS MUNICIPALES\nse fija para la apertura de sobres el día 21 de Junio a las 11:00 hs.  en la Dirección de Contrataciones.-\nARTICULO 2º\n: CONSULTA DE PLIEGOS.\n-  Los oferentes podrán pedir aclaraciones por escrito a la Dirección de Contrataciones hasta 2 (dos) días corridos anteriores a la fecha fijada para la apertura. Las contestaciones y/o aclaraciones que la Municipalidad juzgue conveniente serán puestas en conocimiento en forma fehaciente de quienes hubieran sido invitados. Dichas aclaraciones serán incorporadas al pliego y formarán parte de él.\nNo obstante, la no recepción en la forma antedicha no da derecho a reclamo alguno, debiendo inexcusablemente los interesados, notificarse de las aclaraciones emitidas en la dependencia donde realiza la documentación, el día hábil anterior a la apertura de las propuestas. La no concurrencia en esta fecha dará  lugar a que se den por conocidas y aceptadas las aclaraciones expedidas.-\nARTICULO 3º:\nINSCRIPCION EN EL REGISTRO DE PROVEEDORES Y LICITADORES\n. Los oferentes deberán estar\ninscriptos\nen el Registro de Proveedores de la Municipalidad, y contar con el\nreempadronamiento\nque establece el Decreto Nª 332/04, sin perjuicio de los demás recaudos que la comuna exija al oferente seleccionado a los efectos de la adjudicación, según lo establezcan las Municipalidades.\nARTICULO 4º:\nGARANTIAS:\nLos oferentes  deberán  afianzar su propuesta con las garantías que a continuación se detallan: -\nDE OFERTA\n: Esta será equivalente al\n5% (cinco) por ciento del valor\ndel Presupuesto Oficial.\na)\nEn efectivo\n, mediante depósito en la Tesorería Municipal y adjuntando copia del recibo que ésta última entrega.-\nb)\nPagaré\na la vista, cuando el monto de la garantía\nno supere los $\n5\n0.000,00.-,\nsuscripto por quien tenga uso de la razón social o tenga poder para suscribirlo, con su correspondiente reposición fiscal (Planilla de ARBA).\nc)\nSeguro de Caución\n, depositada en la Tesorería Municipal y adjuntando el original de la boleta respectiva a la documentación.\nARTICULO 5º:\nJURISDICCION JUDICIAL\n.- Todas las cuestiones que se generen a partir del momento del llamado o invitación  para presentarse al concurso de precios, serán sometidas\na la Jurisdicción del Fuero Contencioso\nAdministrativo Provincial con sede en la Ciudad de Dolores.\nARTICULO 6º:\nMANTENIMIENTO DE LA GARANTIA DE OFERTA\n.- El plazo  de vigencia de la Garantía de Ofertas deberá  extenderse al menos, hasta 30 (treinta) días hábiles posteriores al plazo que se fija como de mantenimiento de la propuesta.\nARTICULO 7º:\nCONSTITUCION DE DOMICILIO.-\nEl oferente deberá constituir domicilio real y legal, siendo requisito indispensable que este último se fije en la Provincia de Buenos Aires (ART 171 Del Reglamento de Contabilidad).\nARTICULO 8º:\nFORMA DE PRESENTACION DE LAS PROPUESTAS\n.-   Las  propuestas se presentarán en un\nsobre o paquete debidamente cerrado y/o lacrado\n, en el lugar y hora indicados en las cláusulas legales particulares.\nDentro del\nsobre o paquete se incluirán\ndebidamente\ncerrados y/o lacrados los sobres Nº 1 y\nNº\n2\n, llevando las siguientes leyendas:\nSOBRE Nº 1 ANTECEDENTES.- CONTENDRA\n:\na) La Garantía de la propuesta, de acuerdo con lo establecido en el artículo 4º de las presentes especificaciones, y el pagaré suscripto en la forma prevista en el art. 4º, inciso b) deberá tener como lugares de emisión y de pago el mismo domicilio constituido.\nb) La constancia de inscripción en el Registro de Proveedores y/o Licitadores de la Municipalidad de Pinamar y su reempadronamiento.-\nc) El legajo completo del llamado a Licitación, firmado por el proponente y el Pliego de Bases y Condiciones, firmado en cada una de sus hojas.-\nd)\nLa declaración de que el oferente se somete a la Jurisdicción del Fuero Contencioso Administrativo de Dolores, con renuncia expresa a cualquier otro fuero o Jurisdicción que pudiera corresponderle, incluso el Federal.\ne) El domicilio constituido según establece el Artículo Nº 7.\nLa omisión de los incisos referidos anteriormente, serán salvables, en el momento de la apertura del acto, siempre y cuando se encuentre en el  momento de la apertura el representante autorizado. Caso contrario se le otorga un plazo de 48 hs. hábiles para completar\n.\nSOBRE Nº 2 PROPUESTA ECONOMICA - CONTENDRA:\nPlanilla de Cotización\nadjunta al final del pliego de bases y condiciones\ncon la oferta del precio y sus especificaciones si las hubiera.\nEl proponente formulará  su propuesta en número y letras. No se considerarán válidas aquellas que presenten correcciones, enmiendas, raspaduras y/o agregados entre líneas que no hayan sido salvadas debidamente al pié de ellas. Cuando difieran las cantidades consignadas en letras y las establecidas en números, será  válido el monto total expresado en letras.\nCuando el precio unitario multiplicado por las cantidades solicitadas, difiera de la cantidad total, se tomará el precio unitario según lo estable el Art 172 del Reglamento de Contabilidad (LOM).\nLos precios cotizados deberán incluir el Impuesto al Valor Agregado (I.V.A) y serán colocados en la Municipalidad de Pinamar, libre de flete.-\nARTICULO 9º:\nAPERTURA DE LAS PROPUESTAS\n.- En el  lugar y  hora establecidos en el articulo 1º, o en el día hábil inmediato siguiente en él mismo lugar y hora si aquel fuese declarado feriado o asueto administrativo, se dará comienzo al acto que será  presidido por la autoridad que se designe al efecto. Una vez comenzado el acto no se aceptará  la presentación de nuevas  propuestas ni  podrán  los  oferentes o concurrentes al acto interrumpir  él mismo con preguntas, aclaraciones o impugnación alguna, debiendo asentar cualquier observación relacionada al mismo en el acta que labrara  la autoridad que lo presida, una vez concluida la apertura de los sobres Nº 2.\nDe todo lo actuado se labrará  un acta que será  firmada por los funcionarios designados y los proponentes que los deseen.\nSerá  responsabilidad de los funcionarios que presiden el acto de apertura al Concurso de Precios la falta de cumplimiento de las normas fijadas precedentemente.\nARTICULO 10º:\nIMPUGNACIONES\n.- Los oferentes podrán  efectuar  las impugnaciones a que se consideren con derecho en un plazo de dos (2) días hábiles contados a partir del día siguiente de efectuada la apertura de sobres.\nARTICULO 11º:\nADJUDICACION\n.- La adjudicación recaerá  sobre la propuesta más ventajosa, siempre que se ajuste a las cláusulas del presente pliego de bases y condiciones. El Departamento Ejecutivo se reserva la facultad de rechazar todas las propuestas, sin que la presentación de los proponentes les dé derecho a su aceptación, ni a formular reclamo alguno. Una vez adjudicada la compra, extremo que se notificará por medio del Decreto pertinente  no se aceptará variación alguna  de los precios cotizados y aceptados.-\nARTICULO 12º:\nIGUALDAD DE PRECIOS\n.- Si entre las  propuestas  presentadas y admisibles hubiera 2 o más que igualaran el precio más  ventajoso se llamará  a estos oferentes a mejorar su cotización, bajo sobre cerrado en fecha y hora a determinar. De persistir el empate, la recomendación de adjudicación se establecerá  por sorteo.\nARTICULO 13º:\nMANTENIMIENTO DE LAS PROPUESTAS\n.- El oferente deberá mantener los precios estipulados en su oferta durante un plazo de treinta (30) días hábiles a contar desde la fecha de la apertura. Vencido este plazo se considerarán vigentes esos precios, si no se hiciera la retractación por escrito. El incumplimiento del plazo de mantenimiento fijado, será  sancionado con la suspensión en el registro de proveedores.\nARTICULO 14º:\nRECHAZO DE LAS PROPUESTAS\n.- Será  causal de  rechazo de la oferta el incumplimiento de cualquiera de los requisitos exigidos o cuando se hallaren condicionadas. Las causas de rechazo que pasaran inadvertidas en el acto de la apertura de las propuestas podrán surtir efecto posteriormente si se detectaren durante el estudio de las propuestas.\nARTICULO 15º:\nFACULTAD DE RECHAZAR O ACEPTAR  PROPUESTAS\n.   Es  facultad exclusiva y excluyente de la autoridad municipal la aceptación de la oferta que considere más conveniente a los intereses municipales o de rechazarlas todas por los mismos motivos\nARTICULO 16º:\nPRESUPUESTO  OFICIAL\n:\n.-\nDéjese establecido como Presupuesto Oficial para la provisión mencionada en el Art 1º Pesos CUATROCIENTOS SETENTA Y CINCO MIL QUINIENTOS SESENTA Y UNO CON 45/100 ( $ 475.561,45).\nARTICULO 17º:\nENTREGAS:\nLa entrega se efectuará en el lugar y fecha que la Municipalidad determine, corriendo por cuenta del adjudicatario el costo de los fletes que ello genere. La entrega es a partir de la notificación de la Orden de Compra, debiendo en el plazo de 15 (QUINCE) días  corridos entregar a la Municipalidad lo adjudicado, caso contrario será suspendido en el Registro de Proveedores de la Municipalidad. Vencido el plazo estipulado por la Municipalidad podrá ejecutar la Garantía de Oferta.\nARTICULO 18º:\nPAGOS:\nLos pagos se realizarán dentro de los 60 días contra certificación y entrega total de la mercadería y de haber presentado la correspondiente factura, la que se presentará en la Contaduría Municipal sita en Valle Fértil 234 1 Piso de Pinamar.\nARTICULO 19º\n: CALIDAD:\nEn la propuesta ofrecida, se valorará la idoneidad y calidad de la mercadería ofertada, de acuerdo a las necesidades de la Municipalidad, por ello deberán presentar muestras de todos los artículos obligatoriamente.\nARTICULO 20º:\nPrevia a la adjudicación se deberá dar cumplimiento a lo establecido en el Decreto Nº 486/2004 art. 1º teniendo la obligación de presentar la constancia de Libre Deuda o constancia de acogimiento a Plan de Pagos, y Decretos Nº 332/2004 y Nº 1714/2008 y  1403/2014 y cualquier otra norma que reemplace a la presente, con vigencia al momento de la adjudicación.\n\n[DOC 2]\nBoletines/Pinamar\nEdicto\nLICITACIÓN PÚBLICA 06/2017\nMUNICIPALIDAD DE PINAMAR\nExpediente 4123-274/17 Anexo 2 – Decreto 1221/17\nLLAMESE a licitación pública para la adquisición y traslado de productos alimenticios\nsistema alimentario escolar SAE.\nFECHA DE APERTURA DE SOBRES: 27 de Junio de 2017 a las 11:00 hs. En la Dirección de Contrataciones de esta Municipalidad, sita en la Av. Del Valle Fertil N° 234 de Pinamar.\nPRESUPUESTO OFICIAL: CINCO MILLONES OCHOCIENTOS TREINTA Y SEIS MIL QUINIENTOS ONCE PESOS CON TREINTA CENTAVOS ($ 5.836.511,30.-).\nSe adjuntan anexos y pliego. Tel: (02254) 491600 int. 617\nAnexos\nAnexo 1\nDESCARGAR\nAnexo 2\nDESCARGAR\nAnexo 3\nDESCARGAR\nAnexo 4\nDESCARGAR\nAnexo 5\nDESCARGAR\nPliego\nDESCARGAR\n"
}