{
  "number": "121º",
  "date": "04/02/2019",
  "description": "121º de Pinamar",
  "link": "/bulletins/1886",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Pinamar\nDecreto Nº2295/18\nDecreto Nº 2295/18\nPinamar, 01/10/2018\nVisto\nEl Expediente  Nº 4123-2048/07 C-2; y\nConsiderando\nQue el mismo tramita la declaratoria de Interés Municipal de la “XIV Edición del Mes de la Música”, en el que realizarán recitales de distintos géneros y estilos de música popular y académica;\nQue el evento se llevara a cabo en nuestra ciudad durante los domingos 4, 11, 18 y 25 de Noviembre del corriente año, de acuerdo a lo informado por la Secretaría de Turismo a fs. 334 del expediente del visto;\nQue en sus sucesivas ediciones dicho festival se ha caracterizado por representar un aporte cultural y generar un punto de encuentro entre vecinos y turistas, lo que propició el arraigo de la actividad tanto a nivel municipal como regional;\nQue a fs. 335 el Departamento Ejecutivo ordena el dictado del correspondiente acto administrativo.-\nPOR ELLO:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nDeclárese de Interés Municipal la realización de la\n“XIV\nEdición del Mes de la Música”\n, a llevarse a cabo durante los domingos 4, 11, 18 y 25 de Noviembre del corriente año, organizado por el Sr. Cristian Siste con el auspicio de la Municipalidad de Pinamar, en un todo de acuerdo a lo expresado en los considerandos del presente y constancias obrantes en el expediente del visto.-\nArtículo 2º:\nLos gastos que demande el cometido serán imputados al Presupuesto de Gastos en vigencia.-\nArtículo 3º:\nComuníquese, dese al Registro Oficial de municipio; notifíquese y cumplido; archívese.-\n\n[DOC 2]\nBoletines/Pinamar\nDecreto Nº2312/18\nDecreto Nº 2312/18\nPinamar, 03/10/2019\nVisto\nEl Expediente Nº 4123-2255/13; y\nConsiderando\nQue el mismo refiere a la realización del Sexto Encuentro Provincial de Escuelas de Futbol Infantil “Ninawa Daher”, previsto para el día 06 de Octubre de 2018 o fecha alternativa por inclemencias climáticas el día 20 de octubre de 2018, en las instalaciones del Polideportivo de la Municipalidad de Pinamar y cuya organización corre por cuenta de la Escuela de Futbol de Pinamar “Miguelo Jorge”;\nQue es intención del Departamento Ejecutivo dar apoyo a este tipo de eventos que reúne a la familia pinamarenses y de la región, por lo que se torna menester la declaratoria de interés municipal pertinente;\nQue a fs. 47 la Secretaría de Hacienda y Desarrollo Económico ordena la confección del acto administrativo de rigor.\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nDeclárese de Interés Municipal el Sexto Encuentro Provincial de Escuelas de Futbol Infantil “Ninawa Daher”, previsto para el día 06 de Octubre de 2018 o fecha alternativa por inclemencias climáticas el día 20 de octubre de 2018, en las instalaciones del Polideportivo de la Municipalidad de Pinamar y cuya organización corre por cuenta de la Escuela de Futbol de Pinamar “Miguelo Jorge”.-\nArtículo 2º:\nExceptuase a la Escuela de Futbol de Pinamar “Miguelo Jorge”, del pago de tributos municipales que ocasionará la realización de la jornada que enuncia el artículo que precede, en el marco de lo prescripto en la Ordenanza 5190/18, Artículo 8.-\nmgg\ngs\nArtículo 3º:\nPor la Secretaría de Deportes y Educación Física notifíquese.-\nArtículo 4º:\nComuníquese, dese al Registro Oficial del municipio y cumplido, archívese.-\n\n[DOC 3]\nBoletines/Pinamar\nDecreto Nº2315/18\nDecreto Nº 2315/18\nPinamar, 04/10/2018\nVisto\nEl Expediente 4123-2387/18; y\nConsiderando\nQue las actuaciones se refieren al proyecto “TERMINAL AUTOMATICA DE DENUNCIAS”, desarrollado en forma conjunta entre Secretaria de Seguridad y la Escuela de Educación Secundaria Técnica Nº 1 de Pinamar;\nQue dicho proyecto, tiene como finalidad promover y facilitar el acceso a la Justicia a los ciudadanos de nuestro Partido, permitiendo realizar denuncias de delitos en forma instantánea, a través de la aplicación “BUENOS AIRES SEGURIDAD”, del Ministerio de Seguridad de la Provincia de Buenos Aires;\nQue las denuncias, serán radicadas en “terminales”, que estarán ubicadas en puntos estratégicos, teniendo en cuenta factores de accesibilidad, afluencia de gente y la propia seguridad de los dispositivos, proyectando una cantidad no menor a las CINCO (5) unidades en primera instancia;\nQue dicha herramienta, puede ser llevada a cabo por jóvenes estudiantes de esta comuna;\nQue dicha gestión generará gastos, que se imputaran al presupuesto de gastos vigentes;\nQue a fs. 04, el Departamento Ejecutivo ordena la confección del Acto Administrativo de declaratoria de Interés Municipal correspondiente.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar, en ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades\nArtículo 1º:\nDeclarase de Interés Municipal el proyecto “TERMINAL AUTOMATICA DE DENUNCIAS”, en un todo de acuerdo a los considerandos del presente y las constancias del Expediente 4123-2387/18.-\nArtículo 2º:\nLos gastos que demande el contenido, serán imputados a la las partidas correspondientes del presupuesto de gastos en vigencia.-\nArtículo 3º:\nNotifíquese por la Secretaría de Seguridad.-\nArtículo 4º:\nDese al Registro Oficial del municipio y cumplido, archívese.-\n\n[DOC 4]\nBoletines/Pinamar\nDecreto Nº2317/18\nDecreto Nº 2317/18\nPinamar, 04/10/2018\nVisto\nEl Expediente 4123-2084/18; y\nConsiderando\nQue el mismo tramita la puesta en marcha del Acuerdo de Cooperación y Amistad suscripto entre la Municipalidad de Pinamar y el Municipio de Punta del Este (ROU);\nQue dicho vínculo se encuentra identificado en el Registro Municipal bajo el número 0215/18, tal como lo acredita la constancia de folio 07;\nQue el mismo tiene como premisa fomentar el turismo de las dos ciudades favoreciendo el desarrollo de intercambios, proyectos de cooperación y actividades conjuntas en las áreas de interés común;\nQue atento la importancia que reviste el convenio refrendado, se torna oportuno y necesario el dictado del presente declarando de interés municipal el mismo.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nDeclarase de Interés Municipal la puesta en marcha del Acuerdo de Cooperación y Amistad suscripto entre la Municipalidad de Pinamar y el Municipio de Punta del este (ROU), identificado con el número de registro municipal 0215/18, y cuya copia luce en folio 07 del Expediente 4123-2084/18.-\nArtículo 2º:\nEl gasto que demande el cometido se imputará al Presupuesto de Gastos en Vigencia, en concordancia con lo dispuesto en la cláusula quinta del convenio mentado.-\nArtículo 3º:\nNotifíquese a través de la Secretaria Privada.-\nArtículo 4º:\nComuníquese, dese al Registro Oficial del municipio y cumplido, archívese.-\n\n[DOC 5]\nBoletines/Pinamar\nDecreto Nº2321/18\nDecreto Nº 2321/18\nPinamar, 04/10/2018\nVisto\nEl Expediente 4123-2438/18; y\nConsiderando\nQue las actuaciones se refieren al curso “MARKETING DIGITAL PARA PUEBLOS TURISTICOS”, que se llevara a cabo el día 23 de Octubre próximo, y el día 27 de Noviembre venidero, se realizara la capacitación “CADENA DE VALOR (CFI)-ATENCION AL CLIENTE”;\nQue el primer curso, se dictara a través del Plan Nacional de Inclusión Digital y estará a cargo de la Lic. DE LA CRUZ Constanza y el segundo mencionado, ha sido gestionado con el Lic. FALCON Juan Pablo (Director de Desarrollo y Calidad Turística en la Subsecretaria de Turismo de la Provincia de Buenos Aires;\nQue dichas jornadas se efectúan en pos de la mejora constante de la calidad en el destino y son orientadas a los prestadores turísticos de nuestro Partido;\nQue dicha gestión generará gastos al erario Municipal;\nQue se debe confeccionar el Acto Administrativo de declaratoria de Interés Municipal correspondiente.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nDeclarase de Interés Municipal el curso “MARKETING DIGITAL PARA PUEBLOS TURISTICOS”, a llevarse a cabo el día 23 de Octubre próximo y la capacitación “CADENA DE VALOR (CFI)- ATENCION AL CLIENTE”, a desarrollarse el día 27 de Noviembre venidero, ambos en nuestro Partido, en un todo de acuerdo a los considerandos del presente y las constancias del Expediente 4123-02438/18.-\nArtículo 2º:\nDicha Declaración generara gastos para el erario Municipal, que serán imputados del presupuesto en vigencia.-\nArtículo 3º:\nNotifíquese por la Secretaria de Turismo.-\nArtículo 4º:\nDese al Registro Oficial del municipio                                                 y cumplido, archívese.-\n\n[DOC 6]\nBoletines/Pinamar\nDecreto Nº2383/18\nDecreto Nº 2383/18\nPinamar, 17/10/2018\nVisto\nEl Expediente 4123-2267/18;\nConsiderando\nQue el Honorable Concejo Deliberante sancionó la Ordenanza 5284/18;\nQue corresponde promulgarla, de acuerdo al mandato de folio 23 emitido por el Departamento Ejecutivo.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nPromulgase la Ordenanza Nº 5284/18 que autoriza al Departamento Ejecutivo a disponer del espacio público ubicado en Avda. Del mar y Martín Pescador para realizar la Fiesta del Poseidón, en la cual se instalarán un patio gastronómico con Food Trucks, durante los día 13 y 14 de octubre del corriente año.-\nArtículo 2º:\nDese al Registro Oficial del municipio y notifíquese. Cumplido, archívese.-\n\n[DOC 7]\nBoletines/Pinamar\nDecreto Nº2384/18\nDecreto Nº 2384/18\nPinamar, 17/10/2018\nVisto\nEl Expediente 4123-2498/18; y\nConsiderando\nQue las actuaciones se refieren a la “VISITA DEL URBANISTA TONY PUIG”, que tendrá lugar el día 02 de Noviembre de 2.018 en dicha Localidad;\nQue el mismo, brindara una charla sobre “MARCA CIUDAD”;\nQue el referente español en sus disertaciones, llama a diseñar lo que “QUEREMOS SER”, conservando nuestra esencia, lo que es de suma importancia, ya que esta premisa es indispensable para que entre todos los pinamarenses, podamos construir nuestra identidad, nuestras raíces y nuestra pertenencia;\nQue dicha gestión generará gastos, que se imputaran al presupuesto de gastos vigentes;\nQue a fs. 04, el Departamento Ejecutivo ordena la confección del Acto Administrativo de declaratoria de Interés Municipal correspondiente.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nDeclarase de Interés Municipal la “VISITA DEL URBANISTA TONY PUIG” a nuestro Partido, que se llevara a cabo el día 02 de Noviembre de 2.018, en un todo de acuerdo a los considerandos del presente y las constancias del Expediente 4123-2498/18.-\nArtículo 2º:\nLos gastos que demande el contenido, serán imputados a la las partidas correspondientes del presupuesto de gastos en vigencia.-\nArtículo 3º:\nNotifíquese por la Secretaría de Turismo.-\nArtículo 4º:\nDese al Registro Oficial del municipio                                                 y cumplido, archívese.-\n\n[DOC 8]\nBoletines/Pinamar\nDecreto Nº2397/18\nDecreto Nº 2397/18\nPinamar, 19/10/2018\nVisto\nEl Expediente 4123-2093/17;\nConsiderando\nQue a fs. 18 la Secretaría de Turismo manifiesta la realización del evento denominado Sexta Edición de la Carrera Forest Edition Running Trip, a llevarse a cabo en la localidad de Pinamar, el próximo 24 de noviembre del corriente año;\nQue se trata de una competencia pedestre por los bosques de la zona norte y otros trazados de nuestra localidad, la cual reúne año a  año un número importante de deportistas de todo el país y países vecinos;\nQue la competencia es de suma importancia, ya que será un atractivo turístico más para que los residentes pinamarenses disfruten de un espectáculo de alto nivel de calidad;\nQue atento la proximidad del suceso, es oportuno y necesario el dictado del presente declarando de interés municipal el evento.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nDeclarase de Interés Municipal la realización del evento denominado Sexta Edición de la Carrera Forest Edition Running Trip, el próximo 24 de noviembre del corriente año, por los bosques de la zona norte y otros trazados de nuestra localidad de Pinamar, en un todo de acuerdo con los considerandos del presente.-\nArtículo 2º:\nEl gasto que demande el cometido se imputará al Presupuesto de Gastos en Vigencia.-\nArtículo 3º:\nNotifíquese a través de la Secretaría de Turismo a quién corresponda, en especial a la Secretaría de Deportes y Educación Física, atento que se trata de un evento vinculado a la materia que desarrolla dicha jurisdicción.-\nArtículo 4º:\nComuníquese, dese al Registro Oficial del municipio y cumplido, archívese.-\n\n[DOC 9]\nBoletines/Pinamar\nDecreto Nº2412/18\nDecreto Nº 2412/18\nPinamar, 22/10/2018\nVisto\nEl Expediente 4123-2555/18;\nConsiderando\nQue el mismo tramita la realización de la Sexta Jornada Federal de Asesoramiento Notarial Gratuito, a llevarse a cabo el día 03 de noviembre de 2018, en el territorio argentino, impulsada por el Consejo Federal del Notariado Argentino;\nQue se trata de una jornada que tendrá lugar en forma simultánea en todo el país, teniendo como principal objetivo lograr el acercamiento de la ciudadanía, respondiendo consultas puntuales respecto de la materia notarial;\nQue en lo que respecta a la Provincia de Buenos Aires, la acción se desarrollará en diferentes localidades de las diecisiete (17) Delegaciones del Colegio de Escribanos;\nQue dentro del Partido de Pinamar, las instalaciones de la Biblioteca Popular de Ostende, será el epicentro de realización;\nQue  atento la proximidad del suceso, es oportuno y necesario el dictado del presente declarando de interés municipal el evento.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nDeclarase de Interés Municipal la realización de la Sexta Jornada Federal de Asesoramiento Notarial Gratuito, a llevarse a cabo el día 03 de noviembre de 2018, en el territorio argentino, más precisamente en el Partido de Pinamar, en las instalaciones de la Biblioteca Popular de Ostende, en un todo de acuerdo con los considerandos del presente.-\nArtículo 2º:\nLa declaratoria citada no demandará gasto alguno en el erario municipal.-\nArtículo 3º:\nNotifíquese a través de la Dirección de Administración de esta comuna.-\nArtículo 4º:\nComuníquese, dese al Registro Oficial del municipio y cumplido, archívese.-\n\n[DOC 10]\nBoletines/Pinamar\nDecreto Nº0107/19\nDecreto Nº 0107/19\nPinamar, 15/01/2019\nVisto\nEl Expediente 4123-1663/17; y\nConsiderando\nQue el día 16/06/2017 el Sr. Juan José Pérez DNI: 16.624.587.- declarando domicilio en la calle Gaona Nº 1063 de la localidad de Ostende, Partido de Pinamar, Prov. de Buenos Aires, se presentó ante esta oficina a los efectos de denunciar a la empresa\nRED MULTIMARCAS\npor Incumplimiento Contractual y,\nQue en varias oportunidades se notificó por cédula –fs. 12, 15, 17, 19, 26, 28- de la denuncia y fechas de audiencia conciliatoria  a las cuales resultaron incomparecentes.\nQue el 7 de Noviembre de 2017 -fs. 24- se notificó a la empresa RED MULTIMARCAS - DBJT SRL que, de acuerdo a las probanzas aportadas por el consumidor -fs. 4/9-, se encontraba acreditado el incumplimiento de los arts. 8 bis, 10 bis, 36 de la Ley 24.240 y la incomparecencia del art. 48 de la 13.133.\nQue nuevamente se ha vencido el plazo de  cinco (5) días hábiles e improrrogables consagrado en el art. 50 de la Ley 13.133 sin que el imputado presente por escrito  descargo y ofrezca las pruebas que hagan a su derecho.\nQue con las constancias de autos se da por concluida la etapa probatoria.\nQue el actuar de la Imputada debe ser repudiado debido a que implica una clara violación al principio de buena fe  (art. 9 CCyC.-)  y abuso de derecho (art. 10 CCyC), dando como resultado la configuración de los requisitos establecidos en el art. 1084 del CCyC respecto al incumplimiento contractual.\nQue en razón de ello es a consideración de este sumariante ratificar reiteradas infracciones al art. 48 de la Ley 13.133 y a los artículos 4, 7, 8 bis, art. 10 bis, 36 de la Ley 24.240.\nQue resulta importante destacar que la firma DBJT SRL ha sido sancionada anteriormente por igual conducta en el Expte. Nº4123-0179/2018 mediante Decreto Nº2728/18 con una multa de $30.000.- (Pesos treinta mil).-\nQue esta conducta reincidente debe ser tenida en cuenta a los fines de la determinación y graduación de la sanción.\nQue por ello esta DIRECCIÓN DE DEFENSA DEL CONSUMIDOR considera los incisos a) b) c) d) e) f) g) h) del art. 77, por lo que se estima justo aplicar a DBJT SRL “RED MULTIMARCAS” CUIT: 30-71248945-2, con domicilio en legal constituido en Castelli Nº 1360 Oficina 3 de la localidad de Mar del Plata,\nMulta por PESOS DOSCIENTOS MIL ($200.000.-) conforme el inciso a) del art. 73 de la Ley 13.133.\nQue, en otro orden de ideas, surge de la causa que el consumidor debió realizar dispendio de su tiempo y recursos en realizar estas actuaciones, además del perjuicio económico que le causó el incumplimiento contractual como así también posterior devolución del dinero entregado -fs. 6/9- por un valor total de PESOS TREINTA Y DOS MIL OCHOCIENTOS ($32.800), por lo que es conducente contemplar la aplicación, en este caso, del Daño Directo establecido en el art. 40 bis de la LDC ya que el mismo determina “Daño directo. El daño directo es todo perjuicio o menoscabo al derecho del usuario o consumidor, susceptible de apreciación pecuniaria, ocasionado de manera inmediata sobre sus bienes o sobre su persona, como consecuencia de la acción u omisión del proveedor de bienes o del prestador de servicios. Los organismos de aplicación, mediante actos administrativos, fijarán las indemnizaciones para reparar los daños materiales sufridos por el consumidor en los bienes objeto de la relación de consumo…”.\nQue, siguiendo el principio general de no dañar a otro (cf. Arts. 1716 y 1737, CCCN), el incumplimiento de una obligación y la consiguiente lesión a un derecho del consumidor, da lugar a la reparación del daño causado. El sistema de responsabilidad resarcitoria de la Ley de Defensa de Consumidor está delineado por los arts.40 y 40 bis, que establecen la responsabilidad objetiva, es decir se basa en un incumplimiento legal y es solidaria, alcanzando al productor, el fabricante, el importador, el distribuidor, el proveedor, el vendedor y quien haya puesto su marca en la cosa o servicio, ello sin perjuicio de las acciones de repetición que correspondan. Es así que, siendo la responsabilidad objetiva, la misma sólo admite que el proveedor o prestatario pueda alegar una única causa eximente total o parcial de responsabilidad que es la demostración de que la causa del daño\nle ha sido ajena, lo que conforme el art. 1731 del CCCN, debe reunir los caracteres del caso fortuito.\nQue, la indemnización por daño directo alcanza al consumidor damnificado por el incumplimiento de una obligación establecida en la Ley de Defensa del Consumidor por parte del proveedor o prestador y/o sus solidarios, y comprende el daño patrimonial causado de manera inmediata por esa acción u omisión contraria al ordenamiento de consumo en el valor equivalente a la pérdida o disminución del patrimonio del consumidor. Así, “el reconocimiento por daño directo incluye los gastos ocasionados o que se vayan a ocasionar como consecuencia del incumplimiento con la obligación legal” (Ley de Defensa del Consumidor. Comentada. Anotada. Concordada”, Carlos E. Tambussi, Ed. Hammurabi, 1° edición, Buenos Aires, 2017, Pág. 282).\nQue, de los hechos ventilados en este expediente, las afirmaciones, documentación y presentaciones realizadas por el reclamante, surge claramente que ha sufrido el menoscabo susceptible de apreciación pecuniaria, tal quedó acreditado.\nQue por todo lo expuesto corresponde la aplicación de la indemnización establecida en el art. 40 bis de la Ley 24.240 a favor del Consumidor Juan José Pérez por un monto de PESOS TREINTA Y DOS MIL OCHOCIENTOS ($32.800).- con más lo que resultare de aplicar el interés conforme tasa activa del Banco de la Provincia de Buenos Aires para depósitos a treinta (30) días a la fecha efectiva de cobro.-\nQue atento a los cambios propuestos en el “Anteproyecto de Ley de Defensa del Consumidor” y a la gravedad de las faltas se hace necesario que La Municipalidad realice la publicación de la parte dispositiva del acto administrativo correspondiente mediante Boletín Oficial y en un diario de la ciudad de Pinamar.-\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º\n: RATIFICAR LA IMPUTACIÓN\na DBJT SRL “RED MULTIMARCAS” CUIT: 30-71248945-2por infracción los artículos los artículos 4, 7, 8 bis, art. 10 bis, 36 de la Ley 24.240 y art. 48 de la Ley 13.133.\nArtículo 2º\n: Sancionase a la firma DBJ SRL “RED MULTIMARCAS” CUIT 30-71248945-2, con domicilio en Castelli Nº 1360 Of. 03 de la Localidad de Mar del Plata, con una multa de PESOS DOSCIENTOS MIL ($ 200.000), conforme inciso “a” del Art. 73º de la Ley 13.133, atento a las constancias del expediente del visto.-\nArtículo 3º\n: Imponer a la firma DBJT SRL “RED MULTIMARCAS” CUIT: 30-71248945-2 el pago de la indemnización en concepto de DAÑO DIRECTO a favor del denunciante Sr. JUAN JOSÉ PÉREZ por la suma de PESOS TREINTA Y DOS MIL OCHOCIENTOS ($32.800).- con más lo que resultare de aplicar el interés conforme tasa activa del Banco de la Provincia de Buenos Aires para depósitos a TREINTA(30) días desde el 16 de Junio de 2017 a la fecha efectiva de cobro, lo cual deberá acreditar en un plazo máximo de DIEZ(10) días hábiles.-\nArtículo 4º\n: Expedir testimonio del acto administrativo a favor del denunciante y realizar la publicación de la parte dispositiva del acto administrativo en el Boletín Oficial y un diario de la ciudad de Pinamar a fin de dar publicidad a las actuaciones.-\nArtículo 5º\n: Notifíquese por la Dirección de Defensa al Consumidor.-Cárguese la multa a la cuenta correspondiente.-\nArtículo 6º\n: DESE al Registro Oficial del Municipio y cumplido archívese.-\n\n[DOC 11]\nBoletines/Pinamar\nDecreto Nº1466/18\nDecreto Nº 1466/18\nPinamar, 05/07/2018\nVisto\nExpediente Nº 4123-0179/2018; y\nConsiderando\nQue a fs. 03, obra reclamo efectuado en la Oficina Municipal de Información al Consumidor (O.M.I.C.), por la Señora\nLOPEZ Yessica Nathalie DNI 93.108.944\n, domiciliada en Calle Del Melgacho Nº 1781 de la Localidad de Pinamar;\nQue la administrada, el 21 de Marzo de 2.017 firmó un vinculo con la Empresa RED MULTIMARCAS S.A. CUIT 30-71248945-2, para adquirir un vehículo 0 Km., marca RANAULT, modelo LOGAN II AUTHENTIC, mediante un pago económico  obligatorio pactado;\nQue se había convenido con la firma aludida, que la entrega de la unidad se haría en la cuota 08, pero a pesar de haberse abonado las mismas, hasta la fecha no hay novedad con la entrega del bien;\nQue se agregan copia de Recibos de Pago y formulario de Solicitud de Pedido Nº 001-000673 (firmado por damnificada y productor de la firma descripta);\nQue con fecha 12 de Enero de 2018, se cursa citaciones a las Empresas PLAN ROMBO S.A. y RED MULTIMARCAS S.A., citándolas para el día 30 de Enero de 2.018 a las 12:00 hs., para que comparezcas ante la Oficina mencionada a los fines de la Audiencia de Conciliación prevista en el Art. 47º de la Ley 13.133;\nQue a fs. 16/18, el Señor FRANKLIN LLAN DE ROSOS, representante de la Empresa PLAN ROMBO S.A. DE AHORRO PARA FINES DETERMINADOS informa que “NO EXISTE CONTRATO CON LA SEÑORA LOPEZ YESSICA NATHALIE Y DEJA CONSTANCIA QUE RED MULTIMARCAS NO ES CONCESIONARIO NI AGENTE OFICIAL, NI SIQUIERA TIENEN CONOCIMIENTO DE SU EXISTENCIA”;\nQue se cursan dos nuevas citaciones a la firma RED MULTIMARCAS S.A., una para que asista el 14 de Febrero de 2.018 a las 12:00 horas y la otra para el día 15 de Marzo de 2.018 a las 11:00 horas, ambas arrojando resultado negativo;\nQue se insiste con una nueva citación, esta vez para el día 03 de Abril de 2.018 a las 11:00 horas, pero se obtuvo el mismo resultado, “incomparecente”;\nQue desde la Oficina descripta, con fecha 04 de Abril de 2.018, se deja constancia de la “incomparencia” de la parte requerida y notificando a la Empresa RED MULTIMARCAS S.A., que tiene CINCO (5) DIAS hábiles para ofrecer su descargo, dado que se le imputa la infracción al Art. 48º de la Ley 13.133 de la Provincia de Buenos Aires, por no haber comparecido a la audiencia de conciliación pactada;\nQue dicho Artículo refiere: “\nla incomparecencia injustificada a la audiencia de conciliación y/o incumplimiento de los acuerdos homologados, se considerará violación de la Ley 24.240 y de esta Ley.- El infractor será pasible de las sanciones establecidas en la presente, sin perjuicio del cumplimiento imperativo de las obligaciones que las partes hubieran acordado”\n;\nQue se cursa una nueva notificación a la Empresa, para que en un plazo no mayor a CINCO (5) DIAS hábiles, realice su correspondiente descargo;\nQue el Artículo 51º de la Ley 13.133 establece que: “\nen el escrito de descargo o en su primera presentación, el presunto infractor deberá constituir domicilio dentro del radio del Municipio y acreditar personería.- Cuando no acredite personería se le intimará para que en el término de CINCO (5) DIAS hábiles subsane la omisión bajo apercibimiento de tenerlo por no presentado\n”;\nQue a fs. 55, el Departamento Ejecutivo ordena la confección del Acto Administrativo que sancione la falta cometida con una multa de PESOS TREINTA  MIL ($ 30.000.-), de acuerdo a lo previsto en el Artículo 73º de la Ley 13.133 en concordancia con el Artículo 47º de la Ley 24.240.-\nPor ello\n:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º\n:\nSancionase a RED MULTIMARCAS S.A. CUIT 30-71248945-2, con domicilio en Av. Independencia Nº 2342 Piso 6º Dpto. “B” – Mar del Plata-, con una multa de PESOS TREINTA MIL ($ 30.000.-), por infracción al Artículo 48º de la Ley 13.133, conforme surge de las constancias obrantes en el expediente del visto y de acuerdo a lo expresado en los considerandos del presente.-\nArticulo 2º\n:\nFijase en DIEZ (10) días hábiles, contados a partir de la notificación del presente, el plazo para satisfacer la sanción impuesta.-\nArticulo 3º:\nNotifíquese el presente al infractor por la oficina de O.M.I.C. en forma personal, por cédula y/o medio fehaciente a su costo, debiendo tomar intervención luego el área de Facturación para la carga de la multa cuando quede firme.-\nArticulo 4º:\nDese al  Registro  Oficial  del municipio  y  cumplido, archívese.-\n"
}