{
  "number": "376º",
  "date": "15/09/2025",
  "description": "376º de Pinamar",
  "link": "/bulletins/13499",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Pinamar\nOrdenanza Nº6945/2025\nOrdenanza Nº 6945/2025\nPinamar, 05/05/2025\nVISTO: El Expediente Interno Nº 2010/16 (que se encuentra en el Departamento Ejecutivo) caratulado \"Conmemoración del Día Internacional de La Mujer\" ; y CONSIDERANDO: Que el 3 de junio es el día en que se conmemora en Argentina la marcha \"Ni Una Menos\", una movilización que comenzó en 2015 en respuesta a los femicidios y las violencias de género; Que el movimiento busca visibilizar la violencia contra las mujeres y las disidencias, y exigir justicia y el fin de la impunidad ante los crímenes de odio; Que la movilización ha tenido un impacto nacional e internacional, generando debates sobre la violencia de género y la necesidad de políticas públicas que la combatan; Que en lo que va del año 2025 se han registrado alrededor de 100 femicidios en nuestro país, reflejando una alarmante persistencia y profundización de la violencia por razones de género; Que los discursos de odio y la desfinanciación de programas nacionales destinados a abordar esta problemática han recrudecido la violencia machista y debilitado las políticas públicas en la materia; Que ante este escenario resulta indispensable reforzar las redes locales tanto en su dimensión preventiva como asistencial; Que la “igualdad ante la ley” resulta una falacia sin la implementación de acciones positivas que tutelen situaciones de desigualdad estructural, debidamente respaldadas por estadísticas y datos empíricos; Que la Ley Nacional N.º 26.485 establece el derecho de las mujeres a vivir una vida libre de violencia y promueve políticas públicas integrales e interinstitucionales para su erradicación; Que la Ley Provincial N.º 12.569 tutela la violencia por motivos de género en el ámbito familiar y promueve la articulación de políticas de prevención, atención y tratamiento de las víctimas; Que la República Argentina ha asumido compromisos internacionales para garantizar la igualdad de derechos entre hombres y mujeres en todos los ámbitos, y que los instrumentos internacionales a los que adhiere nuestro país consagran el derecho a una vida libre de violencia como pilar fundamental de la dignidad humana; Que es necesario que el Estado local asuma un rol activo en la visibilización de la violencia por razones de género y en la promoción de la igualdad real; Que las fechas conmemorativas constituyen herramientas pedagógicas y de sensibilización social que permiten instalar la temática en la agenda pública y fomentar la reflexión comunitaria. POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6945/2025\nORDENANZA\nARTICULO 1: Institúyase el día 3 de junio de cada año como el “Día de Lucha y Concientización sobre las Violencias por Razones de Género” en el ámbito del Partido de Pinamar.\nARTICULO 2: Autorízace al Departamento Ejecutivo para que a través de la Dirección de Seguridad, protección Ciudadana y Género arbitre los medios necesarios a fin de que se realicen actividades de difusión, capacitación, prevención y sensibilización, con la participación de organizaciones de la sociedad civil, instituciones educativas y la comunidad en general.\nARTICULO 3: Invítese a las instituciones públicas y privadas del Partido de Pinamar a adherir a la presente conmemoración mediante acciones que promuevan la reflexión, el compromiso y la prevención de las violencias por razones de género.\nARTICULO 4: Comuníquese, dese al Registro Oficial y cumplido, archívese. Sala de Sesiones, 30 de mayo de 2025\n\n[DOC 2]\nBoletines/Pinamar\nOrdenanza Nº6946/2025\nOrdenanza Nº 6946/2025\nPinamar, 30/05/2025\nVISTO: El Expediente Nº4123-2561/24, Caratulado \"CALP-PRORROGA CONTRATO ENERGIA ELECTRICA\" y; CONSIDERANDO: Que a Fs. 3 figura nota presentada por el Presidente de Calp, Nicolini Bruno, solicitando la continuidad del contrato de concesión municipal para la prestación del servicio público de distribución y comercialización de energía eléctrica; Que a Fs. 5 a 7 obra resolución del Ministerio de Infraestructura de Servicios Públicos donde resuelve renovar la Licencia Técnica entre el Ente Provincial Regulador Energético y la Cooperativa de Agua y Luz de Pinamar Que la entidad concesionaria, en el marco jurídico de la Ley 11.769 y sus decretos reglamentarios, ha obtenido la licencia técnica correspondiente, lo que la habilita perfectamente para ser distribuidora de la energía eléctrica, de conformidad a lo establecido en el Capitulo VII Art. 24 del mencionado cuerpo normativo. Que dicha licencia es el requisito esencial para la prestación del servicio público de distribución de la energía eléctrica, ya que la misma emerge de un análisis minucioso de la situación económica, financiera, jurídica y operativa de la Cooperativa de Agua y Luz de Pinamar Ltda., análisis que ha sido realizado por el E.P.R.E. organismo y autoridad de aplicación, observando todos los aspectos operativos del ente concesionario incluyendo su actual situación concursal. Que de Fs. 15 a 42 obra Acta compromiso y contrato cumplido de concesión entre Calp Ltda. y la Municipalidad de Pinamar Que por Comunicación Nº 4212/25 se ha solicitando al Departamento Ejecutivo que efectué consulta a Asesoría General de Gobierno de la Provincia de Buenos Aires a efectos de determinar el plazo para la prorroga del contrato de concesión de servicio público de sistema de distribución de energía eléctrica Que a Fs. 58 y 59 luce respuesta de la Asesoría de Gobierno, expresando que el contrato de concesión celebrado por la Municipalidad de Pinamar y la Cooperativa de Agua y Luz de Pinamar Ltda. se adecua al modelo de contrato tipo aprobado por el Marco Regulatorio Eléctrico de la Provincia, por lo cual resulta de aplicación el plazo de prorroga allí convenido Que en consecuencia, encontrándose cumplidos todos los requisitos legales que habilitan a la prorroga contractual, corresponde dictar el acto administrativo que lo materialice POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6946/2025\nORDENANZA\nARTICULO 1: Concédase la prorroga del contrato de prestación de servicio eléctrico, obrante de Fs. 15 a 42, en la jurisdicción del Partido de Pinamar a la Cooperativa de Agua y Luz de Pinamar Ltda. por treinta (30) años, así como reza en el Art. 3 del Contrato de Concesión Municipal 023-99.\nARTICULO 2: Comuníquese al Departamento Ejecutivo, dese registro oficial. cumplido, archívese. Sala de Sesiones, 30 de mayo de 2025\n\n[DOC 3]\nBoletines/Pinamar\nOrdenanza Nº6960/2025\nOrdenanza Nº 6960/2025\nPinamar, 30/05/2025\nVISTO: El Expediente 4123-0326/25 Cpo. 1 caratulado FERIA DE LA ECONOMIA SOCIAL Y SOLIDARIA “LA CALESITA DE OSTENDE”; Y CONSIDERANDO: Que la Secretaria de Desarrollo Humano tiene a su cargo el desarrollo del espacio verde, libre y público sito en calle Av. Central entre Av. La Plata y Sheakespeare de la Localidad de Ostende Partido de Pinamar. Que en dicho espacio se emplaza una calesita y funciona un Mercado social y solidario, que fue conformado espontáneamente por un grupo de mujeres auto convocadas a raíz de la necesidad de generar recursos para sustentar su grupo familiar económicamente. Que en el marco de dicha circunstancia es que se convoca a la Dirección de Desarrollo Productivo y Empleo a participar del proyecto de reconocimiento y fortalecimiento del mercado existente, a los efectos de promover su crecimiento con la presencia de políticas públicas de empoderamiento social. Que existe la necesidad de crear un marco regulatorio para los trabajadores que desarrollan sus actividades en el espacio público en cuestión, por ello se da iniciativa a la presente legislación con un objetivo de validar la utilización y el uso del espacio público mencionado, para la implementación e instauración del Mercado Social y Solidario “La calesita de Ostende”. Que los mercados de la Economía Social y Solidaria posibilitan la integración de los trabajadores que se encuentran excluidos del mercado de trabajo formal, potenciando sus saberes y herramientas, con el objetivo que se desarrollen en actividades productivas o comerciales que le permiten obtener un ingreso económico y/o valoración subjetiva de su contribución en la comunidad. Que los mercados de la Economía Social y Solidaria, conforman una estrategia de producción social asumida por las mujeres, en la mayoría de los casos, las cuales llevan adelante proyectos que favorece a su independencia económica, fortalece sus redes de sociabilidad y da visibilidad a la productividad que aportan a nivel comunitario. Que este tipo de mercados estimulan el comercio local, representando dicha oferta y demanda una actividad que adecuadamente regulada, aporta movimiento en el espacio público y por lo tanto, posibilidades de intercambio de comercialización y venta directa. Que los mercados de una Economía Social y Solidaria promueven las relaciones sociales de producción e intercambio basadas en la no explotación del trabajo ajeno, en el intercambio justo, la reciprocidad, la competencia cooperativa, la estimulación, la asociación y el reconocimiento del otro/a como par, sin renunciar a los intereses personales legítimos. Que por todo lo expuesto es que resulta fundamental regular las actividades comerciales que se realizan en los mercados sociales y solidarios, con el objetivo de enmarcarlos en una normativa que pretenda lograr, a través de la mediación del Estado, el acceso de los trabajadores a activos productivos y medios de vida. Reconociendo y valorizando las capacidades de trabajo, lo cual implica recuperar la organización auto gestionada de productores, comerciantes y consumidores, recomponiendo el tejido social. POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6960/2025\nORDENANZA\nARTICULO 1: Créase el MERCADO SOCIAL Y SOLIDARIO “LA CALESITA DE OSTENDE” el que estará emplazado en Av. Central entre Av. La Plata y Sheakespeare de la Localidad de Ostende Partido de Pinamar;\nARTICULO 2: Autorícese a los efectos del emplazamiento del mercado en cuestión la ocupación del espacio verde, libre y público sito en Av. Central entre Av. La Plata y Sheakespeare de la Localidad de Ostende Partido de Pinamar;\nARTICULO 3: Que el objeto de la presente ordenanza está destinado a regular las condiciones generales y particulares para el funcionamiento del mercado creado en el artículo 1 de la presente, cuya aplicación recaerá sobre todas las personas físicas que participen de las actividades comerciales que en el mismo se desarrollen.\nARTICULO 4: La autoridad de aplicación y regulación del presente mercado estará a cargo de la Secretaría de Desarrollo Humano Y la Dirección de Desarrollo Productivo y Empleo (DDPyE) o la que en un futuro la reemplace, la cual detentará las siguientes facultades y deberes: a) Confeccionar un Registro de los trabajadores y trabajadoras que participan y aquellos/as que cumplen con las condiciones para participar en un futuro en el mercado en cuestión; b) Establecer la disposición territorial en el espacio público en que se emplazarán las trabajadoras y trabajadores dentro del mercado con su puesto; c) Regular la cantidad de puestos con los que contará el mercado en cuestión; d) Regular de manera constante el funcionamiento y desarrollo del mercado; e) Propiciar el desarrollo de capacitaciones no aranceladas y asesoramiento personalizado de los trabajadores y las trabajadoras que integran el mercado, con el objetivo de promover el crecimiento del ecosistema emprendedor regional a través del trabajo de mentoría y seguimiento de productores/as locales, para fortalecer el consumo interno y la generación de empleo. f) Supervisar el cumplimiento del reglamento del mercado; g) Coordinar con las áreas competentes la seguridad y salubridad pública del espacio utilizado; h) Coordinar medidas necesarias a ejercer frente a casos fortuitos, de fuerza mayor y/o emergencia; i)La autoridad de aplicación deberá hacerse cargo de seguros y presencia de guardia urbana, del diseño de los puestos, funcionamiento y mantenimiento del espacio publico donde se encuentra emplazada la feria, corte de cesped, iluminación y arreglos en general, promoción de la feria (publicidad, contratación de artistas, etc) TITULO SEGUNDO DE LAS DISPOSICIONES PARTICULARES\nARTICULO 5: Registro de Trabajadores y Trabajadoras del Mercado Social y Solidario “LA CALESITA DE OSTENDE”.-La autoridad de aplicación en uso de las facultades que son dadas creará un Registro Social de Trabajadores y Trabajadoras en consonancia con el cumplimiento de las siguientes requisitorias: a) Ser persona mayor de 18 años; b) Presentar constancia de domicilio en el partido de Pinamar con una residencia mínima de 2 años; c) Carecer de ingresos formales para garantizar la subsistencia propia o la de su grupo familiar; d) Contar con recursos insuficientes provenientes de la asistencia previsional (Pensión No Contributiva o discapacidad, Jubilación mínima, AUH);\nARTICULO 6: Carnet habilitante. Inscripto el trabajador o trabajadora en el registro pertinente y existiendo espacio físico para destinarle a su puesto dentro del mercado, la autoridad de aplicación emitirá un carnet habilitante al mismo. Dicho carnet tendrá carácter gratuito, personal e intransferible, con una vigencia de 12 meses a partir de la fecha de su emisión renovable por doce más. Se deja sentado que la renovación estará sujeta al sostenimiento de las condiciones por las que accede al registro del mercado y el buen comportamiento. En el carnet, deberá constar: a) Nombre del mercado y ubicación; b) Nombre de la o el titular; c) Número documento del titular del puesto; d) Periodo de validez del carnet; e) Rubro en el que se desempeña; f) Nombre, Apellido y DNI del suplente (si lo hubiera) g) Firma y sello de la autoridad interviniente.\nARTICULO 7: Reglamento. El presente mercado deberá adoptar el reglamento de funcionamiento que elabore conjuntamente con la Autoridad de Aplicación, el mismo como mínimo debe contemplar: a) integrantes; b) requisitos de ingreso; c) normas de convivencia; d) sanciones aplicables; e) toda cuestión que haga al desarrollo y fortalecimiento del mercado. A tales efectos la autoridad de aplicación deberá convocar a los trabajadores registrados, para que los mismos designen dos delegados que representen sus intereses con el fin de confeccionar el pertinente reglamento\nARTICULO 8: Rubros. En marco del mercado en cuestión se desarrollaran los siguientes rubros: a) INDUMENTARIA, CALZADO Y ACCESORIOS: Equipaje, bolsos, riñoneras, carteras, mochilas, billeteras, cinturones, corbatas. Joyería y bijouterie como pulseras, anillos, gargantillas. Textiles, de punto, de plano, de tapicería. b) ROPA USADA: Se admite la participación de aquellas personas que efectúen la comercialización de la misma; c) PRODUCTOS ALIMENTICIOS: productos de bajo riesgo que se encuentren enmarcados en la legislación vigente; d) ARTESANIAS: Objeto de arte o de uso doméstico, utilitario o decorativo, elaborado manualmente o con herramientas básicas. No se considera artesanía un objeto resultado de producción seriada o industrial. e) MOBILIARIO Y EQUIPAMIENTO: Mobiliario y equipamiento para el hogar, interior y exterior. Iluminación para el hogar, interior y exterior. f) PRODUCTOS PARA EL HOGAR OFICINA Y RECREACIÓN: Productos de bazar y librería Juegos, juguetes y equipamiento para niños. Adornos, artículos de decoración, utensilios de uso doméstico. No se permite la exhibición o venta de objetos de reventa, es decir, aquellos que no hayan sido intervenidos por el/la comerciante a menos que sean usados. Se deja sentado que será posible incorporar nuevas categorías si la autoridad de aplicación así lo considerara.\nARTICULO 9: De los puestos.- Se deja sentado que atento al espíritu social de la presente legislación los puestos no serán arancelados.-\nARTICULO 10: Los permisos para la explotación del puesto tendrán la vigencia de 12 meses, renovables por 12 más. Pudiendo la autoridad de aplicación hacer caso omiso a la limitación de renovación excepcionalmente cuando se trate de casos de extrema vulneración social, debiéndose ello fundamentar en el legajo del trabajador año a año.\nARTICULO 11: Régimen sancionatorio. El régimen sancionatorio del Mercado se regirá por el reglamento propuesto por la Autoridad de Aplicación.\nARTICULO 12: Comuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese.- Sala de Sesiones, 30 de mayo de 2025\n\n[DOC 4]\nBoletines/Pinamar\nOrdenanza Nº6979/2025\nOrdenanza Nº 6979/2025\nPinamar, 17/06/2025\nVISTO: El Expediente Interno Nº 1929/15 caratulado: Régimen de Honores del Partido de Pinamar, la ordenanza nro. 5950/21 y, CONSIDERANDO: Que el Sr. Hugo David Veneroso Centurion fue Director Del Instituto Municipal de la Ciudad de San Lorenzo (Paraguay), integró la Delegación Artística Municipal de la Ciudad de Asunción, es guitarrista, compositor, arreglista, escritor, docente, y es conocido en nuestra ciudad por sus libros, conciertos y festivales reuniendo las condiciones para recibir el reconocimiento como \"PERSONALIDAD DESTACADA\" establecido por la ordenanza municipal por el invalorable aporte a la cultura de nuestra ciudad, que ha realizado con su música. Que en el año 1980 se radicó en nuestra Ciudad y se desempeñó como docente de la Casa de la Cultura de Pinamar durante 15 años formando a cientos de jóvenes Pinamareses y creando espacios donde sus alumnos tuvieron la oportunidad de conocer un escenario y desde allí abrir las alas hacia el mundo. Que como vecino ha realizado giras por varios países de América y participó en el Primer Festival Mundial del Folklore realizado en la Ciudad de Guadalajara – México y participó en el festival “Guitarras del Mundo” los años 2001; 2002 y 2003, como en el festival de “la semana de las guitarras” organizada por la Secretaría de Cultura de General Pueyrredón. Que junto a la Sra. Marta Cino crearon el encuentro “Arte y amistad” que fue declarado de Interés Municipal por este Honorable Cuerpo Deliberativo mediante Ordenanza 3271/05 el que se realizó por cinco ediciones contando con el reconocimiento de los artistas y el público. Que entre los festivales de producción independiente realizados por él se destaca “Pinamar a cuerda” en donde participan artistas como Mariano Gil, Nicolás Pisiati, Sebastián Giamberardino, Marcos Brandalisio, Fernando Giordano entre otros que reflejan la mirada de tres generaciones de guitarristas Pinamarenses que transitan desde el Tango y el Folklore, al Jazz y la Música Contemporánea. Que, en el desarrollo de dicho festival, cada músico siguió un horizonte irregular que dibujaba la silueta de la guitarra y narraba a través del instrumento y de los estilos, su sonido, su pensamiento y su propia historia. Que, en el aniversario de Pinamar del año 2023, junto al Sr. Pepe Cello participó en el homenaje de los pioneros fallecidos del evento municipal “Pinamar distingue a su gente” regalando a todos los Pinamarenses un emotivo momento. Que además de deleitarnos con su guitarra ha publicado el libro “Recuerdos de infancia” en el que recoge las vivencias de su vida de campo y la manera en que se fue criando amparado por el amor de sus padres y hermanos. Que el Sr. Veneroso Centurion posee un toque que trasciende las técnicas académicas tradicionales, puede transitar obras de diversos géneros, apoyándose en versiones propias y respetando el espíritu de cada tema, ya sea el tango, el folclore, jazz o cualquier otro, agregándose sus proverbiales cualidades guitarrísticas, el sentido de la improvisación y el especial cuidado de la rítmica. Que conforme lo expuesto, dada la sobresaliente trayectoria de quien resulta ser un vecino de nuestro Partido, se considera oportuno efectuar el reconocimiento institucional a tan destacado artista. POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6979/2025\nORDENANZA\nARTICULO 1: El Honorable Concejo Deliberante de la Ciudad de Pinamar otorga al Sr. Hugo David Veneroso Centurion el reconocimiento como “Personalidad Destacada” por su trayectoria y valiosa contribución a la cultura e identidad de nuestra Ciudad.\nARTICULO 2: Dese al registro oficial, comuníquese, cumplido archívese. Sala de Sesiones, 13 de junio de 2025\n\n[DOC 5]\nBoletines/Pinamar\nOrdenanza Nº6982/2025\nOrdenanza Nº 6982/2025\nPinamar, 17/06/2025\nVISTO: El Expediente Nº 4123-1074/22 Cuerpo 1, 2 y ANEXO I caratulado Campeonato Provincial de Enduro – Arena Series y; CONSIDERANDO: Que a fojas 293 del expediente del visto, luce copia fiel de la nota presentada por el Sr. Paul Adrian Urfini solicitando autorización para la realización de una competencia Enduro-Arena Series, fiscalizada por el FEBOM, los días 28 y 29 de junio del corriente. Que la competencia cuya autorización se solicita corresponde a la 4ta fecha del Campeonato Provincial de Enduro, el cual posee una concurrencia de más de 250 pilotos en cada presentación, generando aporte económico a través de la hotelería y gastronomía. Que sumado a la actividad económica que genera fuera de la temporada estival, se propone realizar una colecta de alimentos no perecederos y útiles escolares. Que a fojas 298 del expediente del visto, luce copia fiel de la ordenanza 6896/2025, la cual establece la eximición del pago de derechos de ocupación o uso de espacios públicos como así también el pago de derechos de publicidad y propaganda para eventos deportivos y culturales, desde el 01/03/2025 hasta el 30/11/2025. Que la autorización que se pretende otorgar se enmarca en las eximiciones mencionadas ut-supra. Que a fojas 296 del expediente en visto luce copia fiel de nota enviada por la Federación Bonaerense de Motociclismo, por la cual se acredita la capacidad de la Asociación Civil MX del Norte para desarrollar este tipo de competencias, siempre cumpliendo con la normativa vigente. Que a fojas 4 del expediente 4123-0726/2025 incorporado al expediente del visto; luce copia fiel de nota enviada por el Sr. Urfini poniendo sobre aviso al Hospital Comunitario de Pinamar de la realización de la competencia de Enduro del campeonato Arena Series. Que a fojas 9 del expediente 4123-0726/2025 incorporado al expediente del visto; luce dictamen del Secretario de Turismo de la comuna de Pinamar donde resalta la importancia de eventos de estas características en orden al atractivo turístico que despiertan, fomentando la actividad hotelera, gastronómica y por movimiento propio la actividad económica toda de nuestro Municipio. Que en el dictamen mencionado up supra dicho secretario destaca la necesidad de dar cumplimiento efectivo a todas y cada una de las medidas de seguridad detalladas en el expediente del visto, así como también resalta la importancia de retrotraer la playa al estado anterior de la realización del evento, en pos del cuidado del medio ambiente. Que a fojas 292 luce nota de la Secretaria de Gobierno de nuestra comuna quien hace una síntesis administrativa y destaca diferentes medidas a cumplimentar para el desarrollo del evento. Que a fojas 297 el Ministerio de Seguridad de la Provincia de Buenos Aires informa que brindara el servicio de policía requerido siempre y cuando el municipio autorice el evento. Que a fojas 295 luce nota de la Directora de Seguridad donde informa que pondrá a disposición diferentes recursos para realizar un operativo preventivo los días 28 y 29 de junio del corriente. Que a fojas 301 del expediente del visto luce copia fiel de la nota presentada ante los Bomberos de Policía de Costa del Este. Que a fojas 301 del expediente del visto luce dictamen del Coordinador de Defensa Civil de la Comuna de Pinamar, donde informa que fue presentada la documentación requerida. Que se incorpora al Expediente del Visto como ANEXO 1 estudio de impacto ambiental. Que vale la pena destacar que el en el año 2022, 2023 y 2024 el Honorable Concejo Deliberante de la Comuna de Pinamar convalido por Ordenanza Nº 6238/22 ,- Decreto Nº 1569/22 y Por Ordenanza Nº 6477/23 – Decreto Nº 1909/23 y Por Ordenanza 6685/24, - Decreto 1265/24 por el cual se autorizó el mismo evento que pretende llevarse adelante nuevamente. Que, en virtud de lo detallado, contando con la presentación de diversa documentación e informes favorables por parte de diversas áreas del Municipio de Pinamar, corresponde dictar el acto administrativo que autorice la realización del evento en cuestión. POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6982/2025\nORDENANZA\nARTICULO 1: Autoricese a la Asociación Civil MX del Norte, representada por el Sr. Paul Urfini, a realizar tanto la competencia como los trabajos para llevar adelante la misma, siendo fiscalizada por FEBOM, los días 28 y 29 de junio de 2025, en el espacio denominado “LA FRONTERA NORTE”, conforme trazado que luce a fojas 3 del expediente 4123- 0726/2025 incorporado al expediente del visto.\nARTICULO 2: Exíjase a través de la Secretaría de Seguridad la presentación de toda la documentación en cumplimiento de toda la normativa vigente y aplicable a estas competencias.\nARTICULO 3: Ejérzase a través de la Secretaria de Seguridad en conjunto con la Secretaria de Turismo y Desarrollo Económico el contralor los días del evento el cumplimiento de parte de la Asociación Civil MX del Norte de todos y cada una de las medidas que deben cumplimentarse para celebrar el espectáculo en cuestión.\nARTICULO 4: Autoricese a la Escuela de Karate \"Shotokan Pinamar\" a instalar un gazebo de 3x3 mts. para el funcionamiento de un buffet, con el fin de recaudar fondos que serán destinados a comprar el equipamiento necesario para la práctica del deporte y de elementos de protección para las y los alumnos\nARTICULO 5: Incorpórese la Nota Nº 3775/25 al Expediente del visto\nARTICULO 6: Notifíquese al particular por la Secretaría de Turismo y Desarrollo Económico, cumplido, archívese. Sala de Sesiones, 17 de junio de 2025\n\n[DOC 6]\nBoletines/Pinamar\nOrdenanza Nº6983/2025\nOrdenanza Nº 6983/2025\nPinamar, 27/06/2025\nVISTO: El expediente Nº 4123-2578/24 Cpo. 1 Alc. 1, caratulado Obra- Compensación urbana y la Ordenanza 6848/2024 y; CONSIDERANDO: Que mediante Ordenanza 6848/2024 se facultó al Departamento Ejecutivo a firmar un Convenio Urbanístico con Franco Victor Ricardo Frigieri, CUIT 20-26700210-0, en el marco de la ordenanza de Compensaciones Urbanas 6025/2021. Que a fojas 4/31 consta dicho Convenio Urbanístico, firmado el 25 de febrero de 2025 y registrado con el número 148/25, por el cual Frigieri debía ejecutar a favor del municipio y la comunidad, obras de bacheos aislados en calle De Las Totoras, por un monto total de USD 22.826,70, ello en base a un informe técnico de la Secretaría de Servicios Urbanos confeccionado durante los primeros días de diciembre de 2024. Que a fojas 34, Frigieri informó que evaluó con dos empresas locales y la Secretaría de Obras Públicas los lugares a intervenir con las obras, y que en la actualidad los mismos requieren trabajos de mayor complejidad. Que a fojas 46/47, la Secretaría de Servicios Urbanos informó que realizó una nueva inspección de los lugares y que en la actualidad, luego de una temporada turística más, la ejecución de obras de bacheos aislados en las zonas más afectadas no se considera la solución más efectiva a largo plazo. Que, según dicho informe, la evolución del estado de la calzada y la identificación de problemas de infraestructura asociados hacen que una intervención integral de la intersección de calles De Las Totoras y Constitución se presente como una solución más eficiente, sostenible y de mayor impacto conforme el presupuesto disponible. Que esta nueva intervención incluye 150 m2 de bacheo superficial, 100 m2 de bacheo profundo, 54 metros lineales de reconstrucción de cunetas, bacheo de esquina, demolición de reductor de velocidad y restitución de niveles en pavimentos y cunetas para permitir el libre escurrimiento a sumideros existentes. Que a fojas 38/43, se agrega la memoria técnico descriptiva, las especificaciones técnicas y el plano de la obra necesaria. Que a fojas 50, la Secretaría de Obras Públicas tomó intervención y emitió dictamen favorable. Que a fojas 51/57, se adjunta proyecto de adenda al Convenio Urbanístico 148/25. Que, por todo lo expuesto, resulta necesario dictar la presente y autorizar al Departamento Ejecutivo a firmar una adenda al Convenio, por la cual se modifique la obra de Compensación Urbana a cargo de Franco Victor Ricardo Frigieri. POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6983/2025\nORDENANZA\nARTICULO 1: Autorícese al Departamento Ejecutivo a firmar la Adenda de Convenio Urbanístico 148/25 y su Anexo, agregados a fojas 51/57, por la cual se modifica la obra de Compensación Urbana a cargo de Franco Victor Ricardo Frigieri, CUIT 2026700210-0.\nARTICULO 2: Comuníquese al Departamento Ejecutivo, dése al Registro Oficial y archívese. ADENDA AL CONVENIO URBANÍSTICO 148/25 Entre la Municipalidad de Pinamar y Franco Victor Ricardo Frigieri Entre la Municipalidad de Pinamar, CUIT 30-66775430-1, domicilio legal en calle Avenida Shaw 18, partido de Pinamar, provincia de Buenos Aires, República Argentina, y domicilio electrónico en obrapublicaeinfraestructura@pinamar.gob.ar, representada en este acto por su Intendente, Juan Manuel Ibarguren, DNI 31.937.563 (el MUNICIPIO), y Franco Victor Ricardo Frigieri, CUIT 20-26700210-0, domicilio legal en calle Cincha 282, partido de Pinamar, provincia de Buenos Aires, República Argentina, y domicilio electrónico en frigierif@hotmail.com (el PROPONENTE), acuerdan suscribir la presente adenda: 1. MARCO NORMATIVO Ordenanza 6025/21, expedientes 4123-2578/24 y 4123-2578/24, Anexo I, y Convenio Urbanístico 148/25. 2. OBJETO Modifíquese la obra determinada por la cláusula “6. COMPENSACIÓN URBANA” del Convenio Urbanístico 148/25, por la obra de bacheo en calle De Las Totoras y Avenida Constitución, conforme las especificaciones detalladas en el ANEXO que forma parte del presente y el plano de fojas 43 del expediente 4123-2578/2024, Anexo I. 3. CLÁUSULAS NO MODIFICADAS El resto de las cláusulas no modificadas por la presente adenda conservan plena vigencia y validez, en los mismos términos y condiciones en que fueron oportunamente pactadas. En prueba de conformidad, se firman dos ejemplares de un mismo tenor y a un solo efecto, en Pinamar, a los _____ días del mes de junio de 2025. Sala de Sesiones, 27 de junio de 2025\n\n[DOC 7]\nBoletines/Pinamar\nOrdenanza Nº6984/2025\nOrdenanza Nº 6984/2025\nPinamar, 27/06/2025\nVISTO: El Expediente Nº 4123-1046/18 Cpo. 7 Caratulado: Llamado a licitación pública del servicio público de transporte para el Municipio de Pinamar y exp 4123-1046/18 Cpo. 3 Alc. 3 y CONSIDERANDO: Que a fs. 1421/1423 la Empresa de Transporte 12 de OCTUBRE SRL presenta notas solicitando readecuación tarifaria del Servicio de Transporte Urbano de pasajeros, adjuntando tarifa solicitada, siendo ingresada a la Comisión de Planeamiento, Obras y Servicios Públicos. Que a fs. 1419 surge acta de dicha Comisión , donde consta el analisis de los ediles sobre la nueva propuesta tarifaria, y se decide el pase a la Comisión de Interpretación de Asuntos Legales junto a documentación presentada en la Comisión. Que a fs. 1425 luce acta de la Comisión de Legales, donde se decide el pase de los expedientes a la Comisión de Audiencias Públicas. Que conforme surge del acta Nº 01/2025 de la Comisión de Audiencia Pública, donde se trató la solicitud de la empresa concesionaria y se propone el llamado a Audiencia Pública el día 28 de julio del corriente a las 17 hs. en formato mixto. Que en cumplimiento con el Artículo 7º de la Ordenanza Nº 5715/20 una vez recibida el acta este Honorable Concejo Deliberante, se deberá sancionar la Ordenanza de convocatoria para la Audiencia Pública; POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6984/2025\nORDENANZA\nARTICULO 1: Convóquese a los miembros de la Comisión Permanente y a los usuarios del servicio público de Transporte Local y/o vecinos del Partido de Pinamar de forma mixta a la Audiencia Pública a celebrarse el día 28 de julio de 2025 a las 17 hs. en el Honorable Concejo Deliberante de Pinamar en calle de los Tritones Nº 90, Partido de Pinamar, Provincia de Buenos Aires.\nARTICULO 2: Convóquese al Concesionario \"Empresa 12 de octubre\" de forma presencial a la Audiencia Pública Mixta a celebrarse el día 28 de julio de 2025 a las 17 hs. en el Honorable Concejo Deliberante de Pinamar en calle de los Tritones Nº 90, Partido de Pinamar, Provincia de Buenos Aires, para que por medio de sus autoridades y/o representantes legales, expongan los fundamentos técnicos, financieros, económicos y jurídicos de su solicitud de modificación tarifaria.\nARTICULO 3: Para el desarrollo y celebración de la Audiencia Pública convocada por el Artículo 1° se tiene por aprobado el Anexo I: Reglamento para la Audiencia Pública de Transporte Publico Local.\nARTICULO 4: Para la inscripción de participantes y la formalización de sus preguntas de la Audiencia Pública convocada por el artículo 1° se tiene por aprobado, como único medio autorizado el Anexo II: Formulario de inscripción a la Audiencia Pública de Transporte Público Local.\nARTICULO 5: La audiencia Pública será presidida por el presidente de la Comisión Especial permanente de Audiencia Pública.\nARTICULO 6: El Departamento Ejecutivo y el Honorable Concejo Deliberante, a través de sus sitios web, darán amplia difusión de la convocatoria y pondrán a disposición de la ciudadanía los expedientes escaneados. A su vez se deberá publicar por diez (10) días en el boletín oficial Municipal; en el portal oficial de la Concesionaria y por 3 días en medios gráficos y radiales.\nARTICULO 7: Comuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese.- Sala de Sesiones, 27 de junio de 2025\nANEXO I Reglamento para la Audiencia Pública de Transporte Público Local de la Comisión Permanente de Audiencia Pública del Honorable Concejo Deliberante de la Municipalidad de Pinamar.\nARTICULO 1: Objeto: el objeto del presente reglamento es regular el mecanismo de participación ciudadana en la audiencia pública convocada por la comisión Permanente de Audiencia Pública del Honorable Concejo Deliberante de la Municipalidad de Pinamar, en adelante \"la comisión\", para tratar el pedido de modificación tarifaria del Concesionario \"Empresa 12 de octubre S.R.L\" en el marco del Expediente N° 4123-1046/2018 Cpo.1, Cpo.2, Cpo. 3, Cpo. 4, Cpo. 5, Cpo. 6 y Cpo. 7.\nARTICULO 2: Finalidad: la Audiencia Pública se convoca a efectos que el concesionario \"Empresa 12 de octubre S.R.L.\" informe las causas que motivaron el pedido de actualización tarifaria. Constituirá una instancia de participación ciudadana para efectivizar el derecho a la información de los Usuarios del servicio público de transporte local prestado por Empresa 12 de octubre S.R.L.\nARTICULO 3: Efectos: las opiniones y propuestas vertidas por los participantes en la audiencia pública tendrán carácter consultivo y no vinculante conforme a lo normado por el artículo 9° de la Ley N° 13.569 y Ordenanza Nº 5715/20\nARTICULO 4: Participantes: la Comisión convoca a todas las personas, asociaciones de usuarios, consumidores y otros organismos públicos que manifiesten interés para participar, por si y/o a través de representante designado a tal efecto, en el marco de la celebración de la misma.\nARTICULO 5: Requisitos: son requisitos para la participación: a) . Inscribirse en las planillas que se encontrarán a disposición en la página oficial del HCD y/o del Municipio de Pinamar, http:hcdpinamar.gob.ar y/o www.pinamar.gob.ar, respectivamente; b) . Expresar el carácter de su participación, debiendo presentar únicamente por escrito las preguntas que desean formular, con una antelación de hasta cinco (5) días previos corridos a la fecha de celebración de la audiencia pública.\nARTICULO 6: Orden de las exposiciones: la exposición comenzará con la intervención de los representantes del concesionario \"Empresa 12 de octubre S.R.L\". seguidamente intervendrán los participantes, cuyo orden de exposición quedará establecido conforme a su inscripción en las planillas.\nARTICULO 7: Orden y tiempo de las exposiciones: Primero: La Concesionaria expondrá los fundamentos y explicaciones que hacen a su solicitud un tiempo que no debe exceder los 45 (cuarenta y cinco) minutos. Bajo ningún motivo se aceptará ningún tipo de debate durante su sustanciación. Segundo: Únicamente los participantes inscriptos como oradores tendrán derecho a una (1) intervención de hasta cinco (5) minutos para exponer sus argumentos, con la posibilidad de ser extendido, a su solicitud, por única vez, hasta un (1) minuto. El presidente de la audiencia pública decidirá el otorgamiento de estas solicitudes. Tercero: Una vez finalizada las exposiciones, el presidente dará lectura a las preguntas realizadas en los formularios de inscripción. Atento al principio de economía procesal, con razonable criterio de libre convicción, el presidente podrá aunar en una sola pregunta a todas aquellas que contengan igual naturaleza y/o circunstancia, debiendo al efecto, nombrar a las personas físicas o jurídicas interesadas. Cuarto: El Concesionario contará con una (1) intervención de hasta diez (10) minutos, con la posibilidad de ser extendido hasta cinco (5) minutos a requerimiento del presidente para brindar respuesta a cada una de las preguntas leídas, siendo potestad de este dar por evacuadas las consultas.\nARTICULO 8: Registro de la audiencia pública: todo el procedimiento de la audiencia pública deberá ser registrado y documentado.\nARTICULO 9: Desarrollo de la audiencia: la audiencia se desarrollará en el lugar, día y hora indicado bajo las normas de procedimiento que aquí se consignan. El presidente de la audiencia pública tiene la facultad para conducir el acto, impartir instrucciones, efectuar declaraciones y dar órdenes para su desarrollo conforme al presente reglamento, siendo irrecurribles las decisiones que adopte. No existe obligatoriedad alguna para dicha autoridad de acatar opiniones u objeciones vertidas en la audiencia. El concesionario Empresa 12 de octubre S.R.L desarrollará en primer término los fundamentos de su petición de modificación del régimen tarifario. Los participantes que se hayan inscripto podrán hacer uso del tiempo establecido para su exposición en forma oral, apoyada por material gráfico o audiovisual, solo utilizando como accesorio del argumento oral. La autoridad convocante no estará obligada a suministrar a los demás participantes de documentación o material escrito y/o gráfico, en cualquiera de sus variantes, sea a través de soporte digital y/o cualquier otro medio, que sean utilizados por los oradores. Cada uno de los intervinientes tiene derecho de hacer uso de su tiempo para expresar fundadamente su opinión, pero no contempla la instancia para el intercambio de opiniones ni el dialogo entre los distintos participantes. La autoridad convocante, deberá asegurar la provisión de los elementos y mecanismos necesario para el normal funcionamiento de la audiencia, infraestructura adecuada al objeto del evento, medios audiovisuales, micrófonos y pc con cañón para proyección de imágenes digitales, medios y personal afectados al registro de la información volcada en la audiencia y personal afectado a las tareas administrativas y asistencia a los expositores. El presidente tiene potestad de resolver cualquier situación emergente de la audiencia pública que no haya sido prevista expresamente en estas normas de procedimiento y para resolver cualquier situación durante su desarrollo y no contemplada en el presente, de acuerdo al objetivo perseguido por el mecanismo que aquí se implementa, llegando a disponer, para el caso que ello fuera necesario, del desalojo de la sala y/o expulsión de personas y/o recurrir al auxilio de la fuerza pública, a fin de asegurar el normal desarrollo de la audiencia, pudiendo suspender la misma y determinar una nueva fecha y horario para su continuidad.\nARTICULO 10: Clausura: finalizadas las intervenciones de los interesados, el presidente declarara el cierre de la audiencia. Se labrará un acta a los fines de dejar debida constancia de cada una de las etapas de la Audiencia Pública que será firmada por el presidente y de la cual deberá agregarse una copia certificada en el Expediente N° 4123-1046/2018.\nANEXO II Formulario de inscripción para la Audiencia Pública. Número de inscripción: (será otorgado una vez confirmado el cumplimiento de los requisitos formales). Título de la audiencia: Audiencia Pública para tratar el pedido de modificación tarifaria del concesionario de Transporte Público Local en el marco del Expediente N°4123-1046/2018. Fecha de inscripción: Datos del solicitante: Nombre y apellido: DNI: Fecha de nacimiento: Domicilio: Teléfono particular/celular: Dirección de correo electrónico: Carácter en que participa (marcar con una cruz lo que corresponde) ( ) Usuario (persona física) ( ) representante de Persona Física ( ) Representante de Persona Jurídica * En caso de actuar como representante de Persona Física, indique los siguientes datos de su representada: Nombre y Apellido: Dni: Fecha de Nacimiento: Domicilio: Instrumento que acredita la personería invocada: * En caso de actuar como representante de Persona Jurídica, indique los siguientes datos de su representada: Denominación/ Razón Social: Domicilio: Instrumento que acredita la personería invocada: Hará uso de la palabra si/no Pregunta/s a formular: Firma: Aclaración:\n\n[DOC 8]\nBoletines/Pinamar\nOrdenanza Nº6985/2025\nOrdenanza Nº 6985/2025\nPinamar, 27/06/2025\nVISTO: El Expediente Nº 4123-3287/22 Cpo. 1, caratulado “PASEO HECHO EN PINAMAR”, la Ordenanza N º5667/20 y la Ordenanza Nº 6530/23 , y; CONSIDERANDO: Que, la ordenanza citada en el visto expresa: “Los emprendimientos que hubieren obtenido la certificación mediante el sello ‘#Hecho en Pinamar’ serán invitados a participar de actividades especiales a los efectos de su inserción comercial, tales como ferias regionales, exposiciones, charlas temáticas y viajes de vinculación, así como otros eventos públicos o privados”. Que la ahora Dirección de Desarrollo Productivo y Empleo alienta y promueve el crecimiento del ecosistema emprendedor local a través del trabajo de mentoría y seguimiento de productores locales para fortalecer el consumo interno y la generación de empleo. Que dicha mentoría consiste en una serie de capacitaciones que se brindan de manera gratuita durante todo el año, y cuenta con el asesoramiento personalizado que se desprende del seguimiento de cada caso puntual. Que en un 85% esos proyectos son llevados adelante por mujeres que eligen esta actividad como una salida laboral a largo plazo, que fomenta su independencia económica, fortalece sus redes de sociabilidad y el reconocimiento de las actividades que realizan. Que, además de presentar una menor participación en el mercado de trabajo, las mujeres son más propensas a atravesar situaciones de desocupación, subocupación y precarización laboral. El tener acceso a un espacio de venta público y gratuito facilita la continuidad de su emprendimiento en la temporada de verano sin la necesidad de buscar otro empleo. Que al año 2025 se cuenta en los registros con un total de 544 proyectos. 26 locales comerciales ofrecen productos certificados; en temporada baja, 30 emprendimientos participan en el paseo regularmente y 5 cuentan con permiso de venta ambulante. Que desde diciembre de 2021 funciona el Paseo Hecho en Pinamar sobre Av. Bunge al 700, como un espacio de venta exclusivo para emprendimientos certificados que les permite testear sus productos, validar nuevos diseños, interactuar en persona con potenciales clientes, ampliar canales de venta y vincularse con otros emprendimientos para fortalecer, a través de la dinámica grupal, sus capacidades de diálogo, empatía, organización, compromiso y construcción de un espacio comunitario con identidad propia y muy representativo de la ciudad. Que, en conjunto, entre la Municipalidad y los distintos emprendimientos que participaron del Paseo en estos años, se ha dedicado mucho esfuerzo a construir los puestos, reacondicionarlos, mejorar el terreno, iluminar, decorar y crear una ambientación agradable y atractiva para que el Paseo funcione como un espacio de venta que siempre respeta cierto formato y criterio de diseño. Que, con el fin de que la mayor cantidad de emprendimientos experimenten el proceso de testeo de producto y a su vez de evitar una dependencia del Estado a largo plazo, el espacio fomenta la rotación de los proyectos productivos que, gracias a las capacitaciones específicas y generación de alianzas estratégicas, alcanzan un nivel de desarrollo que eventualmente les permite abrir un local a la calle o explorar nuevos canales de venta para crecer. Que como prueba del éxito del programa “Hecho en Pinamar” y del buen funcionamiento del Paseo y su dinámica grupal, el espacio inicialmente fue ocupado por 19 marcas de productores locales con 10 puestos modulares fijos de 3 m² y hasta 20 puestos móviles de 1,5 m². En la temporada de verano 2024/2025 fue necesario diseñar, organizar y gestionar un esquema rotativo para facilitar que 58 emprendimientos accedieran como mínimo 2 días por semana a un espacio para trabajar en el Paseo. Que entre abril 2024 y abril 2025 se dictaron 3 módulos de las capacitaciones obligatorias para obtener la certificación y 102 nuevos emprendimientos recibieron el sello “Hecho en Pinamar”. Que el sello permite posicionar institucionalmente y promocionar al sector productivo independiente, utilizando el Paseo como vidriera fundamental para dicho objetivo. Que el impacto económico que brinda estar emplazados en una arteria principal favorece las ventas directamente y la posibilidad de crecimiento y sostén en temporada baja. Que de dichas experiencias surge la necesidad de renovar el permiso para dar continuidad al Paseo Hecho en Pinamar en su ubicación actual. Que también se explora la posibilidad de extender el Paseo a otras locaciones a fin de aumentar los cupos y brindar apoyo a más proyectos certificados y, a su vez, crear nuevos puntos de atracción turística. POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6985/2025\nORDENANZA\nARTICULO 1: Autorícese al Departamento Ejecutivo del uso del espacio público gratuito para la continuidad del Paseo “HECHO EN PINAMAR”, sito en la Avenida Bunge al 700, delante del terreno con nomenclatura catastral Partido: 124, Circunscripción: 4, Sección L, Manzana: 2, Parcela: 4; con la participación de marcas de productores locales que hayan completado el proceso de obtención del sello “Hecho en Pinamar”, cumplan el compromiso de capacitación continua y se encuentren en el registro vigente de la Dirección de Desarrollo Productivo y Empleo, o el área que a futuro la represente, para hacer uso de dicho espacio público para la comercialización de productos de producción local y según lista de espera.\nARTICULO 2: El plazo de ocupación de dicho paseo tendrá vigencia a partir de la sanción de la presente con una rotación anual de productores según el cumplimiento de los requisitos del programa.\nARTICULO 3: Se deberá cumplir con una disposición de puestos que maximice la capacidad de cupos, siempre respetando el formato de puestos fijos y móviles y los modelos diseñados por la Dirección de Desarrollo Productivo y Empleo, consensuados con la Secretaría de Obras Públicas e Infraestructura.\nARTICULO 4: El Departamento Ejecutivo, a través de la Dirección de Desarrollo Productivo y Empleo o el área que a futuro la represente, supervisará el cumplimiento del diseño de los puestos, modificaciones en la instalación de luz, ambientación general, cartelería, días y horarios del funcionamiento del paseo.\nARTICULO 5: Estará bajo la responsabilidad de cada emprendedor la confección y mantenimiento de cada puesto fijo, respetando el diseño que determine el Departamento Ejecutivo. Podrán dar uso del mismo por el plazo de 2 años siempre que cumpla con el reglamento de convivencia del Paseo.\nARTICULO 6: La inversión en la construcción de un puesto fijo no está sujeta a ningún título de propiedad. Los emprendimientos que opten por este tipo de exhibición tendrán prioridad de uso, pero no serán dueños del espacio ni de sus estructuras.\nARTICULO 7: Los emprendimientos que además son parte del programa PUPA podrán participar del paseo siempre y cuando cumplan con las indicaciones de bromatología respecto a la presentación y preservación de sus productos.\nARTICULO 8: Aquellos proyectos que incumplan el Artículo 3 de la presente Ordenanza e infrinjan las normas de convivencia serán sancionados con la pérdida del espacio.\nARTICULO 9: La Dirección de Desarrollo Productivo y Empleo o el área que a futuro la represente será la autoridad y ejercerá los controles pertinentes.\nARTICULO 10: En caso de no completarse los cupos diarios con productores locales en el paseo, se autoriza a invitar a productores regionales que estén bajo el sello “Hecho en Madariaga” o “Mercado de la Estación”, o instituciones locales que soliciten una participación eventual, siempre que estén previamente aprobados por la Dirección de Desarrollo Productivo y Empleo o el área que a futuro la represente. Estos podrán ocupar solamente puestos móviles y no fijos.\nARTICULO 11: La Cooperativa Reciclando Conciencia contará con un espacio fijo de participación en el paseo para difusión de su trabajo, venta de sus productos certificados, educación ambiental y promoción de actividades destinadas a generar conciencia ambiental y social. Deberán comprometerse a rediseñar su puesto y mantenerlo en óptimas condiciones. Tanto el nuevo diseño como cualquier modificación requerirá la aprobación de la Dirección de Desarrollo Productivo y Empleo y consenso con la Secretaría de Obras Públicas e Infraestructura o áreas que a futuro las representen.\nARTICULO 12: Comuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese. Sala de Sesiones, 27 de junio de 2025\n\n[DOC 9]\nBoletines/Pinamar\nOrdenanza Nº6999/2025\nOrdenanza Nº 6999/2025\nPinamar, 11/07/2025\nVISTO: El Expediente N° 4123-1496/2022 Cpo. 1 y 2, caratulado: “Fiesta de la Pescadilla”; la Nota N° 3792 presentada por el Club de Pesca el contenido del Acta Nº 0015/2025 de fecha 30 de junio de 2025; y CONSIDERANDO: Que la “Fiesta de la Pescadilla” es un evento tradicional de amplia convocatoria en el Partido de Pinamar, consolidado como una actividad recreativa, deportiva y turística de fuerte identidad local. Que mediante Nota N° 3795/2025 presentada por el Club de Pesca Pinamar se solicita la Declaración de Interés Municipal de la “15° Fiesta de la Pescadilla”, iniciándose el día sábado 13 de septiembre al domingo 14 de septiembre del corriente año en las playas de Pinamar. Que la institución propone, además, iniciar las gestiones para que este evento sea reconocido a nivel provincial y nacional, como parte de una estrategia de valorización cultural, deportiva y turística que promueva a Pinamar como destino durante el mes de septiembre. Que el Club de Pesca expresa que la inscripción será en la base ubicada en Av. Del Mar y Tirremes, con baños adaptados y pasarelas, promoviendo la inclusión y la participación plena de toda la comunidad. Que esta edición coincide con el 75º aniversario del Club de Pesca, organizador del encuentro, motivo por el cual se proyecta una mayor participación y se solicita la ampliación de la cancha de pesca ya establecida desde Avenida del Mar y Tuyú (tobogán de agua) hasta el balneario La Rada (Av. del Mar y Av. Odiseo). Que dicha solicitud, incorporada al expediente mediante Nota N° 3792, fue analizada en comisión junto al Director de Seguridad en Playa, Sr. Esteban Maggi, quien consideró viable y oportuna la ampliación del sector, sin objeciones de los actores linderos ni riesgos operativos. Que el área a habilitar se extiende desde la bajada de CR hasta la bajada norte del Balneario Botavara, previéndose el ingreso exclusivo de vehículos 4x4 a velocidad reducida (máx. 5 km/h), sin circulación, únicamente para estacionamiento durante el evento. Que la zona será delimitada con cinta de advertencia tipo “PELIGRO” y contará con el acompañamiento de Seguridad en Playa, Tránsito y Policía, asegurando la preservación del medio ambiente y el resguardo de los participantes. Que se prevé un impacto ambiental mínimo, ya que se trata de una jornada única, de corta duración (de 10:00 a 15:00 hs), con medidas preventivas incluidas en los formularios de inscripción y fiscalización de las áreas municipales correspondientes. POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6999/2025\nORDENANZA\nARTICULO 1: Declárase de Interés Municipal la 15° Fiesta de la Pescadilla, organizada por el Club de Pesca Pinamar, a realizarse los días 13 y 14 de septiembre de 2025 en las playas del Partido de Pinamar.\nARTICULO 2: Autorízase de manera excepcional y por única vez, la ampliación de la cancha de pesca para la realización de la 15° Fiesta de la Pescadilla, organizada por el Club de Pesca, a celebrarse el día domingo 14 de septiembre de 2025, de 10:00 a 15:00 horas, en el marco de su 75° aniversario.\nARTICULO 3: Establéscase que al sector habilitado en el artículo 2 en esta edición, se extenderá el tramo comprendido entre la bajada de CR y la bajada norte del Balneario Botavara, permitiéndose allí, exclusivamente, el acceso de vehículos 4x4, con una velocidad máxima de 5 km/h, para fines de estacionamiento durante el evento. Dicha ampliación integrará el tramo ya delimitado desde Av. del Mar y Av. Tuyu (sector tobogán de agua) hasta el balneario la Rada (Av. del mar y Del Odiseo).\nARTICULO 4: La organización del evento será responsabilidad del Club de Pesca, debiendo coordinar con las áreas municipales competentes la delimitación del área, la implementación de medidas de seguridad, y la prevención del impacto ambiental, conforme lo dispuesto en el presente.\nARTICULO 5: Las áreas de Seguridad en Playa, Tránsito y fuerzas de seguridad ejercerán el control correspondiente durante el desarrollo del evento.\nARTICULO 6: Dispóngase al Club de Pesca la obligatoriedad de devolver la playa y el espacio público en idénticas condiciones que las existentes al momento anterior a su utilización.\nARTICULO 7: Comuníquese, publíquese, regístrese y archívese. Sala de Sesiones, 11 de julio de 2025\n\n[DOC 10]\nBoletines/Pinamar\nOrdenanza Nº7016/2025\nOrdenanza Nº 7016/2025\nPinamar, 25/07/2025\nVISTO: El Expediente Interno Nº 1929/15, caratulado: “Régimen de Honores del Partido de Pinamar”; (que se encuentra en el departamento ejecutivo) la Ordenanza N° 5950/21; y CONSIDERANDO: Que el Dr. Alberto Omar Enrique Curto, médico de profesión, ha dedicado su vida al servicio público y comunitario, desempeñándose durante 22 años como Secretario de Salud del Partido de Pinamar, con una gestión caracterizada por la responsabilidad, la empatía y el compromiso, sin horarios fijos y con una presencia constante y cercana a la comunidad. Que el Dr. Curto nació en la Ciudad Autónoma de Buenos Aires, en el barrio de Mataderos, siendo el mayor de seis hermanos, y se recibió de médico el 13 de junio de 1975 en la Facultad de Medicina de la Universidad de Buenos Aires, dando inicio a una extensa y multifacética trayectoria profesional al servicio de los demás. Que en sus primeros años de carrera se desempeñó como médico clínico en el Hospital Presidente Perón (ex Ricardo Finochietto) de Avellaneda, donde organizó consultorios vespertinos, coordinó la atención médica en salas, promovió espacios de formación como los ateneos y, con menos de cinco años de recibido, fue designado director del hospital, consolidando desde temprano su vocación por la gestión sanitaria. En paralelo, ejerció como médico de cabecera de PAMI en esa misma localidad, hasta su radicación definitiva en Pinamar en 1981. Que, una vez radicado en nuestra ciudad, dirigió el centro médico CUSPIN, marcando el inicio de una profunda vinculación con el sistema de salud local que se prolongaría durante décadas. Que fue Director Médico del Hospital Comunitario de Pinamar desde su fundación, el 17 de noviembre de 1992, hasta su jubilación en 2013. Durante ese período desempeñó un rol central en la organización, funcionamiento y consolidación del hospital como institución sanitaria de referencia en la región. Asimismo, ejerció como Secretario de Salud del Municipio de Pinamar en tres períodos: 1991–1995, 1995–2007 y 2010–2013, siendo un pilar en la planificación, implementación y gestión de políticas públicas de salud. Que a lo largo de su carrera se especializó en Organización y Administración Hospitalaria (1981), y fue posteriormente reconocido como Consultor y Jerarquizado en esa misma especialidad por el Colegio de Médicos de la Provincia de Buenos Aires, distinciones alcanzadas gracias a años de formación, estudio, ponencias en congresos, práctica profesional sostenida y un firme compromiso con la mejora del sistema de salud público. Que también profundizó su formación en Sistemas de Salud y Seguridad Social (Universidad ISalud, 2006) y en 2021 obtuvo el título de especialista en Geriatría, ámbito en el cual desarrolló una intensa labor tanto desde lo asistencial como desde el trabajo institucional, ejerciendo como médico de cabecera de PAMI durante más de 30 años y desempeñándose como Protesorero de la Asociación de Geriatría de Mar del Plata. Que en el año 2000 impulsó la creación de una Escuela de Enfermería Universitaria en articulación con la Municipalidad de General Madariaga. La carrera, de tres años de duración, se dictó con aportes compartidos entre ambos municipios, beneficiando a decenas de vecinos y vecinas de la región y fortaleciendo el sistema sanitario mediante la formación de profesionales locales. Que en 2007 fue electo concejal del Partido de Pinamar, función que desempeñó con la misma dedicación y sensibilidad que su carrera sanitaria. Durante su mandato impulsó ordenanzas significativas como la carrera hospitalaria y el marco normativo para el control y la protección de animales, entre otras iniciativas de impacto comunitario. Que, sin haber hecho de la política una carrera, acompañó la función pública con una mirada profundamente transformadora, trabajando junto al entonces intendente Dr. Blas Antonio Altieri. Entre sus políticas destacadas se encuentra la implementación de consultorios móviles en escuelas, facilitando controles médicos tempranos y fortaleciendo una política de salud descentralizada, preventiva y de cercanía. Que participó activamente en diversas instituciones intermedias del Partido de Pinamar, convencido de que la construcción comunitaria es una tarea colectiva. Fue vicepresidente del Centro de Jubilados y Pensionados de Pinamar (CEJUPEPI), promoviendo talleres, actividades y el uso de la pileta de hidroterapia; vicepresidente del Círculo Médico de Pinamar; delegado de TELPIN y de CALP; e integrante de la Biblioteca Popular, demostrando una vocación constante de participación ciudadana. Que ha transmitido esos valores a sus hijos, alentándolos a seguir su ejemplo de compromiso con la comunidad, de defensa de las instituciones y de construcción de ciudadanía desde el trabajo cotidiano y colectivo. Que el pasado 13 de junio de 2025 cumplió cincuenta años de ejercicio ininterrumpido de la medicina, constituyéndose en una figura ejemplar por su trayectoria profesional, su sensibilidad humana y su vocación de servicio, cualidades que reflejan plenamente el espíritu del reconocimiento “Honor al Mérito Comunitario”. Que la distinción de “Ciudadano/a Ilustre”, establecida en el marco del Régimen de Honores del Partido de Pinamar, tiene como objetivo reconocer a aquellas personas que, por su aporte profesional, ético y humano, han realizado contribuciones significativas al desarrollo del distrito y se han destacado por una trayectoria ejemplar en beneficio de la comunidad. POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 7016/2025\nORDENANZA\nARTICULO 1°: Otórguese la distinción “Ciudadano Ilustre \" al Dr. Alberto Omar Enrique Curto, conforme lo establece el Régimen de Honores del Partido de Pinamar en reconocimiento a su extensa y ejemplar trayectoria al servicio de la salud pública, su labor pionera en el desarrollo del sistema sanitario local y su activa participación en instituciones comunitarias del Partido de Pinamar.\nARTICULO 2°: Comuníquese al Departamento Ejecutivo, regístrese, publíquese y archívese. Sala de Sesiones, 25 de julio de 2025\n\n[DOC 11]\nBoletines/Pinamar\nOrdenanza Nº7017/2025\nOrdenanza Nº 7017/2025\nPinamar, 25/07/2025\nVISTO: El Expediente N° 4123-2789/18 cpo. 1 y 2 caratulado como: \"Incorporación al programa nacional de compactación (PRO.NA.COM) y; CONSIDERANDO: Que a fojas 171 del expediente mencionado obra el convenio vigente entre la Municipalidad de Pinamar y el Ministerio de Seguridad de la Nación, el cual tiene por objetivo la descontaminación, compactación y disposición final de los vehículos secuestrados por la comuna, implementado por Ley N° 26.348. Que, en cumplimiento de dicho convenio, el Intendente municipal ha suscrito la nota de pedido de colaboración que luce a fojas 183 del expediente, la cual fue elevada vía correo electrónico a la Jefatura de Gabinete de la Comuna y al Ministerio de Seguridad de la Nación. Oue la Dirección de Tránsito ha confeccionado un listado de todos aquellos vehículos en estado de ser compactados, y otros que, por su buen estado de conservación, podrían ser utilizados para reforzar el parque automotor de la comuna; Que, la mentada dependencia, detallara en el marco de estas actuaciones una vez liberalizado el parque automotor a compactarse, cuales serán los vehículos que se incorporaran para su uso a la flota municipal; Que el marco normativo aplicable para el proceso de incorporación de vehículos secuestrados que se encuentran en depósito municipal es la Ley Provincial N° 14.547, la cual establece el procedimiento a seguir. Que el Departamento Ejecutivo Municipal ha cumplido con todos los requerimientos que la mencionada norma establece, incluyendo la publicación de edictos por el término de 15 días, citando a quienes se crean con derecho sobre los vehículos secuestrados en dependencias municipales a presentarse y hacer valer los mismos. Que el proceso actual se enmarca en y tiene como antecedente la Ordenanza N° 5957/2021, sancionada por este Honorable Concejo Deliberante, la cual ya había mantenido la adhesión al PRO.NA.COM y había autorizado al Departamento Ejecutivo Municipal a llevar a cabo acciones de compactación, subasta y afectación patrimonial de vehículos secuestrados. Que la gran cantidad de vehículos acumulados en las dependencias municipales representa un peligro para el Medio Ambiente y la Salud Pública, al implicar la posible propagación de enfermedades y focos infecciosos, así como la contaminación por sustancias que estos contienen para su uso y funcionamiento. Además, su presencia conlleva la ocupación de espacios físicos imprescindibles para el Municipio y la erogación de recursos económicos y humanos en servicios como fumigación, vigilancia y alquileres. Que, a los fines de poder disponer de estos vehiculos para su compactación o para reforzar el parque automotor de la comuna, es indispensable su incorporación al patrimonio tal lo detallado en el expediente del visto; Que, es menester recordar que es resorte exclusivo del Honorable Cuerpo Legislativo la autorización para disponer de aquellos bienes que forman parte del acervo patrimonial de la comuna; POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 7017/2025\nORDENANZA\nARTICULO 1: Autorizase al Departamento Ejecutivo Municipal a someter al procedimiento de Descontaminación, Compactación y Disposición Final de Vehículos y Chatarra (PRO.NA.COM), a los vehículos secuestrados que se encuentran en dependencias municipales, cuya nómina forma parte del presente que figura como anexo I de fojas 221 a 223 .-\nARTICULO 2: Autorizase al Departamento Ejecutivo Municipal a proceder a la afectación municipal sobre aquellos vehículos secuestrados en buen estado de conservación sin que sus dueños hayan acreditado derechos sobre los mismos, en el marco de la Ley Provincial N° 14.547, los que figuran a fs. 232 del expediente del visto.\nARTICULO 3: Comuníquese al Departamento Ejecutivo Municipal, dése al Registro Oficial, cumplido, archivese. Sala de Sesiones, 25 de julio de 2025\n\n[DOC 12]\nBoletines/Pinamar\nOrdenanza Nº7018/2025\nOrdenanza Nº 7018/2025\nPinamar, 28/07/2025\nVISTO: El Expediente Nº 4123-125/18 Cpo. 1 caratulado Adhesión Ley Provincial Nº 14984, y; CONSIDERANDO: Que el expediente del Visto refiere a la adhesión al Régimen Provincial de Responsabilidad Fiscal Municipal dispuesto por la Ley Nº13.295 modificado por la Ley Nº14.984 Que la Provincia de Buenos Aires a través de la Ley Nº13.295 adhirió al Régimen Federal de Responsabilidad Fiscal, destinado a establecer reglas generales de comportamiento y disciplina fiscal y dotar de una mayor transparencia a la gestión pública en los distintos niveles de gobierno. Que a la citada norma, por intermedio de la Ley Nº14.984, se le realizaron modificaciones, sustituciones e incorporaciones que implican cambios sustanciales al Régimen estatuido en el anterior plexo normativo, por lo cual, se invita nuevamente a los Municipios a adherir a las modificaciones, sustituciones e incorporaciones dispuesta por la misma. Que la adhesión al nuevo Régimen Provincial de Responsabilidad Fiscal Municipal resulta necesaria y será una herramienta útil a los efectos de un manejo racional, ordenado y transparente de los recursos fiscales municipales. POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 7018/2025\nORDENANZA\nARTICULO 1: Adhiérase la Municipalidad de Pinamar al Régimen Provincial de Responsabilidad Fiscal Municipal dispuesto por la Ley Nº13295 con las modificaciones, sustituciones e incorporaciones establecidas por la Ley Nº14984.\nARTICULO 2: Comuníquese al Departamento Ejecutivo, al Ministerio de Economía de la Provincia de Buenos Aires y al Honorable Tribunal de Cuentas para su conocimiento y efectos. Regístrese y archívese. Sala de Sesiones, 28 de julio de 2025\n\n[DOC 13]\nBoletines/Pinamar\nOrdenanza Nº7019/2025\nOrdenanza Nº 7019/2025\nPinamar, 11/08/2025\nVISTO: El Expediente interno 2793/2025 Cpo. 1 caratulado JARDIN 901 SALA VERDE - HIMNO DE PINAMAR ; y CONSIDERANDO: Que la Sala Verde del Jardín de Infantes N° 901 de Pinamar ha impulsado una propuesta que busca poner en valor y difundir el Himno de Pinamar como parte de un proyecto pedagógico vinculado a la identidad local, Que dicho proyecto educativo promueve la participación activa de los niños y niñas en la construcción del sentido de pertenencia hacia su comunidad, Que el Himno de Pinamar es una creación artística que representa la historia, el espíritu y los valores del pueblo pinamarense, Que es fundamental fortalecer los símbolos municipales como herramienta de integración y conciencia ciudadana, Que la difusión del Himno en actos institucionales refuerza la identidad colectiva, y que su inclusión sistemática contribuirá a su conocimiento y respeto por parte de toda la comunidad, Que resulta valioso fomentar que las instituciones educativas del partido también incorporen el Himno en sus actos y celebraciones escolares, como parte de la formación cívica y cultural de los estudiantes, POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 7019/2025\nORDENANZA\nARTICULO 1: Establézcase la obligatoriedad de incluir la reproducción del Himno de Pinamar al inicio de todos los actos institucionales organizados por la Municipalidad de Pinamar.\nARTICULO 2: Invítese a las instituciones educativas del Partido de Pinamar, tanto de gestión pública como privada, a incorporar el Himno de Pinamar en sus actos escolares, fomentando su difusión y conocimiento entre los estudiantes.\nARTICULO 3: El Departamento Ejecutivo Municipal, a través del área que corresponda, difundirá el Himno de Pinamar en formato accesible para su uso por las instituciones y organismos públicos, y promoverá su difusión en la comunidad.\nARTICULO 4: Destáquese la participación de la Sala Verde del Jardín de Infantes N° 901 de Pinamar en la generación de esta propuesta, como reconocimiento al compromiso cívico y educativo de sus docentes y alumnos.\nARTICULO 5: Comuníquese, publíquese y archívese. Sala de Sesiones, 08 de agosto de 2025\n\n[DOC 14]\nBoletines/Pinamar\nOrdenanza Nº7020/2025\nOrdenanza Nº 7020/2025\nPinamar, 11/08/2025\nVISTO: El Expediente Nº 4123-1046/18 Cpo 7 y Cpo. 3 A. 3 Caratulado: Llamado a licitación pública del servicio público de transporte para el Municipio de Pinamar. y; CONSIDERANDO: Que a fs. 1421 y ss. la Empresa de Transporte 12 de OCTUBRE SRL presenta sendas notas solicitando readecuación tarifaria del Servicio de Transporte Urbano de pasajeros, adjuntando tarifa solicitada, siendo ingresada a la Comisión de Planeamiento, Obras y Servicios Públicos. Que el expediente pasa por la comisión de interpretación de Asuntos Legales y luego de ser tratado el mismo se eleva a Comisión de Audiencia Publica con dictamen positivo para su tratamiento, a los efectos de realizar el llamado de Audiencia Pública. Que conforme surge del acta Nº0001/2025 de la Comisión de Audiencia Pública, se dio tratamiento a la solicitud de la empresa concesionaria y se propone el llamado a Audiencia Pública el día 28 de julio a las 17:00 hs, siendo esta la decisión mayoritaria de la comisión luego de someterlo a votación. Que surge del expediente que se realizaron los procedimientos de convocatoria correspondientes por todas las partes obligadas, Municipalidad de Pinamar, HCD, y empresa concesionaria surgiendo, ello de fs. 1441 en adelante. Que con fecha 28 de julio de 2025 se celebra la audiencia pertinente, con participación mixta y presencia de diversos oradores anotados a tales efectos. Asimismo, se contó con la participación de los representantes de la empresa en cuestión quienes desarrollaron el cuadro tarifario solicitado. Que, finalizada la audiencia, se procedió a efectuar votación con los integrantes de la comisión, convocándose para dar tratamiento a la ordenanza de incremento tarifario Analizada en la comisión en cuestión, se decide elevar la presente para su tratamiento. POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 7020/2025\nORDENANZA\nARTICULO 1: Modifíquese el ARTICULO 1 de la Ordenanza Nº 6653/24 el que quedará redactado de la siguiente manera: \"ARTÍCULO 1: Tarifa Pasajeros no residentes a partir de la promulgación de la presente: 1 sección Pinamar Pinamar $2625,08 2 sección Pinamar - Ostende $3062,68 3 sección Pinamar - Valeria $3937,72 4 sección Pinamar - Cariló $4375,26 5 sección Pinamar - Golf (Linea 2) $3062,68 5 sección Pinamar-Pinamar (Linea 2) $2625,08\nARTICULO 2: Modifíquese el artículo 2° de la Ordenanza Nº 6653/24 que quedará redactado de la siguiente manera: \"ARTÍCULO 2: Establézcase un nuevo atributo de descuento del sesenta por ciento (60%) sobre la tarifa no residente para los pasajeros domiciliados en el Municipio de Pinamar que cuenten con la tarjeta SUBE personalizada El mismo quedara conforme el siguiente cuadro tarifario para Residentes CUADRO TARIFARIO - RESIDENTES 1 sección Pinamar - Pinamar $1050,03.- 2 sección Pinamar - Ostende $1225,07.- 3 sección Pinamar - Valeria $1575,09.- 4 sección Pinamar - Cariló $1750,10.- 5 sección Pinamar - Golf (Linea 2) $1225,07.- 5 sección Pinamar - Pinamar (Linea 2) $1050,03.-.\nARTICULO 3: Modifíquese el artículo 3° de la Ordenanza Nº 6653/24 que quedará redactado de la siguiente manera: \"ARTÍCULO 3: Establézcase un atributo de descuento del SESENTA POR CIENTO (60%) aplicable sobre la Tarifa No Residente, destinado a trabajadores registrados No Residentes del Partido que desarrollen tareas laborales en el mismo en relación de dependencia en algún establecimiento con domicilio en el Partido de Pinamar. A tales efectos, el trabajador interesado deberá presentar mensualmente la siguiente documentación en original y dos (2) copias en la dirección técnica que la Municipalidad así lo establezca: Documento Nacional de Identidad, y Nota emitida por el Empleador en donde se deje constancia de la vigencia laboral denunciada, y del domicilio y localidad de ubicación efectiva del puesto de trabajo, adjuntando adicionalmente a la misma la Constancia de Alta Temprana A.R.C.A (Simplificación Registral), todo con firma y sello del Empleador. CUADRO TARIFARIO - TRABAJADORES REGISTRADOS NO RESIDENTES 1 sección Pinamar - Pinamar $1050,03.- 2 sección Pinamar - Ostende $1225,07.- 3 sección Pinamar - Valeria $1575,09.- 4 sección Pinamar - Cariló $1750,10.- 5 sección Pinamar - Golf (Linea 2) $1225,07.- 5 sección Pinamar - Pinamar (Linea 2) $1050,03.-\nARTICULO 4: Notifíquese de manera digital a la Empresa 12 de Octubre SRL, infórmese a la Comisión Nacional de Regulación de Transporte - Área Control Técnico, Área Control Permiso y Nación Servicios SA.\nARTICULO 5: Comuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese.- Sala de Sesiones, 08 de agosto de 2025\n\n[DOC 15]\nBoletines/Pinamar\nDecreto Nº0592-25\nDecreto Nº 0592-25\nPinamar, 27/03/2025\nVisto\nEl Expediente  Nº 4123-0891/2002 Cuerpo  2 Alcance 3; y\nConsiderando\nQue el Honorable Concejo Deliberante de Pinamar sancionó la Ordenanza Nº 6896/2025;\nQue a fs. 342 el Departamento Ejecutivo ordena la confección del acto administrativo que promulgue dicha ordenanza.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nARTÍCULO 1º.- Promulgase en todos sus términos la Ordenanza Nº 6896/2025, obrante a fs. 339/340 del Expediente Nº 4123-0891/2002, respecto la Convalidación Código Tributario.-\nARTÍCULO 2º.- Comuníquese, dese al Registro Oficial del municipio, notifíquese y cumplido, archívese.-\n\n[DOC 16]\nBoletines/Pinamar\nDecreto Nº0584/2025\nDecreto Nº 0584/2025\nPinamar, 03/04/2025\nVisto\nEl Expediente 4123-544/2025; y\nConsiderando\nQue a fs. 02/13 luce proyecto denominado “Programa mi Futuro”, donde se detallan los cursos gratuitos a ofrecer a la población estable del Partido de Pinamar;\nQue dicho proyecto tiene como objetivo incentivar, informar y capacitar a los participantes sobre distintas competencias y habilidades para la vida y el mercado laboral actual;\nQue los cursos serán dictados por profesionales con amplia experiencia en la materia que abordan;\nQue se trata de eventos altamente motivadores para las personas que tomen parte, como así también para aquellos vecinos que se acerquen a aprender a las clases que se desarrollarán el día miércoles 16 de abril del corriente año, en las instalaciones del Teatro de la Torre;\nQue en fs. 23 la Dirección de Educación ve con agrado dar continuidad y acompañar el evento mentado, contribuyendo con una propuesta innovadora para nuestra comunidad;\nQue la realización en cuestión producirá gastos en el erario municipal;\nQue en fs. 26 luce conformidad emitida por la Secretaría de Cultura y Educación, solicitando la declaratoria de interés municipal;\nQue en fs. 27 el Departamento Ejecutivo avala el cometido, dando continuidad al circuito administrativo de rigor.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º: Declarase de Interés Municipal el proyecto denominado “Programa mi Futuro”, cuyo evento de lanzamiento se producirá el día miércoles 16 de abril de 2025, en las instalaciones del Teatro de la Torre de esta comuna.-\nArtículo 2º: El gasto que demande el cometido se imputará en el Presupuesto de Gastos en Vigencia, de la Secretaría de Cultura y Educación.-\nArtículo 3º: Notifíquese a través de la Dirección de Educación de esta comuna.-\nArtículo 4º: Comuníquese, dese al Registro Oficial del municipio y cumplido, archívese.-\n\n[DOC 17]\nBoletines/Pinamar\nDecreto Nº0597/2025\nDecreto Nº 0597/2025\nPinamar, 03/04/2025\nVisto\nEl Expediente 4123-3269/2022, sobre la rifa de la Asociación Bomberos Voluntarios Pinamar; y\nConsiderando\nEl alto fin comunitario que persigue el proyecto;\nQue los obrados se refieren al programa de promoción y venta de una rifa, a efectos de que los fondos recaudados sean destinados a cubrir necesidades de mantenimiento y equipamiento del cuartel principal y los dos destacamentos ubicados en Valeria del Mar y Norte de Pinamar;\nQue la asociación peticionante cumplimentó con los extremos legales establecidos en el Artículo 6º de la Ordenanza Nº 972/81;\nQue respecto a lo dispuesto por el Artículo 6 Inciso a) Fondo Benéfico, tomo parte el Honorable Concejo Deliberante, sancionando la Ordenanza 6795/2024;\nQue la normativa citada, fue promulgada por Decreto 2212/2024 (ver fs. 44);\nQue en fs. 48 el Departamento Ejecutivo ordena la confección del acto administrativo correspondiente.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º: Autorizase la operatoria de promoción, circulación y venta de la Rifa organizada por la Asociación Bomberos Voluntarios Pinamar, conforme a la Ordenanza 972/81, que la autorizada declara conocer y aceptar en toda la extensión de los derechos, obligaciones y responsabilidades que la misma impone.-.\nArtículo 2º: Obra en fs. 32/33 del Expediente 4123-3269/2022, el programa de venta de rifas y fechas de sorteos.\nArtículo 3º: Dese al Registro Oficial del municipio y notifíquese. Cumplido, archívese.-\n\n[DOC 18]\nBoletines/Pinamar\nDecreto Nº0602/2025\nDecreto Nº 0602/2025\nPinamar, 03/04/2025\nVisto y considerando\nQue la Dirección de Personal de esta comuna, se encuentra en la actualidad sin titular en el cargo de conducción de la misma;\nQue se torna necesario designar quien conduzca los destinos de la dependencia citada, atento la importancia que reviste la misma dentro del organigrama municipal;\nQue la persona cumple con el perfil para la tarea de conducción, es la Licenciada en Gobierno y Relaciones Internacionales, Sra. Marinkeff Carolina, DNI 30.281.442, en consonancia con el mandato de la Secretaría de Gobierno;\nQue además de sus funciones propias, la nueva funcionaria se encargará de la supervisión y coordinación de aquellas áreas que vienen dependiendo de la Dirección de Personal, velando por la eficiencia y el cumplimiento de los procesos relacionados con la gestión del personal municipal.-\nQue el Departamento Ejecutivo solicita formalizar la designación, a través del presente acto administrativo.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º: Designase a partir del día 07 de abril de 2025, a la Licenciada en Gobierno y Relaciones Internacionales, Sra. Marinkeff Carolina, DNI 30.281.442, en el cargo de Directora de Personal de la Municipalidad de Pinamar, siendo además responsable de coordinar y supervisar el funcionamiento de las áreas que se encuentran bajo su dependencia, esto es, Coordinación de Recursos Humanos y Medicina Laboral, como así también la Oficina de Jubilaciones/IPS.-\nArtículo 2º: Notifíquese por la Dirección de Personal.-\nArtículo 3º: Dese al Registro Oficial del municipio y cumplido, archívese.-\n\n[DOC 19]\nBoletines/Pinamar\nDecreto Nº0606/2025\nDecreto Nº 0606/2025\nPinamar, 03/04/2025\nVisto\nEl Expediente 4123-0000343/2024; y\nConsiderando\nQue el mismo refiere a la realización del evento deportivo “TORNEO FEDERACION METROPOLITANA DE VOLEIBOL”, a desarrollarse los días 02, 03 y 04 de Mayo; 20, 21 y 22 de Junio; 5, 6 y 7 de Julio; 15, 16 y 17 de Agosto; 19, 20 y 21 de Septiembre; 10, 11 y 12 de Octubre del año en curso, en el horario de 08:00 a 23:00 horas, en los gimnasios cubiertos del Club Deportivo Pinamar, Club San Vicente y Polideportivo Municipal;\nQue el mismo es organizado por la Federación Metropolitana de Vóley y cuenta con la colaboración de la Municipalidad de Pinamar;\nQue la intención es organizar ocho (8) torneos de Vóley, en las fechas descriptas, en distintas categorías y modalidades;\nQue apunta al desarrollo del deporte en general y el Vóley en particular, fomentando el vínculo, la integración social y asimismo, que esta actividad convoque a jugadores de toda la Provincia de Buenos Aires;\nQue el objetivo es que esta clase de torneos (circuito) se instale en nuestro Partido, pudiendo favorecer al sector Hotelero y gastronómico de la zona, y como el evento se desarrolla fuera de la temporada alta, se podrá fomentar el turismo en aquellos meses con menor afluencia de público a la región;\nQue existe a fs. 54/55 Acta Acuerdo celebrado entre el Municipio y la Federación;\nQue a fs. 56, el Secretario de Turismo y Deportes, conforme lo expuesto, ordena la confección del Instrumento Legal por el cual se declare de Interés Municipal  dicho torneo;\nQue a fs. 57, el Departamento Ejecutivo ordena el labrado del Acto Administrativo de rigor.-\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nARTICULO 1º: Declárese de Interés Municipal el evento deportivo “TORNEO FEDERACION METROPOLITANA DE VOLEIBOL”, a desarrollarse los días 02, 03 y 04 de Mayo; 20, 21 y 22 de Junio; 5, 6 y 7 de Julio; 15, 16 y 17 de Agosto; 19, 20 y 21 de Septiembre; 10, 11 y 12 de Octubre del año en curso, en el horario de 08:00 a 23:00 horas, en los gimnasios cubiertos del Club Deportivo Pinamar, Club San Vicente y Polideportivo Municipal, conforme las constancias del Expediente del Visto.-\nARTICULO 2º: Notifíquese por la Secretaria de Turismo y Deportes.-\nARTICULO 3º: Los gastos que demande el cometido se imputara de la Partida 1.1.1.01.01.000; Categoría Programática 32.00.00; Fuente de Financiamiento 1.1.0 y Objeto del Gasto 1.3.1.02.-\nARTICULO 4º: Dese al Registro Oficial del Municipio y cumplido archívese.-\n\n[DOC 20]\nBoletines/Pinamar\nDecreto Nº0620/2025\nDecreto Nº 0620/2025\nPinamar, 04/04/2025\nVisto\nEl Expediente 4123-018/92 Cuerpo 3, sobre la rifa de la Parroquia Nuestra Señora de la Paz; y\nConsiderando\nEl alto fin comunitario que persigue el proyecto;\nQue los obrados son sobre un programa de promoción y venta de una rifa, a efectos de que los fondos recaudados sean destinados a obras parroquiales;\nQue en fs. 588/590 la parroquia cumplimentó con los extremos legales establecidos en el Artículo 6º de la Ordenanza Nº 972/81;\nQue respecto a lo dispuesto por el Artículo 6 Inciso a) Fondo Benéfico, de la mencionada ordenanza, se solicita la intervención del Honorable Concejo Deliberante para su resolución;\nQue en fs. 594 el Departamento Ejecutivo ordena la confección del acto administrativo correspondiente.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º: Autorizase la operatoria de promoción y venta de la “Trigésima Cuarta Gran Rifa organizada por la Parroquia Nuestra Señora de la Paz, conforme a la Ordenanza 972/81, que la autorizada declara conocer y aceptar en toda la extensión de los derechos, obligaciones y responsabilidades que la misma impone.-\nArtículo 2º: Por el Departamento Ejecutivo elévese el presente expediente, para que resuelva sobre el Fondo Benéfico del Artículo 6 Inciso a) de la Ordenanza 972/81.\nArtículo 3º: Obra en folio 588/590 del Expediente 4123-018/92 Cuerpo 3, el programa de venta de rifas y fechas de sorteos.\nArtículo 4º: Dese al Registro Oficial del municipio y notifíquese. Cumplido, archívese.-\n\n[DOC 21]\nBoletines/Pinamar\nDecreto Nº0621/2025\nDecreto Nº 0621/2025\nPinamar, 04/04/2025\nVisto y considerando\nLa renuncia presentada por la Sra. Barbara Edith Boulanger, Legajo Nº 3050, DNI 32.482.728, al cargo de Directora de Fiscalización y Bromatología de la Municipalidad de Pinamar;\nQue el Departamento Ejecutivo ha decidido aceptarla, a partir del día 04 de abril de 2025;\nQue paralelamente se le debe reintegrar el cargo de planta permanente reservado por el artículo 2º del decreto 860/2024;\nQue se debe confeccionar el acto administrativo que materialice lo expuesto.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º: Aceptase a partir del día 04 de abril de 2025, la renuncia presentada por la Sra. Barbara Edith Boulanger, Legajo Nº 3050, DNI 32.482.728, al cargo de Directora de Fiscalización y Bromatología de la Municipalidad de Pinamar; reintegrándole en forma paralela el cargo de Agente 12 que ostenta en la planta permanente, reservado por Decreto 860/2024.-\nArtículo 2º: Notifíquese el contenido del presente a través de la Dirección de Personal.-\nArtículo 3º: Dese al Registro Oficial del Municipio y cumplido, archívese.-\n\n[DOC 22]\nBoletines/Pinamar\nDecreto Nº0623/2025\nDecreto Nº 0623/2025\nPinamar, 04/04/2025\nVisto\nEl Expediente Nº 4123-0830/2021; y\nConsiderando\nQue a fs, 187/189 se presenta la Asociación Atletas Master de Pinamar, solicitando autorización para llevar adelante del evento denominado 5º EDICION DEL DUATLON PINAMARENSE “YACOVINO-GILES”, a desarrollarse los días 30 de marzo, 27 de abril y 25 de mayo de 2025, en el horario de 10.00, con largada y llegada en Av. Bunge y Camino De los Pioneros de Pinamar;\nQue la prueba contará con una modalidad de Pedestrismo y Ciclismo, con las características enunciada en fs. 187;\nQue en fs. 188/189 se encuentra incorporado croquis del recorrido del eventoQue han tomado intervención las áreas municipales con competencia en el tema aportando el soporte humano necesario para la realización de este tipo de eventos en nuestra ciudad, toda vez que los mismos promueven la práctica deportiva;\nQue a fs. 14 corre adjunto Decreto 775/2012 en la cual se reconoce a la institución organizadora como Entidad de Bien Público de la Municipalidad de Pinamar;\nQue por Ordenanza Nº 6896/2025 se exime del pago de Derechos de Uso y Ocupación de Espacios Públicos a eventos de deportivos y culturales que no superen los tres (3) días;\nQue a fs. 212 la Secretaría de Gobierno, ordena el dictado del acto administrativo declarando de interés municipal el evento mentado, en caso que el Departamento Ejecutivo comparta criterio forjado por la secretaria mentada,\nQue debe darse intervención al Honorable Concejo Deliberante para que autorice la ocupación de espacio público;\nQue lo expresado es avalado por el Departamento Ejecutivo en folio 213 respecto de las fechas 27 de abril y 25 de mayo de 2025.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nARTÍCULO 1º.- Declárese de Interés Municipal la realización de la “5º EDICION DEL DUATLON PINAMARENSE “YACOVINO-GILES”, a llevarse a cabo durante los días 30 de marzo, 27 de abril y 25 de mayo de 2025, en el horario de 10.00, con largada y llegada en Av. Bunge y Camino De los Pioneros de Pinamar, de acuerdo a las constancias obrantes en el expediente del visto.-\nARTÍCULO 2º.- Autorícese la realización del evento referido precedentemente, dejando expresamente establecido que respecto a la primer fecha del Duatlón, esto es el día 30 de marzo de 2025, la misma se convalida en este acto.-\nARTÍCULO 3º.- Autorícese ad-referéndum del Honorable Concejo Deliberante, a la ASOCIACIÓN ATLETAS MASTER DE PINAMAR CUIT 30-71245510-8, a ocupar espacio público en la realización del evento denominado “5º EDICION DEL DUATLON PINAMARENSE “YACOVINO-GILES”, enunciado en el articulo precedente, con las características que surgen de las actuaciones 4123-830/2021.-\nARTÍCULO 4º.- Exímase al ente organizador del pago de Derechos de Uso y Ocupación de Espacios Públicos, Publicidad y Propaganda, a eventos de deportivos y culturales, en el marco de lo normado por la Ordenanza 6896/2025.-\nARTÍCULO 5º.- Los gastos que se originen producto de la presente declaratoria, en lo que refiere erogaciones que esta comuna esté dispuesta a efectuar para apoyar el evento de marras, serán imputados al Presupuesto de Gastos en vigencia.-\nARTÍCULO 6º.- Por la Dirección de Deportes arbítrense los medios a los efectos de solicitar en forma previa a la prueba el cumplimiento por parte del ente organizador de todo lo que concierne a medidas de seguridad, protocolos sanitarios, coberturas de seguros y demás extremos, a los efectos de cubrir todo tipo de daños y perjuicios que pudieran suscitarse durante el mismo.-\nARTÍCULO 7º.- Dispóngase para el ente organizador la inexorable obligación de devolver el espacio público ocupado en iguales o mejores condiciones que las existentes al momento de la sanción del presente, libre de toda estructura u objeto que fuese utilizado para llevar a cabo la actividad propuesta. El incumplimiento de esta obligación será merecedor de las sanciones correspondientes.-\nARTÍCULO 8º.- En caso de impedimentos de índole meteorológicas, el ente organizador podrá modificar las fechas originarias.-\nARTÍCULO 9º.- Comuníquese, dese al Registro Oficial del municipio, notifíquese a través de la Dirección de Deportes, y cumplido, archívese.-\n\n[DOC 23]\nBoletines/Pinamar\nDecreto Nº0638/2025\nDecreto Nº 0638/2025\nPinamar, 08/04/2025\nVisto\nEl Expediente 4123-558/2025, referido a la Rendición de Cuentas Ejercicio 2024; y la Ordenanza 5818/2020; y\nConsiderando\nQue mediante Ordenanza Nº5818/2020se instauró un procedimiento participativo para la exposición pública de la Rendición de Cuentas de la Municipalidad de Pinamar;\nQue conforme dicha Ordenanza, el Departamento Ejecutivo debe convocar a la comunidad una vez remitida la Rendición de Cuentas al Honorable Concejo Deliberante, a la Exposición Pública de forma previa a que se dé el tratamiento definitivo de la misma;\nQue la exposición puede ser presencial, virtual o mixta y debe llevarse a cabo dentro del plazo de 10 (diez) a 15 (quince) días desde la convocatoria;\nQue se debe permitir la formulación de preguntas por parte de los participantes;\nQue el procedimiento debe garantizar la participación ciudadana, la publicidad de los actos públicos, la transparencia y el acceso a la información;\nQue el Departamento Ejecutivo y el Honorable Concejo Deliberante, a través de sus sitios web y sus departamentos de prensa, deben dar amplia difusión de la convocatoria y poner a disposición de la comunidad los expedientes escaneados;\nQue el Departamento Ejecutivo debe instrumentar los medios que corresponda para transmitir en directo la exposición y generar un archivo fílmico de acceso público sobre cada presentación;\nQue el Departamento Ejecutivo tiene la intención de poner a consideración de la comunidad la Rendición de Cuentas del Ejercicio 2024;\nQue se debe confeccionar el acto administrativo que materialice lo expresado.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:Convocase a la comunidad en general a la exposición pública de la Rendición de Cuentas del Ejercicio 2024 de la Municipalidad de Pinamar, a cargo de los representantes del Departamento Ejecutivo, que se llevara a cabo por videoconferencia a través de la plataforma digital Microsoft Teams, el lunes 21 de abril de 2025 a las 10.00 hs. am.-\nArtículo 2º: Para poder participar de la exposición, las personas interesadas deberán inscribirse previamente mediante el envío de un correo electrónico a la dirección audienciapublica@pinamar.gob.ar, indicando nombre, apellido, número de DNI, CUIT y domicilio del interesado. En el mismo correo, se podrán incluir hasta tres (3) preguntas que se deseen efectuar a los representantes del Departamento Ejecutivo sobre la rendición en cuestión, las cuales serán respondidas durante el desarrollo de la videoconferencia.\nArtículo 3º: El plazo máximo para enviar el correo electrónico del artículo 2º será hasta el jueves 17 de abril de 2025, 11:59 pm. Los correos electrónicos recibidos posteriormente no serán tenidos en cuenta.-\nArtículo 4º: La falta de cumplimiento de algunos de los requisitos exigidos por el presente decreto, inhabilitará a las personas a participar de la exposición pública, sin excepción alguna.-\nArtículo 5º: Aquellas personas que cumplan con la inscripción previa, en la forma y con los datos exigidos por el presente instrumento, recibirán un correo electrónico con el link de ingreso a la videoconferencia en cuestión. Dicho link será también comunicado oportunamente a los concejales del Honorable Concejo Deliberante y a los funcionarios del Departamento Ejecutivo para su participación. -\nArtículo 6º: Durante la videoconferencia, los representantes del Departamento Ejecutivo deberán otorgar a los participantes la oportunidad de realizar preguntas que tengan como único fin despejar dudas relacionadas a las respuestas obtenidas como producto de las consultas enviadas oportunamente por correo electrónico (conforme art.2 del presente). -\nArtículo 7º: Encomiéndese a la Dirección de Comunicación y Prensa la mayor difusión del presente decreto y convocatoria, a través de su sitio web oficial de la Municipalidad de Pinamar y por los medios que estime corresponder. -\nArtículo 8º: Requiérase al Honorable Concejo Deliberante la mayor difusión del presente Decreto y convocatoria, a través de su sitio web oficial y por los medios que estime corresponder. -\nArtículo 9º: Encomendase a la Dirección de Comunicación y Prensa la carga en la página web de la Municipalidad de Pinamar, del expediente 4123-558/2025 para su consulta por parte de los interesados.-\nArtículo 10º: Comuníquese, dese al Registro Oficial del municipio, y cumplido, archívese.-\n\n[DOC 24]\nBoletines/Pinamar\nDecreto Nº0641/2025\nDecreto Nº 0641/2025\nPinamar, 09/04/2025\nVisto\nEl Expediente Nº 4123-437/2025; y\nConsiderando\nQue por Decreto Municipal Nº 882 Bis/1981, se creó en el ámbito municipal un Registro de Entidades de Bien Público, acto que sufrió algunas modificaciones;\nQue es necesario establecer un procedimiento innovador, claro y accesible para la inscripción de las entidades de bien público en el registro municipal correspondiente, con el fin de garantizar su formalización y transparencia;\nQue las entidades de bien público son aquellas que cumplen con una función social y no persiguen fines de lucro, contribuyendo al bienestar de la comunidad;\nQue el Departamento Ejecutivo entiende que resulta fundamental contar con un registro actualizado para la adecuada fiscalización, apoyo y promoción de dichas entidades;\nQue se trata de confeccionar una nueva normativa adaptada a la realidad que actualmente transitan las Asociaciones y organizaciones de nuestra querida comunidad;\nQue esto producirá una verdadera participación de las organizaciones de la sociedad civil en la gestión de las políticas públicas generando espacios institucionales de articulación para el establecimiento de procesos de desarrollo sustentable;\nQue además se establecerán requisitos puntuales e ineludibles para que cualquier ente inscripto en el Registro de Entidades de Bien Público Municipal deba cumplimentar para acceder a ayuda económica, ya sea con fondos del erario municipal o en su defecto por sumas de dinero girados de la Provincia y/o Nación, recepcionados e ingresados por esta comuna;\nQue lo expresado producirá transparencia en la gestión y permitirán acreditar que cada entidad registrada tiene una vida institucional regular y que se encuentra en pleno funcionamiento en el cumplimiento de las finalidades vinculadas a su objeto social;\nQue se debe confeccionar el acto administrativo correspondiente que materialice los conceptos vertidos.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º: Establézcase el siguiente procedimiento para la inscripción de entidades de bien público en el Registro Municipal de Entidades de Bien Público, que lleva adelante la\nDirección de Administración de la Municipalidad de Pinamar, creado por Decreto Nº882 Bis/1981:\nI) Las entidades que soliciten su reconocimiento municipal, deberán presentar los siguientes requisitos de manera autenticada:\n1) Copia de Acta de la asamblea constitutiva de la entidad, con una antigüedad mínima de seis (6) meses contados a partir de la fecha de la fundación; 2) Copia de Estatutos de la entidad; 3) Copia de Acta de designación de autoridades vigentes;\n4) Copia de Declaración Jurada de Patrimonio;\n5) Copia de Nomina Completa de Socios;\n6) Copia de Documento nacional de identidad de las personas físicas que forman parte de la Comisión Directiva;\n7) Nota suscripta por el Presidente de la entidad dirigida al Sr. Intendente de la Municipalidad de Pinamar, solicitando la inscripción en el Registro, en la que conste con carácter de declaración jurada: a) el domicilio de la entidad en el Partido de Pinamar; b) los datos de contacto permanente de al menos dos personas físicas, incluyendo números de teléfono, correo electrónico y domicilio personal, los cuales deberán permanecer permanentemente actualizados;\nLuego de haber sido verificada la documentación presentada, se decidirá sobre la inscripción de la entidad en el Registro y se extenderá en su caso copia certificada del Decreto correspondiente.\nII) Cada cinco (5) años la entidad deberá presentar la siguiente documentación para mantener vigente su inscripción en el Registro de Entidades de Bien Público Municipal:\na) el domicilio actualizado de la entidad en el Partido de Pinamar; b) el listado autoridades vigentes con su correspondiente número de documento; c) los datos de contacto permanente de al menos dos personas físicas, incluyendo números de teléfono, correo electrónico y domicilio personal, los cuáles deberán permanecer permanentemente actualizados;\nd) Copia autenticada del acta de designación de autoridades vigentes,\nIV. Las autenticaciones de las copias solicitadas precedentemente podrán ser efectuadas por autoridad competente nacional o provincial. En caso de presentar las copias junto a sus originales podrán ser certificadas por el funcionario municipal designado para tal función”.\nArtículo 2º. Se deja establecido que a partir de la puesta en vigencia del presente, todas la Asociaciones Civiles y organizaciones del Partido de Pinamar, deberán presentar para\nacceder a cualquier ayuda económica, ya sea con fondos del erario municipal o en su defecto por sumas de dinero girados de la Provincia y/o Nación, recepcionados e ingresados por esta comuna, la siguiente documentación y requisitos, como así también respetar el procedimiento que refiere el Artículo 50 y s.s de la Normativa de Subsidios Decreto Provincial Nº 2980/2000, Disposiciones de Administración de los Recursos Financieros y Reales para Municipios:\nFondos Municipales\n· Copia autenticada del Decreto de inscripción en el Registro de Entidades de Bien Público Municipal,\n· Copia autenticada de la última memoria y balance, firmada por Contador Público Nacional,\n· Comprobante emanado por la Tesorería Municipal conteniendo que a la fecha de solicitud el ente peticionante no posee rendición documentada pendiente.-\nFondos Provinciales y/o Nacionales\n· Copia autenticada de la Resolución que otorgó y/o comprobante de vigencia de la personería jurídica dictada por la Dirección Provincial de Personas Jurídica o la Inspección General de Justicia, según corresponda. Este extremo podrá ser presentado en forma previa o concurrente con la rendición documentada del subsidio. En caso de no cumplir con el comprobante provincia en tiempo y forma, la institución quedará inhabilitada para recibir futuras ayuda económica por parte de la institución otorgante hasta regularizar su situación,\n· Copia autenticada del Decreto de inscripción en el Registro de Entidad es de Bien Público Municipal,\n· Copia autenticada de la última memoria y balance, firmada por Contador Público Nacional,\n· Comprobante emanado por la Tesorería Municipal conteniendo que a la fecha de solicitud el ente peticionante no posee rendición documentada pendiente.-\nArtículo 3º: Por la Dirección de Administración de esta comuna, procédase a la apertura de un Libro de Actas destinado exclusivamente a la inscripción de entidades de bien público, en el Registro Municipal de Entidades de Bien Público, en donde se incluirá la fecha de inscripción, numero de registro, denominación y los datos completos de la entidad, numero de decreto de inscripción y el número de expediente municipal.-\nArtículo 4º: Derogase todo acto administrativo que se oponga con el presente.-\nArtículo 5º: Comuníquese y notifíquese del presente Decreto por intermedio de la Dirección de Administración a quién estime corresponder, dese difusión por la Dirección de Prensa, procediendo además a la publicación respectiva en el Boletín Oficial, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 25]\nBoletines/Pinamar\nDecreto Nº0654/2025\nDecreto Nº 0654/2025\nPinamar, 09/04/2025\nPromulgación Ordenanza 6887-25 Modificacion Indicadores de Densidad Martín Pescador y Calamares\nVisto\nEl Expediente Interno del Honorable Concejo Deliberante Nº 3162/2023;\nConsiderando\nQue el Honorable Concejo Deliberante sancionó la Ordenanza 6887/2025;\nQue por la misma se autoriza la modificación de indicadores urbanísticos de densidad para la parcela nomenclatura catastral: IV-Z-3-66, ubicada en calle Pescadilla, Los calamares y Martín Pescador de la localidad de Pinamar;\nQue corresponde promulgarla, de acuerdo al mandato de folio 162.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º: Promulgase la Ordenanza Nº 6887/2025 por la cual se autoriza la modificación de indicadores urbanísticos de densidad para la parcela nomenclatura catastral: IV-Z-3-66, ubicada en calle Pescadilla, Los calamares y Martín Pescador de la localidad de Pinamar.-\nArtículo 2º: Dese al Registro Oficial del municipio y notifíquese. Cumplido, archívese.-\n\n[DOC 26]\nBoletines/Pinamar\nDecreto Nº0687/2025\nDecreto Nº 0687/2025\nPinamar, 11/04/2025\nVisto\nEl Expediente 4123-0000522/2025;\nConsiderando\nQue a fs. 01, se enrostra nota emitida por la Cooperativa de Agua y Luz de Pinamar Ltda. (CALP), donde informan que el día 12 de Abril de 2.025, a partir de las 10:00 hs, está previsto realizar la Primera Edición de la Carrera Pedestre denominada “CARRERA POR EL AGUA”, siendo el punto de partida y llegada la intersección de Av. Shaw y del Melgacho de la Localidad de Pinamar;\nQue tal evento, contara con dos (2) modalidades de distancias participativas, una de 6 kms. y la otra de 1 kms., y para mayor ilustración  y proveer de mayor claridad, se adjunta croquis de ambos recorridos;\nQue el propósito de la Cooperativa es transmitir a la Comunidad a nivel ecológico y ambientalista del cuidado de los recursos, fundamentalmente el “hídrico”;\nQue la CALP Ltda. aporta copia de Convenio celebrado con la firma EMERGENCIAS PINAMAR SRL (Prestador del Servicio de Ambulancias); copia constancia de Cobertura vigente de seguro para el evento en cuestión, copia de factura por “alquiler de Baños Químicos” y copia de nota dirigida al Cuerpo de Bomberos Voluntarios de Pinamar;\nQue el Director de Deportes, habiendo tomado conocimiento, solicita la declaratoria de Interés Municipal, como así también la eximición de ocupación de espacio público y publicidad, conforme Ordenanza 6896/25, Artículos 6 y 10, y la participación de personal de la Dirección de Tránsito para los correspondientes cortes y/o desvíos de las arterias que se utilizaran para tal evento;\nQue toma intervención la Secretaria de Gobierno, y luego de analizar las actuaciones, ordena el labrado del Acto Administrativo por el cual se declara de Interés Municipal el evento mentado;\nQue atento a ello, el Departamento Ejecutivo ordena la confección del Instrumento Legal que materialice lo expuesto.-\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º: Declárese de Interés Municipal la realización de la Primera Edición de la Carrera Pedestre denominada “CARRERA POR EL AGUA”, siendo el punto de partida y llegada la intersección de Av. Shaw y del Melgacho de la Localidad de Pinamar, a desarrollarse el día 12 de Abril de 2.025, a partir de las 10:00 hs., organizada por la Cooperativa de Agua y Luz de Pinamar Ltda. (CALP) conforme las constancias del Expediente 4123-0000522/2025.-\nArtículo 2º: Exímase a la Cooperativa de Agua y Luz de Pinamar Ltda. (CALP) del pago de derecho de Ocupación de Espacios Públicos y Derechos de Publicidad, conforme la aplicación de la Ordenanza 6896/2025 Artículo 6 y 10.-\nArtículo 3º: El evento generara gastos para el erario municipal.-\nArtículo 4º: Notifíquese por la Dirección de Deportes.-\nArtículo 5º: Dese al Registro Oficial del Municipio y cumplido archívese.-\n\n[DOC 27]\nBoletines/Pinamar\nDecreto Nº0711/2025\nDecreto Nº 0711/2025\nPinamar, 15/04/2025\nVisto\nEl Código Tributario Municipal Ordenanza N° 6324/22 y la Ordenanza modificatoria N° 6562/23 y,\nConsiderando\nQue durante el año 2022 se ha aprobado el Código Tributario Municipal - Ordenanza Nº 6324/22 por medio de la cual, en su Artículo 220, se fija el valor módulo para el cómputo de las tasas municipales;\nQue el Artículo 220 mentado, ha sufrido modificaciones en el valor módulo aprobadas por las Ordenanzas Nº 6473/23 y 6562/23;\nQue el Artículo 1 de la Ordenanza Nº 6562/23, faculta al Departamento Ejecutivo a actualizar de manera mensual el valor módulo a partir del mes de Abril/2024 con el dato oficial del Índice de Precios al Consumidor (IPC) publicado por INDEC con retraso de dos meses;\nQue el valor módulo municipal vigente en Abril de 2025 es de pesos trescientos ochenta y uno con veinte centavos ($381,20);\nQue para determinar el valor módulo para el mes de Mayo de 2025, corresponde actualizar dicho valor vigente en Abril de 2025 con el IPC de Marzo de 2025;\nQue según datos oficiales publicados por el INDEC, el nivel general del Índice de precios al consumidor (IPC) representativo del total de hogares del país registró en Marzo/2025 una variación de 3,7% con relación al mes anterior;\nQue, en este sentido, se debe confeccionar el acto administrativo de ri\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nARTICULO 1: Fíjese el valor módulo para el mes de Mayo de 2025 en pesos trescientos noventa y cinco con treinta centavos ($395,30.), importe que resulta del valor modulo del mes de Abril/2025 de $381,20.- más el IPC correspondiente al mes de Marzo/2025, en virtud de lo establecido por Artículo 1 de la Ordenanza Nº 6562/2023, la cual faculta al Departamento Ejecutivo a actualizar de manera mensual el valor módulo municipal a partir de Abril/2024, mediante aplicación del dato oficial del Índice de Precios al Consumidor (IPC).-\nARTÍCULO 2: Dese al Registro Oficial del municipio y cumplido, archívese.-\n\n[DOC 28]\nBoletines/Pinamar\nDecreto Nº0731/2025\nDecreto Nº 0731/2025\nPinamar, 22/04/2025\nVisto\nEl Expediente 4123-403/2025; y\nConsiderando\nQue por Ordenanza Nº 6716/2024 del Honorable Concejo Deliberante autoriza al Departamento Ejecutivo a suscribir convenios con personas físicas o jurídicas para la parquización y mantenimiento de parques, plazas, plazoletas, rotondas y lotes fiscales;\nQue en este caso, la actuaciones tramitan la autorización para el mantenimiento y parquización de parte del Circulo de Residentes del Estado Plurinacional de Bolivia en Pinamar, del predio fiscal ubicado entre las calles Palavidini, Agustín Poli entre Avenida La Plata y Frías de la localidad de Ostende, Partido de Pinamar;\nQue a fs. 11 obra informe favorable de la Secretaría de Servicios Urbanos;\nQue toma intervención en fs.10 la Asesoría Letrada Municipal, dando cumplimiento de esta manera a lo especificado en la Ordenanza 6716/2024;\nQue la institución mentada presenta en fs. 16/46 documentación respaldatoria de su vigencia, como así también todo tipo de datos faltantes, peticionados en fs. 15 por el Director de Administración;\nQue se debe redactar el correspondiente acto administrativo, en concordancia con el mandato emitido en fs. 12 y 47 por el Departamento Ejecutivo, y la Secretaría de Servicios Urbanos, respectivamente.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º: Autorizase al Circulo de Residentes del Estado Plurinacional de Bolivia en Pinamar, a la parquización y mantenimiento del predio fiscal ubicado entre las calles Palavidini, Agustín Poli entre Avenida La Plata y Frías de la localidad de Ostende, Partido de Pinamar. La autorización tendrá vigencia por el término de un (1) año, contados a partir de la firma del futuro vínculo contractual.-\nArtículo 2º: Por la Dirección de Administración se confeccionará el Contrato de Padrinazgo con la peticionante.-\nArtículo 3º: Dese al Registro Oficial del municipio, notifíquese y cumplido, archívese.-\n\n[DOC 29]\nBoletines/Pinamar\nDecreto Nº0733/2025\nDecreto Nº 0733/2025\nPinamar, 22/04/2025\nVisto\nEl Expediente 4123-0000560/2025; y\nConsiderando\nQue el mismo refiere evento “TANGO B.A. FESTIVAL Y MUNDIAL” SEDE PRELIMINAR PINAMAR 2.025, organizado por el Gobierno de la Ciudad de Buenos Aires y la Municipalidad de Pinamar, a través de la Secretaria de Cultura y Educación;\nQue dicho evento se desarrollara el día 07 y 08 de Junio del corriente año;\nQue en el marco del Festival citado, se ofrecerán distintas actividades culturales, abiertas a todo público;\nQue los ganadores de las categorías oficiales quedaran automáticamente clasificados para competir en las instancias semifinales en la Ciudad de Buenos Aires, haciéndose cargo nuestro Municipio del traslado, alojamiento, comidas y demás gastos necesarios para que los ganadores de la preliminar puedan participar de la semifinal;\nQue a fs. 03, se adjunta Proyecto de ACTA COMPROMISO entre el Ministerio de Cultura de la Ciudad de Buenos Aires y nuestro Municipio;\nQue a fs. 05, consta Dictamen de Asesoría Letrada Municipal;\nQue toma intervención  la Secretaria de Hacienda;\nQue a fs. 09, el Departamento Ejecutivo ordena la confección del Instrumento Legal que materialice lo expuesto.-\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nARTICULO 1º: Declárese de Interés Municipal el evento “TANGO B.A. FESTIVAL Y MUNDIAL” SEDE PRELIMINAR PINAMAR 2.025, organizado por el Gobierno de la Ciudad de Buenos Aires y la Municipalidad de Pinamar, a través de la Secretaria de Cultura y Educación, a desarrollarse desde el 07 y 08 de Junio del corriente año en nuestro Partido, conforme las constancias del Expediente del Visto.-\nARTICULO 2º: El gasto que demande el cometido se imputara de las partidas presupuestarias vigentes Jurisdicción 1.1.1.01.14.000 Secretaria de Cultura, Categorías Programáticas 31.00.00 Programa de Cultura y Fuente de Financiamiento 1.1.0, atento a fs. 08 del Expediente 4123-0000560/2025.-\nARTICULO 3º: Notifíquese por la Secretaria de Cultura y Educación.-\nARTICULO 4º: Comuníquese.- Dese al Registro Oficial del Municipio y cumplido archívese.-\n\n[DOC 30]\nBoletines/Pinamar\nDecreto Nº0736/2025\nDecreto Nº 0736/2025\nPinamar, 23/04/2025\nVisto\nQue es oportuna la apertura del Registro de Mayores Contribuyentes; y\nConsiderando\nQue de acuerdo a los términos del Capítulo III, Artículos 93º y 94º de la Ley Orgánica de las Municipalidades, debe procederse a habilitar el Registro Especial en el que podrán inscribirse todos los contribuyentes alcanzados por lo establecido en éstos artículos.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º: Declarase habilitado el Registro Especial en el que podrán inscribirse todos aquellos contribuyentes que quieran integrar la nómina de Mayores Contribuyentes que se encuentren comprendidos dentro de los Artículo 93º y 94º de la Ley Orgánica de las Municipalidades. Déjase establecido que dicho Registro se encontrará expedito en el Edificio de la Municipalidad de Pinamar, Dirección de Administración, sita en Avenida Shaw Nº 18, Piso 1º, a partir del 01 de mayo de 2025 y hasta el 15 de mayo de 2025 inclusive, en días hábiles, en el horario de las 7:30 a 13:30.-\nArtículo 2º: Dejase establecido que los contribuyentes que concurran a inscribirse al registro enunciado en el artículo anterior, deberán completar al momento que se registren la Declaración Jurada que forma parte del presente como Anexo 1, y aportar además las documentación exigida en el mismo.-\nArtículo 3º: Comuníquese, publíquese en el Boletín Oficial y en un periódico de mayor difusión del partido, durante un (1) día conforme al Artículo 66 de la Ordenanza General 267. Tome razón la Dirección de Comunicación y Prensa, la Dirección de Administración, dese al Registro Oficial del municipio y cumplido, archívese.-\n\n[DOC 31]\nBoletines/Pinamar\nDecreto Nº0760/2025\nDecreto Nº 0760/2025\nPinamar, 25/04/2025\nVisto\nEl Expediente 4123-402/2025; y\nConsiderando\nQue por Ordenanza Nº 6716/2024 del Honorable Concejo Deliberante autoriza al Departamento Ejecutivo a suscribir convenios con personas físicas o jurídicas para la parquización y mantenimiento de parques, plazas, plazoletas, rotondas y lotes fiscales;\nQue en este caso, la actuaciones tramitan la autorización para el mantenimiento y parquización de parte de la Asociación Paraguayos Tupas y Roga Pinamar, del predio fiscal ubicado entre las calles Palavidini, Agustín Poli entre Matheu y la Rotonda de Plaza 25 de Mayo de la localidad de Ostende, Partido de Pinamar;\nQue a fs. 36 obra informe favorable de la Secretaría de Servicios Urbanos;\nQue toma intervención en fs.10 la Asesoría Letrada Municipal, dando cumplimiento de esta manera a lo especificado en la Ordenanza 6716/2024;\nQue la institución mentada presenta en fs. 17/32 documentación respaldatoria de su vigencia, como así también todo tipo de datos faltantes, peticionados en fs. 16 por el Director de Administración;\nQue se debe redactar el correspondiente acto administrativo, en concordancia con el mandato emitido en fs. 12 y 36 por el Departamento Ejecutivo, y la Secretaría de Servicios Urbanos, respectivamente.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º: Autorizase a la Asociación Paraguayos Tupas y Roga Pinamar, a la parquización y mantenimiento del predio fiscal ubicado entre las calles Palavidini, Agustín Poli entre Matheu y la Rotonda de Plaza 25 de Mayo de la localidad de Ostende, Partido de Pinamar. La autorización tendrá vigencia por el término de un (1) año, contados a partir de la firma del futuro vínculo contractual.-\nArtículo 2º: Por la Dirección de Administración se confeccionará el Contrato de Padrinazgo con la peticionante.-\nArtículo 3º: Dese al Registro Oficial del municipio, notifíquese y cumplido, archívese.-\n\n[DOC 32]\nBoletines/Pinamar\nDecreto Nº0768/2025\nDecreto Nº 0768/2025\nPinamar, 28/04/2025\nVisto\nEl Expediente 4123-0000998/2024 C 1; y\nConsiderando\nQue el Honorable Concejo Deliberante sancionó la Ordenanza 6915/25;\nQue corresponde promulgarla\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º: Promulgase la Ordenanza 6915/25 que declara de Interés Municipal y Autoriza al Dpto. Ejecutivo el uso del espacio publico Ubicado en Av. Espora y Playa de Valeria del Mar, para el evento denominado “RAICES” a realizarse el 02 de Mayo de 2.025 de 11:00 a 17:00 hs.-\nArtículo 2º: Dese al Registro Oficial del Municipio y notifíquese. Cumplido, archívese.-\n\n[DOC 33]\nBoletines/Pinamar\nDecreto Nº0770/2025\nDecreto Nº 0770/2025\nPinamar, 28/04/2025\nVisto\nEl expediente 4123-1301/2002 Cuerpos 2, 3, 4 y 5, caratulado “Sistema de Regularización de Deudas Año 2002” y la Ordenanza 6324/2022 Código Tributario; y\nConsiderando\nQue se continúa con operativos de recupero de deuda y se desea otorgar descuentos  a los interesados que accedan al pago con debito automático, o bien efectuar cancelación mediante cuotas;\nQue el Departamento Ejecutivo está facultado por el Artículo 38 del CODIGO TRIBUTARIO  a conceder a contribuyentes facilidades de pagos de los impuestos adeudados;\nQue se debe dar continuidad a este instrumento dictando el acto administrativo correspondiente.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nARTICULO 1º: Prorrogase en todos sus términos el Decreto 0561/2025 hasta el 31 de Mayo de 2025 inclusive.-\nARTICULO 2º: Comuníquese, dese al Registro Oficial del Municipio y cumplido, archívese. -\n\n[DOC 34]\nBoletines/Pinamar\nDecreto Nº0787/2025\nDecreto Nº 0787/2025\nPinamar, 05/05/2025\nVisto\nEl Expediente N° 485/2020, las Ordenanzas Nº 3375/06 y su modificatoria 5697/20, relativas a la disposición de residuos sólidos urbanos y residuos provenientes del corte y barrido de los parques y jardines y de la poda liviana de árboles, el Decreto N° 1585/2021 y,\nConsiderando\nQue mediante la Ordenanza N° 3375/06 se establecieron los parámetros de protección ambiental para la gestión de los residuos domiciliarios, sean de origen residencial unifamiliar, multifamiliar o comercial.\nQue el artículo 9° de dicha norma, según la modificación introducida por la Ordenanza N° 5697/2020, establece que: “Los residuos tales como pinocha y césped cortado deberán ser depositados en bolsas plásticas cerradas de un espesor adecuado para su función, y dispuestos sobre línea municipal. Para el caso de los residuos provenientes de la poda liviana de árboles, se retirará hasta un volumen máximo de 2 metros cúbicos de ramas por lote y siempre que las mismas no superen los 10 centímetros de diámetro. El departamento ejecutivo por la reglamentación establecerá el procedimiento y monto del pago del servicio de recolección de los residuos que superen lo establecido en el presente artículo, conforme a los artículos 203 y 205 del código tributario vigente”.\nQue, en consecuencia, a través del Decreto N° 1585/2021 del Departamento Ejecutivo se reglamentó el procedimiento a aplicar para los residuos que superen los parámetros máximos fijados en el citado artículo 9°, los que deben ser trasladados por los particulares a un Punto Verde gestionado por el Municipio.\nQue, no obstante, se constata una problemática reiterada relativa a la incorrecta disposición inicial de los residuos forestales, los que son arrojados en lotes baldíos o en el espacio público.\nQue tal situación demanda la afectación de recursos municipales, con los gastos que ello conlleva, para la limpieza de los residuos forestales que se depositan en el espacio público en contravención a las normas vigentes, con el consecuente detrimento en la prestación de los servicios que se encuentran a cargo del Municipio.\nQue, por su parte, a través del Decreto N° 1292/2024 se aprobó el procedimiento para la inscripción en el “Registro Municipal de Jardineros, Podadores, Parqueros y Afines”, en el marco del Registro Único de Oficios y Servicios establecido por la Ordenanza N° 3645/2008 y su Decreto Reglamentario N° 1746/2009. La inscripción en el “Registro Municipal de Jardineros, Podadores, Parqueros y Afines” es obligatoria para todas las personas humanas y jurídicas que presten servicios de mantenimiento de parques y jardines, poda, desmontes, extracción de árboles y cualquier otra actividad afín, que se realice en el Partido de Pinamar. A tal fin cuentan con una credencial digital que se deberá exhibir ante cualquier requerimiento de los agentes del área de fiscalización, quienes efectuarán el contralor de la correcta disposición de los residuos forestales.\nQue, en el marco de las medidas adoptadas para remediar la problemática planteada, en esta instancia se advierte la necesidad de reforzar las acciones implementadas a través de la puesta en funcionamiento de un Punto Verde adicional para el sector sur del Partido de Pinamar, principalmente para la localidad de Cariló.\nQue, dada la extensión del Partido, la existencia de un único Punto Verde ubicado en la localidad de Pinamar, resulta insuficiente, y la distancia entre éste y la localidad de Cariló alienta a quienes prestan servicios de mantenimiento de jardines, podas y extracciones de árboles, a arrojar los residuos forestales en los lotes baldíos y/o en el espacio público delimitado, en toda la localidad de Cariló.\nQue, teniendo en cuenta la situación de hecho que se constata, se propicia poner en funcionamiento un Punto Verde en el lote fiscal ubicado en Jilguero y Corbeta Agradable (Circunscripción: 4 Sección: Y Manzana: 6 Parcela: 1), para el acopio transitorio y exclusivo de residuos forestales), evitando así que éstos se encuentren diseminados en las veredas, ochavas y vías públicas de toda la localidad de Cariló.\nQue, a su vez, teniendo en cuenta que con posterioridad al dictado del Decreto 1585/2021 se trasladó la ubicación del Punto Verde entonces existente, resulta necesario en esta instancia actualizar el mencionado Decreto N° 1585/2021, siendo asimismo oportuno prever la organización de nuevos puntos verdes en el Partido de Pinamar y establecer las pautas para garantizar el correcto uso y funcionamiento de los mismos.\nQue, en ese sentido, es necesario complementar la reglamentación para la gestión ambiental adecuada de los residuos forestales.\nQue, asimismo, resulta conveniente fomentar la participación de los integrantes de la comunidad en la gestión de todo tipo de residuos, propiciando la educación y conciencia ciudadana respecto al depósito de los residuos verdes.\nQue, por otra parte, se optimizará la logística de la recolección, transporte y transferencia de residuos verdes para lograr una mayor eficiencia en su gestión.\nQue, a su vez, resulta imperante y prioritario prevenir la formación de basurales dentro de la planta urbana de Pinamar.\nQue la presente reglamentación se realiza de conformidad con las facultades previstas en el Artículo 108 inciso 3 de la Ley Orgánica de las Municipalidades.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1°.- Se entiende por “Puntos Verdes” los predios destinados al depósito transitorio y exclusivo de residuos forestales (verdes/secos) generados por el mantenimiento de los parques y jardines y por la poda liviana de árboles.\nArtículo 2°.- En los Puntos Verdes sólo se podrán depositar:\n· Restos de poda, césped, hojas y pinocha, provenientes de la limpieza de jardines, sin embolsar.\n· Ramas y troncos de hasta 10 cm de diámetro como máximo.\nArtículo 3°.- Los Puntos Verdes definidos en el Artículo 1° de la presente medida funcionarán en las siguientes ubicaciones:\nPunto Verde Norte: Av. Intermédanos y Náyades (Circunscripción: 4 Parcela: 6C).\nPunto Verde Sur: Jilguero y Corbeta Agradable (Circunscripción: 4 Sección: Y Manzana: 6 Parcela: 1)\nEl horario de funcionamiento de los Puntos Verdes será de lunes a sábados de 7:00 a 20:00 hs., en temporada alta (16 de diciembre al 15 de marzo del año siguiente), y de 8:00 a 19:00 hs. en temporada baja (16 de marzo al 15 de diciembre).\nArtículo 4°.- Las personas humanas y jurídicas que presten servicios de jardinería, poda, desmontes, extracción de árboles y cualquier otra actividad afín en el Partido de Pinamar, sólo podrán ingresar a los Puntos Verdes previa exhibición de la Credencial Digital que acredite su inscripción en estado “habilitado” en el “Registro Municipal de Jardineros, Podadores, Parqueros y Afines” implementado por Decreto 1292/2024.\nArtículo 5°.- La gestión, control de ingreso y limpieza periódica del Punto Verde Norte y Punto Verde Sur, estará a cargo de la Dirección de Área Norte y Dirección de Área Sur, respectivamente, de la Secretaría de Servicios Urbanos.\nArtículo 6°.- Los jardineros, podadores, empresas de equipos viales y/o particulares que realicen podas de magnitud, tala y/o extracciones de árboles, en las que se generen residuos que excedan las características enunciadas en el artículo 2º de la presente medida, deberán trasladar dichos residuos al Predio de disposición final ubicado en Ruta 11 Km 405.5, partido de Gral. Madariaga (servicio arancelado).\nArtículo 7°.- El incumplimiento de la presente hará pasible al infractor de las penalidades previstas por la Ord. Nº 1307/93 (Código Municipal de Faltas) en su Articulo 2º, inciso h, apartado 8.\nArtículo 8°.-: Deróguese el Decreto N° 1585/2021.\nArtículo 9°.- Dese al Registro Oficial del Municipio y cumplido, archívese.\n"
}