{
  "number": "343º",
  "date": "28/11/2024",
  "description": "343º de Pinamar",
  "link": "/bulletins/11767",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Pinamar\nOrdenanza Nº6619/2024\nOrdenanza Nº 6619/2024\nPinamar, 15/03/2024\nVISTO: El Expediente Interno Nº2668/24 Cpo. 1 Caratulado Maziej Claudia-SOLICITA ESTACONAMIENTO EXCLUSIVO y; CONSIDERANDO: Que por Nota Nº 3381/24 la Sra. Claudia Alejandra Maziej solicita a este Honorable Cuerpo un estacionamiento exclusivo frente a su domicilio por discapacidad y adjunta copia de documentación y CUD. Que la solicitante es titular del vehículo, Amarok Dominio IVX 022, Marca VOLKSWAGEN, el cual sería para el uso del espacio frente a su domicilio de la calle Del Cazón Nº 1569 entre Apolo y Totoras del Partido de Pinamar. Que motivo de la solicitud es el aumento de tránsito y estacionamiento de vehículos en la cuadra que dificulta gravemente el acceso seguro al domicilio y donde se ve obligada a estacionar lejos de su casa. Que corresponde a la función deliberativa reglamentar sobre cuestiones de tránsito de personas y de vehículos públicos y privados en las calles y caminos de jurisdicción municipal, atendiendo, en especial a los conceptos de educación, prevención, ordenamiento y seguridad, así como en particular, lo relativo a la circulación y estacionamiento. Que la Ordenanza N°4759/2016 atiende la petición sobre estacionamiento de Vehículos de personas con Discapacidad. POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6619/2024\nORDENANZA\nARTICULO 1: Autorizase al Departamento Ejecutivo a la reserva en la vía pública coincidente con el frente de domicilio de la Señora Claudia Alejandra Maziej DNI 16.835.226 de la calle Del Cazón Nº 1569 titular del vehículo, Amarok Dominio IVX 022, Marca VOLKSWAGEN en concordancia con la Ordenanza N°4759/2016 estacionamiento de Vehículos de personas con Discapacidad. ARTICULO 2: El costo de lo autorizado en el articulo 1 estara a cargo de la solicitante, Señora Claudia Alejandra Maziej DNI 16.835.226. ARTICULO 3: Comuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese Sala de Sesiones, 15 de marzo de 2024\n\n[DOC 2]\nBoletines/Pinamar\nOrdenanza Nº6620/2024\nOrdenanza Nº 6620/2024\nPinamar, 15/03/2024\nVISTO: El Expediente Interno Nº 1852/14 Caratulado Excepción de Habilitación De Comercio- Ingrid Gómez Aramayo, y; CONSIDERANDO: Que por Nota Nº3416 la Sra. Gómez Aramayo Ingrid solicita se amplié y/o aclare el permiso otorgado mediante Ordenanza Nº6573/23 Que en la misma expresa su dificultad para poder habilitar su almacén y detalla el proceso de habilitación donde con fecha 15/01/24 le informan que el trámite se encuentra detenido por una deuda. Que atento a lo expresado en la nota y tomando en cuenta la sugerencia de a fs.193 de la Secretaria De Gobierno, la Comisión de Planeamiento entiende necesario realizar las modificaciones para agilizar el trámite de habilitación. POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6620/2024\nORDENANZA\nARTICULO 1: Modifíquese el articulo 1 de la Ordenanza Nº 6573/23 la que quedara redactado de la siguiente manera. \"Articulo 1: Autorizase al Departamento Ejecutivo a otorgar un Permiso Precario, por el plazo de un (1) año, a la Sra Gomez Aramayo Ingrid DNI 45.806.375 para la actividad comercial de Autoservicio de Productos Alimenticios en el domicilio ubicado en la calle Saenz Peña N° 1539.\" ARTICULO 2: Comuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese Sala de Sesiones, 15 de marzo de 2024\n\n[DOC 3]\nBoletines/Pinamar\nOrdenanza Nº6621/2024\nOrdenanza Nº 6621/2024\nPinamar, 15/03/2024\nVISTO: El Expediente Interno Nº 2509/21 (que se encuentra en el Departamento Ejecutivo) caratulado \"BLOQUE CAMBIEMOS - MANEYRO HECTOR DANIEL - SU SOLICITUD \" Y; CONSIDERANDO: Que por Nota Nº 2782/21 el Señor Maneyro, Héctor Daniel, DNI 14.325.471 solicita condonación de deuda y exención en el pago de Tasas Municipales de su vivienda ubicada en calle Esparza N° 844 Ostende; Que dicha solicitud se basa en que tanto el peticionario como su cónyuge tienen una discapacidad la cual les impide trabajar. Que cuenta con un informe socio ambiental en el domicilio del peticionario y un informe de deuda actualizado de la partida municipal correspondiente. Que por Comunicación Nº 3944/2021 se remite el expediente para que a través de la Dirección de Discapacidad, dependiente de la Secretaria de Salud, instrumente los medios necesarios para que realice el Certificado Único de Discapacidad (CUD). Que luego de las visitas de los ediles que lo asesoraron pudo tramitar la pensión y el Certificado Único de Discapacidad (CUD) por lo que se podría avanzar en la Condonación y Eximición de deuda. Que por Nota Nº3391 El solicitante renueva su solicitud de condonación y eximición de tasas municipales y sus anexas, con la aprobación de la Comisión de Presupuesto , hacienda y cuentas que consta en el actra Nº 0001/2024 de dicha Comisión de este Honorable Concejo deliberante. POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6621/2024\nORDENANZA\nARTICULO 1: Condónese de la deuda de ejercicios anteriores sobre Tasas Municipales y sus Anexas al Señor Maneyro, Héctor Daniel, DNI 14.325.471 titular del inmueble ubicado en la Calle Esparza Nº 844 Ostende , Partida N° 20349 , Nomenclatura Catastral 4-A-3-0-81-18 U.F.0000. ARTICULO 2: Exímase de las Tasas Municipales y sus anexos por el ejercicio 2024 al Señor Maneyro, Héctor Daniel, DNI 14.325.471 titular del inmueble ubicado en la Calle Esparza Nº 844 Ostende , Partida N° 20349 , Nomenclatura Catastral 4-A-3-0-81-18 U.F.0000 ARTICULO 3: Deróguese la Ordenanza Nº 6493/2023. ARTICULO 4: Comuníquese al Departamento Ejecutivo, dese al Registro Oficial, cumplido, archívese.- Sala de Sesiones, 15 de marzo de 2024\n\n[DOC 4]\nBoletines/Pinamar\nOrdenanza Nº6622/2024\nOrdenanza Nº 6622/2024\nPinamar, 15/03/2024\nVISTO: El Expediente Nº 4123-1743/17 Cuerpo 1 caratulado \"BAJA DE PATRIMONIO\" ; Y CONSIDERANDO: Que a fs. 06, 08 y 15 la Secretaria de Salud manifiesta la necesidad de dar de baja del patrimonio municipal algunos elementos cargados en dicha jurisdicción; Que los elementos se encuentran deteriorados por el desgaste natural derivado de su uso intensivo; Que debe confeccionarse el acto administrativo de baja y su resguardo. POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6622/2024\nORDENANZA\nARTICULO 1: Dese de Baja del Patrimonio Municipal los siguientes elementos, debido a que los mismos se encuentran deteriorados por su uso intensivo: 18538 – Intercomunicador Manos Libres. 18539 – Intercomunicador Manos Libres. 18540 – Intercomunicador Manos Libres. 13585 – Grupo Electrogeno Tipo GAMMA Arranque Electrico 6.5 KVA. 19404 – Aire Acondicionado Philco PHIN32H17N Split Frio/Calor. ARTICULO 2: Dese al Registro Oficial del municipio, notifiquese a Contaduria; y cumplido, archivese.- Sala de Sesiones, 15 de marzo de 2024\n\n[DOC 5]\nBoletines/Pinamar\nOrdenanza Nº6623/2024\nOrdenanza Nº 6623/2024\nPinamar, 15/03/2024\nVISTO: El Expediente Nº 4123-0081/24 Cpo. 1 Caratulado “ DIEGO RUIZ - ESTRUCTURA PARA PANTALLA ”; Y CONSIDERANDO: Que a fs. 2 el Sr. Diego Hernan Ruiz y Nahuel Emiliano Rosa, en representacion de ALUMINIO PINAMAR, deja expreso el deseo de donar 4 perfiles de aluminio, (2 de 4050mm y 2 de 3050mm) hechos con los materiales de aluminio Aluar, a la Secretaria de Cultura y Educacion de la Municipalidad de Pinamar, que será utilizado como estructura sostén de la pantalla de cine móvil y pasara a ser parte del patrimonio Cultural de la Secretaria de Cultura y Educacion de la Municipalidad de Pinamar. Que el detalle de lo donado, se encuentra de Fs. 2 a Fs.6; Que de acuerdo a lo informado por las dependencias con competencia en el tema, se torna necesaria la confección del acto administrativo de aceptación, conforme lo establece el Articulo 57 de la Ley Orgánica de las Municipalidades. POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6623/2024\nORDENANZA\nARTICULO 1: Aceptase la donación recibida a esta Comuna, de parte de los Sres. Diego Hernan Ruiz y Nahuel Emiliano Rosa, en representación de ALUMINIO PINAMAR, que consiste en la entrega de perfiles de aluminio que se encuentran detallados de fs. 2 a 6 del expediente del visto.- ARTICULO 2: Por la dependencia que corresponda, notifíquese el contenido de la presente con nota de agradecimiento al donante.- ARTICULO 3: Comuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese.- Sala de Sesiones, 15 de marzo de 2024\n\n[DOC 6]\nBoletines/Pinamar\nOrdenanza Nº6624/2024\nOrdenanza Nº 6624/2024\nPinamar, 15/03/2024\nVISTO: El Expediente Nº 4123-0568/17 Cuerpo 10 Alc. 1 caratulado \"HOSPITAL COMUNITARIO DE PINAMAR INCORPORACION AL SAMO – ANEXO 1\"; y: CONSIDERANDO: Que por Ordenanza 5043/17 se autoriza al Departamento Ejecutivo a la adhesión al SISTEMA DE ATENCION ORGANIZADA (S.A.M.O.) y por Decreto 1933/17 se promulga dicha normativa; Que en este caso puntual, al tratarse de montos a abonar al personal de la Secretaria de Salud, por ejercicios vencidos (meses de Agosto, Septiembre, Octubre, Noviembre y Diciembre del 2023), conforme Art. 140 del Reglamento de Contabilidad y Disposiciones de Administración, debe darse intervención al Honorable Concejo Deliberante (HCD), para su debido tratamiento y, si correspondiere, la autorización de pago; Que en fs. 1937, el Departamento Ejecutivo ordena la confección del presente. POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6624/2024\nORDENANZA\nARTICULO 1: Convalídese el Decreto 0306/2024 de fecha 09 de Febrero de 2024, por el cual se autoriza al pago de Bonificación SAMO correspondiente a los meses de Agosto, Septiembre, Octubre, Noviembre y Diciembre del 2023 al personal de la Secretaria de Salud Municipal y, al pago del mes de Mayo del 2023 al Agte. Murua Martin Alejandro.- ARTICULO 2: Comuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese.- Sala de Sesiones, 15 de marzo de 2024\n\n[DOC 7]\nBoletines/Pinamar\nOrdenanza Nº6625/2024\nOrdenanza Nº 6625/2024\nPinamar, 15/03/2024\nVISTO: El Expediente Interno Nº 2656/24 caratulado\"BUSETA DARIO – EXIMICION DE PAGO DEL PERMISO DE VENTA AMBULANTE\"; y: CONSIDERANDO: Que por la Nota Nº 3384 , EL Sr. Guillermo Dario Buseta solicita eximición de pago del canon del permiso de venta ambulante en playa por la temporada 2023 – 2024, ya que por su situación familiar, no se encuentra en condiciones de afrontar el gasto; Que habiendo tomado vista de lo solicitado por el peticionante, la Comisión de Presupuesto, considera pertinente dar lugar a lo solicitado. POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6625/2024\nORDENANZA\nARTICULO 1: Autorizase al Departamento Ejecutivo a eximir al Sr. Guillermo Dario Buseta (DNI: 30.817.232) del pago del canon para el permiso de venta ambulante en playa, correspondiente a la temporada 2023-2024. ARTICULO 2: La autorización conferida en el Artículo 1º de la presente es con carácter personal e intransferible. ARTICULO 3: Comuníquese a la peticionante, dése al Registro Oficial, cumplido, archívese.- Sala de Sesiones, 15 de marzo de 2024\n\n[DOC 8]\nBoletines/Pinamar\nOrdenanza Nº6626/2024\nOrdenanza Nº 6626/2024\nPinamar, 15/03/2024\nVISTO: El Expediente Nº 4123-2483/22 Cpo. 1 caratulado \"Centro Tradicionalista Del Partido De Pinamar - Solicita Autorización De Rifa\" ; Y CONSIDERANDO: Que los obrados son sobre la venta de una rifa, a efectos de que los fondos recaudados sean destinados a gastos diarios del ente peticionante. Que dicha entidad solicita la exención del pago del 5% (por ciento) para fondo benéfico, según lo normado en el Artículo 6º, Inciso a) de la Ordenanza Nº 0972/81 , en concordancia con la Ley 9403 en su Artículo 9; Que respecto a lo dispuesto por el Articulo 6 Inciso a) Fondo Beneficio, de la mencionada ordenanza, se solicita la intervención del Honorable Concejo Deliberante para su resolución; Que a fs. 54 del expediente del visto, obra dictamen de la Asesoría Letrada; Que luego de ser analizado por la comisión de Presupuesto, se decide otorgar la eximición del 5% y una vez sancionada la presente, que el Departamento Ejecutivo perfeccione el acto administrativo correspondiente con el fin de autorizar la promoción y venta de la rifa; POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6626/2024\nORDENANZA\nARTICULO 1: Exímase del pago del 5% ( cinco por ciento) del depósito para fondo benéfico que regula el Artículo 6º, Inciso a) de la Ordenanza Nº 0972/81 , a la operatoria de venta y circulación de la rifa, llevada adelante por el Centro Tradicionalista Del Partido De Pinamar. ARTICULO 2: El Departamento Ejecutivo deberá confeccionar el acto administrativo correspondiente para autorizar la promoción y venta de la misma. ARTICULO 3: Comuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese.- Sala de Sesiones, 15 de marzo de 2024\n\n[DOC 9]\nBoletines/Pinamar\nOrdenanza Nº6627/2024\nOrdenanza Nº 6627/2024\nPinamar, 15/03/2024\nVISTO: El Expediente Nº 4123-0018/92 Cpo. 3 caratulado \"PARROQUIA RIFA\"; y: CONSIDERANDO: Que por Decreto del Departamento Ejecutivo se autoriza a la operatoria de promoción y venta de la Trigésima Tercera Gran Rifa organizada por la Parroquia Nuestra Señora de la Paz, conforme a la Ordenanza 972/81. Que la autorizada declara conocer y aceptar en toda extensión de los derechos, obligaciones y responsabilidades que la misma impone; Que en el artículo 2 del acto citado, se prevé elevar los actuados al Honorable Concejo Deliberante, para el tratamiento y resolución del Fondo Benéfico enunciado en el Articulo, Inciso a) de la Ordenanza 972/81; Que en el último párrafo de folio 563 la Secretaria de Hacienda ordena la confección del presente proyecto. POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6627/2024\nORDENANZA\nARTICULO 1: Exímase del pago del 5% (por ciento) del depósito para fondo benéfico que regula el Artículo 2º, Inciso 1) de la Ordenanza Nº 972/81, y Articulo 9 de la Ley 9403, a la operatoria de venta y circulación de una rifa, llevada adelante por la Parroquia Nuestra Señora de la Paz.- ARTICULO 2: Comuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese.- Sala de Sesiones, 15 de marzo de 2024\n\n[DOC 10]\nBoletines/Pinamar\nOrdenanza Nº6628/2024\nOrdenanza Nº 6628/2024\nPinamar, 15/03/2024\nVISTO: EL Expediente 4123-0695/23 Cpo.1 caratulado “SINIESTRO Nº 1-4-2040091-VOLKSWAGEN GOL 1.6 POWER PLUS -DOMINIO IHN550”; Y CONSIDERANDO: Que el mismo trata sobre el siniestro ocurrido por accidente de Transito, colisión entre DOS (2) vehículos que involucra al Automóvil marca VOLKSWAGEN, modelo GOL 1.6 3 P POWER PLUS, año 2009, dominio IHN-550, cuyo titular es la MUNICIPALIDAD DE PINAMAR; Que el siniestro ocurrió el día 22 de Agosto de 2.022 en Boulevard Anspach y Av. W de la Localidad de Ostende; Que el automóvil oficial era conducido por el Agente Municipal ORTIZ Maria José DNI 21.818.788 (en horario laboral), habilitada para ello por Licencia de Conducir con vigencia hasta el 21-03-2023, expedido por la Munic. de Pinamar); Que intervienen las dependencias municipales con competencia en el tema, involucrando rápidamente a las compañías aseguradoras de ambos rodados; Que Provincia Seguros (Aseguradora que asiste/cubre a la flota gomotriz municipal) determina la \"DESTRUCCION TOTAL DEL VEHICULO MUNICIPAL\", identificado con el Nro. de Siniestro 1-4-2040091 (Poliza 9917677); Que cabe destacar que el otro vehículo involucrado se encuentra asegurado por FEDERACION PATRONAL Seguros S.A.; Que atento a lo narrado, y para poder acceder a la baja del bien patrimonial, se debe seguir con los protocolos legales.- Que a fs. 37 luce Nota de Presidencia donde en la misma los concejales advierten a fs. 27 que la Asesoria Letrada Municipal solicito una investigacion presumarial; Que a fs. 39 la Secretaria de Gobierno y de alguna manera compartiendo criterio que el ideal hubiese sido la formacion de un sumario; Que dicha investigacion no se efectuo y a la fecha es imposible de efectuar por el tiempo transcurrido desde el siniestro en cuestion; Que analizado el expediente en la Comisión de Presupuesto y compartiendo criterio se decide instrumentar los medios para la efectiva baja de la unidad. POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6628/2024\nORDENANZA\nARTICULO 1: Dese de baja del Patrimonio Municipal por DESTRUCCION TOTAL al vehículo marca VOLKSWAGEN, modelo GOL 1.6 3 P POWER PLUS, año 2009, dominio IHN-550, cuyo titular es la MUNICIPALIDAD DE PINAMAR, conforme las constancias del Expediente del Visto.- ARTICULO 2: Tomen intervención las áreas municipales con competencia en el tema. ARTICULO 3: Comuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese.- Sala de Sesiones, 15 de marzo de 2024\n\n[DOC 11]\nBoletines/Pinamar\nOrdenanza Nº6629/2024\nOrdenanza Nº 6629/2024\nPinamar, 15/03/2024\nVISTO: El Expediente 4123-0891/02 A-3 C-2 caratulado “Convalidación Código Tributario” y la Ordenanza Código Tributario 6324/22, y las modificatorias al mismo – Ordenanza 2935/03, Ordenanza 4233/12, Ordenanza 4397/14, Ordenanza 4773/16, Ordenanza 4864/16, Ordenanza 5245/18, Ordenanza 5398/19, Ordenanza 5121/17, Ordenanza 5587/19 Y; CONSIDERANDO: Que por Ordenanza 6324/2022 en los Títulos XI y XII reglamenta las Eximiciones y Exenciones generales para el Ejercicio 2023; Que corresponde sancionar una Ordenanza para autorizar las Eximiciones y Exenciones particulares para el Ejercicio 2024; Que la Ley Orgánica de la Municipalidades en su Artículo 40 faculta al Honorable Concejo Deliberante a establecer un régimen de exenciones parciales o totales al pago de las Tasas Municipales el que tendrá vigencia por el Ejercicio correspondiente al de la fecha en que se dicte la medida; Que las Ordenanzas del Visto han sido sancionadas oportunamente; Que por consiguiente se hace necesario dictar una nueva disposición para el año en curso; POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6629/2024\nORDENANZA\nARTICULO 1: Convalídense los alcances de la Ordenanza Nº2935/03, que trata sobre la liberación del pago de cargas económicas a las personas que acrediten discapacidad en términos de las leyes 22.431 y 10.592 y sus reglamentaciones y que posean una residencia en el partido no menor a dos años para aquellos casos que no estén comprendidos en el Artículo 78 de la Ordenanza 6324/2022. Entiéndase la vigencia de esta disposición desde el 01/01/2024. ARTICULO 2: Convalídense los alcances de la Ordenanza Nº 6324/22, Código Tributario y modificatorias, Anexo I, Parte General, Titulo XI, de las Exenciones. Entiéndase la vigencia de esta disposición desde el 01/01/2024. ARTICULO 3: Convalídense los alcances de la Ordenanza Nº 6324/22, Código Tributario y modificatorias, Anexo I, Parte General, Titulo XII, de las Eximiciones. Entiéndase la vigencia de esta disposición desde el 01/01/2024. ARTICULO 4: Convalídense los alcances de la Ordenanza Nº 4233/12, que trata sobre Eximición del pago de Tasas Municipales a Veteranos de Guerra. Entiéndase la vigencia de esta disposición desde el 01/01/2024. ARTICULO 5: Convalídense los alcances de la Ordenanza Nº 4397/14, Artículos 2, 3 y 4 que trata sobre Eximición de impuestos, Programas de Crédito Argentino (Pro.Cre.Ar). Entiéndase la vigencia de esta disposición desde el 01/01/2024. ARTICULO 6: Convalídense los alcances de la Ordenanza Nº 4773/16, que trata sobre Eximición de Derechos Ocupación o Uso de Espacios Públicos y Derechos de Publicidad y Propaganda para eventos deportivos y culturales. Entiéndase la vigencia de esta disposición desde el 01/03/2024 hasta el 30/11/2024. ARTICULO 7: Convalídense los alcances del Articulo 12 de la Ordenanza Nº 4864/16, que trata sobre la Eximición del pago de habilitación a aquellos establecimientos gastronómicos que soliciten el rubro exclusivo para elaboración y expendio de alimentos libres de gluten. Entiéndase la vigencia de esta disposición desde el 01/01/2024. ARTICULO 8: Convalídense los alcances de la Ordenanza Nº 5245/18 que trata sobre Exención de pago de tasas a Martilleros y Corredores Públicos del Partido de Pinamar. ). Entiéndase la vigencia de esta disposición desde el 01/01/2024. ARTICULO 9: Convalídense los alcances de la Ordenanza Nº 5398/19, que trata sobre la Eximición del pago de Patentes a Veteranos de Guerra. Entiéndase la vigencia de esta disposición desde el 01/01/2024. ARTICULO 10: Convalídense los alcances de la Ordenanza Nº 5121/17 y 5587/19, que trata sobre Eximición del pago de Derechos de Ocupación Espacios Públicos para eventos deportivos y culturales que no superen los 3 días. Entiéndase la vigencia de esta disposición desde el 01/12/2024 al 31/03/2025. ARTICULO 11: Convalídense los alcances de los artículos 37º, 99º, 105 BISº y 11 TERº de la Ordenanza Código Tributario 6324/22 y su modificatoria 6562/23 que trata sobre descuentos en Tasas y Derechos municipales. Entiéndase la vigencia de esta disposición desde el 01/01/2024. ARTICULO 12: Convalídense los alcances del artículo 2 de la Ordenanza Nº 5358/19 que trata sobre descuentos en la tasa de Seguridad e Higiene. Entiéndase la vigencia de esta disposición desde el 01/01/2024. ARTICULO 13: Comuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese.- Sala de Sesiones, 15 de marzo de 2024\n\n[DOC 12]\nBoletines/Pinamar\nOrdenanza Nº6630/2024\nOrdenanza Nº 6630/2024\nPinamar, 05/04/2024\nVISTO: El Expediente Nº 4123-1046/18 Cuerpo 1, 2, 3 y 4 Caratulado: Llamado a licitación pública del servicio público de transporte para el Municipio de Pinamar. y; CONSIDERANDO: Que a fs. 797/813 la Empresa de Transporte 12 de OCTUBRE SRL presenta sendas notas solicitando readecuación tarifaria del Servicio de Transporte Urbano de pasajeros, adjuntando tarifa solicitada como así también estudios y costos, siendo ingresada a la Comisión de Planeamiento, Obras y Servicios Públicos. Que a fs. 817 surge acta de dicha Comisión, donde consta que se recibió a los representantes de la empresa, donde se decide el pase a la Comisión de Interpretación de Asuntos Legales junto a documentación presentada en la Comisión. Que a fs. 821/834 la Empresa 12 de Octubre ingresa la documentación ampliatoria. Que a fs. 819 luce acta de la Comisión de Legales, donde se decide el pase de los expedientes a la Comisión de Audiencias Públicas. Que conforme surge del acta Nº 02/2024 de la Comisión de Audiencia Pública, donde se trató la solicitud de la empresa concesionaria y se propone el llamado a Audiencia Pública el día 30 de abril de del corriente a las 17 hs. Que en cumplimiento con el Artículo 7º de la Ordenanza Nº 5715/20 una vez recibida el acta este Honorable Concejo Deliberante, se deberá sancionar la Ordenanza de convocatoria para la Audiencia Pública; POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6630/2024\nORDENANZA\nARTICULO 1: Convóquese a los miembros de la Comisión Permanente y a los usuarios del servicio público de Transporte Local y/o vecinos del Partido de Pinamar de forma mixta a la Audiencia Pública a celebrarse el día 30 de abril de 2024 a las 17 hs. en el Honorable Concejo Deliberante de Pinamar en calle de los Tritones Nº 90, Partido de Pinamar, Provincia de Buenos Aires. ARTICULO 2: Convóquese a el Concesionario \"Empresa 12 de octubre\" de forma presencial a la Audiencia Pública Mixta a celebrarse el día 30 de abril de 2024 a las 17 hs. en el Honorable Concejo Deliberante de Pinamar en calle de los Tritones Nº 90, Partido de Pinamar, Provincia de Buenos Aires, para que por medio de sus autoridades y/o representantes legales, expongan los fundamentos técnicos, financieros, económicos y jurídicos de su solicitud de modificación tarifaria. ARTICULO 3: Para el desarrollo y celebración de la Audiencia Pública convocada por el Artículo 1° se tiene por aprobado el Anexo I: Reglamento para la Audiencia Pública de Transporte Publico Local. ARTICULO 4: Para la inscripción de participantes y la formalización de sus preguntas de la Audiencia Pública convocada por el artículo 1° se tiene por aprobado, como único medio autorizado el Anexo II: Formulario de inscripción a la Audiencia Pública de Transporte Público Local. ARTICULO 5: La audiencia Pública será presidida por el presidente de la Comisión Especial permanente de Audiencia Pública. ARTICULO 6: El Departamento Ejecutivo y el Honorable Concejo Deliberante, a través de sus sitios web, darán amplia difusión de la convocatoria y pondrán a disposición de la ciudadanía los expedientes escaneados. A su vez se deberá publicar por cinco (5) días en el boletín oficial Municipal; en el portal oficial de la Concesionaria; en emisoras radiales del Partido de Pinamar; publicar por dos (2) días en los diarios el \"Mensajero de la Costa\". ARTICULO 7: Comuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese.- Sala de Sesiones, 05 de abril de 2024 ANEXO I Reglamento para la Audiencia Pública de Transporte Público Local de la Comisión Permanente de Audiencia Pública del Honorable Concejo Deliberante de la Municipalidad de Pinamar. ARTICULO 1: Objeto: el objeto del presente reglamento es regular el mecanismo de participación ciudadana en la audiencia pública convocada por la comisión Permanente de Audiencia Pública del Honorable Concejo Deliberante de la Municipalidad de Pinamar, en adelante \"la comisión\", para tratar el pedido de modificación tarifaria del Concesionario \"Empresa 12 de octubre S.R.L\" en el marco del Expediente N° 4123-1046/2018 Cpo.1, Cpo.2, Cpo. 3 y Cpo. 4 ARTICULO 2: Finalidad: la Audiencia Pública se convoca a efectos que el concesionario \"Empresa 12 de octubre S.R.L.\" informe las causas que motivaron el pedido de actualización tarifaria. Constituirá una instancia de participación ciudadana para efectivizar el derecho a la información de los Usuarios del servicio público de transporte local prestado por Empresa 12 de octubre S.R.L. ARTICULO 3: Efectos: las opiniones y propuestas vertidas por los participantes en la audiencia pública tendrán carácter consultivo y no vinculante conforme a lo normado por el artículo 9° de la Ley N° 13.569 y Ordenanza Nº 5715/20 ARTICULO 4: Participantes: la Comisión convoca a todas las personas, asociaciones de usuarios, consumidores y otros organismos públicos que manifiesten interés para participar, por si y/o a través de representante designado a tal efecto, en el marco de la celebración de la misma. ARTICULO 5: Requisitos: son requisitos para la participación: a-. Inscribirse en las planillas que se encontrarán a disposición en la página oficial del HCD y/o del Municipio de Pinamar, http:hcdpinamar.gob.ar y/o www.pinamar.gob.ar, respectivamente; b-. Expresar el carácter de su participación, debiendo presentar únicamente por escrito las preguntas que desean formular, con una antelación de hasta cinco (5) días previos corridos a la fecha de celebración de la audiencia pública. ARTICULO 6: Orden de las exposiciones: la exposición comenzará con la intervención de los representantes del concesionario \"Empresa 12 de octubre S.R.L\". seguidamente intervendrán los participantes, cuyo orden de exposición quedará establecido conforme a su inscripción en las planillas. ARTICULO 7: Orden y tiempo de las exposiciones: Primero: La Concesionaria expondrá los fundamentos y explicaciones que hacen a su solicitud un tiempo que no debe exceder los 45 (cuarenta y cinco) minutos. Bajo ningún motivo se aceptará ningún tipo de debate durante su sustanciación. Segundo: Únicamente los participantes inscriptos como oradores tendrán derecho a una (1) intervención de hasta cinco (5) minutos para exponer sus argumentos, con la posibilidad de ser extendido, a su solicitud, por única vez, hasta un (1) minuto. El presidente de la audiencia pública decidirá el otorgamiento de estas solicitudes. Tercero: Una vez finalizada las exposiciones, el presidente dará lectura a las preguntas realizadas en los formularios de inscripción. Atento al principio de economía procesal, con razonable criterio de libre convicción, el presidente podrá aunar en una sola pregunta a todas aquellas que contengan igual naturaleza y/o circunstancia, debiendo al efecto, nombrar a las personas físicas o jurídicas interesadas. Cuarto: El Concesionario contará con una (1) intervención de hasta diez (10) minutos, con la posibilidad de ser extendido hasta cinco (5) minutos a requerimiento del presidente para brindar respuesta a cada una de las preguntas leídas, siendo potestad de este dar por evacuadas las consultas. ARTICULO 8: Registro de la audiencia pública: todo el procedimiento de la audiencia pública deberá ser registrado y documentado. ARTICULO 9: Desarrollo de la audiencia: la audiencia se desarrollará en el lugar, día y hora indicado bajo las normas de procedimiento que aquí se consignan. El presidente de la audiencia pública tiene la facultad para conducir el acto, impartir instrucciones, efectuar declaraciones y dar órdenes para su desarrollo conforme al presente reglamento, siendo irrecurribles las decisiones que adopte. No existe obligatoriedad alguna para dicha autoridad de acatar opiniones u objeciones vertidas en la audiencia. El concesionario Empresa 12 de octubre S.R.L desarrollará en primer término los fundamentos de su petición de modificación del régimen tarifario. Los participantes que se hayan inscripto podrán hacer uso del tiempo establecido para su exposición en forma oral, apoyada por material gráfico o audiovisual, solo utilizando como accesorio del argumento oral. La autoridad convocante no estará obligada a suministrar a los demás participantes de documentación o material escrito y/o gráfico, en cualquiera de sus variantes, sea a través de soporte digital y/o cualquier otro medio, que sean utilizados por los oradores. Cada uno de los intervinientes tiene derecho de hacer uso de su tiempo para expresar fundadamente su opinión, pero no contempla la instancia para el intercambio de opiniones ni el dialogo entre los distintos participantes. La autoridad convocante, deberá asegurar la provisión de los elementos y mecanismos necesario para el normal funcionamiento de la audiencia, infraestructura adecuada al objeto del evento, medios audiovisuales, micrófonos y pc con cañón para proyección de imágenes digitales, medios y personal afectados al registro de la información volcada en la audiencia y personal afectado a las tareas administrativas y asistencia a los expositores. El presidente tiene potestad de resolver cualquier situación emergente de la audiencia pública que no haya sido prevista expresamente en estas normas de procedimiento y para resolver cualquier situación durante su desarrollo y no contemplada en el presente, de acuerdo al objetivo perseguido por el mecanismo que aquí se implementa, llegando a disponer, para el caso que ello fuera necesario, del desalojo de la sala y/o expulsión de personas y/o recurrir al auxilio de la fuerza pública, a fin de asegurar el normal desarrollo de la audiencia, pudiendo suspender la misma y determinar una nueva fecha y horario para su continuidad. ARTICULO 10: Clausura: finalizadas las intervenciones de los interesados, el presidente declarara el cierre de la audiencia. Se labrará un acta a los fines de dejar debida constancia de cada una de las etapas de la Audiencia Pública que será firmada por el presidente y de la cual deberá agregarse una copia certificada en el Expediente N° 4123-1046/2018. ANEXO II Formulario de inscripción para la Audiencia Pública. Número de inscripción: (será otorgado una vez confirmado el cumplimiento de los requisitos formales). Título de la audiencia: Audiencia Pública para tratar el pedido de modificación tarifaria del concesionario de Transporte Público Local en el marco del Expediente N°4123-1046/2018. Fecha de inscripción: Datos del solicitante: Nombre y apellido: DNI: Fecha de nacimiento: Domicilio: Teléfono particular/celular: Dirección de correo electrónico: Carácter en que participa (marcar con una cruz lo que corresponde) ( ) Usuario (persona física) ( ) representante de Persona Física ( ) Representante de Persona Jurídica * En caso de actuar como representante de Persona Física, indique los siguientes datos de su representada: Nombre y Apellido: Dni: Fecha de Nacimiento: Domicilio: Instrumento que acredita la personería invocada: * En caso de actuar como representante de Persona Jurídica, indique los siguientes datos de su representada: Denominación/ Razón Social: Domicilio: Instrumento que acredita la personería invocada: Hará uso de la palabra si/no Pregunta/s a formular: Firma: Aclaración:\n\n[DOC 13]\nBoletines/Pinamar\nOrdenanza Nº6631/2024\nOrdenanza Nº 6631/2024\nPinamar, 05/04/2024\nVISTO: El Expediente Nº 4123-2923/13 Cpo. 5 caratulado: \"Venta ambulante en playa del Partido de Pinamar, rubro alimenticio y no alimenticio\", la Ordenanza N° 6600/2023 CONSIDERANDO: Que por el Decreto N° 0073/24, obrante a Fs. 881, el Departamento Ejecutivo otorga un descuento del 50% sobre los permisos de venta ambulante, que fueron concedidos por Ordenanza Nº 6600/23 Que por Decreto Nº 0116/24, obrante a Fs. 882 se subsana error involuntario, donde se omite detallar a que rubros abarca el descuento antes mencionado Que se debe regularizar la situación del Acto administrativo Que el presente decreto se sanciona ad referendum del Honorable Consejo Deliberante POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6631/2024\nORDENANZA\nARTICULO 1: Convalidese el Decreto N° 0073/24 en todos sus términos conforme lo establecido por el Artículo 1 del acto administrativo antes citado ARTICULO 2: Convalidese el Decreto Nº 0116/24 en todos sus términos conforme lo establecido en el Artículo 1 del acto administrativo citado ARTICULO 3: Comuníquese al Departamento Ejecutivo, dese al Registro Oficial, cumplido, archívese. Sala de Sesiones, 05 de abril de 2024\n\n[DOC 14]\nBoletines/Pinamar\nOrdenanza Nº6632/2024\nOrdenanza Nº 6632/2024\nPinamar, 05/04/2024\nVISTO: El Expediente Nº 4123-2874/2023 Cpo. 1 caratulado: PRIMERA ESTACION DE CARGA ELECTRICA PINAMAR CONSIDERANDO: Que en el Expediente del Visto, la Cooperativa de Agua y Luz Pinamar (CALP Ltda.) presenta una solicitud para llevar a cabo la instalación de la 1° Estación de Carga Eléctrica Automotriz Gratuita de Pinamar - \"PINAMAR ENERGIA\" para la temporada 2023/2024. Que el Decreto incluye la instalación de un stand de carga eléctrica en inmediaciones de la calle Av. Bunge y Sirena de la localidad de Pinamar, con marcas publicitarias, solicitando su declaración como actividad de interés municipal. Que por el Decreto Nº 0164/2024, obrante a Fs. 50 y 51, el Departamento Ejecutivo solicita eximir del pago de tributos municipales de publicidad y ocupación de espacio público para la realización del evento. Que el presente decreto se celebra ad - referendúm del Honorable Concejo Deliberante, tal como lo dispone el Artículo 3º del mismo. POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6632/2024\nORDENANZA\nARTICULO 1: Convalidase en todos sus términos el Decreto Nº 0164/2024 de fs. 50/51.- ARTICULO 2: Comuníquese al Departamento Ejecutivo, dése al Registro oficial, cumplido, archívese. Sala de Sesiones, 05 de abril de 2024\n\n[DOC 15]\nBoletines/Pinamar\nOrdenanza Nº6633/2024\nOrdenanza Nº 6633/2024\nPinamar, 05/04/2024\nVISTO: El Expediente Interno Nº 2660/24 Cpo. 1, Caratulado Lucero Carlos-Excepción habilitación y; CONSIDERANDO: Que el Sr. Lucero Carlos DNI 8.463.667 con domicilio en calle De la trucha 1511 de la localidad de Pinamar presenta Nota Nº 3410en donde solicita uso precario para la actividad comercial Contratación de seguros. Que el Sr Carlos H, Lucero acredita la titularidad de la propiedad de Nomenclatura Catastral Cir:4, Sec:V Cod:3, Frac:0, Manz:1, Parc: 7, Partida Municipal: 5931; Que dicha solicitud se realiza, debido a que el cuadro de usos no contempla el uso comercial, sino uso Industrial; Que luego de dar tratamiento a la solicitud y a posteriori recibir al Sra. Chust Victoria Actas Nº 0003/24 en Comisión de Planeamiento entienden oportuno otorgar permiso precario POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6633/2024\nORDENANZA\nARTICULO 1: Autorizase al Departamento Ejecutivo a otorgar un Permiso Precario, al Sr. Lucero Carlos H. para la actividad comercial de Contratación de Seguros en el domicilio ubicado en la calle De la trucha 1511, Pinamar ARTICULO 2: El presente permiso solo podrá hacerse efectivo previo cumplimiento de los requisitos que determinará el Departamento Ejecutivo y la presentación de la documentación requerida. ARTICULO 3: Comuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese.- Sala de Sesiones, 05 de abril de 2024\n\n[DOC 16]\nBoletines/Pinamar\nOrdenanza Nº6634/2024\nOrdenanza Nº 6634/2024\nPinamar, 05/04/2024\nVISTO: El Expediente Interno Nº 2380/20, caratulado \"JUNTOS POR EL CAMBIO - BERTA ROMINA - EXCEPCIÓN DE HABILITACIÓN\" ; Y CONSIDERANDO: Que se le otorgó por Ordenanza Nº 6401/23 una habilitación por un (1) año a la Sra. Berta Romina Paola y al Sr. Perez Loinaze Raul Oscar de la actividad comercial de Vivero en su domicilio. Que el día 15/02 del corriente año la Sra. Berta Romina Paola y al Sr. Perez Loinaze Raul Oscar , presentan la Nota Nº 3399/24 .donde solicitan que se le renueve la habilitación. Que dicha actividad además de fomentar una práctica responsable con el Medio Ambiente, se caracteriza por generar un impacto positivo en la salud de las personas; Que hasta tanto se modifique en el cuadro de usos del Código de Habilitaciones la zona permitida, este Honorable Cuerpo Deliberativo considera oportuno atender a la situación particular de los peticionantes, permitiéndoles desarrollar plenamente su actividad; POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6634/2024\nORDENANZA\nARTICULO 1: Autorizase al Departamento Ejecutivo a renovar la habilitación conferida por la Ordenanza Nº 6401/23, por el plazo de un (1) año, a la Sra. BERTA ROMINA PAOLA y al Sr. PEREZ LOINAZE RAUL OSCAR a la actividad comercial de Vivero en el domicilio ubicado en Spiro N° 1929 entre Tuyu y Arcachon, Valeria del Mar. ARTICULO 2: El presente permiso solo podrá hacerse efectivo previo cumplimiento de los requisitos que determinará el Departamento Ejecutivo y la presentación de la documentación requerida. ARTICULO 3: Comuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese.- Sala de Sesiones, 05 de abril de 2024\n\n[DOC 17]\nBoletines/Pinamar\nOrdenanza Nº6635/2024\nOrdenanza Nº 6635/2024\nPinamar, 05/04/2024\nVISTO: El Expediente Interno Nº 2593/22 Cuerpo 1 Caratulado Leiro Oscar Dario - Uso precario taller mecánico y; CONSIDERANDO: Que el Sr Leiro Oscar Dario DNI Nº 20.723.751, con domicilio en calle Repetto 232 de la localidad de Ostende, mediante Ordenanza 6398/2023 se le otorga permiso precario por el plazo de un año para la actividad comercial de Taller mecánico ubicado en la calle Repetto 232 de la Localidad de Ostende partido de Pinamar. Que el mismo cumplió a ut supra mencionados con todos los requisitos solicitados por la dirección de Comercio para obtener la habilitación pertinente. Que con fecha 13 de marzo de 2024 se presenta mediante Nota N° 3426 por ante este Honorable Cuerpo solicitando un nuevo otorgamiento del permiso precario en cuestión, dado que la caducidad del mismo ha operado con fecha 16/03/2024. Que en virtud del contribuyente haber cumplimentado con todas sus obligaciones oportunamente y encontrarse en iguales condiciones a los efectos de solicitar su renovación es que corresponde otorgar la misma. POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6635/2024\nORDENANZA\nARTICULO 1: Autorizase al Departamento Ejecutivo a otorgar Permiso Precario por el plazo de un (1) año, al Sr. Leiro Oscar Dario DNI 20.723.751 para la actividad comercial de Taller mecánico en el domicilio ubicado en la calle Repetto 232, de la localidad de Ostende ARTICULO 2: El presente permiso solo podrá hacerse efectivo previo cumplimiento de los requisitos que determinará el Departamento Ejecutivo y la presentación de la documentación requerida. ARTICULO 3: Comuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese.- Sala de Sesiones, 05 de abril de 2024\n\n[DOC 18]\nBoletines/Pinamar\nOrdenanza Nº6636/2024\nOrdenanza Nº 6636/2024\nPinamar, 05/04/2024\nISTO: El Expediente Interno Nº 2663/24 Cpo.1 Caratulado Cignarelli Liliana - Solicita estacionamiento exclusivo y; CONSIDERANDO: Que por Nota Nº 3374/24 la Sra. Cignarelli Liliana solicita a este Honorable Cuerpo un estacionamiento exclusivo frente a su domicilio por discapacidad y adjunta copia de documentación y CUD. Que la solicitante es titular del vehículo, 413-Gol Trend 1.6, Marca VOLKSWAGEN, el cual sería para el uso del espacio frente a su domicilio de la calle Del Centauro Nº 730 del Partido de Pinamar. Que motivo de la solicitud es el aumento de tránsito y estacionamiento de vehículos en la cuadra que dificulta gravemente el acceso seguro al domicilio y donde se ve obligada a estacionar lejos de su casa. Que corresponde a la función deliberativa reglamentar sobre cuestiones de tránsito de personas y de vehículos públicos y privados en las calles y caminos de jurisdicción municipal, atendiendo, en especial a los conceptos de educación, prevención, ordenamiento y seguridad, así como en particular, lo relativo a la circulación y estacionamiento. Que la Ordenanza N° 4759/2016 atiende la petición sobre estacionamiento de Vehículos de personas con Discapacidad. POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6636/2024\nORDENANZA\nARTICULO 1: Autorizase al Departamento Ejecutivo a la reserva en la vía pública coincidente con el frente de domicilio de la Señora Cignarelli Liliana DNI 11.116.801 de la calle Del Centauro Nº 730 del Partido de Pinamar titular del vehículo, 413-Gol Trend 1.6, Marca VOLKSWAGEN, Dominio KSY259 en concordancia con la Ordenanza N°4759/2016 estacionamiento de Vehículos de personas con Discapacidad. ARTICULO 2: El costo de lo autorizado en el articulo 1 estará a cargo de la solicitante, Señora Cignarelli Liliana DNI 11.116.801 ARTICULO 3: Comuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese Sala de Sesiones, 05 de abril de 2024\n\n[DOC 19]\nBoletines/Pinamar\nOrdenanza Nº6637/2024\nOrdenanza Nº 6637/2024\nPinamar, 05/04/2024\nVISTO: El Expediente Interno Nº 2606/22 caratulado \"VALLEJOS MONICA - PERMISO PRECARIO DESPENSA\"; y CONSIDERANDO: Que el día 29 de enero ingresa por Mesa de Entradas de este HCD la Nota Nº 3381/24, presentada por la Sra. VALLEJOS, Mónica Alejandra (DNI 25.626.883); Que la Sra. Vallejos es viuda y único sostén de sus 5 (cinco) hijos y también de su padre, que es discapacitado; Que por tal motivo solicita la renovación de la habilitación temporal para continuar con el funcionamiento de la \"despensa\" en su vivienda particular, cito en calle Calcuta Nº 2175 de la localidad de Ostende, para poder dar así sustento a su familia. POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6637/2024\nORDENANZA\nARTICULO 1: Autorízase al Departamento Ejecutivo a otorgar un permiso precario por el plazo de un (1) año a nombre de la Sra. VALLEJOS, Mónica Alejandra (DNI 25.626.883) para hacer uso de la actividad comercial bajo el rubro “despensa” en el domicilio de su propiedad, ubicado en la calle Calcuta Nº 2175 de la localidad de Ostende, previa verificación por parte de las autoridades competentes en relación a la seguridad, salubridad, e higiene del inmueble. ARTICULO 2: El presente permiso solo podrá hacerse efectivo previo cumplimiento de los requisitos que determinará el Departamento Ejecutivo y la presentación de la documentación requerida.- ARTICULO 3: Incorporese al Expte del visto la Nota N° 3387/24 ARTICULO 4: Comuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese. Sala de Sesiones, 05 de abril de 2024\n\n[DOC 20]\nBoletines/Pinamar\nOrdenanza Nº6638/2024\nOrdenanza Nº 6638/2024\nPinamar, 05/04/2024\nVISTO: El Expediente Interno Nº 2344/19 Cuerpo 1, Caratulado: Solicitud de eximiciones para jubilados; y CONSIDERANDO: Que por Nota Nº 3414 la Sra. Rible Marcela, DNI. 17.922066 en representación de sus padres Sr. Figueroa Raúl Adalberto con DNI 4.596.621 y la Sra. Luna Concepción DNI. 4.863.676, solicitan que se le exima y condone el pago de las tasas municipales y anexas del inmueble ubicado en la Calle Colón Nº 1629 de la localidad de Valeria del Mar. Que a fs. 58/59 obra informe socio ambiental favorable de la Sra. María del Pilar Moreno. Que la Ordenanza 6324/22, articulo 75, reglamenta que las eximiciones son anuales y podrán ser otorgadas a solicitud del contribuyente, rigiendo solamente para el ejercicio fiscal en que son pedidas. Que el artículo 40 de la L.O.M. indica que se podrá establecer un régimen de exenciones parciales o totales de tributos municipales, las que serán de carácter general y tendrán vigencia por el ejercicio correspondiente al de la fecha en que se dicte la medida, siempre que no resulten incompatibles con los beneficios otorgados en el orden Provincial. En particular, se podrán prever franquicias y beneficios con fines de promoción y apoyo a las actividades económicas locales y zonales, siempre que sean establecidas de conformidad con los principios precitados. Que en la práctica sucede ocasiones que contribuyentes a los que se les viene otorgando eximiciones en los distintos ejercicios fiscales, un ejercicio fiscal no solicita la eximición, y si lo hace de manera retroactiva ejercicios fiscales posteriores. Que por tales motivos hay consultas realizadas al Honorable Tribunal de Cuentas al respecto, donde la doctrina de este Organismo ha dictaminado que la finalidad de la Ordenanza en cuestión es la eximición durante el ejercicio de los que reúnen las condiciones señaladas; no otorgar la misma a aquellos que se presentan con posterioridad constituye un rigorismo formal, que castiga en demasía a aquellos contribuyentes que se encuentran alcanzados por la eximición y que por diversos motivos no tomaron conocimiento de esta franquicia o no pudieron hacerlo. En concordancia con este principio, el H.T.C. dicto la Resolución de fecha 13/9/95, mediante la cual contemplo el segundo aspecto de la inquietud formulada, posibilitando eximir retroactivamente a aquellos contribuyentes que no se presentaron en su oportunidad, y que reunían las condiciones solicitadas en las respectivas ordenanzas. Que luego del análisis del Expediente, la Comisión de Presupuesto entiende necesario y oportuno realizar la condonación y eximición correspondiente a la Partida Municipal 12528. POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6638/2024\nORDENANZA\nARTICULO 1: Condónese la deuda e intereses por las Tasas Municipales y anexos sobre la Partida Municipal 12528, de la localidad de Valeria del Mar al Sr Figueroa Raúl Adalberto con DNI 4.596.621 y la Sra. Luna Concepción DNI. 4.863.676. ARTICULO 2: Exímase de las Tasas Municipales y sus anexos por el ejercicio 2024 al Señor Figueroa Raúl Adalberto con DNI 4.596.621 y la Sra. Luna Concepción DNI. 4.863.676 de la localidad de Valeria del Mar, Partida Municipal Nº 12528. ARTICULO 3: Comuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese.- Sala de Sesiones, 05 de abril de 2024\n\n[DOC 21]\nBoletines/Pinamar\nOrdenanza Nº6639/2024\nOrdenanza Nº 6639/2024\nPinamar, 05/04/2024\nVISTO: El Expediente Nº 4123-2343/16 Cpo.1 Caratulado; Declaración de interés cultural y municipal - Refugio del Rock y; CONSIDERANDO: Que a fs. 6 luce Nota presentada por el Sr Euguren Adolfo Manuel, en donde solicita se le condone la deuda sobre la tasa de seguridad e higiene por el ejercicio 2020 y 2021 sobre el inmueble correspondiente a la Cuenta Nº 2-142884 Que a fs. 19 se encuentra Declaración Jurada Anual, donde no registra actividad alguna desde Marzo 2021, hasta Diciembre 2022 Que luego del tratamiento en la Comisión de Presupuesto se determina el otorgamiento de lo solicitado. POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6639/2024\nORDENANZA\nARTICULO 1: Condonónese la deuda de la tasa de seguridad e higiene sobre la Cuenta municipal 2-142884, correspondiente al inmueble denominado Refugio del Rock, titularidad del Sr Euguren Adolfo Manuel. ARTICULO 2: Comuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese.- Sala de Sesiones, 05 de abril de 2024\n\n[DOC 22]\nBoletines/Pinamar\nOrdenanza Nº6640/2024\nOrdenanza Nº 6640/2024\nPinamar, 05/04/2024\nVISTO: El Expediente Nº 4123-0576/24 Cuerpo 1 Caratulado “DONACION LUMINARIAS LED” PINAMAR S.A.; Y CONSIDERANDO: Que viene el Expediente del visto con el Decreto Nº0460/2024 del Departamento Ejecutivo en concordancia con su Articulo Nº2 Que a fs. 2 consta nota labrada por el Ing. Kacef Jorge Enrique (Apoderado de PINAMAR S.A.), donde refiere que la firma citada adquirio cien (100) artefactos luminarias Led, con destino a reemplazar parcialmente las luminarias existentes sobre el Camino Parque de los Pioneros. Los elementos adquiridos reúne las especificaciones técnicas requeridas por la Secretaria de Servicios Urbanos. La entrega de los mismos, se coordinara en forma directa por el proveedor. Que a fs. 5/6 mediante imágenes luce el detalle de lo donado y de acuerdo a lo informado por las dependencias con competencia en el tema, se torna necesaria la confección del acto administrativo de aceptación, conforme lo establece el Artículo 57 de la Ley Orgánica de las Municipalidades. POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6640/2024\nORDENANZA\nARTICULO 1: Aceptase la donación recibida a esta Comuna por la firma PINAMAR S.A. que consiste en cien (100) artefactos Led a favor de nuestra Municipalidad, con destino a reemplazar parcialmente las luminarias existentes sobre el Camino Parque de los Pioneros, conforme las constancias del Expediente del Visto. ARTICULO 2: Por la dependencia que corresponda, notifíquese el contenido de la presente con nota de agradecimiento al donante.- ARTICULO 3: Comuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese.- Sala de Sesiones, 05 de abril de 2024\n\n[DOC 23]\nBoletines/Pinamar\nOrdenanza Nº6641/2024\nOrdenanza Nº 6641/2024\nPinamar, 05/04/2024\nVISTO: El Expediente Interno Nº 2676/24 Cuerpo 1 Caratulado: “OSCAR ORDOÑEZ – EXIMICION TASAS MUNICIPALES” Y: CONSIDERANDO: Que por Nota Nº 3373/24 presentada por el Señor Oscar Guadalupe Ordoñez DNI 6.808.669 al Honorable Concejo Deliberante en la cual solicita eximición de las Tasas Municipales y sus Anexos de su inmueble ubicado en la calle Urtubey 2436 Valeria del Mar; Que percibe la jubilación mínima y no poder afrontar el pago; Que a fs.14 del Expediente del visto obra informe socio-ambiental; Que analizadas las actuaciones del Expediente del visto, la nota presentada y realizado el tratamiento en comisión, este Honorable Cuerpo cree oportuno y conveniente avanzar en la eximición a favor del Señor Oscar Guadalupe Ordoñez DNI 06.808.669 por su condición socio-económica. POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6641/2024\nORDENANZA\nARTICULO 1: Exímase de las Tasas Municipales y sus anexos por el ejercicio 2024 al Señor Oscar Guadalupe Ordoñez DNI 06.808.669 del inmueble ubicado en la calle Urtubey 2436 Valeria del Mar, Partida Nº 29414, Nomenclatura Catastral 4-X-3-0-383-7 UF. 0000. ARTICULO 2: Comuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese.- Sala de Sesiones, 05 de abril de 2024\n\n[DOC 24]\nBoletines/Pinamar\nOrdenanza Nº6642/2024\nOrdenanza Nº 6642/2024\nPinamar, 05/04/2024\nVISTO: El Expediente Interno Nº 2674/24 Cuerpo 1 Caratulado: “MUÑOZ LUIS – EXIMICION DE TASAS” Y: CONSIDERANDO: Que por Nota Nº 3388/24 presentada por el Señor Luis Humberto Muñoz Hernandez DNI 92.843.365 al Honorable Concejo Deliberante en la cual solicita eximición y condonación de deuda de las Tasas Municipales y sus Anexos de su inmueble ubicado en la calle Repetto 1058 Ostende; Que percibe la jubilación mínima y no poder afrontar el pago; Que a fs.13 adjunta certificado de discapacidad; Que a fs.20 del Expediente del visto obra informe socio-ambiental; Que analizadas las actuaciones del Expediente del visto, la nota presentada y realizado el tratamiento en comisión, este Honorable Cuerpo cree oportuno y conveniente avanzar en la condonación y eximición a favor del Señor Luis Humberto Muñoz Hernandez por su condición socio-económica. POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6642/2024\nORDENANZA\nARTICULO 1: Condónese la deuda e intereses por las Tasas Municipales y anexos que posee el Señor Luis Humberto Muñoz Hernandez DNI 92.843.365 titular del inmueble ubicado en la calle Repetto 1058 Ostende, Partida Nº 22558, Nomenclatura Catastral 4-B-3-0-178-10 UF. 0000. ARTICULO 2: Exímase de las Tasas Municipales y sus anexos por el ejercicio 2024 al Señor Luis Humberto Muñoz Hernandez DNI 92.843.365 del inmueble ubicado en la calle Repetto 1058 Ostende, Partida Nº 22558, Nomenclatura Catastral 4-B-3-0-178-10 UF. 0000. ARTICULO 3: Comuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese.- Sala de Sesiones, 05 de abril de 2024\n\n[DOC 25]\nBoletines/Pinamar\nOrdenanza Nº6643/2024\nOrdenanza Nº 6643/2024\nPinamar, 19/04/2024\nVISTO: El Expediente interno Nº 2663/24 Cpo. 1, caratulado como Cignarelli Liliana - Solicita estacionamiento exclusivo, que se encuentra en el Departamento Ejecutivo CONSIDERANDO: Que por error involuntario se asigno por Ordenanza Nº 6636/24 un estacionamiento exclusivo por discapacidad a un vehículo distinto al solicitado Que dicha solicitud de modificación fue tratada en Comisión de Planeamiento, Obras y Servicios Públicos POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6643/2024\nORDENANZA\nARTICULO 1: Modifíquese el Artículo 1 de la Ordenanza Nº 6636/24 que quedara redactado de la siguiente forma: \"Artículo 1: Autorícese al Departamento Ejecutivo a la reserva en la via pública coincidente con el frente del domicilio de la Sra. Cignarelli Liliana DNI Nº12.428.965 de la Calle del Centauro Nº730 del Partido de Pinamar, titular del vehículo Citroen C5 2.0 HDI Confort, Dominio Nº KYQ190 en concordancia con la Ordenanza 4759/16 Estacionamiento de vehículos de personas con discapacidad\" ARTICULO 2: Incorporese la documentacion al expediente del visto el Anexo de la Nota Nº3374/24 ARTICULO 3: Comuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese.- Sala de Sesiones, 19 de abril de 2024\n\n[DOC 26]\nBoletines/Pinamar\nOrdenanza Nº6644/2024\nOrdenanza Nº 6644/2024\nPinamar, 19/04/2024\nVISTO: El expediente Nº 4123-0950/00 Cpo. 1 caratulado \"IPARRAGUZARE HECTOR EDUARDO Y/O READAPTAR -ORD.194/85.-\", el Expediente interno Nº 2073/16 Cpo. 1 caratulado \"AMPLIACION ORDENANZA 1879/96\" (que se encuentra en el Departamento Ejecutivo) y la Ordenanza Nº 5141/17.; Y CONSIDERANDO: Que es necesario implementar medidas para prevenir usurpaciones, ocupaciones Ilegítimas y ventas fraudulentas de lotes en nuestro municipio. Que en la actualidad no existe normativa que impida el cercado de un terreno. Que se dictamino desde la dirección de Obras Particulares para modificar la Ordenanza Nº 5141/17 para que sea necesaria autorización para cercar un lote. POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6644/2024\nORDENANZA\nARTICULO 1: Modifíquese el Artículo 1 la Ordenanza Nº 5141/2017, particularmente en el Capítulo \"I) Generalidades\", el cual quedara redactado de la siguiente manera: \"SOLICITUD DE PERMISO: Será obligatorio contar con el permiso municipal correspondiente para: -Construcciones nuevas. -Ampliar o refaccionar lo ya construido. - Demoliciones. -Modificación de altimetría - Tala de árboles -Realización de cercas y/o alambrados en parcelas baldías. Lo precedente debe considerarse como enunciativo y no debe interpretarse como limitación de su aplicación. La Dirección de Obras Particulares deberá exigir que se solicite formalmente el permiso de obra, colocación de vallas, bandejas y para los casos que por su envergadura y/o riesgos de los trabajos a su juicio sean necesarios, así como para cualquiera de los permisos antes mencionados. Todo propietario, usuario, profesional o empresa comprendida en los alcances de la presente, conoce sus prescripciones, y queda obligado a cumplirlos. DERECHO DE INICIO Y GESTION: Tendrá derecho de iniciar y gestionar un procedimiento administrativo para cualquiera de los permisos mencionados en el punto anterior o declaración de hecho consumado, quien acredite derecho legítimo de titularidad, conforme Art. 1941 del Código Civil Y Comercial De La Nación (Ley 26.994) y su representante técnico acreditado (Profesional habilitado por la Municipalidad). ARTICULO 2: Establécese un período de 6 meses a partir de la sanción de la presente ordenanza para la declaración de cercos y/o alambrados existentes en terrenos baldíos por parte de el/los titular/es de los bienes, quienes deberán acreditar derecho legítimo de titularidad a tal fin. Cumplido dicho plazo, todo cerco, alambrado o cualquier tipo de elemento limitativo de las parcelas serán considerados \"SIN AUTORIZACIÓN\", quedando sujetos a la aplicación de penalidades y/o acciones correspondientes. ARTICULO 3: Comuníquese al Departamento Ejecutivo, dese al Registro Oficial, cumplido, archívese. Sala de Sesiones, 19 de abril de 2024\n\n[DOC 27]\nBoletines/Pinamar\nOrdenanza Nº6645/2024\nOrdenanza Nº 6645/2024\nPinamar, 19/04/2024\nVISTO: El expediente 4123-2932/2023 “SABRINA DIAZ / RECUPERO DE TIERRAS” y : CONSIDERANDO: Que la ordenanza 4285/13 en su artículo 2 se considera reservar un cupo del 10% para postulantes que presenten vulnerabilidad social que deberán ser evaluados por la Comisión de Vivienda Municipal, que tomando como base la ya mencionada surge la ordenanza 4799/16 en la que se aprueba un listado de 14 familias con el propósito de frenar el crecimiento del asentamiento conocido como “La Palangana”.- Que las familias firman oportunamente el contrato de tenencia precaria en la que se establece como obligaciones la conservación y mantenimiento del bien inmueble. Que surge como adjudicada la Sra. Díaz Sabrina DNI 41.211.040 en el lote 2 de la manzana 23 sección A de Ostende. Que la Sra. Díaz ha incumplido con lo establecido con lo firmado en el contrato de tenencia precaria, dejando en estado de abandono, paupérrimas y antihigiénicas, volviendo el lugar inhabitable, corriendo riesgo de derrumbe debido al no mantenimiento de las paredes de la casa prefabricada, generando riesgos de salud y seguridad para quienes habitan alrededor, pudiendo la Municipalidad revocar la adjudicación.- Que en la Comisión de Planeamiento, Obras y Servicios Públicos por acta N° 05/2024 resuelve que debido al contexto social economico que está atravesando el país, no sería conveniente ser tan rigurosos con los adjudicatarios ante el incumplimiento de lo establecido en el contrato de tenecia precaria, ocasionando así una situación de vulnerabilidad social a los mencionados. POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6645/2024\nORDENANZA\nARTICULO 1: Autoricese al Departamento Ejecutivo al recupero del lote 2 de la manzana 23 seccion A, y por lo expresado en los considerendados, autoricese a que proceda a la limpieza y demolicion de los restos de la casa prefabricada ARTICULO 2: Desadjudiquese de forma definitiva a la Sra. Sabrina Diaz DNI 41.211.040, debido a los incumplimientos del contrato de tenencia precaria. ARTICULO 3: Condonese la deuda e intereses en todo concepto a la persona mencionada en el articulos 2.- ARTICULO 4: Comuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese.- Sala de Sesiones, 19 de abril de 2024\n\n[DOC 28]\nBoletines/Pinamar\nOrdenanza Nº6646/2024\nOrdenanza Nº 6646/2024\nPinamar, 19/04/2024\nVISTO: El Expediente Interno Nº 2657/24 Cuerpo 1 Caratulado: “MANUEL SEGURA – EXIMICION DE TASAS POR JUBILADO” Y: CONSIDERANDO: Que por Nota Nº 3355/24 presentada por el Señor Manuel Segura DNI 10.484.092 al Honorable Concejo Deliberante en la cual solicita eximición y condonación de deuda de las Tasas Municipales y sus Anexos de su inmueble ubicado en la calle Del Cangrejo 1633; Que percibe la jubilación mínima y no poder afrontar el pago; Que a fs.32 del Expediente del visto obra informe socio-ambiental; Que analizadas las actuaciones del Expediente del visto, la nota presentada y realizado el tratamiento en comisión, este Honorable Cuerpo cree oportuno y conveniente avanzar en la condonación y eximición a favor del Señor Manuel Segura por su condición socio-económica. POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6646/2024\nORDENANZA\nARTICULO 1: Condónese la deuda e intereses por las Tasas Municipales y anexos que posee el Señor Manuel Segura DNI 10.484.092 titular del inmueble ubicado en la calle Del Cangrejo 1633, Partida Nº 7333, Nomenclatura Catastral 4-V-3-0-78-13 UF. 0000. ARTICULO 2: Exímase de las Tasas Municipales y sus anexos por el ejercicio 2024 al Señor Manuel Segura DNI 10.484.092 titular del inmueble ubicado en la calle Del Cangrejo 1633, Partida Nº 7333, Nomenclatura Catastral 4-V-3-0-78-13 UF. 0000. ARTICULO 3: Comuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese.- Sala de Sesiones, 19 de abril de 2024\n\n[DOC 29]\nBoletines/Pinamar\nOrdenanza Nº6647/2024\nOrdenanza Nº 6647/2024\nPinamar, 19/04/2024\nVISTO: El Expediente Nº 4123-2201/23 Cpo. 1 Alc. 3, Caratulado: “LICITACION PRIVADA Nº 01/24 ANEXO III” Y: CONSIDERANDO: Que por Decreto Nº 0469/2024 obrante a fs. 35/36, se adjudicó la Licitación Privada Nº 01/2024 para la Adquisición de Reactivos de Laboratorio para la Secretaria de Salud; Que por Artículo 2º del citado acto, se dispuso la adjudicación de algunos renglones ad-referéndum del Honorable Concejo Deliberante, atento la necesidad y urgencia de contar con los medicamentos para nuestro Hospital; Que corresponde convalidar la adjudicación de las ofertas únicas; POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6647/2024\nORDENANZA\nARTICULO 1: Convalídese la adjudicación de los renglones de única oferta indicados en el Artículo 1º del Decreto Nº 0469/2024 de la Licitación Privada Nº 01/2024 para la “Adquisición de Reactivos de Laboratorio para la Secretaria de Salud”: SIGISMONDI JOSE A. – UNO ELECTROMEDICINA: Renglones Nº 6, 11, 12, 18, 19 y 30.- RADIOGRAFICA OESTE SRL: Renglones Nº 5, 7, 9, 22, 26, 44, 48, 49, 50, 54 y 58.- ARTICULO 2: Comuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese.- Sala de Sesiones, 19 de abril de 2024\n\n[DOC 30]\nBoletines/Pinamar\nOrdenanza Nº6648/2024\nOrdenanza Nº 6648/2024\nPinamar, 19/04/2024\nVISTO: El Expediente Nº 4123-1950/23 cpo. 1, caratulado “Templos de Culto Religioso - Eximicion” y; CONSIDERANDO: Que por nota presentada a fs. 24, el “Movimiento Cristiano y Misionero – Iglesia Evangélica Emanuel”, solicita, se condone la deuda generada en razón del devengamiento de la TSU y sus tasas anexas complementarias, en las partidas 944 y 30895, correspondientes a sus templos ubicados en Av. Víctor Hugo Nº 965 y De la Trucha Nº 1817. Que la entidad de culto mencionada se encuentra registrada como entidad de bien público, conforme el registro municipal, según informa la Dirección de Administración a fs. 8. Que se han incorporado antecedentes sobre condonación de tasas municipales a entidades de bien público que se encuentran apremiadas por la situación económica a nivel nacional y que lógicamente, repercute a nivel local. Que la entidad no recibe subsidio alguno de parte del Estado. Que, por lo tanto, correspondería hacer lugar a la solicitud de la entidad, condonando la deuda contraída por el “Movimiento Cristiano y Misionero – Iglesia Evangélica Emanuel”, por el devengamiento de la TSU y sus tasas anexas complementarias. POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6648/2024\nORDENANZA\nARTICULO 1: Condónese la deuda e intereses en concepto de TSU y sus anexas complementarias devengadas y cargadas al día de la fecha en las cuentas Nº 944 y 30895, a nombre de “Movimiento Cristiano y Misionero – Iglesia Emanuel” CUIT 30-65244591-4, correspondientes a los inmuebles ubicados en Av. Víctor Hugo Nº 965 y De la Trucha Nº 1817, respectivamente. ARTICULO 2: Exímase de las TSU y sus anexas por el ejercicio 2024 a las cuentas Nº 944 y 30895, a nombre de “Movimiento Cristiano y Misionero – Iglesia Emanuel” CUIT 30-65244591-4, correspondientes a los inmuebles ubicados en Av. Víctor Hugo Nº 965 y De la Trucha Nº 1817, respectivamente. ARTICULO 3: Comuníquese al Departamento Ejecutivo, dese al Registro Oficial, cumplido, archívese.- Sala de Sesiones, 19 de abril de 2024\n\n[DOC 31]\nBoletines/Pinamar\nOrdenanza Nº6649/2024\nOrdenanza Nº 6649/2024\nPinamar, 03/05/2024\nVISTO: El Expediente Interno Nº 2690/24 cuerpo 1, caratulado \"SAAVEDRA ROMINA – CONDONACION DE DEUDA\"; y: CONSIDERANDO: Que por Nota Nº 3428/24, la Sra. Saavedra Romina solicita condonación de deuda generada por permiso de venta ambulante (Ordenanza Nº 6556/23 art. 1 inciso j) por no haber sido utilizada en la temporada 2023 – 2024; Que la peticionante en enero solicito la baja a la oficina de Fiscalizacion, dado que le fue imposible afrontar el canon de la habilitación; Que su intención es seguir apostando en su negocio de Pinamar, y promover la venta de snack saludable en playas. Que la Comision de Presupuesto luego de analizar la nota, determina elevar el proyecto a sesión para ser tratado; POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6649/2024\nORDENANZA\nARTICULO 1: Condonese a la Sra. Saavedra Romina (DNI: 26.363.691) del pago del canon de venta ambulante en playa, correspondiente a la temporada 2023-2024. ARTICULO 2: Comuníquese a la peticionante, dése al Registro Oficial, cumplido, archívese.- Sala de Sesiones, 03 de mayo de 2024\n\n[DOC 32]\nBoletines/Pinamar\nOrdenanza Nº6650/2024\nOrdenanza Nº 6650/2024\nPinamar, 03/05/2024\nVISTO: El Expediente Nº 4123-1180/24 Cpo. 1 Caratulado: \"Lic. Ibarguren Juan Manuel (Intendente Municipal) Solicita Licencia\" y; CONSIDERANDO: Que mediante la nota obrante a fojas 05 el Intendente Municipal Juan Ibarguren solicita hacer uso de la licencia sin goce de haberes desde el día 08 de mayo del 2024 al 17 de mayo del 2024 inclusive. Que en virtud de lo establecido por el Artículo 108 Inc. 13) del Decreto-Ley 6769/58 Ley Orgánica de las Municipalidades, constituye una atribución propia del Departamento Ejecutivo solicitar licencia al Concejo en caso de ausencia mayor de cinco días. Que el plazo de la licencia solicitada se encuentra dentro del establecido en el Artículo citado. Que el Artículo 15 del Decreto-Ley 6769/58-Ley Orgánica de las Municipalidades, establece el procedimiento de reemplazo; ello en virtud de las atribuciones conferidas al Departamento Deliberativo plasmadas en el Articulo 63, inc.2 del plexo normativo citado. Que en virtud de lo ut-supra señalado y en relación a lo establecido en los Artículos 15, 16 y 108 Inc. 13) del Decreto-Ley 6769/58, Ley Orgánica de las Municipalidades se eleva el presente. Que el reemplazo de la Banca del Sr. Yeza corresponde a Marta Haydeé Sartori, quien presenta nota de excusacion. POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6650/2024\nORDENANZA\nARTICULO 1: Autorizase al Sr. Intendente Municipal, Juan Manuel Ibarguren, DNI 31.937.563 a hacer uso de la licencia solicitada sin goce de haberes desde el día 08 de mayo del 2024 al 17 de mayo del 2024 inclusive. ARTICULO 2: Desígnese en su reemplazo y durante el periodo que dure la misma, al Sr. Alejo Yeza DNI 34.653.082 ARTICULO 3: Notifíquese del alcance de la presente al Sr. Eduardo Rodolfo Isach DNI 29.172.489. ARTICULO 4: Comuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese.- Sala de Sesiones, 03 de mayo de 2024\n\n[DOC 33]\nBoletines/Pinamar\nOrdenanza Nº6651/2024\nOrdenanza Nº 6651/2024\nPinamar, 03/05/2024\nVISTO: El Expediente Interno Nº 0899/02 Cpo. 8 caratulado Asociación de Taxis de Pinamar, y: CONSIDERANDO: Que por Nota Nº 3451 la Asociación de Taxis solicita la posibilidad de modificar el artículo 29 de la Ordenanza Municipal 6253/2022 dada la situación económica que están atravesando los trabajadores del rubro en cuestión. Que la nota fue tratada en la comisión de planeamiento y se comprendió el espíritu de dicha solicitud. Que la Ordenanza 6253/2022 en su Artículo 29 expresa “Toda reposición o renovación de unidades, cualquier fuera la causa que le de origen, deberá efectuarse con vehículos cuyo modelo-año no sea superior a 8 años de antigüedad desde la fecha de patentamiento” Que la Asociación de Taxis de Pinamar en la nota presentada solicitan que las unidades puedan tener una antigüedad de hasta 10 años. Que el Articulo 27 de la ley Orgánica de las municipalidades otorga al Honorable Concejo Deliberante la potestad de regular el transporte público de pasajeros. Que este Honorable Concejo considera oportuno dar a lugar a la solicitud de la Asociacion de Taxis de Pinamar. POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6651/2024\nORDENANZA\nARTICULO 1: Prorróguese por el plazo de dos años desde la entrada en vigor de la presente el cumplimiento del articulo 29 de la ordenanza Nº 6253/22. ARTICULO 2: Comuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese.- Sala de Sesiones, 03 de mayo de 2024\n\n[DOC 34]\nBoletines/Pinamar\nOrdenanza Nº6652/2024\nOrdenanza Nº 6652/2024\nPinamar, 03/05/2024\nVISTO: El Expediente interno N° 2685/24 Cpo. 1 caratulado SOLICITA CAMBIO DE ZONIFICACION – ASOCIACION DE DIARIOS Y REVISTAS DE PINAMAR. Y; CONSIDERANDO: Que por Nota N°3439 la Sra. Mariana Paula Todaro solicita el cambio de zonificación para el local ubicado en la Calle Del Melgacho N°1646 de la localidad de Pinamar, perteneciente a Asociación de Diarios y Revistas de Pinamar; Que el rubro solicitado, salon de eventos no se encuentra contemplado en la zona por el código urbano vigente,de manera que requiere una excepción para su incorporación. Que la solicitante brindo toda la información referida a Contrato de locación, planos y Actas donde se aprueba el uso del espacio; Qué asimismo, la imposibilidad de obtener un seguro civil se deriva del hecho de que el rubro solicitado para el establecimiento no se encuentra incluido en el código urbano vigente. Que la Comisión de Planeamiento, obras y Servicios públicos por Acta N°0007/2024 considera oportuno otorgar la excepción y autorizar el cambio de rubro. POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6652/2024\nORDENANZA\nARTICULO 1: Autorízase el cambio de rubro del local ubicado en la Calle Del Melgacho N°1646 de la Localidad de Pinamar, el cual actualmente está designado para uso industrial, para ser destinado a salon de eventos, en concordancia con la solicitud realizada por la Sra. Mariana Paula Todaro. ARTICULO 2: Incorporese al Expediente del visto el Anexo de la nota Nº 3439 ARTICULO 3: Comuníquese al Departamento Ejecutivo, dése al Registro Oficial y cumplido archívese. Sala de Sesiones, 03 de mayo de 2024\n\n[DOC 35]\nBoletines/Pinamar\nOrdenanza Nº6653/2024\nOrdenanza Nº 6653/2024\nPinamar, 09/05/2024\nVISTO: El Expediente Nº 4123-1046/18 Cuerpo 1 , 2, 3 y 4 Caratulado: Llamado a licitación pública del servicio público de transporte para el Municipio de Pinamar. y; CONSIDERANDO: Que a fs. 797/813 la Empresa de Transporte 12 de OCTUBRE SRL presenta sendas notas solicitando readecuación tarifaria del Servicio de Transporte Urbano de pasajeros, adjuntando tarifa solicitada como así también estudios y costos, siendo ingresada a la Comisión de Planeamiento, Obras y Servicios Públicos. Que a fs. 817 surge acta de dicha Comisión, donde consta que se recibió a los representantes de la empresa, donde explicaron los fundamentos de la petición y se les requirió el envió de documentación. Que el expediente pasa por la comisión de interpretación de Asuntos Legales y luego de ser tratado el mismo por acta 0002/24 se eleva a Comisión de Audiencia Publica con dictamen positivo para su tratamiento, a los efectos de realizar el llamado de Audiencia Pública. Que conforme surge del acta Nº02/2024 de la Comisión de Audiencia Pública, se dio tratamiento a la solicitud de la empresa concesionaria y se propone el llamado a Audiencia Pública el día 30 de abril del corriente a las 17:00 hs, siendo esta la decisión mayoritaria de la comisión luego de someterlo a votación. Que surge del expediente que se realizaron los procedimientos de convocatoria correspondientes por todas las partes obligadas, Municipalidad de Pinamar, HCD, y empresa concesionaria surgiendo, ello de fs. 849 en adelante. Que con fecha 30 de abril al momento de dar inicio a la audiencia en cuestión, atento a un planteo de ADUC en relación a cuestiones administrativas de los sistemas de publicidad, es que se decide pasar la audiencia en cuestión a cuarto intermedio hasta el 3 de mayo a las 17 hs por decisión unánime de la comisión previa votación, dándose por subsanado el planteo realizado. Que con fecha 3 de mayo se celebra la audiencia pertinente, con participación mixta y presencia de diversos oradores anotados a tales efectos. Asimismo, se contó con la participación de los representantes de la empresa en cuestión quienes desarrollaron el cuadro tarifario solicitado. Que, finalizada la audiencia, se procedió a efectuar votación con los integrantes de la comisión, convocándose para dar tratamiento a la ordenanza de incremento tarifario para el 6 de mayo a las 13.30. Analizada en la comisión en cuestión, se decide elevar la presente para su tratamiento. POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6653/2024\nORDENANZA\nARTICULO 1: Modifíquese el ARTICULO 1 de la Ordenanza 6581/23 el que quedará redactado de la siguiente manera: \"ARTÍCULO 1: Tarifa Pasajeros no residentes a partir de la promulgación de la presente: 1 sección Pinamar Pinamar $1.591,03 2 sección Pinamar - Ostende $1856,25 3 sección Pinamar - Valeria $ 2386,60 4 sección Pinamar - Cariló $2651,79 5 sección Pinamar - Golf (Linea 2) $1856,25 5 sección Pinamar-Pinamar (Linea 2) $1591,03 \". ARTICULO 2: Modifíquese el artículo 2° de la Ordenanza Nº 6581/23 que quedará redactado de la siguiente manera: \"ARTÍCULO 2: Establézcase un nuevo atributo de descuento del sesenta por ciento (60%) sobre la tarifa no residente para los pasajeros domiciliados en el Municipio de Pinamar que cuenten con la tarjeta SUBE personalizada El mismo quedara conforme el siguiente cuadro tarifario para Residentes CUADRO TARIFARIO - RESIDENTES 1 sección Pinamar - Pinamar $636,41.- 2 sección Pinamar - Ostende $742,50.- 3 sección Pinamar - Valeria $954,64.- 4 sección Pinamar - Cariló $1060,72.- 5 sección Pinamar - Golf (Linea 2) $742,50.- 5 sección Pinamar - Golf (Linea 2) $636,41.-\". ARTICULO 3: Modifíquese el artículo 3° de la Ordenanza Nº 6581/23 que quedará redactado de la siguiente manera: \"ARTÍCULO 3: Establézcase un atributo de descuento del SESENTA POR CIENTO (60%) aplicable sobre la Tarifa No Residente, destinado a trabajadores registrados No Residentes del Partido que desarrollen tareas laborales en el mismo en relación de dependencia en algún establecimiento con domicilio en el Partido de Pinamar. A tales efectos, el trabajador interesado deberá presentar mensualmente la siguiente documentación en original y dos (2) copias en la dirección técnica que la Municipalidad así lo establezca: Documento Nacional de Identidad, y Nota emitida por el Empleador en donde se deje constancia de la vigencia laboral denunciada, y del domicilio y localidad de ubicación efectiva del puesto de trabajo, adjuntando adicionalmente a la misma la Constancia de Alta Temprana A.F.I.P. (Simplificación Registral), todo con firma y sello del Empleador. CUADRO TARIFARIO - TRABAJADORES REGISTRADOS NO RESIDENTES 1 sección Pinamar - Pinamar $636,41.- 2 sección Pinamar - Ostende $742,50.- 3 sección Pinamar - Valeria $954,64.- 4 sección Pinamar - Cariló $1060,72.- 5 sección Pinamar - Golf (Linea 2) $742,50.- 5 sección Pinamar - Golf (Linea 2) $636,41.-\". ARTICULO 4: Notifíquese de manera digital a la Empresa 12 de Octubre SRL, infórmese a la Comisión Nacional de Regulación de Transporte - Área Control Técnico, Área Control Permiso y Nación Servicios SA. ARTICULO 5: Comuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese.- Sala de Sesiones, 09 de mayo de 2024\n\n[DOC 36]\nBoletines/Pinamar\nOrdenanza Nº6654/2024\nOrdenanza Nº 6654/2024\nPinamar, 18/05/2024\nVISTO: El Expediente Interno N° 2699/24 Cpo. 1, caratulado Ley Lucio y la Ley Nacional N° 27.709 conocida como Ley Lucio de Prevención y Detección Temprana de la Violencia Contra los Niños, Niñas y Adolescentes; y: CONSIDERANDO: Que la Ley 27.709 o Ley Lucio, en su artículo 1° plantea como su objeto, la prevención y detección temprana de situaciones de vulneración de los Derechos de los Niños, Niñas y Adolescentes, a través de la capacitación de los funcionarios públicos, la actuación coordinada de los organismos intervinientes y la difusión de los indicadores de violencia y medios de denuncia eficaces para la protección.- Que la normativa publicada en el Decreto N° 253/2023 del Boletín Oficial fue impulsada tras el asesinato de Lucio Dupuy, un niño de cinco años en La Pampa. Por ese crimen fueron encontradas responsables su madre y su pareja, quienes fueron condenadas a prisión perpetua.- Que la Ley Lucio establece capacitaciones continuas, permanentes y obligatorias en derechos de Niños, Niñas y Adolescentes, para personas que se desempeñan en áreas y dependencias de los Poderes Ejecutivo, Legislativo y Judicial del Estado Nacional, que forman parte correspondiente del Sistema Integral de Promoción y Protección de los Derechos de Niños, Niñas y Adolescentes.- Que la Norma aclara que podrán ser destinatarios del citado Plan, Agentes de las Administraciones Provinciales, Municipales y de Organizaciones Sociales, Deportivas, Recreativas y Culturales, en el marco de Convenios de cooperación y colaboración con la Autoridad de Aplicación de la presente Ley.- Que velar por el respeto de la Convención de los Derechos del Niño, es un principio adoptado por la Asamblea General de las Naciones Unidas, incorporada a la Constitución Nacional por el art. 75 inc. 22 y por las disposiciones de la Ley N° 26.061, de Protección Integral de los Derechos de Niños, Niñas y Adolescentes.- Que se deberá propiciar el derecho a la participación de Niños, Niñas y Adolescentes, en los distintos ámbitos sociales y comunitarios, poniendo énfasis en la posibilidad de incidir en el diseño de políticas públicas que afectan sus intereses y derechos.- Que la Municipalidad de Pinamar, en este sentido, viene realizando una tarea muy importante, la que se vio plasmada en la creación de la Dirección de Niñez y Adolescencia, bajo la Secretaría de Desarrollo Humano, POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6654/2024\nORDENANZA\nARTICULO 1: Adhiérase a la Ley Nacional N° 27.709, de Prevención y Detección Temprana de la Violencia contra los Niños, Niñas y Adolescentes, publicada en el Decreto 253/2023 del Boletín Oficial y conocida como LEY LUCIO.- ARTICULO 2: Solicítese al Departamento Ejecutivo que, a través de la autoridad de aplicación, implemente capacitaciones para funcionarios y agentes municipales, como así también, a referentes de organizaciones intermedias de nuestra comunidad que se dediquen a la atención de la niñez y la adolescencia como clubes, academias de formación artística, espacios de educación no formal y todas aquellas personas que estén en contacto con Niños, Niñas y Adolescentes, a fin de brindar información que les permitan contar con herramientas para la detección temprana de posibles situaciones de violencia.- ARTICULO 3: Comuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese. Sala de Sesiones, 17 de mayo de 2024\n\n[DOC 37]\nBoletines/Pinamar\nOrdenanza Nº6655/2024\nOrdenanza Nº 6655/2024\nPinamar, 18/05/2024\nVISTO: El Expediente Nº 4123-0872/24 Cpo.1 caratulado: \"CONVENIO CON UNIVERSIDAD DE LA MARINA MERCANTE\" ; Y CONSIDERANDO: Que a fs. 46 a 53 del expediente del visto, obra el convenio específico entre el la Universidad de la Marina Mercante y el Municipio de Pinamar. Que en dicho convenio la Universidad se compromete a ofrecer a la comunidad carreras de Pre Grado, Grado y Posgrado con el fin de impulsar el desarrollo cultural, educativo y comunitario; Que a fs. 14 obra dictamen del área de Asesoría letrada Que el 15 de mayo del corriente, en Comisión de Interpretación de Asuntos legales se recibió a la Secretaria de Cultura y Educación Sra Alejandra Apolonio y se trató propuesta del convenio marco a celebrar entre la Municipalidad de Pinamar y la Universidad Que corresponde realizar el acto administrativo que legitime la presente. POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6655/2024\nORDENANZA\nARTICULO 1: Autorícese la suscripción del Convenio específico entre la Universidad de la Marina Mercante y el Municipio de Pinamar, en concordancia con los considerandos de la presente. ARTICULO 2: Incorpórese a la presente el Convenio como ANEXO I de manera digital. ARTICULO 3: Comuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese.- Sala de Sesiones, 17 de mayo de 2024\n\n[DOC 38]\nBoletines/Pinamar\nOrdenanza Nº6656/2024\nOrdenanza Nº 6656/2024\nPinamar, 17/05/2024\nVISTO: El Expediente Interno Nº 1822/14 Cpo 3. Caratulado: Ordenanza Remises, y CONSIDERANDO: Que la Sra Lezcano presenta Nota en Fs 493 en el Departamento Ejecutivo, solicitando una prorroga para su agencia; Que dicha solicitud es en virtud de la Ordenanza Nº 3169/04 Art. 5 donde requiere un minimo de 2 (dos) vehiculos para su habilitación; Que la solicitante explica que dio de baja un vehículo Fiat Palio 2015, ya que consideraba que el mismo no contaba con las exigencias mínimas para dar servicio; Que la solicitante adjunta información a Fs,494 sobre el vehículo SANDERO Life 1.6 que esta por ser adjudicado desde el mes de diciembre; Que la Agencia By Power se encuentra habilitada y actualmente con mas de diez vehículos trabajando de forma regular; Que la Comisión de Planeamiento, Obras y Servicios Públicos considera oportuno y conveniente otorgarle un plazo para continuar con su actividad POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6656/2024\nORDENANZA\nARTICULO 1: Autorícese al Departamento Ejecutivo a otorgar venia para operar por el termino de 6 meses a partir de la promulgación de la presente a la Agencia de Remis By Power, con una sola unidad, constituyéndose como excepción del Artículo 5 de la Ordenanza 3169/04. ARTICULO 2: Incorporese la documentación otorgada por la peticionante al Expediente del visto ARTICULO 3 : Comuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese.- Sala de Sesiones, 17 de mayo de 2024\n\n[DOC 39]\nBoletines/Pinamar\nOrdenanza Nº6657/2024\nOrdenanza Nº 6657/2024\nPinamar, 17/05/2024\nVISTO: El Expediente Nº 4123-3168/19 Caratulado: “OLAS RAUL ORLANDO EXIMICION Y CONDONACION DE DEUDA POR DISCAPACIDAD - CUENTA 1-22324.” (que se encuentra en el Departamento Ejecutivo) Y: CONSIDERANDO: Que por Nota Nº 3449/24 presentada por el Señor Raúl Olas DNI 12.319.093 al Honorable Concejo Deliberante en la cual solicita eximición de las Tasas Municipales y sus Anexos de su inmueble. Que por Ordenanza Nº 6454/22 se le condonó y eximió las Tasas Municipales y sus Anexos por el ejercicio 2023. Que analizadas las actuaciones del Expediente del visto, las notas presentadas y realizado el tratamiento en comisión, este Honorable Cuerpo cree oportuno y conveniente avanzar en la eximición por el ejercicio 2024 a favor del Señor Raúl Olas por su condición socio-económica. POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6657/2024\nORDENANZA\nARTICULO 1: Exímase de las Tasas Municipales y sus anexos por el ejercicio 2024 al Señor Raul Orlando Olas DNI 12.319.093, titular del inmueble ubicado en la calle Pringles 1398, Partida Nº 22324, Nomenclatura Catastral 4-B-3-0-143-19 UF. 0000. ARTICULO 2: Incorporese la Nota Nº 3449/24 al expediente del visto. ARTICULO 3: Comuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese.- Sala de Sesiones, 17 de mayo de 2024\n\n[DOC 40]\nBoletines/Pinamar\nOrdenanza Nº6658/2024\nOrdenanza Nº 6658/2024\nPinamar, 17/05/2024\nVISTO: El Expediente 4123-1171/24 Cuerpo 1, caratulado “INCORPORACION AL PATRIMONIO MUNICIPAL ESPACIO DE LAS INFANCIAS”; CONSIDERANDO: Que el mismo se refiere a la donación efectuada a la institución “Espacio de las Infancias” dependiente de la Secretaria de Desarrollo Humano de la Municipalidad de Pinamar, que consiste en 1 (un) equipo, fotocopiadora Marca RICOH Modelo Oficio MP 1500; Que el detalle del equipamiento donado, se encuentra descripto en la parte dispositiva de la presente; Que en folio 8 la Secretaria de Desarrollo Humano solicita la aceptación del equipamiento, dando continuidad para tal fin al circuito administrativo correspondiente; Que de acuerdo a lo informado por las dependencias con competencia en el tema, se torna necesaria la confeccion del acto administrativo de aceptación, conforme lo establece el Articulo 57 de la Ley Organica de las Municipalidades. POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6658/2024\nORDENANZA\nARTICULO 1: Aceptase la donación efectuada a esta comuna, que consiste en el equipamiento que seguidamente se detalla, elementos que serán afectados al normal funcionamiento de la institución “Espacios de las Infancias”, dependiente de la Secretaria de Desarrollo Humano: · 1 (un) equipo, fotocopiadora Marca RICOH Modelo Oficio MP 1500. ARTICULO 2: El elemento donado deberá ser ingresado al Patrimonio Municipal. ARTICULO 3: Por medio de la Secretaria de Desarrollo Humano de la Municipalidad de Pinamar, notifíquese el contenido de la presente con nota de agradecimiento al donante. ARTICULO 4: Comuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese.- Sala de Sesiones, 17 de mayo de 2024\n\n[DOC 41]\nBoletines/Pinamar\nOrdenanza Nº6659/2024\nOrdenanza Nº 6659/2024\nPinamar, 17/05/2024\nVISTO: El Expediente Nº 4123-0228/20 Cuerpo 1 caratulado “ACEPTACION DE DONACION - FUNDACION DONDE QUIERO ESTAR REPLICA PINAMAR” ; Y CONSIDERANDO: Que el mismo refiere a la donación efectuada por la Fundación Donde Quiero Estar Replica Pinamar, a esta Municipalidad, de seis (6) Sillones para Quimioterapia, para el área de Oncologia (Donado por la empresa TGS a traves de la Fundacion) adjuntando fotos de los mismos a fs. 51, valor por unidad $1.200.000, una (1) Impresora /Sacanner Brother Modelo DCP-T220 con un valor de $381.000, se adjunta fotos de serie y factura a fs. 53 y 54 respectivamente; Que serán afectados al Hospital de Pinamar, Secretaria de salud. Que de acuerdo a lo informado por las dependencias con competencia en el tema, se torna necesaria la confección del acto administrativo de aceptación, conforme lo establece el Artículo 57 de la Ley Orgánica de las Municipalidades. Que la Comisión de Presupuesto, Hacienda y Cuentas ve con agrado aceptar la donación para el Hospital de Pinamar. POR ELLO: El Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente: ORDENANZA Nº 6659/2024\nORDENANZA\nARTICULO 1: Acéptese la donación efectuada por la Fundación Donde Quiero Estar Replica Pinamar, a esta Municipalidad, de seis (6) Sillones para Quimioterapia, para el área de Oncologia (Donado por la empresa TGS a traves de la Fundacion), una (1) Impresora /Scanner Brother Modelo DCP-T220, los cuales serán afectados al Hospital de Pinamar, Secretaria de salud. ARTICULO 2: Por la dependencia de Patrimonio, procédase a la incorporación del bien enunciado en el Artículo 1º al patrimonio de esta comuna, como así también se librará a través de la Secretaria de Salud nota de agradecimiento al donante.- ARTICULO 3: Comuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese.- Sala de Sesiones, 17 de mayo de 2024\n"
}