{
  "number": "150º",
  "date": "31/10/2019",
  "description": "150º de Pinamar",
  "link": "/bulletins/2814",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Pinamar\nOrdenanza Nº5484/19\nOrdenanza Nº 5484/19\nPinamar, 16/07/2019\nVISTO:\nel expediente Nº 4123-1693/2004 CPO.1 caratulado NEXTEL COMUNICATIONS ARGENTINA.\nCONSIDERANDO:\nQue la empresa Telecom Argentina S.A solicita permiso para ocupar espacio público ubicado en la calle Carpintero Nº 1686 de Carilo, nomenclatura catastral Circ.4-Secc. Y, manzana 196- parcela 14, partido de Pinamar, para continuar con el uso donde actualmente se encuentra instalada una antena de su propiedad.\nQue corresponde realizar el acto administrativo mediante el cual se autoriza la ocupación onerosa de espacio público por parte de la empresa Telecom Argentina S.A.\nQue corresponde al Honorable Concejo Deliberante autorizar las transmisión de los bienes públicos y privados Municipales, como así también los permisos para ocupación de espacio público.\nPOR ELLO:\nEl Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente:\nOrdenanza Nº 5484/19\nORDENANZA\nARTICULO 1:\notórguese a la Empresa Telecom Argentina S.A el permiso de ocupación del espacio público ubicado en la calle Carpintero Nº 1686 de Carilo de la localidad de Pinamar, para el uso de una antena de su propiedad.\nARTICULO 2:\nEl permiso otorgado en el Articulo 1 se aplicara retroactivamente desde 01/01/2018 hasta el día 31/12/2019, inclusive.\nARTICULO 3:\nDetermínese por la Secretaria de Hacienda el canon correspondiente a la tasa por la ocupación del espacio Público, de acuerdo a lo determinado por el Código Tributario del Partido de Pinamar.\nARTICULO 4:\nDispóngase la obligatoriedad de devolución del espacio Público en mejores o iguales condiciones que las existentes al momento de la entrega de la posesión, libre de toda estructura que se requiera para llevar a cabo la instalación de la antena.\nARTICULO 5:\nLa empresa Telecom Argentina S.A deberá contar con las coberturas de la responsabilidad civil comprensivos de daños a terceros en sus personas, propiedades y /o cosas, entregando constancia de la misma a la Municipalidad de Pinamar.\nARTICULO 6:\nComuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese.\n\n[DOC 2]\nBoletines/Pinamar\nOrdenanza Nº5486/19\nOrdenanza Nº 5486/19\nPinamar, 16/07/2019\nVISTO:\nEl Expediente Nº 4123-1672/13 Cuerpo 1 caratulado Subdivisión de suelo Plan Familia Propietaria, la Ordenanza Nº 4285/13, la Ordenanza Nº 4797/16; Y\nCONSIDERANDO:\nQue a través de la Ordenanza Nº 4797/16 se reforma la metodología de adjudicación, utilizando como base el Decreto Nº 1589/13, para los lotes adquiridos bajo Plan Familia Propietaria.\nQue a través del artículo 2° de la Ordenanza Nº 4285/13 y el Anexo I de la Ordenanza Nº 4797/16 se establecen cupos mínimos a tener en cuenta para adjudicar grupos familiares con vulnerabilidad social y miembros con discapacidad.\nQue con fecha del 30 de mayo del corriente se ha tratado el listado de posibles adjudicatarios propuestos por las áreas de Desarrollo Social y de Discapacidad.\nQue el listado de personas ha recibido la aceptación unánime de los miembros presentes de la Comisión.\nPOR ELLO:\nEl Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente:\nOrdenanza Nº 5486/19\nORDENANZA\nARTICULO 1:\nDeclarase de interés social y adjudicase en forma definitiva, a las personas que se indican en el Anexo I que formará parte de la presente Ordenanza, los inmuebles ubicados en las Manzanas 192, 193, 198 y 200 Circ. IV, Sección C de la localidad de Ostende; en cumplimiento de los estipulado en el Artículo 2 de la Ordenanza Nº 4285/13 y el Anexo I de la Ordenanza Nº 4797/16. Dichos inmuebles se destinarán exclusivamente a uso residencial unifamiliar y de ocupación permanente de los adjudicatarios aprobados.\nARTICULO 2:\nA través del Departamento Ejecutivo continúese las acciones para que en el menor plazo posible se pueda realizar la adjudicación y efectiva posesión del lote adjudicado.\nARTICULO 3:\nRequiérase la intervención de la Escribanía General de Gobierno de la Provincia de Buenos Aires, a los fines del otorgamiento de las escrituras traslativas de dominio del inmueble; y su inscripción en el Registro de la Propiedad.\nARTICULO 4:\nComuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese.-\nANEXO i:\nDe la Cruz Karen Stephanie DNI 38.283.621\nOlivera Sonia Andrea DNI 36.676.778\nRivas Jorgelina DNI 24.520.000\nSánchez Norma Beatriz DNI 29.455.998\nCorbalán Silvano Alberto DNI 24.955.783\nLedesma Bettina Elizabeth DNI 27.301.869\nMansilla Alejandra Beatriz DNI 26.268.829\nAguirre Sandra Mabel DNI 24.900.930\nLópez Samantha Gabriela DNI 26.074.559\nHeredia Nilda Rosa DNI 16.658.276\nVillalba Paola Alejandra DNI 25.464.783\n\n[DOC 3]\nBoletines/Pinamar\nOrdenanza Nº5488/19\nOrdenanza Nº 5488/19\nPinamar, 19/07/2019\nVISTO:\nEl Expediente 4123-2181/2009, Anexo 57, Cpo. 3 y 4 caratulado como\nProyecto de Ordenanza\nREORDENAMIENTO FRENTE MARÍTIMO y el Anexo III \"CLÁUSULAS LEGALES GENERALES\" del Pliego de Bases y Condiciones de la Licitación Pública 10/2009 y la Comunicación Nº 3694/19; y\nCONSIDERANDO:\nQue un grupo de Concesionarios, por intermedio del Presidente de la Asociación de Concesionarios de Unidades Turísticas Fiscales de Pinamar, han solicitado facilidades de pago para saldar las deudas de canon de playa vencidas correspondientes hasta la temporada 2018/2019;\nQue el HCD ha emitido en consecuencia de ese pedido la Comunicación Nº 3694/19;\nQue la forma de hacer frente a ese pedido es posibilitar la incorporación de las deudas de los Concesionarios en un plan de pagos especial, excepcional pero con percepción de lo adeudado dentro del ejercicio 2019;\nQue es necesario lograr un justo equilibrio entre los Concesionarios que piden facilidades, los que han abonado a término y las necesidades recaudatorias del Municipio;\nQue por lo expuesto, es necesario dictar una norma que genere una excepción temporal al Artículo 24 \"Pago del Canon Anual\" del Anexo III, \"Cláusulas Legales Generales\" del Pliego de Bases y Condiciones de la Licitación Pública 10/2009;\nPOR ELLO:\nEl Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente:\nOrdenanza Nº 5488/19\nORDENANZA\nARTICULO 1:\nFacúltese al Departamento Ejecutivo a establecer facilidades de pago, a los Concesionarios de Playa, por las deudas que mantengan con el Municipio, en concepto de Canon de Playa y sus tasas anexas, únicamente por canon correspondiente a las temporadas hasta 2018/2019:\na-. Cancelación Total: en un solo pago, con un beneficio de reducción de los intereses y recargos en un 70%\nb-. En Cuotas: el primer pago podrá ser diferido, la cantidad máxima de pagos del plan dependerá del mes a partir del cual lo soliciten, la última cuota deberá ser con vencimiento límite dentro del Ejercicio 2019\n1-. Hasta 2 pagos consecutivos mensuales y sin diferimiento del primer pago con 50% de quita de intereses y recargos.\n2-. En más de 2 pagos consecutivos mensuales, sin quita de intereses y recargos.\nEl último pago mensual del plan deberá quedar comprendido dentro del ejercicio 2019. La cantidad de pagos dependerá entonces del momento de adhesión al plan por parte del Concesionario.\nEl pago en cuotas deberá ser con entrega de cheques, al momento de formalizarse el plan, a las fechas que corresponda.\nEl presente plan devengará una tasa de interés del 2% (dos), mensual sobre saldos, con Sistema Francés de Amortización.\nARTICULO 2:\nLos Concesionarios podrá acogerse a los beneficios por 30 días corridos a partir de la vigencia de la presente.\nARTICULO 3:\nComuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese.-\n\n[DOC 4]\nBoletines/Pinamar\nOrdenanza Nº5489/19\nOrdenanza Nº 5489/19\nPinamar, 19/07/2019\nVISTO:\nEl Expediente Nº 4123-0057/19 Cuerpo 1 caratulado \"Habilitación de Comercios en Zonas no Permitidas con Carácter de Beneficio Social\", y la Ordenanza Nº 5415/19.\nCONSIDERANDO:\nQue la Ordenanza Nº 5099/17 permitió la posibilidad de habilitar un listado relevado por la Dirección de Fiscalización en 2017, de alrededor de ochenta comercios existentes en zonas no permitidas de la localidad de Ostende, repitiéndose tal circunstancia en las calles secundarias de Ostende, al Oeste de la Avenida España.\nQue la Ordenanza Nº 5114/17 de Actualización del COU, en proceso de homologación por ante el Gobierno de la Pcia. de Buenos Aires, plantea allí una Zona de uso mixto, de vivienda unifamiliar más un comercio diario o básico, para el futuro inmediato de ese sector urbano.\nQue a raíz de lo considerado líneas arriba, se dicto la Ordenanza Nº 5415/19 , por la cual se autoriza al Departamento Ejecutivo a habilitar los comercios mediante el otorgamiento de usos precarios a aquellos que se encuentren instalados en la localidad de Ostende, al Oeste de la Avenida España.\nQue la norma aludida padece vicios en cuanto a su terminología jurídica que circunscriben su correcta aplicación, principalmente ?tenedores a titulo de dueño?, implicando tal circunstancia una colisión de derechos entre dos sujetos con distinto animo sobre idéntico bien inmueble, toda vez que el tenedor reconoce que otro es el propietario o poseedor y que él lo representa en su posesión, mientras que el poseedor importa una persona que, por sí o por medio de otra, ejerce un poder de hecho sobre una cosa, comportándose como titular de un derecho real, lo sea o no, rechazando todo pretensor sobre el mismo derecho que invoca.\nQue tal diferencia de sujetos pasivos no resulta menor, pues podría aplicarse exclusivamente sobre propietarios, o bien sobre propietarios e inquilinos.\nTal es así, que el Código Civil y Comercial de la Nación veda la posibilidad de concurrencia entre derechos de poseedores y tenedores en su Artículo 1913 al expresar que ?No pueden concurrir sobre una cosa varias relaciones de poder de la misma especie que se excluyan entre sí?.\nQue tal circunstancia obliga el dictado de una nueva norma que subsane el error conceptual que detenta la Ordenanza Nº 5415/19 , manteniendo únicamente en cabeza de los poseedores el derecho a peticionar la habilitación comercial mediante la concesión de un uso precario.\nPOR ELLO:\nEl Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente:\nOrdenanza Nº 5489/19\nORDENANZA\nARTICULO 1:\nAutorizase al Depto. Ejecutivo a conceder uso precario, de carácter intransferible y por el término de doce meses, a los posedores de los comercios actualmente instalados en la localidad de Ostende, al Oeste de la Avenida España,incluida la misma , encuadrados en el Grupo I y II del Cuadro de Usos del COU, comercios minoristas de uso diario o básico, y periódico o complementario, respectivamente, y que dicha actividad comercial constituya el único sustento del grupo familiar.\nARTICULO 2:\nLa Dirección de Fiscalización dependiente de la Subsecretaría de Inspección General, realizará en el término de treinta días hábiles un relevamiento pormenorizado de la situación existente, notificando a cada propietario del plazo concedido por la presente y remitiendo la información completa del resultado de dicho censo a este HCD.\nARTICULO 3:\nDeróguese la Ordenanza Nº 5415/19 y toda otra norma que colisione con la presente.\nARTICULO 4:\nComuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese.-\n\n[DOC 5]\nBoletines/Pinamar\nOrdenanza Nº5492/19\nOrdenanza Nº 5492/19\nPinamar, 02/08/2019\nVISTO:\nEl Expediente Nº 4123-0656/07 Cuerpo 1 caratulado: \"Acto Oficial 25 aniversario de la Gesta de Malvinas\", la Nota Nº 2226y\nCONSIDERANDO:\nQue desde el conflicto armado por la restitución de la Soberanía de las Islas Malvinas, Georgias del Sur y Sándwich del Sur, los Veteranos de Guerra no han recibido todo el reconocimiento que los organismos estatales y el pueblo argentino, a través de sus representantes, debieron haber efectuado.\nQue con fecha 14 de marzo de 2007 se sancionó la Ordenanza Nº 3440/07, que en el Art. 1 declara CIUDADANOS ILUSTRES del Partido de Pinamar a los Sres. BLANCO OMAR ERNESTO, CANITROT EDUARDO, CASTRO RICARDO, MADRAZO ALBERTO OMAR, ROMANO MIGUEL y WOODYATT DANSEY WALTER, por su carácter de Ex Combatientes de Malvinas con residencia en el Partido de Pinamar.\nQue con fecha 17 de diciembre de 2012 se sancionó la Ordenanza Nº 4233/12 que en el Art. 9 declara CIUDADANOS ILUSTRES, a los Veteranos de Guerra que fueron omitidos en la promulgación de la Ordenanza Nº 3440/07 del Partido de Pinamar a los ciudadanos ACOSTA MARIO ROBERTO, BRANKIUC JORGE, ESTEVEZ JORGE ALBERTO y PROFITI EDUARDO.\nQue se considera justo y necesario, y es voluntad del Departamento Ejecutivo y el Honorable Concejo Deliberante del Partido de Pinamar, contribuir al reconocimiento de sus vecinos Veteranos de Guerra.\nQue a fojas 49, la Asociación de Veteranos de Guerra de Pinamar eleva nota informando al Departamento Ejecutivo que se incorporan cuatro (4) veteranos de guerra: CARLOS ALBERTO AGUILERA, CARLOS ALBERTO BASSANO, CARLOS ROBERTO JUAREZ y SERGIO HERMINIO BRACAMONTE para ser nombrados Ciudadanos Ilustres.\nQue por Nota Nº 2226la Asociación incorpora al expediente del visto, conforme lo solicitado por la Comisión de Turismo, Cultura y educación, la documentación que acredita la condición de ex combatiente de los citados.\nQue corresponde a este Honorable Cuerpo la declaratoria como CIUDADANOS ILUSTRES de los vecinos Veteranos de Guerra que no fueron alcanzados por las ordenanzas mencionadas\nPOR ELLO:\nEl Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente:\nOrdenanza Nº 5492/19\nORDENANZA\nARTICULO 1:\nDeclárase CIUDADANO ILUSTRE DEL PARTIDO DE PINAMAR a los Sres:\nAGUILERA, CARLOS ALBERTO DNI 7.733.566\nBASSANO, CARLOS ALBERTO DNI 11.806.930\nJUAREZ, CARLOS ROBERTO, DNI 7.650.802\nBRACAMONTE, SERGIO HERMINIO DNI: 16.270.686\nPor su carácter de Ex Combatientes de Malvinas con residencia en el Partido de Pinamar en un todo de acuerdo con las constancias que dieron origen al Expediente Nº 4123-0656/07 Cuerpo 1\nARTICULO 2:\nNotifíquese la presente por el Departamento Ejecutivo a la Asociación de Veteranos de Guerra de Pinamar y por su intermedio a cada una de las personas citadas en el Artículo 1.\nARTICULO 3:\nComuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese.-\n\n[DOC 6]\nBoletines/Pinamar\nOrdenanza Nº5494/19\nOrdenanza Nº 5494/19\nPinamar, 02/08/2019\nVISTO:\nEl Expediente Nº 4123-3044/12 Cuerpo 2 caratulado \"PROGRAMA CENTRO DE DIA-CONTRATACIONES\".; y\nCONSIDERANDO:\nEl acta acuerdo de cooperación programa de fortalecimiento comunitario para la inclusión de niños, niñas y Adolecentes, formado entre el organismo Provincial de la niñez y adolescencia de la Provincia de Buenos Aires y la Municipalidad de Pinamar obrante en folios 265/270.\nQue el mismo se encuentra identificado bajo el numero 0216/19.\nQue corresponde homologar el vínculo contractual.\nPOR ELLO:\nEl Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente:\nOrdenanza Nº 5494/19\nORDENANZA\nARTICULO 1:\nHomologase el acta acuerdo de cooperación programa fortalecimiento comunitario para la inclusión de niños, niñas y adolescentes, firmado entre el organismo provincial de la niñez y adolescencia de la Provincia de Buenos Aires y la Municipalidad de Pinamar, identificado bajo el numero 0216/19 obrante en fs. 265/270 del expediente del visto.\nARTICULO 2:\nComuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese.-\n\n[DOC 7]\nBoletines/Pinamar\nOrdenanza Nº5498/19\nOrdenanza Nº 5498/19\nPinamar, 02/08/2019\nVISTO:\nEl Expediente Interno Nº 2335/19 Cuerpo 1 , caratulado \"Programa Respirá Pinamar\" y,\nCONSIDERANDO:\nQue, por Nota Nº 2234se presentó el programa ante la comisión de Salud, Desarrollo Social, Ecología y Producción, enumerando detalles y alcances de la campaña de voluntariado denominada \"Respirá Pinamar\", llevada a cabo desde el año 2014 ininterrumpidamente.\nQue dicha iniciativa es una propuesta que afianza el concepto fundacional de Ciudad Jardín, uniendo Arte y Naturaleza, colaborando con los principios de los cuidados de la Naturaleza, ofreciendo charlas en escuelas y regalando arboles que se distribuyen gracias a un red de voluntarios.\nQue, el área artística de Respirá Pinamar es el P.E.P. - Parque Escultórico de Pinamar, iniciativa cultural que cuenta con sesenta obras escultóricas emplazadas en la ciudad de Pinamar.\nQue Respirá Pinamar proyecta a nuestro Municipio como un paisaje cultural y un icono regional basado en el compromiso del desarrollo sustentable y la valoración del Arte, generando un polo y recorrido con el objetivo de mejorar la calidad de vida y sus visitantes.\nQue el vivero forestal surge como una necesidad absoluta de fijar las dunas móviles y sedimentarias para luego forestar con las especies más resistentes al clima. Que en dicho vivero se realizan diferentes acciones:\nVivero abierto a la comunidad¨, ¨Vivero Escuela¨, donde las escuelas vienen a conocer el mismo y a aprender la experiencia de sembrar vida y conocer y estudiar los ciclos de la naturaleza finalizando sus visitas con la entrega de una especie para plantar.\nQue luego de varias investigaciones se ha tomado el bosque de pinos como nodriza que los protege inicialmente y se han incorporado especies tales como: Cina Cina, Aguaribay, Jacarandá y Palo Borracho.\nQue, nuestro Municipio ha sido tomado como ejemplo en materia de cuidado ambiental, tomando relevancia por sus acciones y legislaciones tanto a nivel Nacional como Internacional.\nQue, con Expediente Nº 0721/19-20 de la Honorable Cámara de diputados de Provincia de Buenos Aires, se declara de interés Legislativo al proyecto Respirá Pinamar llevado adelante por la Empresa Pinamar S.A.\nPOR ELLO:\nEl Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente:\nOrdenanza Nº 5498/19\nORDENANZA\nARTICULO 1:\nDeclarese de Interes Municipal al Programa \"Respirá Pinamar\", en un todo de acuerdo a lo expresado en los considerandos del presente.\nARTICULO 2:\nEnvíese a la Jefatura distrital de Pinamar, copia digital de la presente declaración a los efectos de comunicar para que por su intermedio pueda difundirse a todos los establecimientos educativos, dicha declaratoria y sus alcances.\nARTICULO 3:\nLa presente declaratoria no implica obligatoriedad de efectuar erogaciones por parte de la administración Municipal.\nARTICULO 4:\nComuníquese al Departamento Ejecutivo, dese a Registro Oficial, cumplido Archívese.\n\n[DOC 8]\nBoletines/Pinamar\nOrdenanza Nº5499/19\nOrdenanza Nº 5499/19\nPinamar, 15/08/2019\nVISTO:\nEl Expediente Nº 4123-0544/17 Cuerpo 1 caratulado \"DONACION SECRETARIA GENERAL DE LA NACION\"\nCONSIDERANDO:\nQue el mismo se refiere a la donación efectuada por la Secretaria General de la Presidencia de la Nación. a esta Municipalidad de Pinamar, que consiste en un (1) cuatriciclo, mod. Hurraciane 200 cc- motor ZS163FML86A01185- chasis CHZZ200R0610ST016, estado bueno, y una (1) moto marca Honda CBR 600- chasis JH2PC37074M106190, motor PC37E2207067;\nQue a fs. 44/47 existen constancias fotográficas de los elementos citados;\nQue de acuerdo a lo informado por las dependencias con competencia en el tema, se torna necesaria la confección del acto administrativo de aceptación, conforme lo establece el Artículo 57 de la Ley Orgánica de las Municipalidades.\nPOR ELLO:\nEl Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente:\nOrdenanza Nº 5499/19\nORDENANZA\nARTICULO 1:\nAceptase la donación efectuada por la Secretaria General de la Presidencia de la Nación, a esta Municipalidad de Pinamar, que consiste en un (1) Cuatriciclo, modelo Hurraciane 200 cc. motor ZS163FML86A01185. Chasis CHZZ200R0610ST016, estado bueno, y una (1) moto marca Honda CBR 600 chasis JH2PC37074M106190, motor PC37E2207067, para afectarlos a la Oficina de Transito y Movilidad Sustentable de esta comuna.\nARTICULO 2:\nPor la dependencia de Patrimonio, se proceda a la incorporación de los elementos en cuestión al patrimonio de esta comuna, como así también se librara a través de la Secretaria de Gobierno y Seguridad nota de agradecimiento al ente donante.\nARTICULO 3:\nComuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese.-\n\n[DOC 9]\nBoletines/Pinamar\nOrdenanza Nº5500/19\nOrdenanza Nº 5500/19\nPinamar, 16/08/2019\nVISTO:\nEl Expediente Nº 4123-1512/94 Cuerpo 1 Alcance 4, caratulado COMPANIA TELEFONOS INTERIOR S.A. S/PREDIO INSTALAR ANTENA, la Ordenanza Nº 5259/18, el Decreto Municipal Nº 1929/18 y;\nCONSIDERANDO:\nQue la empresa AMX ARGENTINA S.A. solicita permiso para ocupar el espacio público ubicado en la calle Del Tridente 1128 de la localidad de Pinamar, para continuar con el uso donde actualmente se encuentra instalada una antena de su propiedad;\nQue corresponde realizar el acto administrativo mediante el cual se autorice la ocupación del espacio público por parte de la empresa AMX ARGENTINA S.A. para el período que va desde el 01/01/2019 al 31/12/2019 inclusive;\nQue en folio 44 del expediente, surge liquidación realizada por la Secretaría de Hacienda y Desarrollo Económico que determina el canon correspondiente a la tasa por el uso del espacio público para el año 2019 por un total de $ 388.507,77;\nQue corresponde al Honorable Concejo Deliberante autorizar las transmisiones y arrendamientos de los bienes públicos y privados municipales conforme lo establecido por el Artículo 55 de la ley Orgánica de las Municipalidades;\nPOR ELLO:\nEl Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente:\nOrdenanza Nº 5500/19\nORDENANZA\nARTICULO 1:\nConfiérase a la empresa AMX Argentina S.A. el uso precario del espacio público ubicado en la calle Del Tridente 1128 de la localidad de Pinamar, partido de Pinamar para la instalación de una antena de su propiedad.\nARTICULO 2:\nEl permiso otorgado en el artículo 1 será desde el 01/01/2019 al 31/12/2019 inclusive.\nARTICULO 3:\nDetermínese por la Secretaria de Hacienda y Desarrollo Económico el canon correspondiente a la Tasa por el arriendo del espacio público, de acuerdo a lo determinado por el Código Tributario del Partido de Pinamar.\nARTICULO 4:\nDispóngase la obligatoriedad de devolución del espacio público en mejores o iguales condiciones que las existentes al momento de la entrega de la posesión, libre de toda estructura que se requiera para llevar a cabo la instalación de la antena.\nARTICULO 5:\nLa permisionaria deberá contar con las coberturas de responsabilidad civil comprensivos de daños a terceros en sus personas, propiedades y/o cosas, entregando constancia de la misma a la Municipalidad de Pinamar.\nARTICULO 6:\nComuníquese al Departamento Ejecutivo, dese al Registro oficial, cumplido archívese.\n\n[DOC 10]\nBoletines/Pinamar\nOrdenanza Nº5505/19\nOrdenanza Nº 5505/19\nPinamar, 16/07/2019\nVISTO:\nEl Expediente Nº 4123-2508/11 Cuerpo 1 caratulado \"TABACO\", la Ordenanza Nº 4679/15, la Ordenanza Nº 0803/90, la Ordenanza Nº 5202/18 y la Ordenanza Nº 5105/18, Y;\nCONSIDERANDO:\nQue la presencia del humo de cigarrillo es perjudicial tanto para aquellas personas que realizan actividad física en estos espacios, como para los niños, quienes son particularmente sensibles a los efectos respiratorios del humo de tabaco en el ambiente.\nQue está demostrado que la inhalación del humo y sus tóxicos son riesgosos para la salud. Así mismo convirtiendo a las personas NO fumadoras en \"Fumadores Pasivos\".\nQue el fumador pasivo puede sufrir: irritación en los ojos, tos, espasmos bronquiales, y riesgo de desarrollar cáncer (principalmente de pulmón).\nQue respirar humo de tabaco ajeno incrementa el riesgo de padecer enfermedades respiratorias entre quienes no fuman. Se calcula que, de las 40.000 muertes anuales por tabaquismo en el país, 6.000 corresponden a personas que nunca fumaron, pero que estuvieron expuestas al humo de tabaco.\nQue estar cerca de alguien que fuma en un ambiente abierto supone una exposición al humo de cigarrillo comparable a las concentraciones en un lugar cerrado y los niños son particularmente sensibles a los efectos respiratorios del humo de tabaco en el ambiente.\nQue crear áreas externas libres de humo hacen el fumar, menos visible para niños y jóvenes, y además puede brindar un entorno de apoyo a aquellos que han dejado de fumar.\nQue las colillas concentran las sustancias tóxicas del humo. Generalmente se tiran al piso y, cuando llueve, son arrastradas a las alcantarillas y a las fuentes de agua que luego consumimos todos. Algunas de las sustancias que se pueden medir en las colillas de cigarrillos eliminadas incluyen: nicotina, alquitrán, arsénico, plomo, e hidrocarburos poliaromáticos.\nQue son ejemplo de estas iniciativas a nivel internacional:\n-Estados Unidos, California: políticas de eliminación del humo de cigarrillo en las playas y parques. Nueva York: se prohíbe fumar en parques, playas, paseos y zonas peatonales.\n-Francia, Centenaire: primera playa sin tabaco. Niza: capital de la Costa Azul, libre de humo.\n-España, Gerona: playa libre de humo. Mogán (Canarias): Casi el 100% de espacios públicos están delimitado para no fumadores.\nQue, en la Legislatura Porteña se aprobó el Proyecto de Ley que prohibe fumar en las áreas de juegos infantiles en las plazas de la ciudad el día primero de Agosto del corriente año. Que dicha legislación no tiene un fin recaudatorio pero aplicará multas mínimas ya que se trata de una contravención menor.\nQue, en el mes de Agosto del corriente fue aprobado por unanimidad en el Concejo Deliberante de Mar del Plata el\nProyecto de Ordenanza\npara declarar libres de humo las Plazas, Parques y Paseos Públicos.\nQue en nuestro país se han venido generado Leyes destinadas a desalentar el hábito de fumar como lo es la Ley Nacional Nº 26.687\nQue la ciudad autónoma y otras provincias también han generado sus Leyes antitabaco:\n- CABA: Ley Nº 1.799. Córdoba: Ley Nº 9.113. Por otra parte, el 7/11/2012 en la Ciudad de Córdoba, el HCD aprobó 25 a 6 votos una ordenanza que prohíbe y multa el acto de fumar tabaco mientras se conduce vehículos automotores, particularmente con la finalidad de prevenir accidentes de tránsito.\n- Entre Ríos: Ley Nº 9.862. La Rioja: Ley Nº 7.525. Mendoza: Ley Nº 7.790. Neuquén: Ley Nº 2.572. San Juan: Ley Nº 7.595. Santa Fe: Ley Nº 12.432. Tucumán: Ley Nº 7.575.\nQue en Pinamar, el día 12 de Noviembre del 2015 se sancionó la Ordenanza Nº 4679/15.\nQue dicha Ordenanza, amplió los alcances de la Ordenanza Nº 0803/90.\nQue con fecha 3 de Noviembre se sancionó la Ordenanza Nº 5105/18, por la cual el Departamento Ejecutivo mediante la reglamentación de la Ordenanza, destinará un espacio público denominado \"Sector de Playa\" -no otorgado en concesión- creando el espacio \"libre de humo\", pudiendo designar hasta 150 metros lineales y paralelos a la línea de marea de cada una de las localidades\nQue dicha ordenanza en su artículo 3 invita a las Unidades Turísticas Fiscales a adherirse voluntariamente a contar con un sector \"Libre de Humo\"\nQue el objetivo de la presente Ordenanza es reducir al mínimo los efectos nocivos del humo del tabaco en las personas y reducir o evitar las consecuencias que en la salud humana origina el consumo de los productos elaborados con tabaco.\nQue en nuestro polideportivo se prioriza mantener siempre la buena salud y el fomento deporte;\nQue debe existir dentro del mismo, un espacio determinado solo para fumadores, a fin de minimizar su impacto negativo en el resto de los vecinos que utilizan el lugar;\nPOR ELLO:\nEl Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente:\nOrdenanza Nº 5505/19\nORDENANZA\nARTICULO 1:\nCrease el programa \"Plazas Libres de Humo\" cuya finalidad es la regulación de los aspectos relativos al consumo del tabaco en los espacios abiertos determinados como plazas municipales y donde existan áreas de juegos para chicos, areneros y lugares con circuitos aeróbicos y/o sectores para la práctica de deportes y recreación infantil, inclusive, polideportivos municipales los que serán declarados como libres de humo de tabaco, a los fines de la prevención y asistencia de la salud pública de sus residentes y visitantes.\nARTICULO 2:\nSerá autoridad de constatación y aplicación de la presente Ordenanza la Dirección de Fiscalización en conjunto con la Dirección de Ecología, la Dirección de Deportes y Division de Mantenimiento de Espacios Verdes y Arbolados\nARTICULO 3:\nAutorízase al Departamento Ejecutivo a coordinar con distintas instituciones u ONGS, acciones para concientizar sobre las problemáticas que causa el tabaco, en los sitios destinados según el Articulo 1 de esta ordenanza.\nARTICULO 4:\nEstablézcase un Programa Municipal de Difusión de esta norma y que incluya:\n- Campañas de educación, información y concientización, mencionando el impacto negativo que tiene las colillas para nuestro medio ambiente. Las mismas deberán ser iniciadas en un lapso no mayor de 90 (noventa) días a partir de los promulgación de la presente Ordenanza.\n- Indicaciones precisas que garanticen el cumplimiento de los objetivos.\n- Estímulos al cumplimiento de los objetivos.\nARTICULO 5:\nA partir del 1 de diciembre del año 2019 la autoridad de aplicación determinara sectores para fumadores en las Plazas de cada localidad y en los mencionados en el articulo 1° de esta ordenanza, a su vez estos sectores deberán contar con una zona de exlusión de 3 (tres) metros de ancho y estar delimitados con cartelería indicativa.\nARTICULO 6:\nComuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese.-\n\n[DOC 11]\nBoletines/Pinamar\nDecreto Nº1637/19\nDecreto Nº 1637/19\nPinamar, 01/08/2019\nVisto\nEl Expediente  4123-2048/07 Cuerpo 3; y\nConsiderando\nQue el mismo tramita la declaratoria de Interés Municipal de la “XV Edición del Mes de la Música”, en el que realizarán recitales de distintos géneros y estilos de música popular y académica;\nQue el evento se llevara a cabo en nuestra ciudad durante los domingos 3, 10, 17 y 24 de Noviembre del corriente año, como así también el domingo 01 de diciembre de 2019, de acuerdo a lo informado por la Secretaría de Turismo a fs. 367;\nQue en sus sucesivas ediciones dicho festival se ha caracterizado por representar un aporte cultural y generar un punto de encuentro entre vecinos y turistas, lo que propició el arraigo de la actividad tanto a nivel municipal como regional;\nQue a fs. 368 el Departamento Ejecutivo ordena el dictado del correspondiente acto administrativo.-\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nDeclárese de Interés Municipal la realización de la “XV Edición del Mes de la Música”, a llevarse a cabo durante los domingos 3, 10, 17 y 24 de Noviembre del corriente año, como así también el domingo 01 de diciembre de 2019, organizado por el Sr. Cristian Siste con el auspicio de la Municipalidad de Pinamar, en un todo de acuerdo a lo expresado en los considerandos del presente y constancias obrantes en el expediente del visto.-\nArtículo 2º:\nLos gastos que demande el cometido serán imputados al Presupuesto de Gastos en vigencia.-\nArtículo 3º:\nComuníquese, dese al Registro Oficial de municipio; notifíquese por la Secretaría de Turismo y cumplido; archívese.-\n\n[DOC 12]\nBoletines/Pinamar\nDecreto Nº1655/19\nDecreto Nº 1655/19\nPinamar, 01/08/2019\nVisto\nEl Expediente 4123-1106/2019; y\nConsiderando\nQue las actuaciones se refieren al “Tercer Encuentro Multimarcas”, a llevarse a cabo los días 21 y 22 de Septiembre de 2.019, en el predio sito en Av. Quintana entre Del Tridente y Guerrero de la Localidad de Pinamar;\nQue dicho evento es organizado por LOW CARS PINAMAR;\nQue se trata de una exposición de autos a llevarse a cabo a partir de las 16:00 horas y la entrada consiste en la entrega de un alimento no perecedero, y todo lo recaudado será destinado a “distintos comedores de nuestro Partido”;\nQue además, con dicho evento se genera movimiento turístico y coincide con el día de la Primavera;\nQue dicha gestión generará gastos, que se imputaran al presupuesto de gastos vigentes (para alquiler de baños químicos, escenario, sonido e iluminación, cestos de residuos, vallas metálicas, banner de publicidad, carpa inflable, seguro y ambulancia);\nQue a fs. 10, el Departamento Ejecutivo ordena la confección del Acto Administrativo de declaratoria de Interés Municipal correspondiente.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nDeclarase de Interés Municipal la realización del evento solidario “TERCER ENCUENTRO MULTIMARCAS”, a llevarse a cabo los días 21 y 22 de Septiembre de 2.019, en el predio sito en Av. Quintana entre Del Tridente y Guerrero de la Localidad de Pinamar, en un todo de acuerdo a los considerandos del presente y las constancias del Expediente 4123-1106/19.-\nArtículo 2º:\nLos gastos que demande el contenido, serán imputados a la las partidas correspondientes del presupuesto de gastos en vigencia.-\nArtículo 3º:\nNotifíquese por la Secretaría de Turismo.-\nArtículo 4º:\nDese al Registro Oficial del municipio y cumplido, archívese.-\n\n[DOC 13]\nBoletines/Pinamar\nDecreto Nº1656-19\nDecreto Nº 1656-19\nPinamar, 01/08/2019\nVisto\nEl Expediente 4123-2151/16; y\nConsiderando\nQue las actuaciones se refieren a los “25º JUEGOS MACABEOS NACIONALES PARA VETERANOS”, que se llevaran a cabo partir del día 28 de Noviembre y hasta el 01 de Diciembre de 2.019 inclusive, a realizarse en las instalaciones del Polideportivo Municipal y otros lugares de nuestro Partido;\nQue dicho evento está organizado por la Federación Argentina de Centros Comunitarios Macabeos;\nQue se estima que dicho evento deportivo cuenta con la participación aproximada de MIL (1000) deportistas, generando un impulso turístico y económico positivo para nuestra Ciudad, ya que se activara el circuito comercial gastronómico y hotelero en esta fecha;\nQue dicha gestión no generará gastos para el erario municipal;\nQue el Departamento Ejecutivo, ordena la confección del Acto Administrativo de declaratoria de Interés Municipal correspondiente.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nDeclarase de Interés Municipal los “25º JUEGOS MACABEOS NACIONALES PARA VETERANOS”, que se llevaran a cabo a partir del día 28 de Noviembre y hasta el 01 de Diciembre de 2.019 inclusive, a realizarse en las instalaciones del Polideportivo Municipal y distintos lugares de nuestro Partido, en un todo de acuerdo a los considerandos del presente y las constancias del Expediente 4123-02151/16.-\nArtículo 2º:\nEl cometido no generara gastos para el erario municipal.-\nArtículo 3º\n: DEJASE establecido que será de aplicación para todo tipo de tributo municipal que grave sobre el evento, la Ordenanza 4773/16 y su convalidación Art. 5º de la Ord. 5440/19.-\nArtículo 4º:\nNotifíquese por la Secretaria de Turismo.-\nArtículo 5º:\nDese al Registro Oficial del municipio y cumplido, archívese.-\n\n[DOC 14]\nBoletines/Pinamar\nDecreto Nº1657/19\nDecreto Nº 1657/19\nPinamar, 02/08/2019\nVisto\nEl Expediente 4123-1925/19; y\nConsiderando\nQue las actuaciones se refieren a la actividad denominada “FIESTA DEL POSEIDON 2019” que tendrá lugar los días 12 y 13 de Octubre de 2.019, a desarrollarse en nuestro Partido;\nQue la actividad es impulsada por la Secretaria de Turismo Municipal;\nQue el evento consiste en una fiesta popular donde el objetivo principal es compartir en familia y con vecinos, un momento junto al mar, para aprender cosas nuevas sobre nuestro recurso principal, a través de numerosas actividades, entre las cuales se destacan el patio de comidas de mar, talleres educativos, medio ambiente y cuidados del mar, elección del Poseidón y exhibición de deportes acuáticos;\nQue dicha gestión generará gastos, que se imputaran al presupuesto de gastos vigentes;\nQue a fs. 03, el Departamento Ejecutivo ordena la confección del Acto Administrativo de declaratoria de Interés Municipal correspondiente.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nDeclarase de Interés Municipal la actividad denominada “FIESTA DEL POSEIDON 2019”, que tendrá lugar los días 12 y 13 de Octubre de 2.019, a desarrollarse en nuestro Partido, en un todo de acuerdo a los considerandos del presente y las constancias del Expediente 4123-1925/19.-\nArtículo 2º:\nLos gastos que demande el contenido, serán imputados a la las partidas correspondientes del presupuesto de gastos en vigencia.-\nArtículo 3º:\nNotifíquese por la Secretaría de Turismo.-\nArtículo 4º:\nDese al Registro Oficial del municipio y cumplido, archívese.-\n\n[DOC 15]\nBoletines/Pinamar\nDecreto Nº1658/19\nDecreto Nº 1658/19\nPinamar, 02/08/2019\nVisto\nEl Expediente 4123-1926/19; y\nConsiderando\nQue las actuaciones se refieren a la actividad denominada FESTIVAL DE LITERATURA Y ARTE INFALTIL “EL PRINCIPITO” que tendrá lugar los días 16 y 17 de Noviembre 2.019, a desarrollarse en nuestro Partido;\nQue la actividad es impulsada por la Secretaria de Turismo Municipal;\nQue el evento consiste en revalorizar nuestro patrimonio y enriquecer el valor cultural de nuestra Ciudad;\nQue las familias están invitadas a disfrutar de la literatura y artes, por medio de juegos, entretenimientos, festivales literarios, deportes, expresiones artísticas colectivas, actividades en espacios abiertos al aire libre, bajo el lema de la obra literaria “EL PRINCIPITO” de Antoine de Saint-Exupery;\nQue dicha gestión generará gastos, que se imputaran al presupuesto de gastos vigentes;\nQue a fs. 03, el Departamento Ejecutivo ordena la confección del Acto Administrativo de declaratoria de Interés Municipal correspondiente.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nDeclarase de Interés Municipal la actividad denominada FESTIVAL DE LITERATURA Y ARTE INFANTIL “EL PRINCIPITO”, que tendrá lugar del los días 16 y 17 de Noviembre de 2.019, a desarrollarse en nuestro Partido, en un todo de acuerdo a los considerandos del presente y las constancias del Expediente 4123-1926/19.-\nArtículo 2º:\nLos gastos que demande el contenido, serán imputados a la las partidas correspondientes del presupuesto de gastos en vigencia.-\nArtículo 3º:\nNotifíquese por la Secretaría de Turismo.-\nArtículo 4º:\nDese al Registro Oficial del municipio y cumplido, archívese.-\n\n[DOC 16]\nBoletines/Pinamar\nDecreto Nº1674/19\nDecreto Nº 1674/19\nPinamar, 08/08/2019\nVisto\nEl Expediente Nº 4123-2076/2016; y\nConsiderando\nQue las actuaciones refieren a la celebración del Día del Niño, la cual tendrá lugar los días 17 y 18 de agosto de 2019 en el predio del Skate Park sito en Av. Shaw y Martín Pescador de nuestra ciudad;\nQue a fs. 118 la Secretaría de Turismo manifiesta la voluntad de colaborar con la entidad organizadora, “Ayudar Nos Hace Bien”, solicitando la declaratoria de interés municipal del evento citado, con compromiso de gastos;\nQue a fs. 119 el Departamento Ejecutivo ordena la redacción del acto administrativo correspondiente.\nPOR ELLO:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nDeclárese de Interés Municipal la celebración del\n“Día del Niño”\norganizada por la Asociación “Ayudar Nos Hace Bien”, a realizarse los días 17 y 18 de agosto de 2019 en el predio del Skate Park sito en Av. Shaw y Martín Pescador de nuestra ciudad, en un todo de acuerdo a lo expresado por la Secretaría de Turismo a fs. 118 y en concordancia con lo manifestado por el ente organizador a fs. 115/117 en el expediente del visto.-\nArtículo 2º:\nDejase establecido que los gastos que demande el cometido se imputarán a las partidas correspondientes del Presupuesto de Gastos en vigencia.-\nArtículo 3º\n:\nComuníquese, dese al Registro Oficial del municipio; notifíquese y cumplido; archívese.-\n\n[DOC 17]\nBoletines/Pinamar\nDecreto Nº1681/19\nDecreto Nº 1681/19\nPinamar, 12/08/2019\nVisto\nEl Expediente Nº 4123-0835/19;   y\nConsiderando\nQue el Honorable Concejo Deliberante de Pinamar sancionó la Ordenanza 5491/19;\nQue el Departamento Ejecutivo ordena la confección del acto administrativo que promulgue dicha ordenanza.\nPor ello\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nPromulgase en todos sus términos la Ordenanza Nº 5491/19, obrante a fs. 152 del expediente del visto, mediante la cual se autoriza al Departamento Ejecutivo a proceder a la adjudicación de la Licitación Privada Nº15/19 para la contratación de forestación para la fijación y restauración de la duna con cubierta vegetal en el Frente Marítimo del Partido de Pinamar, al oferente DIEZ ANDREA BEATRIZ, DNI 21.874.978, por la suma de un millón doscientos setenta y ocho mil pesos con cero centavos ($1.278.000,00.-).-\nArtículo 2º:\nComuníquese, dese al Registro Oficial del municipio, notifíquese y cumplido, archívese.-\n\n[DOC 18]\nBoletines/Pinamar\nDecreto Nº1683/19\nDecreto Nº 1683/19\nPinamar, 12/08/2019\nVisto\nEl Expediente Nº 4123-0970/2019;  y\nConsiderando\nQue las actuaciones se refieren a la participación en la Etapa Final de Juegos Bonaerenses 2019 - Disciplinas de Cultura, de una delegación municipal de participantes del Partido de Pinamar;\nQue dicho evento se desarrollará del 22 de agosto de 2019 al 25 de agosto de 2019 inclusive, en la Ciudad de Mar del Plata;\nQue se trata de juegos con una tradición importante dentro de la Provincia de Buenos Aires, que permite a los participantes no solo competir en distintas disciplinas sino también interactuar e intercambiar experiencias con jóvenes de distintos puntos de nuestra provincia;\nQue a fs. 21 el Departamento Ejecutivo ordena la confección del acto administrativo de declaratoria de interés municipal correspondiente.Por ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nDeclárese de Interés Municipal la participación en la Etapa Final de Juegos Bonaerenses 2019 - Disciplinas de Cultura, de una delegación municipal de competidores del Partido de Pinamar, la cual tendrá lugar del 22 de agosto de 2019 al 25 de agosto de 2019 inclusive, en la Ciudad de Mar del Plata, en un todo de acuerdo a lo expresado por la Secretaría de Turismo a fs. 20 y demás constancias obrantes en el Expediente 4123-0970/2019 C.1.-\nArtículo 2º:\nLa presente declaratoria demandará gastos para al erario municipal, los cuales se imputarán a la Jurisdicción 1.1.1.01.01.000; Fuente de Financiamiento 1.1.0 y 1.3.2; Categoría Programática 31.00.00 y 31.01.01; Objeto del Gasto 3.4.7 y 2.2.2 del Presupuesto de Gastos en vigencia.-\nArtículo 3º:\nNotifíquese por la Secretaría de Turismo.-\nArtículo 4º:\nDese al Registro Oficial del municipio y cumplido, archívese.-\n\n[DOC 19]\nBoletines/Pinamar\nDecreto Nº1688/19\nDecreto Nº 1688/19\nPinamar, 12/08/2019\nVisto\nEl Expediente 4123-2064/04 Cuerpos 4 y 5;\nConsiderando\nQue el Honorable Concejo Deliberante sancionó la Ordenanza 5495/19;\nQue corresponde promulgarla, de acuerdo al mandato de folio 907.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nPromulgase la Ordenanza Nº 5495/19 referida a la convalidación de la Adenda Protocolar Adicional Nº 251/19 referida a la implementación del funcionamiento de la Policía  de Seguridad Comunal en el Partido de Pinamar.-\nArtículo 2º:\nDese al Registro Oficial del municipio y notifíquese. Cumplido, archívese.-\n\n[DOC 20]\nBoletines/Pinamar\nDecreto Nº1699/19\nDecreto Nº 1699/19\nPinamar, 12/08/2019\nVisto\nEl Expediente Nº 4123-3044/12 C.2;   y\nConsiderando\nQue el Honorable Concejo Deliberante de Pinamar sancionó la Ordenanza 5494/19;\nQue a fs. 278, el Departamento Ejecutivo ordena la confección del acto administrativo que promulgue dicha ordenanza.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nPromulgase en todos sus términos la Ordenanza Nº 5494/19, obrante a fs. 276 de los actuados del visto, mediante la cual se homologa el acta acuerdo de cooperación programa fortalecimiento comunitario para la inclusión de niños, niñas y adolescentes, firmado entre el organismo provincial de la niñez y adolescencia de la Provincia de Buenos Aires y la Municipalidad de Pinamar, identificado bajo el número 0216/19 obrante a fs. 265/270 del expediente del visto.-\nArtículo 2º:\nComuníquese, dese al Registro Oficial del municipio, notifíquese y cumplido, archívese.-\n\n[DOC 21]\nBoletines/Pinamar\nDecreto Nº1704/19\nDecreto Nº 1704/19\nPinamar, 12/08/2019\nVisto\nEl Expediente HCD Nº 2335/19;   y\nConsiderando\nQue el Honorable Concejo Deliberante de Pinamar sancionó la Ordenanza Nº 5498/19;\nQue el Departamento Ejecutivo ordena la confección del acto administrativo que promulgue dicha ordenanza.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nPromulgase en todos sus términos la Ordenanza Nº 5498/19, obrante a fs. 28/29 del Expediente HCD Nº 2335/19, mediante la cual se declara de Interés Municipal el Programa “Respirá Pinamar”.-\nArtículo 2º:\nComuníquese, dese al Registro Oficial del municipio, notifíquese y cumplido, archívese.-\n\n[DOC 22]\nBoletines/Pinamar\nDecreto Nº1717/19\nDecreto Nº 1717/19\nPinamar, 13/08/2019\nVisto\nEl Expediente N°4123-656/2007; y\nConsiderando\nQue el Honorable Concejo Deliberante sancionó la Ordenanza 5492/19;\nQue corresponde promulgarla, en concordancia con el mandato de fs. 65.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nPromulgase la Ordenanza 5492/19, que declara CIUDADANO ILUSTRE DEL PARTIDO DE PINAMAR a Ex Combatientes de Malvinas con residencia en el Partido de Pinamar.-\nArtículo 2º:\nDese al Registro Oficial del municipio y notifíquese. Cumplido, archívese.-\n\n[DOC 23]\nBoletines/Pinamar\nDecreto Nº1720/19\nDecreto Nº 1720/19\nPinamar, 13/08/2019\nVisto\nExpediente N°4123-1434/18 Cuerpo 1, Anexo 1; y\nConsiderando\nQue el Honorable Concejo Deliberante sancionó la Ordenanza 5493/19;\nQue corresponde promulgarla, en concordancia con el mandato de fs. 61.\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nPromulgase la Ordenanza 5493/19, que dispone la  homologación del convenio N° 220/19 celebrado entre la Municipalidad de Pinamar y el Cine Independiente, Asociación sin fines de lucro (UNCIPAR).-\nArtículo 2º:\nDese al Registro Oficial del municipio y notifíquese. Cumplido, archívese.-\n\n[DOC 24]\nBoletines/Pinamar\nDecreto Nº1758/19\nDecreto Nº 1758/19\nPinamar, 22/08/2019\nVisto\nEl Expediente Nº 4123-1512/94 Anexo 4;   y\nConsiderando\nQue el Honorable Concejo Deliberante de Pinamar sancionó la Ordenanza Nº 5500/19;\nQue el Departamento Ejecutivo ordena la confección del acto administrativo que promulgue dicha ordenanza.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nPromulgase en todos sus términos la Ordenanza Nº 5500/19, obrante a fs. 48/49 del Expediente 4123-1512/94 Anexo 4, mediante la cual se confiere a la empresa AMX ARGENTINA S.A. el uso precario del espacio público ubicado en la calle Del Tridente 1128 del Partido de Pinamar, para la instalación de una antena de su propiedad desde el 01/01/2019 y hasta el 31/12/2019, inclusive.-\nArtículo 2º:\nComuníquese, dese al Registro Oficial del municipio, notifíquese y cumplido, archívese.-\n\n[DOC 25]\nBoletines/Pinamar\nDecreto Nº1759/19\nDecreto Nº 1759/19\nPinamar, 22/08/2019\nVisto\nEl Expediente Nº 4123-1382/97 Anexo 2;   y\nConsiderando\nQue el Honorable Concejo Deliberante de Pinamar sancionó la Ordenanza Nº 5501/19;\nQue el Departamento Ejecutivo ordena la confección del acto administrativo que promulgue dicha ordenanza.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nPromulgase en todos sus términos la Ordenanza Nº 5501/19, obrante a fs. 47/48 del Expediente 4123-1382/97 Anexo 2, mediante la cual se confiere a la empresa AMX ARGENTINA S.A. el uso precario del espacio público ubicado en la calle Carpintero entre Arrayanes y Boyero de la localidad de Cariló, Partido de Pinamar, para la instalación de una antena de su propiedad desde el 01/01/2019 y hasta el 31/12/2019, inclusive.-\nArtículo 2º:\nComuníquese, dese al Registro Oficial del municipio, notifíquese y cumplido, archívese.-\n\n[DOC 26]\nBoletines/Pinamar\nDecreto Nº1775/19\nDecreto Nº 1775/19\nPinamar, 23/08/2019\nVisto\nEl Expediente Nº 4123-0672/2019;  y\nConsiderando\nQue a fs. 91 la Secretaría de Gobierno y Seguridad solicita la Declaratoria de Interés Municipal con compromiso de gastos, del evento denominado\nEndurance Novicio,\ncuyo responsable organizador es el Club Ecuestre de Pinamar “Hipocampo”, a realizarse el día sábado 24 de agosto de 2019 en el Partido de Pinamar;\nQue dicha modalidad se desarrolla en una agenda anual organizada por la Federación Ecuestre Internacional y la Federación Ecuestre Argentina, con un recorrido para novicios de 40 y 80 Km, con largada desde la sede del Club Ecuestre de Pinamar “Hipocampo”, conforme lo detallado a fs. 87;\nQue han tomado conocimiento de los actuados las áreas de Seguridad y Salud de esta comuna;\nQue la parte organizadora informa a fs. 81 que cuenta con cobertura de seguro de responsabilidad civil al día para el evento, extremo que deberá acreditar a través del área correspondiente;\nQue a fs. 92 el Departamento Ejecutivo ordena la redacción del acto administrativo correspondiente, en concordancia con lo expresado por la Secretaría de Gobierno y Seguridad  a fs. 91.\nPOR ELLO:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nDeclárese de Interés Municipal el evento denominado\n“Endurance Novicio”\norganizado por el Club Ecuestre de Pinamar Hipocampo, a realizarse el día sábado 24 de agosto de 2019 en el Partido de Pinamar, conforme las constancias e informes obrantes en el Expediente Nº 4123-0672/2019 .-\nArtículo 2º:\nDejase establecido que la presente declaratoria no ocasionara gastos para el erario municipal.-\nArtículo 3º:\nExímase al ente organizador del pago de los Derechos de Ocupación o Uso de Espacio Público y Derechos de Publicidad y Propaganda, conforme lo dispuesto por Ordenanza Nº 5440/19.-\nArtículo 4º\n:\nEl área de Seguros solicitará las coberturas correspondientes, las cuales deberán ser presentadas antes de la fecha del evento de marras, cubriendo todo tipo de daños y perjuicios que pudieran suscitarse durante el mismo.-\nArtículo 5º:\nDispóngase para el ente organizador la inexorable obligación de devolver el espacio público ocupado en iguales o mejores condiciones que las existentes al momento de la sanción del presente, libre de toda estructura u objeto que fuese utilizado para llevar a cabo la actividad propuesta. El incumplimiento de esta obligación será merecedor de las sanciones correspondientes.-\nArtículo 6º\n:\nComuníquese, dese al Registro Oficial del municipio; notifíquese y cumplido; archívese.-\n\n[DOC 27]\nBoletines/Pinamar\nDecreto Nº1776/19\nDecreto Nº 1776/19\nPinamar, 23/08/2019\nVisto y considerando\nLa conmemoración del 69º Aniversario de la Fundación de la localidad de Valeria del Mar, a cumplirse el próximo día miércoles 28 de agosto de 2019;\nQue en esta oportunidad, la Municipalidad de Pinamar, tiene previsto para tal fecha un acto alusivo a las 11.30 hs. en Av. Azopardo y Espora con motivo de la celebración que nos ocupa;\nQue el Departamento Ejecutivo dispone la confección del correspondiente acto administrativo de declaratoria de interés municipal con compromiso de gastos.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nDeclarase de Interés Municipal el acto conmemorativo a llevarse a cabo en Av. Azopardo y Espora de la localidad de Valeria del Mar, el día miércoles 28 de agosto de 2019, con motivo de celebrarse el\n“\n69º Aniversario de la\nFundación de la localidad de Valeria del Mar\n”.-\nArtículo 2º:\nDejase establecido que los gastos que puedan ocasionarse, serán imputados a las partidas correspondientes del Presupuesto de Gastos en vigencia.-\nArtículo 3º:\nComuníquese, dese al Registro Oficial del municipio y cumplido, Archívese.-\n\n[DOC 28]\nBoletines/Pinamar\nDecreto Nº1784/19\nDecreto Nº 1784/19\nPinamar, 23/08/2019\nVisto\nEl Expediente 4123-0544/2017; y\nConsiderando\nQue el Honorable Concejo Deliberante sancionó la Ordenanza 5499/19;\nQue corresponde promulgarla.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nPromulgase la Ordenanza 5499/19 que “Acepta la donación efectuada por la Secretaria General de la Presidencia de la Nación, que consiste en UN (1) CUATRICICLO, modelo HURRACIANE 200 CC y UNA (1) MOTO, marca HONDA, CBR 600, para ser afectados a la Oficina de Tránsito y Movilidad Sustentable de esta Comuna”.-\nArtículo 2º:\nDese al Registro Oficial del Municipio y notifíquese. Cumplido, archívese.-\n\n[DOC 29]\nBoletines/Pinamar\nDecreto Nº1789/19\nDecreto Nº 1789/19\nPinamar, 23/08/2019\nVisto\nEl Expediente 4123-2508/2011; y\nConsiderando\nQue el Honorable Concejo Deliberante sancionó la Ordenanza 5505/19;\nQue corresponde promulgarla.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nPromulgase la Ordenanza 5505/19 que crea el Programa “PLAZAS LIBRES DE HUMO”, cuya finalidad es la regulación de tabaco en espacios abiertos como plazas municipales, y donde existan aéreas de juegos para chicos, areneros y lugares con circuitos aeróbicos y/o sectores  para la práctica de deportes y recreación infantil, inclusive polideportivos, los que serán declarados como libres de humo de tabaco, a los fines de prevención y asistencia de la salud pública de residentes y visitantes.-\nArtículo 2º:\nDese al Registro Oficial del Municipio y notifíquese. Cumplido, archívese.-\n\n[DOC 30]\nBoletines/Pinamar\nDecreto Nº1797/19\nDecreto Nº 1797/19\nPinamar, 26/08/2019\nVisto\nExpediente 4123-02092/19; y\nConsiderando\nQue las actuaciones se refieren al evento denominado “FIESTA DE LOS PIONEROS” que tendrá lugar el próximo 01 de Septiembre de 2.019, a desarrollarse en el Centro Tradicionalista de Pinamar;\nQue el objeto es homenajear a las primeras fuerzas vivas que con mucho esfuerzo ayudaron a forjar nuestra comunidad;\nQue el evento consiste en un almuerzo acompañado por un show musical;\nQue dicha gestión generará gastos, que se imputaran al presupuesto de gastos vigentes;\nQue a fs. 04, el Departamento Ejecutivo ordena la confección del Acto Administrativo de declaratoria de Interés Municipal correspondiente.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nDeclarase de Interés Municipal el evento denominado “FIESTA DE LOS PIONEROS”, que tendrá lugar el próximo 01 de Septiembre de 2.019, en el Centro Tradicionalista de la Localidad de Pinamar, en un todo de acuerdo a los considerandos del presente y las constancias del Expediente 4123-2092/19.-\nArtículo 2º:\nLos gastos que demande el contenido, serán imputados a la las partidas correspondientes del presupuesto de gastos en vigencia.-\nArtículo 3º:\nNotifíquese por la Secretaría de Turismo.-\nArtículo 4º:\nDese al Registro Oficial del municipio y cumplido, archívese.-\n\n[DOC 31]\nBoletines/Pinamar\nDecreto Nº1798/19\nDecreto Nº 1798/19\nPinamar, 28/08/2019\nVisto\nEl Expediente Nº 4123-2324/2014; y\nConsiderando\nQue a fs. 99/100 obra presentación del Círculo de Residentes del Estado Plurinacional de Bolivia en Pinamar, comunicando la realización de la Fiesta de la Pachamama, prevista para los días 30 y 31 de agosto de 2019 y 1º de septiembre de 2019 en la Plaza Bolivia del Partido de Pinamar;\nQue a fs. 98 la Secretaría de Turismo de esta comuna manifiesta la voluntad de colaborar con la entidad organizadora, solicitando la declaratoria de interés municipal del evento citado, con compromiso de gastos;\nQue a fs. 107 la Secretaría de Gobierno y Seguridad avala lo antes expresado;\nQue a fs. 110 el Departamento Ejecutivo ordena la redacción del acto administrativo correspondiente.\nPOR ELLO:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nDeclárese de Interés Municipal la realización de la\nFiesta de la Pachamama\n, a llevarse a cabo los días los días 30 y 31 de agosto de 2019  y 1º de septiembre de 2019 en Plaza Bolivia del Partido de Pinamar, en un todo de acuerdo a lo expresado por la Secretaría de Turismo a fs. 98 y la Secretaría de Gobierno y Seguridad a fs. 107 del expediente del visto.-\nArtículo 2º:\nLos gastos que puedan ocasionarse producto de la presente declaratoria se imputarán a las partidas correspondientes del Presupuesto de Gastos en vigencia.-\nArtículo 3º\n:\nComuníquese, dese al Registro Oficial del municipio; notifíquese por la  Secretaría de Turismo y cumplido; archívese.-\n\n[DOC 32]\nBoletines/Pinamar\nDecreto Nº1809/19\nDecreto Nº 1809/19\nPinamar, 28/08/2019\nVisto\nEl expediente 4123-1301/2002 C2 y C3, caratulado “Sistema de Regularización de Deudas Año 2002” y la Ordenanza 3062/03 Código Tributario y modificatorias;  y\nConsiderando\nQue el plazo del acogimiento al Plan General Extraordinario de Facilidades de Pagos del Decreto 1614/2019 vence el 31/08/2019;\nQue se continua con operativos de recupero de deuda y se desea mantener los descuentos a los interesados que accedan al pago contado, o bien a la cancelación mediante cuotas;\nQue el Departamento Ejecutivo está facultado por el Artículo 38 del CODIGO TRIBUTARIO a conceder a contribuyentes facilidades de pagos de los impuestos adeudados;\nQue se debe dar continuidad a este instrumento dictando el acto administrativo correspondiente.\nPOR ELLO:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nARTICULO 1º:\nProrrogase a partir del 01 de septiembre de 2019 y hasta el 30 de septiembre de 2019 inclusive, lo dispuesto y los efectos del Decreto 1614/2019.-\nARTICULO 2º:\nComuníquese, dese al Registro Oficial del Municipio y cumplido, Archívese.-\n\n[DOC 33]\nBoletines/Pinamar\nDecreto Nº1833/19\nDecreto Nº 1833/19\nPinamar, 30/08/2019\nVisto\nEl Expediente Nº 4123-1691/2019; y\nConsiderando\nQue el mismo trata sobre la realización de los\nJuegos Nacionales Evita 2019 de Adultos Mayores\n, a llevarse a cabo del 10 al 14 de septiembre de 2019 en el Partido de Pinamar, organizados por la Agencia de Deporte Nacional, la Provincia de Buenos Aires y la Municipalidad de Pinamar;\nQue nuestra ciudad ha sido designada sede de la final nacional de dichos juegos, los cuales  buscan fomentar la integración, formación y desarrollo deportivo y cultural en los adultos mayores de 60 años;\nQue a fs. 12 el Secretario de Deportes y Educación Física solicita se declare de Interés Municipal el evento enunciado, el cual demandará gastos para el erario municipal;\nQue a fs. 87 el Departamento Ejecutivo ordena la confección del acto administrativo correspondiente.\nPOR ELLO:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nDeclarase de Interés Municipal la realización de los\nJuegos Nacionales Evita 2019\nde Adultos Mayores\n, a llevarse a cabo del 10 al 14 de septiembre de 2019 en el Partido de Pinamar, conforme lo detallado en los informes y constancias obrantes en el expediente del visto.-\nArtículo 2º:\nDejase establecido que los gastos que puedan ocasionarse producto de la presente declaratoria se imputarán a las partidas correspondientes del presupuesto de gastos en vigencia.-\nArtículo 3º:\nComuníquese, dese al Registro Oficial del municipio, notifíquese por la Secretaría de Deportes y Educación Física, y cumplido, archívese.-\n"
}