{
  "number": "168º",
  "date": "10/06/2020",
  "description": "168º de Pinamar",
  "link": "/bulletins/3761",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Pinamar\nDecreto Nº0992/2020\nDecreto Nº 0992/2020\nPinamar, 09/06/2020\nVisto\nEl Expediente Nº 4123-636/2020, Cuerpo 1, iniciado por la Dirección de Atención Primaria y caratulado contingencia Coronavirus, el Decreto Nacional N° 260/2020, 297/2020, 408/2020, Decisiones Administrativas Nº 429/20, 450/20, 468/20, 524/20, los Decretos Municipales N° 632/2020 y 633/2020, 656/2020, 687/2020, 684/2020, 778/2020 y concordantes, la Resolución N° 178/2020 del Ministerio de Trabajo, Empleo y Seguridad Social de la Nación; las Resoluciones de la Jefatura de Gabinete de Ministros del Gobierno Provincial N° 87/20 y 89/20, Decreto Provincial 262/2020, y Resolución Jefatura de Gabinete de Ministros 134/20 de fecha 1 de mayo de 2020; y\nConsiderando\nQue mediante Decreto de Necesidad  y Urgencia Nº 297/2020 y Decisiones Administrativas Nº 429/20, 450/20, 468/20 se estableció el régimen de Aislamiento Social Preventivo y Obligatorio y excepciones taxativas respecto al cumplimiento de la prohibición de circular y al ASPO.\nQue mediante decreto 408/20 se prorroga hasta el día 10 de mayo de 2020 inclusive, la vigencia del Decreto N° 297/20, prorrogado por los Decretos Nros. 325/20 y 355/20 y sucesivos.\nQue mediante Decreto 520/20 se estableció el paso  a la fase 5 de la cuarentena por COVID 19, aprobando la apertura de nuevas actividades.\nQue conforme nota de fecha 8 de junio del corriente identificada como EX-2020-11984422-GDEBA-DSTAMJGM proveniente de Ministerio de Jefatura de Gabinete de Ministros, autorizando al dictado del acto administrativo del Departamento Ejecutivo Municipal, que autorice el desarrollo de las actividades de las Agencias Oficiales de Lotería de la Provincia de Buenos Aires, de acuerdo a lo previsto en la Decisión Administrativa N° 919/2020 del Jefe de Gabinete de Ministros de la Nación y la Resolución N° 250/2020.\nQue para el desarrollo de las actividades y servicios autorizados, debe tenerse presente además lo dispuesto en la Resolución N° 135/2020 del Ministerio de Trabajo de la Provincia de Buenos Aires, mediante la cual se establece la obligación de los empleadores de confeccionar e implementar un Protocolo de Higiene y Salud en el Trabajo, en el marco de la emergencia sanitaria producida por la propagación del COVID-19, de conformidad con las especificidades que requiera la actividad desarrollada y/o las tareas prestadas por las trabajadoras y los trabajadores en cada uno de los establecimientos del empleador y/o lugares de trabajo. Al respecto, se informa que el desarrollo de la actividad de las agencias deberá realizarse bajo el estricto cumplimiento del Protocolo de Seguridad, Higiene y Salud, aprobado por la Resolución N° 68/2020 del Instituto Provincial de Lotería y Casino (IF-2020-08905410- GDEBA-DJLIPLYC), debiendo cada distrito garantizar la\nfiscalización de su adecuado cumplimiento. Asimismo, las personas que se encontraren afectadas a la actividad de las agencias, deberán tramitar el Certificado Único Habilitante para Circulación –Emergencia Covid-19, establecido por la Decisión Administrativa N° 897/2020 del Jefe de Gabinete de Ministros de la Nación. Además, los desplazamientos de las personas deberán limitarse al estricto cumplimiento de la actividad exceptuada, debiendo las empleadoras y los empleadores garantizar las condiciones de higiene, seguridad y traslado establecidas por las respectivas jurisdicciones para preservar la salud de las trabajadoras y de los trabajadores, y que estos lleguen a sus lugares de trabajo sin la utilización del servicio público de transporte de pasajeros.\nQue se debe confeccionar el acto administrativo que materialice lo expresado.\nPOR ELLO:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nARTÍCULO 1º:\nAutoricese  el desarrollo de las actividades de las Agencias Oficiales de Lotería de la Provincia de Buenos Aires, de acuerdo a lo previsto en la Decisión Administrativa N° 919/2020 del Jefe de Gabinete de Ministros de la Nación, la Resolución Ministerial N° 250/2020 y la nota  EX-2020-11984422-GDEBA-DSTAMJGM.-\nARTÍCULO 2º:\nEstablézcase que las agencias habilitadas para operar resultan las notificadas por las autoridades de contralor provincial, resultando las mismas:\nNombre de la Agencia\nCUIT\nDomicilio\nBILLETES OSTENDE\n20-20039515-9\nAVENIDA LA PLATA\n969\nLA TABA\n27-18336541-5\nAVENIDA VICTOR HUGO\n1825\nPUNTO Y BANCA\n20-30280477-0\nAVENIDA VICTOR HUGO\n1132\nLA TABA\n27-18336541-5\nAVENIDA ARQ.JORGE BUNGE\n1095\nLA FORTUNA\n27-16760760-3\nAVENIDA CONSTITUCION\n1183\nBILLETES\n20-11049647-9\nAVENIDA CONSTITUCION\n998\nAGENCIA INTERMEDANOS\n27-30390524-9\nAVENIDA INTERMEDANOS\n175\nEL MAGO I\n20-23393881-6\nDE LAS TOTORAS\n572\nEL MAGO II\n27-25041255-5\nDE LAS TOTORAS\n209\nAGENCIA SHAW\n20-17435501-1\nENRIQUE E.SHAW\n679\nBILLETES JUPITER\n20-36300175-1\nJUPITER\n305\nKAPIKUA\n23-25041387-4\nENRIQUE E.SHAW\n497\nNEGRO EL 13\n27-16760760-3\nAV CNEL DE M. TOMAS ESPORA\n1273\nZEBALLOS DANIEL ARIEL\n20-23209895-4\nSUBOF P.GUANCA\n164\nARTÍCULO 3º:\nEl mantenimiento de las presentesautorizaciones estará sujeto al estricto cumplimiento de los protocolos sanitarios, de seguridad y de funcionamiento, y a los procedimientos de control y fiscalización que el Municipio haya establecido para el desarrollo de las actividades autorizadas, en virtud de los dispuesto por el artículo 2° del Decreto N° 282/2020.-\nARTÍCULO 4º:\nNotifíquese en virtud de lo establecido por el artículo 13 del Decreto N° 340/2020, el presente acto administrativo a la Ministra Secretaria en el Departamento de Gobierno, al siguiente correo electrónico: gobierno.covid@gba.gob.ar.-\nARTÍCULO 5º:\nCúmplase, comuníquese por la Dirección de Comunicación y Prensa, dese al Registro Oficial y archívese. -\n\n[DOC 2]\nBoletines/Pinamar\nDecreto Nº0750/2020\nDecreto Nº 0750/2020\nPinamar, 08/04/2020\nVisto\nEl Expediente Nº 4123-636/2020, Cuerpo 1, iniciado por la Dirección de Atención Primaria y caratulado contingencia Coronavirus, el Decreto Nacional N° 260/2020, 297/2020, Decisiones Administrativas Nº 429/20, 450/20, 468/20, los Decretos Municipales N° 632/2020 y 633/2020, 656/2020, 687/2020, 684/2020 y concordantes, la Resolución N° 178/2020 del Ministerio de Trabajo, Empleo y Seguridad Social de la Nación; las Resoluciones de la Jefatura de Gabinete de Ministros del Gobierno Provincial N° 87/20 y 89/20;\nConsiderando\nQue mediante Decreto de Necesidad  y Urgencia Nº 297/2020 y Decisiones Administrativas Nº 429/20, 450/20, 468/20 se estableció el régimen de Aislamiento Social Preventivo y Obligatorio y excepciones taxativas respecto al cumplimiento de la prohibición de circular.\nQue el vencimiento del plazo de aislamiento obligatorio resulto ampliado por nuevo acto administrativo hasta el día 12 de abril del corriente inclusive.\nQue resulta imperioso para el Partido de Pinamar por su característica natural de comunidad turística, establecer con certeza los actos administrativos que permitan tomar los recaudos del caso para restringir la recepción de turistas en días feriados y/o fines de semana largo que sucedan dentro del periodo establecido para la cuarentena obligatoria.\nQue tales restricciones, de manera paralela al espíritu del DNU 297/2020, fueron establecidas en nuestra comuna por el Decreto 656/20 y concordantes, por los cuales  se establece\n“…el cierre de todo establecimiento que a través de la concurrencia y permanencia de personas desarrolle su actividad comercial, incluyendo restaurantes, rotiserías, bares, boites, balnearios, hoteles, apart hotel, cines, confiterías, cafés, cafeterías, cervecerías, pizzerías, hamburgueserías, heladerías, servicios de comida o café en estaciones de servicios, similares o afines, cualquier otro comercio con mesas al público, teatros, salas de juegos electrónicos, salas de video juegos, salas de juegos, confiterías bailables, locales bailables, boliches, pub, salones de fiesta, salones de usos múltiples, salones de fiestas infantiles, peloteros, natatorios, gimnasios, centros de entrenamiento, complejos recreativos, clubes, lugares donde se realizan actividades deportivas, lugares que por razones sociales o religiosas convoquen la reunión de personas, y cualquier otro lugar similar a los descriptos..”.\nQue a la par de ello, se autorizo expresamente\na “… brindar únicamente el  servicio de venta de comida y bebida para llevar y el servicio de envío a domicilio, sin necesidad de anexar el rubro por el plazo señalado y extremando las medidas de bioseguridad del personal…”.\nQue, así las cosas, resulta necesario la adopción de nuevas, oportunas y eficientes medidas que tengan como fin mitigar el traslado de personas y así disminuir el impacto sanitario, toda vez que nos encontramos en vísperas del fin de semana venidero, resultando día no laborable el jueves 9 de abril, y feriado el día viernes 10 de abril de 2020.\nQue se debe confeccionar el acto administrativo que materialice lo expresado.\nPOR ELLO:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nARTÍCULO 1º\n: Prorróguese en todos sus términos y hasta el 12 de abril de 2020 el Decreto Nº 656/2020 y concordantes, actos administrativos que establecen el cierre de todo establecimiento que a través de la concurrencia y permanencia de personas desarrolle su actividad comercial, teniendo como espíritu del mismo desalentar la actividad turística de la comuna.\nARTÍCULO 2º:\nCúmplase, comuníquese por la Dirección de Comunicación y Prensa, dese al registro oficial y archívese.\n"
}