{
  "number": "151º",
  "date": "04/12/2019",
  "description": "151º de Pinamar",
  "link": "/bulletins/2950",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Pinamar\nDecreto Nº1850/19\nDecreto Nº 1850/19\nPinamar, 04/09/2019\nVisto\nEl Expediente 4123-2081/18; y\nConsiderando\nQue las actuaciones se refieren al “DIA DEL ARTESANO DE PINAMAR”, que se celebra todos los 07 de Septiembre, en conmemoración al natalicio del reconocido artesano ALBERTO GERVACIO;\nQue el mencionado artesano, nos represento tanto dentro como fuera de nuestro país;\nQue la Secretaria de Turismo, ante la proximidad de la fecha descripta, se encuentra organizando para los días 07 y 08-09-2019, el montaje de una feria artesanal, en el predio sito en Av. Bunge y Marco Polo de ésta Localidad,  en la que intervendrán artesanos de nuestra Ciudad, los que harán demostraciones en público, asimismo participaran músicos locales para amenizar el evento;\nQue dicha gestión generará gastos, que serán reducidos del presupuesto de gastos en vigencia;\nQue se debe confeccionar el Acto Administrativo de declaratoria de Interés Municipal correspondiente.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nDeclarase de Interés Municipal “Los eventos a realizarse los días 07 y 08 de Septiembre de 2.019 en el predio sito en Av. Bunge y Marco Polo de esta Localidad, en conmemoración al DIA DEL ARTESANO DE PINAMAR”,  atento a los considerandos del presente y las constancias del Expediente 4123-2081/18.-\nArtículo 2º:\nDicha Declaración generara gastos, que serán reducidos del Presupuesto en vigencia.-\nArtículo 3º:\nNotifíquese por la Secretaria de Turismo.-\nArtículo 4º:\nDese al Registro Oficial del municipio y cumplido, archívese.-\n\n[DOC 2]\nBoletines/Pinamar\nDecreto Nº1893/19\nDecreto Nº 1893/19\nPinamar, 05/09/2019\nVisto\nEl Expediente Nº 4123-2028/2019;  y\nConsiderando\nQue en el marco del programa iniciado por la Escribanía General de Gobierno con la colaboración de Municipios, se tramita la regularización de lotes y viviendas de carácter social, para de esta manera poder darle más a quienes realmente lo necesitan;\nQue el programa consiste en declarar de interés social el trámite de escrituración traslativa de dominio entre particulares en el marco de la  Ley 10.830 (Artículo 4, Inciso d);\nQue en esta oportunidad, los peticionantes, Sr. ACOSTA NESTOR SAMUEL, DNI 22.995.337, y Sra. BRAGONI MARTA FABIANA, DNI 20.013.476, cumplimentaron los requisitos exigidos por la Escribanía General de Gobierno, de acuerdo a lo dictaminado por Asesoría Letrada a fs. 34;\nQue por lo expuesto el Departamento Ejecutivo ordena confeccionar el acto administrativo correspondiente.\nPOR ELLO:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nARTÍCULO 1º:\nDeclárese de Interés Social\nel trámite de Escrituración entre el Sr. BENITEZ ALEJO RAUL, DNI 10.641.384 y la Sra. PABON MARIA ROSA, DNI 13.542.907, como Vendedores; y el Sr. ACOSTA NESTOR SAMUEL, DNI 22.995.337, y la Sra. BRAGONI MARTA FABIANA, DNI 20.013.476, en carácter de Compradores, con respecto a la propiedad designada catastralmente como: Circ. IV, Secc. X,  Mz. 420, Parcela 4 de la localidad de Valeria del Mar, Partido de Pinamar, por haberse dado cumplimiento a los requisitos exigidos por la Ley 10.830 (Artículo 4º, Inciso d) y sus aclaraciones complementarias, de acuerdo a las constancias obrantes en el Expediente Nº 4123-2028/2019.-\nARTICULO 2º:\nPor medio de la Dirección de Vivienda y Hábitat de esta Municipalidad, notifíquese el contenido del presente al peticionante, como así también a las demás áreas con competencia en el tema.-\nARTICULO 3º:\nComuníquese, dese al Registro Oficial del Municipio y cumplido, archívese.-\n\n[DOC 3]\nBoletines/Pinamar\nDecreto Nº1894/19\nDecreto Nº 1894/19\nPinamar, 05/09/2019\nVisto\nEl Expediente Nº 4123-0765/2018;   y\nConsiderando\nQue el Honorable Concejo Deliberante de Pinamar sancionó la Ordenanza Nº 5509/19;\nQue el Departamento Ejecutivo ordena la confección del acto administrativo que promulgue dicha ordenanza.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nPromulgase en todos sus términos la Ordenanza Nº 5509/19, obrante a fs. 51/52 del Expediente Nº 4123-0765/2018, mediante la cual se autoriza a celebrar contrato de comodato gratuito por el término de cinco (5) años, con la Asociación Civil Centro de Organización Juvenil Pinamar, para el otorgamiento  en comodato gratuito de un (1) predio municipal identificado catastralmente como Circ. IV- Secc.C- Mz.192, Lote 1, fracción de 715,23 m2 con frente a la Av. Del Parque entre calle España y Urquiza de la localidad de Ostende, Partido de Pinamar.-\nArtículo 2º:\nComuníquese, dese al Registro Oficial del municipio, notifíquese y cumplido, archívese.-\n\n[DOC 4]\nBoletines/Pinamar\nDecreto Nº1895/19\nDecreto Nº 1895/19\nPinamar, 05/09/2019\nVisto\nEl Expediente  Nº 4123-1106/2019; y\nConsiderando\nQue el Honorable Concejo Deliberante de Pinamar sancionó la Ordenanza Nº 5510/19;\nQue el Departamento Ejecutivo ordena la confección del acto administrativo que promulgue dicha ordenanza.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nPromulgase en todos sus términos la Ordenanza Nº 5510/19, obrante a fs. 18/19 del Expediente Nº 4123-1106/2019, mediante la cual se autoriza al Departamento Ejecutivo a disponer del espacio público sito en Av. Quintana entre Del Tridente y Guerrero de la localidad de Pinamar, para realizar el evento solidario “TERCER ENCUENTRO MULTIMARCAS”, cumpliendo con todas las normativas vigentes. El mismo se llevara a cabo el día sábado 21 de septiembre de 2019 de 11.00 am a 01.00 am y el día domingo 22 de septiembre de 2019 de 11.00 am a 19.00 pm, debiendo cumplir con lo mencionado en el Artículo 3 de la misma.-\nArtículo 2º:\nComuníquese, dese al Registro Oficial del municipio, notifíquese y cumplido, archívese.-\n\n[DOC 5]\nBoletines/Pinamar\nDecreto Nº1896/19\nDecreto Nº 1896/19\nPinamar, 05/09/2019\nVisto\nEl Expediente  HCD Nº 2163/17; y\nConsiderando\nQue el Honorable Concejo Deliberante de Pinamar sancionó la Ordenanza Nº 5511/19;\nQue el Departamento Ejecutivo ordena la confección del acto administrativo que promulgue dicha ordenanza.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nPromulgase en todos sus términos la Ordenanza Nº 5511/19, obrante a fs. 29 del Expediente HCD Nº 2163/17, mediante la cual se Declara de Interés Municipal las Jornadas Extensión de la Cátedra de Psicología Psicoanalítica y Psicopatología: “Los cuidados paliativos y el derecho a la salud” organizadas por el Instituto de Formación Técnica Nº171 Gabriela Mistral que se llevarán a cabo los días 15 y 16 de Octubre de 2019 en la ciudad de Pinamar.-\nArtículo 2º:\nComuníquese, dese al Registro Oficial del municipio, notifíquese y cumplido, archívese.-\n\n[DOC 6]\nBoletines/Pinamar\nDecreto Nº1899/19\nDecreto Nº 1899/19\nPinamar, 05/09/2019\nVisto y considerando\nLo manifestado por la Secretaría de Salud y la Secretaríade Desarrollo Social de esta comuna, en nota adjunta al presente, emitida a través del Sistema de Gestión Documental Electrónico;\nQue en la misma se enuncia que se ha consensuado que la Coordinación de Discapacidad conjuntamente con su categoría programática, actualmente dependientes de la Secretaría de Desarrollo Social, pasen a tener dependencia directa de la Secretaría de Salud;\nQue dicha disposición permitirá contar con una estructura funcional acorde a las necesidades reales que brinde celeridad y eficiencia en los servicios requeridos por la comunidad;\nQue luego de un relevamiento en las áreas que brindan contención a paciente con diversas necesidades en salud, se ha detectado que existen alrededor de 45% de la población sin cobertura social, las cuales requieren seguimiento y tratamiento con una mayor cobertura de recurso humano;\nQue para materializar lo expresado se considera necesario crear la Coordinación de Discapacidad y Servicio Social de la Municipalidad de Pinamar, con dependencia directa de la Secretaría de Salud, la cual tendrá la conducción de la Sra. Natalia Mabel Rodríguez, Legajo Nº 3488, funcionaria que en la actualidad conduce los destinos de la Coordinación de Discapacidad;\nQue paralelamente se debe suprimir la Coordinación de Discapacidad;\nQue lo expresado debe tener efecto retroactivo al día 01 de septiembre de 2019;\nQue se debe confeccionar el acto administrativo que legitime la operatoria que nos ocupa, en consonancia con lo ordenado por la Jefatura de Gabinete, a través del Sistema Gestión Documental Electrónica.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nSuprímase con retroactividad al día 01 de septiembre de 2019, la Coordinación de Discapacidad de la Municipalidad de Pinamar.-\nArtículo 2º:\nCrease con retroactividad al día 01 de septiembre de 2019, la Coordinación de Discapacidad y de Servicio Social de la Municipalidad de Pinamar, con dependencia de la Secretaría de Salud, manteniendo las mismas tareas que desempeñaba respecto a la materia discapacidad, e incorporando las funciones que seguidamente se detallan:\nBrindar contención y seguimiento al paciente con diversas necesidades de salud y social,\nActuar como nexo laboral entre el área de Asistentes Sociales y los Centros de Atención Primaria del Partido de Pinamar,\nDar respuesta inmediata a las demandas respecto a la población sin cobertura social, los cuales acuden diariamente a la Secretaría de Salud,\nEstablecer vínculos de contactos con la Secretaría de Desarrollo Social, para resolver situaciones sociales de vulnerabilidad de nuestra comunidad.\nArtículo 3º:\nDesignase con retroactividad al día 01 de septiembre de 2019, a la Sra. Natalia Mabel Rodríguez, Legajo Nº 3488, como Coordinadora de Discapacidad y Servicio Social de la Municipalidad de Pinamar, con dependencia de la Secretaría de Salud de esta comuna.-\nArtículo 4º:\nEstablecese con retroactividad al día 01 de septiembre de 2019, que la Categoría Programática 39.01.14 pasa a la Jurisdicción 1.1.1.01.04.000, Secretaría de Salud de esta comuna.-\nArtículo 5º:\nDispongase  con retroactividad al día 01 de septiembre de 2019, que la técnica, Sra. Roció Macarena Querejeta, Legajo Nº 3404, pasa a prestar tareas en la Coordinación de Discapacidad y Servicio Social de la Municipalidad de Pinamar.-\nArtículo 6º:\nA través de la Dirección de Presupuesto y Hacienda  se deberá llevar adelante los ajustes presupuestarios necesarios que demande el cometido.-\nArtículo 7º:\nNotifíquese a través de la Dirección de Personal.-\nArtículo 8º:\nComuníquese, dese al Registro Oficial del municipio y cumplido, Archívese.-\n\n[DOC 7]\nBoletines/Pinamar\nDecreto Nº1919/19\nDecreto Nº 1919/19\nPinamar, 06/09/2019\nVisto\nEl Expediente  Nº 4123-1067/2018;   y\nConsiderando\nQue el Honorable Concejo Deliberante de Pinamar sancionó la Ordenanza Nº 5507/19;\nQue el Departamento Ejecutivo ordena la confección del acto administrativo que promulgue dicha ordenanza.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nPromulgase en todos sus términos la Ordenanza Nº 5507/19, obrante a fs. 67/68 del Expediente Nº 4123-1067/2018, mediante la cual se autoriza al Departamento Ejecutivo a permitir al Club de Pesca el acceso, estacionamiento y circulación de cuatriciclos y/o vehículos automotores en el sector playa, el día 8 de septiembre de 2019 en el horario de 10 a 15 hs. exclusivamente a efectos de fiscalizar la 11º Edición de la Fiesta Nacional de la Pescadilla, como así también la colocación y extracción de baños químicos.-\nArtículo 2º:\nComuníquese, dese al Registro Oficial del municipio, notifíquese y cumplido, archívese.-\n\n[DOC 8]\nBoletines/Pinamar\nDecreto Nº1921/19\nDecreto Nº 1921/19\nPinamar, 06/09/2019\nVisto\nEl Expediente 4123-0052/05 Anexo 1; y\nConsiderando\nQue las actuaciones se refieren al evento deportivo denominado “MONTAGNE ADVENTURE RACE 2019”, que tendrá lugar el día 15 de Septiembre de 2.019, a realizarse en nuestro Partido;\nQue dicha competencia es organizada por el Club de Corredores;\nQue la empresa ST PRODUCCIONES S.A. solicita la autorización para tal evento y la eximición de los derechos de ocupación de espacio público, publicidad y propaganda;\nQue cabe destacar que dicho evento no solo tiene carácter deportivo, sino también turístico;\nQue dicha gestión no generará gastos para el erario municipal;\nQue a fs. 52, el Departamento Ejecutivo ordena la confección del Acto Administrativo de declaratoria de Interés Municipal correspondiente.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nDeclarase de Interés Municipal la competencia “MONTAGNE ADVENTURE RACE 2019”, a realizarse el día 15 de Septiembre de 2.019, en nuestro Partido, en un todo de acuerdo a los considerandos del presente y las constancias del Expediente 4123-0052/05 Anexo 1.-\nArtículo 2º\n: Exímase a la empresa ST PRODUCCIONES S.A. del pago de los Derechos de Ocupación o Uso de espacios públicos, Derechos de Publicidad y Propaganda, encuadrándose en el Art. 5º de la Ordenanza 5440/19, Promulgada por Dto. 1005/19.-\nArtículo 3º\n: La Empresa organizadora descripta en el artículo segundo, tendrá la inexorable obligación de devolver el espacio público ocupado en iguales o mejores condiciones que las existentes al momento de la sanción del presente, libre de toda estructura u objeto que fuese utilizado para llevar a cabo la actividad propuesta.- El incumplimiento de esta obligación será merecedor de las sanciones correspondientes.-\nArtículo 4º:\nEl evento no generara gastos para el erario municipal.-\nArtículo 5º:\nNotifíquese por la Secretaría de Deportes y Educación Física.-\nArtículo 6º:\nDese al Registro Oficial del municipio  y cumplido, archívese.-\n\n[DOC 9]\nBoletines/Pinamar\nDecreto Nº1927/19\nDecreto Nº 1927/19\nPinamar, 06/09/2019\nVisto\nEl Expediente del Honorable Concejo Deliberante Nº 899/02 y su Cuerpo 5;\nConsiderando\nQue el Honorable Concejo Deliberante sancionó la Ordenanza 5508/19;\nQue corresponde promulgarla, de acuerdo al mandato de folio 823/824.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nPromulgase la Ordenanza Nº 5508/19 referida a la modificación de la Ordenanza 3628/08 referida a las paradas fijas del servicio de Taxi en el Partido de Pinamar.-\nArtículo 2º:\nDese al Registro Oficial del municipio y notifíquese. Cumplido, archívese.-\n\n[DOC 10]\nBoletines/Pinamar\nDecreto Nº1932/19\nDecreto Nº 1932/19\nPinamar, 09/09/2019\nVisto\nEl Expediente 4123-1106/2019; y\nConsiderando\nQue por Decreto 1655/19 de fecha 01 de Agosto de 2.019, se Declara de Interés Municipal la realización del evento solidario “TERCER ENCUENTRO MULTIMARCAS”, a llevarse a cabo los días 21 y 22 de Septiembre de 2.019, en el predio sito en Quintana e/Del Tridente y Guerrero de la Localidad de Pinamar;\nQue por Decreto 1895/19 de fecha 05 de Septiembre de 2.019, se Promulga la Ordenanza 5510/19, que autoriza al Dpto. Ejecutivo a disponer del espacio público descripto, para la realización del evento;\nQue a fs 24, el Secretario de Turismo y Cultura, solicita la modificación del Decreto 1655/19, agregando al mismo que “se tiene previsto la contratación de distintas bandas musicales”;\nQue se debe confeccionar el Acto Administrativo modificatorio.-\nPOR ELLO:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nARTICULO 1º\n: Incorporase  al quinto Considerando del Decreto 1655/19 de fecha 01 de Agosto de 2.019, que “se tiene previsto la contratación de distintas bandas musicales”, atento a solicitud del Secretario de Turismo y Cultura de ésta Municipalidad.-\nARTICULO 2º:\nNOTIFIQUESE por la Secretaria de Turismo.-\nARTICULO 3º\n: DESE al Registro Oficial del Municipio y cumplido archívese.-\n\n[DOC 11]\nBoletines/Pinamar\nDecreto Nº1940/19\nDecreto Nº 1940/19\nPinamar, 09/09/2019\nVisto\nEl Expediente Nº 4123-1067/2018;  y\nConsiderando\nQue mediante Decreto Nº 1602/19 se declaró de Interés Municipal la realización de la 11º Edición de la Fiesta de la Pescadilla, prevista para el día 08 de septiembre de 2019 en el Frente Marítimo del Partido de Pinamar;\nQue a fs. 75 la Secretaría de Turismo solicita la modificación del decreto referido, en virtud de haberse modificado la fecha de realización del citado evento, conforme lo informado por el ente organizador a fs. 74, el cual tendrá lugar el día 15 de septiembre de 2019;\nQue se debe dictar el correspondiente acto administrativo que así lo disponga.\nPOR ELLO:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nModificase el Decreto Municipal Nº 1602/19, en lo que refiere a la fecha de realización del evento enunciado, quedando redactado de la siguiente manera, en un todo de acuerdo a los motivos expresados en los considerandos del presente:\nEn donde dice: “... la cual se llevará a cabo el día 08 de septiembre de 2.019…”\nDebe decir:\n“…la cual se llevará a cabo el día\n15 de septiembre de 2.019\n…”\n;\nArtículo 2º:\nComuníquese, dese al Registro Oficial del municipio, notifíquese por la Secretaría de Turismo y cumplido, archívese.-\n\n[DOC 12]\nBoletines/Pinamar\nDecreto Nº1992/19\nDecreto Nº 1992/19\nPinamar, 11/09/2019\nVisto\nEl Expediente 4123-2093/19; y\nConsiderando\nQue por el mismo se tramita la regularización de lotes y viviendas de carácter social, en el marco del programa iniciado por la Escribanía General de Gobierno con la colaboración de los Municipios, para brindar seguridad jurídica en sectores con riesgo social;\nQue el programa consiste en declarar de interés social el trámite de escrituración traslativa de dominio entre particulares en el marco de la Ley 10.830, Artículo 4º, Inciso “D”;\nQue en esta oportunidad el peticionante Sr. FOGLIA Sergio Adrian  DNI 32.472.567, cumple todos los requisitos exigidos por el informe de la Escribanía General de Gobierno.-\nPOR ELLO:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nARTÍCULO 1º\n: Declárese de interés Social el trámite de Escrituración entre el Señor FIGUEROA Hèctor Manuel DNI 13.209.610, como vendedor y el Señor FOGLIA Sergio Adrian DNI 32.472.567, en carácter de comprador, de la propiedad designada catastralmente como: Circ. IV, Sec. X, Mz. 381, Parc. 06, Partida Inmobiliaria 124-17799-0 de la Localidad de Valeria del Mar, habiéndose dado cumplimiento a los requisitos exigidos  por la Ley 10.830 Art. 4º Inc. “d” y sus aclaraciones complementarias, como así también a la normativa de trabajo, de acuerdo a las constancias del Expediente 4123-2093/2019.-\nARTICULO 2º\n: Notifíquese por la Dirección de Vivienda y Habitat.-\nARTICULO 3º\n: Dese al Registro Oficial del municipio y cumplido, archívese.-\n\n[DOC 13]\nBoletines/Pinamar\nDecreto Nº1999/19\nDecreto Nº 1999/19\nPinamar, 11/09/2019\nVisto\nEl Expediente 4123-2091/19; y\nConsiderando\nQue las actuaciones se refieren al evento denominado “FIESTA DE LA CERVEZA”, a desarrollarse los días 4 y 5 de Octubre de 2.019, en el Centro Tradicionalista de la Localidad de Pinamar;\nQue el evento es organizado por el Sr. FOX Diego Martin DNI 23.058.610;\nQue el principal objetivo es el de sostener el fortalecimiento al sector cervecero local, por medio del acompañamiento de este tipo de eventos;\nQue el evento contara con cerveceros locales y de ciudades vecinas; grupos musicales en vivo de la zona; Food Trucks y pequeñas unidades de productores alimenticios locales (PUPA) para posesionar sus productos y su actividad para generar trabajo genuino y local\nQue dicha gestión generará gastos, que se imputaran al presupuesto de gastos vigentes;\nQue a fs. 06, el Departamento Ejecutivo ordena la confección del Acto Administrativo de declaratoria de Interés Municipal correspondiente.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nDeclarase de Interés Municipal el evento denominado “FIESTA DE LA CERVEZA”, que tendrá lugar los días 04 y 05 de Octubre de 2.019, en el Centro Tradicionalista de la Localidad de Pinamar, en un todo de acuerdo a los considerandos del presente y las constancias del Expediente 4123-2091/19.-\nArtículo 2º:\nLos gastos que demande el contenido, serán imputados a la las partidas correspondientes del presupuesto de gastos en vigencia.-\nArtículo 3º:\nNotifíquese por la Secretaría de Turismo.-\nArtículo 4º:\nDese al Registro Oficial del municipio y cumplido, archívese.-\n\n[DOC 14]\nBoletines/Pinamar\nDecreto Nº2000/2019\nDecreto Nº 2000/2019\nPinamar, 11/09/2019\nVisto\nEl Expediente 4123-2271/19; y\nConsiderando\nQue las actuaciones se refieren a la acción “RECONOCIMIENTO A LOS PIONEROS”, que se realizara el día 05 de Octubre de 2.019, a partir de las 19:00 horas, en las instalaciones del Teatro de la Torre de Pinamar;\nQue dicha acción tiene como premisa fundamental homenajear a los primeros pobladores, los cuales gracias a su esfuerzo  y tenacidad forjaron el crecimiento de cada una de nuestras localidades;\nQue dicha gestión generará gastos, que serán reducidos del presupuesto de gastos en vigencia (shows artísticos con un fuerte contenido comunitario);\nQue se debe confeccionar el Acto Administrativo de declaratoria de Interés Municipal correspondiente.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nDeclarase de Interés Municipal la acción “RECONOCIMIENTO A LOS PIONEROS”, a realizarse el dìa 05 de Octubre de 2.019, a partir de las 19:00 horas, en las instalaciones del Teatro de la Torre de Pinamar,   atento a los considerandos del presente y las constancias del Expediente 4123-2271/19.-\nArtículo 2º:\nDicha Declaración generara gastos, que serán reducidos del Presupuesto en vigencia.-\nArtículo 3º:\nNotifíquese por la Secretaria de Turismo.-\nArtículo 4º:\nDese al Registro Oficial del municipio y cumplido, archívese.-\n\n[DOC 15]\nBoletines/Pinamar\nDecreto Nº2001/19\nDecreto Nº 2001/19\nPinamar, 11/09/2019\nVisto\nExpediente 4123-2272/19; y\nConsiderando\nQue las actuaciones se refieren al evento denominado FOOTGOLF PINAMAR “1º EDICION COPA PINAMAR”, que se realizara los días 21 y 22 de Septiembre de 2.919, en el Campo de Golf de Pinamar;\nQue dicho deporte nació en Holanda en el año 2.009;\nQue en el año 2010, se funda la Asociación Argentina de FOOTGOLF (AAFG); con el objeto de desarrollar, promover y difundir el deporte en todo el territorio argentino;\nQue dicha gestión generará gastos, que serán reducidos del presupuesto de gastos en vigencia (sonido, iluminación y ambientación);\nQue se debe confeccionar el Acto Administrativo de declaratoria de Interés Municipal correspondiente.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nDeclarase de Interés Municipal “el evento denominado FOOTGOLF PINAMAR “1º EDICION COPA PINAMAR”, a realizarse los días 21 y 22 de Septiembre de 2.019 en el predio del campo del golf de Pinamar S.A. de esta Localidad,   atento a los considerandos del presente y las constancias del Expediente 4123-2272/19.-\nArtículo 2º:\nDicha Declaración generara gastos, que serán reducidos del Presupuesto en vigencia.-\nArtículo 3º:\nNotifíquese por la Secretaria de Turismo.-\nArtículo 4º:\nDese al Registro Oficial del municipio y cumplido, archívese.-\n\n[DOC 16]\nBoletines/Pinamar\nDecreto Nº2013/19\nDecreto Nº 2013/19\nPinamar, 12/09/2019\nVisto y considerando\nQue la situación económica en general presenta vaivenes y puntos débiles que repercuten directamente en el contribuyente del partido;\nQue es predecible ante ello que las dificultades para la apertura de nuevos comercios aumenten y que el contribuyente residente reconsidere la inversión en nuevos emprendimientos;\nQue es menester que el Departamento  Ejecutivo previendo esta situación, desarrolle herramientas destinadas a paliar esta situación y fomentar la reinversión especialmente en vísperas de una nueva temporada turística;\nQue se debe confeccionar el acto administrativo que materialice lo expuesto.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nModifíquese temporalmente el descuento otorgado por el artículo 5° del Decreto 1244/18, incrementando el mismo al 20 % sobre la Tasa por Habilitación de Comercios e Industrias (Habilitación nueva) a todos aquellos contribuyentes titulares que tengan residencia legal en el Partido de Pinamar y que no registren deuda en otra tasa municipal al momento de solicitar la habilitación, desde la fecha del presente y hasta el 30 de noviembre de 2019.-\nArtículo 2º:\nModifíquese el artículo 146 del Código Tributario quedando el mismo redactado de la siguiente manera:\n“ARTICULO 146:- El monto correspondiente a la tasa deberá ser abonado al contado con la iniciación del trámite de habilitación. El titular podrá acceder a un plan de pagos cuando:\na) Demuestre una residencia mínima de tres años.\nb) No posea deuda con el Municipio.\nEl pago podrá realizarse en hasta 12 cuotas según disponga el D.E.”\nArtículo 3º:\nModifíquese el último párrafo del artículo 137 del Código Tributario Municipal, en lo referido a los montos a abonar por renovaciones de habilitaciones fuera de término, quedando el mismo redactado de la siguiente manera:\n“Por las habilitaciones vencidas que se pretendan renovar fuera de término (cuando el pago sea voluntario y espontáneo) se deberá abonar adicionalmente:\n2013/19\n- si es realizada durante el primer mes posterior al vencimiento: sin costo.\n- 100 (cien) módulos, si es realizada en el período comprendido entre el segundo y el cuarto mes posterior al vencimiento, inclusive.-\n- 250 (doscientos cincuenta) módulos, si es realizada en el período comprendido entre el quinto y el séptimo mes posterior al vencimiento, inclusive.-\n- En los demás casos se deberá abonar un monto equivalente a 1.000 (un mil) módulos.-“\nArtículo 4º:\nEl presente se dicta ad referéndum del Honorable Concejo Deliberante.-\nArtículo 5º:\nNotifíquese por la Secretaría de Hacienda y Desarrollo Económico a quién estime corresponder, y por el Departamento Ejecutivo elévese el presente al Honorable Concejo Deliberante para su respectiva homologación.-\nArtículo 6º:\nComuníquese, dese al Registro oficial del Municipio y cumplido, archívese.-\n\n[DOC 17]\nBoletines/Pinamar\nDecreto Nº2019/19\nDecreto Nº 2019/19\nPinamar, 13/09/2019\nVisto y considerando\nLa visita al Partido de Pinamar, del Señor Sergio Gabriel “MARAVILLA” MARTINEZ, boxeador profesional argentino y actual humorista teatral del Stand.Up; fue campeón mundial de peso mediano del CMB, OMB y anteriormente de eso superwelter del CMB; en el marco del programa “Personas que Inspiran”, prevista para el día viernes 13 de Septiembre de 2019;\nQue toda y cada una persona que inspira, aportan valor a la vida personal y profesional, que de alguna manera generan o un cambio, un antes y después en nuestras vidas;\nQue este distinguido profesional llevará adelante una reunión de cortesía con el Sr. Intendente del Partido de Pinamar, Martín Iván Yesa;\nQue el Departamento Ejecutivo tiene previsto declarar “Huésped de Honor” al Sr. Sergio Gabriel “MARAVILLA MARTINEZ”, atento a lo expresado;\nQue la presente distinción constituye un justo y merecido reconocimiento a su labor y compromiso con la sociedad;\nQue se debe confeccionar el Acto Administrativo que materialice lo expuesto;\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nDeclarase “Huésped de Honor” del Partido de Pinamar, al Señor Sergio Gabriel “MARAVILLA MARTINEZ”, de la visita a nuestro Partido y mientras dure su estadía, en el arco del ciclo PERSONAS QUE INSPIRAN, en un todo de acuerdo con los considerandos del presente.-\nArtículo 2º:\nEl presente será refrendado en dos (2) ejemplares originales, uno se le entregará al Sr. Sergio Gabriel Martínez y el otro se destinará para ser Archivado en el libro de Decretos de esta Comuna.-\nArtículo 3º:\nComuníquese, dese al Registro Oficial del municipio y cumplido, archívese.-\n\n[DOC 18]\nBoletines/Pinamar\nDecreto Nº2020/19\nDecreto Nº 2020/19\nPinamar, 13/09/2019\nVisto\nEl Expediente 4123-2091/19; y\nConsiderando\nQue las actuaciones se refieren al ciclo “PERSONAS QUE INSPIRAN”, a realizarse el día viernes 13 de Septiembre de 2.019 en las instalaciones del Teatro de la Torre de nuestra Ciudad;\nQue el ciclo contara con la presencia de SERGIO “MARAVILLA” MARTINEZ;\nQue cabe destacar que en el segundo encuentro vendrá NITO MESTRE, y está programado para el Jueves 26 de Septiembre próximo;\nQue toda y cada una persona que inspira, aportan valor a la vida personal y profesional, que de alguna manera generan o generaron un cambio, un antes y después en nuestras vidas;\nQue dicha gestión generará gastos, que se imputaran al presupuesto de gastos vigentes;\nQue a fs. 04, el Departamento Ejecutivo ordena la confección del Acto Administrativo de declaratoria de Interés Municipal correspondiente.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nQue las actuaciones se refieren al ciclo “PERSONAS QUE INSPIRAN”, a realizarse el día viernes 13 de Septiembre de 2.019 en las instalaciones del Teatro de la Torre de nuestra Ciudad;\nQue el ciclo contara con la presencia de SERGIO “MARAVILLA” MARTINEZ;\nQue cabe destacar que en el segundo encuentro vendrá NITO MESTRE, y está programado para el Jueves 26 de Septiembre próximo;\nQue toda y cada una persona que inspira, aportan valor a la vida personal y profesional, que de alguna manera generan o generaron un cambio, un antes y después en nuestras vidas;\nue dicha gestión generará gastos, que se imputaran al presupuesto de gastos vigentes;\nQue a fs. 04, el Departamento Ejecutivo ordena la confección del Acto Administrativo de declaratoria de Interés Municipal correspondiente.\nPor ello:\n\n[DOC 19]\nBoletines/Pinamar\nDecreto Nº2021/19\nDecreto Nº 2021/19\nPinamar, 13/09/2019\nVisto y considerando\nQue conforme lo solicitado por el Secretaría de Desarrollo Social, en el marco “Espacio Joven”, el día 14 de Septiembre de 2019, se lanzara el Encuentro de “Playones Deportivos”;\nQue dicho encuentro tendrá lugar como lanzamiento en el playón de Av. Central y Esparza, donde se realizarán distintas actividades deportivas, atractivos musicales, juegos infantiles y además, se brindara a los presentes “una merienda” (chocolatada);\nQue además dichos atractivos se irán realizando en los otros playones del Partido, hasta lo que reste del año (hasta tanto perdure las actividades programadas por el Municipio);\nQue cabe destacar que los días lunes y miércoles de 18:00 a 19:00 hs., en Playón de Av. Central y Esparza, participarán especialmente los niños de 5 a 8 años y los martes y jueves de 18:00 a 19:00 hs. Los niños de 9 a 12 años;\nQue en el Playón de Plaza Tokio de Valeria del Mar, los lunes y miércoles de 17:30 a 18:30 hs., los niños de 5 a 8 años y los martes y jueves, de 17:30 a 19:30 hs. Los de 9 a 12 años;\nQue en Playón de Pringles y Devillard de 18:30 a 20:00 hs., los niños de 5 a 8 años y martes y Jueves de 18:30 a 20:00hs. De 9 a 12 años;\nQue dicha gestión genera gastos, que se imputaran al presupuesto  de gastos vigente;\nQue se debe confeccionar Acto Administrativo de declaratoria de Interés Municipal correspondiente;\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nDeclarase de Interés Municipal los “ENCUENTRO DE PLAYONES DEPORTIVOS 2019”, que tendrá su lanzamiento a partir del 14 de Septiembre de 2019, en el Playón de Central y Esparza de la Localidad de Ostende, en un todo de acuerdo a los considerandos del presente.-\nArtículo 2º:\nLos gastos que demande el contenido, serán imputados a las partidas correspondientes del presupuesto de gastos en vigencia.-\nArtículo 3º:\nNotifíquese por la Secretaría de Desarrollo Social.-\nArtículo 4º:\nDese al Registro Oficial del municipio, notifíquese. Cumplido, archívese.-\n\n[DOC 20]\nBoletines/Pinamar\nDecreto Nº2023/19\nDecreto Nº 2023/19\nPinamar, 13/09/2019\nEl Expediente 4123-0672/19; y\nVisto\nQue en fs. 102, se presenta el Club Ecuestre de Pinamar Hipocampo, informando que está previsto para el día 14 de Septiembre de 2.019 la realización de un encuentro deportivo de “Endurance (novicio);\nQue se trata de un evento que congregara a visitantes que potenciaran el turismo de fin de semana, como así también, hacer conocer las bellezas de nuestro Partido;\nQue el ente organizador se encuentra inscripto en el Registro de Entidad de Bien Público Municipal, bajo el Nº 34/98 (Dto. 0237/98);\nQue dicha gestión no generará gastos al erario municipal;\nQue a fs. 112, el Departamento Ejecutivo ordena la confección del Acto Administrativo de declaratoria de Interés Municipal correspondiente.\nPor ello:\nConsiderando\nArtículo 1º:\nDeclarase de Interés Municipal el evento denominado “ENDURANCE (Novicio)”, que tendrá lugar el día 14 de Septiembre de 2.019, en nuestro Partido, en un todo de acuerdo a los considerandos del presente y las constancias del Expediente 4123-0672/19.-\nArtículo 2º\n: Exímase a ente organizador del pago de Derechos de Ocupación de Espacio público y Derechos de Publicidad y Propaganda, conforme lo dispuesto en Ordenanza 5440/19, Artículo 5º.- El Club Ecuestre de Pinamar HIPOCAMPO, tendrá la obligación expresa de restituir el espacio público en condiciones optimas de higiene y limpieza.-‘\nArtículo 3º:\nEl presente evento deportivo no generara gastos al erario municipal.-\nArtículo 4º:\nNotifíquese por la Secretaría de Gobierno y Seguridad.-\nArtículo 5º:\nDese al Registro Oficial del municipio y cumplido, archívese.-\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nDeclarase de Interés Municipal el evento denominado “ENDURANCE (Novicio)”, que tendrá lugar el día 14 de Septiembre de 2.019, en nuestro Partido, en un todo de acuerdo a los considerandos del presente y las constancias del Expediente 4123-0672/19.-\nArtículo 2º\n: Exímase a ente organizador del pago de Derechos de Ocupación de Espacio público y Derechos de Publicidad y Propaganda, conforme lo dispuesto en Ordenanza 5440/19, Artículo 5º.- El Club Ecuestre de Pinamar HIPOCAMPO, tendrá la obligación expresa de restituir el espacio público en condiciones optimas de higiene y limpieza.-‘\nArtículo 3º:\nEl presente evento deportivo no generara gastos al erario municipal.-\nArtículo 4º:\nNotifíquese por la Secretaría de Gobierno y Seguridad.-\nArtículo 5º:\nDese al Registro Oficial del municipio y cumplido, archívese.-\n\n[DOC 21]\nBoletines/Pinamar\nEdicto\nSr. Grosclaude Emiliano\nDNI: 24485316\nLEGAJO: 1401\nDomicilio: Pedro de Mendoza N° 2358 – Valeria del Mar localidad de Pinamar\nMe dirijo a Ud, en cumplimiento de mi función de Director de Seguridad en Playas de la Municipalidad de Pinamar, a fin de notificarlo que se debe presentar a su puesto de trabajo inmediatamente.\nAnte cualquier duda comuníquese a esta Dirección de Seguridad en Playa.\nSin otro particular, saludo atentamente.-\n"
}