{
  "number": "98º",
  "date": "27/08/2018",
  "description": "98º de Pinamar",
  "link": "/bulletins/1274",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Pinamar\nOrdenanza Nº5211/18\nOrdenanza Nº 5211/18\nPinamar, 01/06/2018\nVISTO:\nLos Expediente Nº 4123-3249/17 Cuerpo 1, Expediente Nº 4123-3269/17 Cuerpo 1, Expediente Nº 4123-3353/14 Cuerpo 1, Expediente Nº 4123-3106/17 Cuerpo 1, Expediente Nº 4123-2829/17 Cuerpo 1, Expediente Nº 4123-3188/17 Cuerpo 1, Expediente Nº 4123-3114/17 Cuerpo 1, Expediente Nº 4123-0098/17 Cuerpo 1, Expediente Nº 4123-0277/17 Cuerpo 1, Expediente Nº 4123-0048/17 Cuerpo 1, Expediente Nº 4123-3042/16 Cuerpo 1, Expediente Nº 4123-3555/15 Cuerpo 1, referidos a acciones publicitarias, la Comunicación Nº 3511/18 y el Decreto Nº 1074/18; y\nCONSIDERANDO:\nQue los Expedientes del Visto tratan sobre ocupación de espacio público y acciones de publicidad en espacios públicos y privados en forma gratuita y onerosa.\nQue el 20 de abril mediante la Comunicación Nº 3511/18 fueron devueltos los expedientes del visto al Departamento Ejecutivo a los fines de subsanar con los respectivos Decretos lo señalado en los considerandos de la Comunicación y una vez cumplido, se devuelvan las actuaciones al Honorable Concejo Deliberante para continuar su tratamiento.\nQue el 15 de mayo a través del Decreto Nº 1074/18 el Departamento Ejecutivo convalida las autorizaciones otorgadas para realizar acciones promocionales plasmadas en las Resoluciones de la Secretaría de Hacienda 198/17, 190/17, 187/17, 200/17, 195/17, 207/17, 222/17, 223/17, 027/18, 221/17, 199/17, 026/17 y 004/17.\nQue se elevaron los expedientes al Cuerpo Deliberativo para su análisis en virtud de que el Decreto fue dictado ad-referendum del HCD.\nPOR ELLO:\nEl Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente:\nOrdenanza Nº 5211/18\nORDENANZA\nARTICULO 1:\nConvalidase en todos sus términos el Decreto Nº 1074/18 conforme lo establecido en el Artículo 2 del acto administrativo citado.\nARTICULO 2:\nComuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese.\n\n[DOC 2]\nBoletines/Pinamar\nOrdenanza Nº5212/18\nOrdenanza Nº 5212/18\nPinamar, 01/06/2018\nVISTO:\nEl Expediente Interno Nº 2116/17 y la Ordenanza Nº 2255/98.\nCONSIDERANDO:\nQue la Ordenanza Nº 2255/98 que regula el funcionamiento del Cementerio Parque Municipal en su Artículo 27 establece un período mínimo de 10 años para proceder a la Exhumación de los cuerpos.\nQue, por distintas solicitudes que se recibieron en este Honorable Cuerpo, se evaluó la posibilidad de que en casos puntuales se proceda a realizar la exhumación antes del plazo establecido en la Ordenanza Nº 2255/98,\nQue existe un consenso de parte de los ediles de brindarle a los vecinos la posibilidad de decidir sobre el destino final de sus familiares fallecidos, siempre que no exista una disposición judicial que contraríe lo peticionado.\nQue, la reducción de los plazos de inhumación, establecidos en el Artículo 27 de la Ordenanza Nº 2255/98, no desvirtúa los fines de la normativa.\nPOR ELLO:\nEl Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente:\nOrdenanza Nº 5212/18\nORDENANZA\nARTICULO 1:\nModifíquese el Artículo 27 de la Ordenanza Nº 2255/98, que quedará redactado de la siguiente manera:\n\"Artículo 27: PERIODO MINIMO DE INHUMACION: Los cadáveres inhumados en tierra podrán ser exhumados y/o trasladados una vez transcurrido un período mínimo de 10 (diez) años cumplidos, ya sea dentro del Cementerio o fuera del Partido de Pinamar y en cualquier época del año.\nExceptúese del cumplimiento del plazo establecido en el párrafo anterior a aquellos pedidos especiales de partes que acrediten interés legítimo y/o vínculo de parentesco.\nEn estos casos el familiar y/o responsable solicitante deberá traer su propio equipo de gente que realizará la exhumación, el que deberá estar conformado por personas ajenas al plantel del Cementerio, y los costos que ello represente.\nSe aclara que en la exhumación y traslado, deberá intervenir la cochería que el familiar disponga habilitada para tal fin.\nLas peticiones de exhumaciones antes del plazo establecido deberán contar con la aprobación de la Asesoría Legal de la Municipalidad\".\nARTICULO 2:\nComuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese.\n\n[DOC 3]\nBoletines/Pinamar\nOrdenanza Nº5213/18\nOrdenanza Nº 5213/18\nPinamar, 01/06/2018\nLa presente Ordenanza ha sido\nAmpliada parcialmente\n:\nVISTO:\nEl Expediente Nº 4123-0779/96 iniciado por la Secretaría de Salud, Acción Social y Deportes, caratulado: \"Consejo Municipal para las Personas con Discapacidad \" y las Ordenanza Nº 1814/96 y Nº 3557/08 que crean y amplían su composición respectivamente, y la Ordenanza Nº 4655/15 que crea el \"Fondo de Discapacidad.\"\nCONSIDERANDO:\nQue la Convención sobre los Derechos de las Personas con Discapacidad (CDPD), surge como tratado internacional en el seno de la Asamblea de la ONU en el año 2006.\nQue nuestro país ratificó dicho tratado en 2008 y le otorgó rango constitucional, y que en virtud de ello es deber de la Argentina como Estado Parte la sanción de leyes que aseguren y promuevan los derechos de las personas con discapacidad y la adecuación de aquellas que no los contemplen o los vulneren.\nQue la CDPD reconoce en su preámbulo que \"la discapacidad es un concepto que evoluciona y que resulta de la interacción entre las personas con deficiencias y las barreras, debidas a la actitud y al entorno, que evitan su participación plena y efectiva en la sociedad, en igualdad de condiciones con las demás\".\nQue desde el Consejo Provincial para las Personas con Discapacidad se sugiere e impulsa la formación y el desarrollo de Comisiones y/o Consejos Municipales que en vinculación directa con ese organismo, coordinen el accionar en favor de las personas con discapacidad, ofreciendo el pertinente asesoramiento e intercambio en este accionar conjunto.\nQue en el Municipio de Pinamar, en un todo de acuerdo con la valiosa iniciativa, la Ordenanza Nº 1814/96 crea el \"Consejo Municipal para las Personas con Discapacidad\", ya que permite contar formalmente con un ámbito adecuado para que los actores sociales involucrados puedan abordar la problemática, permitiendo mejorar la coordinación de esfuerzos y una racionalización en la utilización de los recursos.\nQue la Ordenanza Nº 3557/08 amplía la composición de la Mesa Directiva del Consejo Municipal para las Personas con Discapacidad por resultar insuficiente la cantidad de integrantes de dicha mesa para cumplir con los objetivos asignados.\nQue por Ordenanza Nº 4655/15 se crea el Fondo Especial de Discapacidad y por el Artículo 255 de la Ordenanza Nº 4780/16 se incluye dicho Fondo en el Código Tributario.\nQue siendo el Consejo Municipal para las Personas con Discapacidad el vector determinante de la solución a las distintas problemáticas resulta indispensable que oriente el destino del Fondo Especial de Discapacidad.\nQue resulta necesaria la creación de un protocolo a los efectos de regular el procedimiento de ejecución del fondo especial de discapacidad.\nQue resulta necesario hasta tanto se crea el protocolo establecer los usos a los que el fondo podrá ser destinado.\nQue es preciso determinar la competencia y las responsabilidades y calidad de los organismos interviniente en relación a dicho fondo.\nQue es apropiada la sistematización de las normas vigentes.\nPOR ELLO:\nEl Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente:\nOrdenanza Nº 5213/18\nORDENANZA\nARTICULO 1:\nCréase en el ámbito del Partido de Pinamar el Consejo Municipal para las Personas con Discapacidad, que será el órgano encargado de asesorar al Departamento Ejecutivo en el ejercicio de sus facultades privativas.\nARTICULO 2:\nSerán funciones del ConSejo Municipal para las Personas con Discapacidad creada por el artículo anterior:\na-. Asesorar al Departamento Ejecutivo en las propuestas para la implementación de acciones y políticas relativas a la atención, promoción, equiparación de oportunidades de las personas con discapacidad en el ámbito del partido de Pinamar.\nb-. Presentar ante el Honorable Concejo Deliberante iniciativas para el dictado de normas relativas al tema, de carácter local.\nc-. Proponer planes, programas y acciones para el sector.\nd-. Elaborar diagnósticos locales procurando la detección de aquellas personas que no reciban la atención social, a fin de procurar la inserción en los recursos comunitarios existentes y su integración a la comunidad.\ne-. Cooperar con el Departamento Ejecutivo en la elaboración de estadísticas, registro de las personas y todo otro instrumento que contribuya al diseño de planes y programas ajustados a las necesidades locales.\nf-. Promover la toma de conciencia comunitaria acerca del tema de la discapacidad y de las potencialidades de las personas con discapacidad.\ng-. Difundir la existencia y accionar del Concejo Municipal para las Personas con Discapacidad a través de todos los medios posibles.\nh-. Promover la eliminación de las barreras físicas y sociales que obstaculicen el desarrollo pleno de las personas con discapacidad.\ni-. Promover acciones de prevención primaria, secundaria y terciaria (medicina de rehabilitación).\nj-. Favorecer la promoción individual y colectiva de las personas con discapacidad.\nk-. Detectar situaciones de abandono o riesgo social de las personas con discapacidad, requiriendo la intervención de los organismos pertinentes.\nl-. Alentar el accionar de las entidades sin fines de lucro orientadas a la atención, promoción e integración de las personas con discapacidad.\nm-. Establecer mecanismos y criterios coordinados entre las instituciones del partido en procura de una equitativa distribución de los recursos y con el fin de evitar la superposición de esfuerzos.\nn-. Coordinar criterios y acciones con los entes provinciales y nacionales en el tema, en referencia a los aspectos de competencia específica.\no-. Crear y mantener un registro de instituciones de y para personas con discapacidad o vinculados en forma directa o indirecta a la temática con personería jurídica vigente.\np-. Auditar los Fondos afectados.\nq-. Participar en las licitaciones que afecten los recursos del fondo y emitir dictamen.\nTITULO II INTEGRACIÓN\nARTICULO 3:\nEl Consejo Municipal para las Personas con Discapacidad será presidido por el Sr. Intendente Municipal o el funcionario que designe.\nARTICULO 4:\nEl Consejo Municipal para las Personas con Discapacidad será integrado por:\na-. Un representante por el Área de Acción Social del Municipio.\nb-. Un representante por el Área de Obras Públicas.\nc-. Un representante por el Área de Salud.\nd-. Un representante por el Área de Cultura.\ne-. Un representante por el Área de Deportes.\nf-. Un representante por cada uno de los Bloques Políticos que componen el Honorable Concejo Deliberante.\ng-. Un representante por el Concejo Escolar\nh-. Un representante por cada uno de los Establecimientos de Educación Especial del Partido.\ni-. Uno representante por cada una de las Entidades de y para Personas con Discapacidad sin fines de lucro, declarada como entidad de bien público y con personería jurídica vigente reconocida por la Provincia de Buenos Aires.\nj-. Un representante por cada una de las Asociaciones Cooperadoras de los Establecimientos de Educación Especial del Partido.\nk-. Un representante por cada uno de los Colegios o Asociaciones Profesionales.\nl-. Un representante por la Cámara de Comercio Local.\nm-. Tres Personas con discapacidad o familiar de personas con discapacidad.\nn-. Un participante del Servicio Local de Protección y Promoción de Niños, Niñas y Adolescentes.\nARTICULO 5:\nEl Consejo Municipal para las Personas con Discapacidad se reunirá en plenario, con asistencia obligatoria, una vez por mes de manera ordinaria y de manera extraordinaria siempre y cuando los solicite la Mesa Directiva.\nARTICULO 6:\nEl Consejo Municipal para las Personas con Discapacidad estará representado por una Mesa Directiva constituida por un presidente, un vicepresidente, un secretario, un prosecretario, cinco vocales titulares y cinco vocales suplentes.\nARTICULO 7:\nLos integrantes de la Mesa Directiva serán designados en plenario por el Consejo Municipal para las Personas con Discapacidad, la que será refrendada por el Intendente a través de un decreto, y su mandato tendrá una duración de dos años, pudiendo ser reelectos. Será requisito para integrar la Mesa Directiva, formar parte del Consejo Municipal para las personas con Discapacidad y no ejercer cargo en la función pública municipal.\nARTICULO 8:\nLa Mesa Directiva deberá elaborar y aprobar un Reglamento Interno para su funcionamiento.\nARTICULO 9:\nLos miembros de la Mesa Directiva podrán ser removidos antes de la expiración del mandato, según causales, siguiendo el procedimiento formalizado en el Reglamento Interno.\nTITULO III FONDO ESPECIAL DE DISCAPACIDAD\nARTICULO 10:\nLa ejecución del Fondo Especial de Discapacidad se efectuará de conformidad al dictamen debidamente fundado y motivado por la Mesa Directiva del Consejo Municipal de Discapacidad, en conjunto con el Departamento Ejecutivo indefectiblemente.\nLa Secretaría de Desarrollo Social, como unidad ejecutora, responderá las peticiones en un plazo máximo de diez días conforme al dictamen emitido por la Mesa Directiva.\nARTICULO 11:\nEl Fondo Especial de Discapacidad será aplicado al desarrollo de:\na-. Sistemas de prestaciones básicas de atención integral como, audífonos, medicamentos específicos, prótesis, elementos de ortopedia, sillas de ruedas, muletas, elementos de enfermería, elementos o dispositivos técnicos y tecnologías de apoyo y/o cualquier otro recurso que favorezca la autonomía de las personas con discapacidad. Para ello deberá acreditarse el certificado de discapacidad.\nb-. Programa de accesibilidad al medio físico y comunicacional y brinden seguridad a las personas con discapacidad.\nc-. Programas que favorezcan la integración de las personas con discapacidad en las actividades artísticas, recreativas y deportivas.\nd-. Programa de atención a las situaciones de emergencia critica de las personas con discapacidad.\ne-. Programa de apoyo a Asociaciones Civiles sin fines de lucro de discapacidad.\nLa enumeración efectuada en los incisos precedente es meramente enunciativa\nARTICULO 12:\nEl Departamento Ejecutivo publicará en el sitio Web trimestralmente la ejecución detallada del Fondo de Discapacidad, la que deberá indicar como mínimo el objeto del gasto y el monto.\nARTICULO 13:\nCláusula transitoria. Se ratifica en el cargo a las actuales autoridades de la Mesa Directiva hasta la designación de una conformación según lo establecido en el Artículo 7 de la presente.\nARTICULO 14:\nDeróguense las Ordenanza Nº 1814/96 y 3557/08 y cualquier otra norma que se oponga directa o indirectamente a la presente ordenanza.\nARTICULO 15:\nComuníquese al Departamento Ejecutivo, dese al registro oficial, cumplido, archívese.\n\n[DOC 4]\nBoletines/Pinamar\nOrdenanza Nº5214/18\nOrdenanza Nº 5214/18\nPinamar, 01/06/2018\nVISTO:\nEl Expediente Nº 4123-0779/96 iniciado por la Secretaría de Salud, Acción Social y Deportes, las Ordenanza Nº 4655/15 y la N° 4780/16 que integran el \"Fondo Especial de Discapacidad\" en el Artículo 255 del Código Tributario Ordenanza Nº 3062/03 y la Ordenanza que crea el \"Consejo Municipal para las Personas con Discapacidad\".\nCONSIDERANDO:\nQue los fondos recaudados por la aplicación de las Ordenanzas mencionadas en el Visto son destinados íntegramente a la constitución del fondo que implementara programas y proyectos a favor de personas con discapacidad.\nQue para la eficaz y eficiente administración y disposición de los recursos asignados a favor de las personas con discapacidad resulta oportuno y necesario modificar el Artículo 225 de la Ordenanza Nº 3062/03; para receptar los recursos que por diversas vías están destinados a atender esta problemática.\nPOR ELLO:\nEl Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente:\nOrdenanza Nº 5214/18\nORDENANZA\nARTICULO 1:\nModifíquese el Artículo 255 del Código Tributario, Ordenanza Nº 3062/03, el que quedará redactado de la siguiente forma:\n\"Fondo Especial de Discapacidad\"\nTITULO XXIII\n\"ARTICULO 255: Crease el Fondo Especial de Discapacidad, el que se constituirá por medio módulo de los siguientes aportes sobre: cada partida municipal, los fondos recaudados por las actas de infracción, los aranceles que el Municipio perciba por sus actuaciones y las donaciones de personas y/o instituciones privadas que se destine a esta problemática. El fondo afectado estará sujeto a las finalidades que determina la Ordenanza del Consejo Municipal de Discapacidad o la norma que la remplace en el futuro\".\nARTICULO 2:\nComuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese.\n\n[DOC 5]\nBoletines/Pinamar\nOrdenanza Nº5215/18\nOrdenanza Nº 5215/18\nPinamar, 01/06/2018\nVISTO:\nEl Expediente Interno Nº 2049/16 caratulado: Mesa Intersectorial y la Nota 1741/18 presentada por la Asociación Feminista FIERA en el marco de NI una Menos.\nCONSIDERANDO:\nQue \"Ni Una Menos\" es un grito colectivo contra la violencia machista que surgió de la necesidad de decir \"Basta de femicidios\" en un contexto nacional donde cada 30 horas asesinan a una mujer sólo por ser mujer. Que la convocatoria nació de un grupo de periodistas, activistas, artistas, pero creció cuando la sociedad la hizo suya y la convirtió en una campaña colectiva desde el año 2015.\nQue a Ni Una Menos se sumaron miles de personas, cientos de organizaciones en todo el país, escuelas, militantes de todos los partidos políticos, instalándose en la agenda pública y política.\nQue la primera movilización masiva se realizó el 3 de junio de 2015, en la Plaza del Congreso, en Buenos Aires y en cientos de plazas de toda Argentina, así como en calles de Pinamar, instalándose esta fecha en la agenda pública nacional y local, como Jornada de Denuncia y Lucha contra todo tipo de violencias contra las mujeres.\nQue en el año 2018 las Agrupaciones de Mujeres y partidos políticos que integran la Mesa Permanente de la Mujer del HCD del Partido de Pinamar han organizado las Jornadas Culturales con Perspectiva de Género en el marco de la marcha Ni Una Menos a realizarse el día lunes 4 de junio. Al mismo tiempo se suman las actividades abiertas a toda la comunidad los días Sábado 2 y Domingo 3 en el Teatro de la Torre, con el objeto de concientizar sobre la legislación vigente, visibilizar la problemática de las mujeres pinamarenses que todavía no encuentran la viabilidad necesaria a su vulnerabilidad.\nPOR ELLO:\nEl Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente:\nOrdenanza Nº 5215/18\nORDENANZA\nARTICULO 1:\nDeclárese de Interés Municipal y Social las Jornadas Culturales con Perspectiva de Género en el marco de la marcha Ni Una Menos a realizarse los días Sábado 2, Domingo 3 y Lunes 4 de junio del 2018.\nARTICULO 2:\nComuníquese al Departamento Ejecutivo, dese al Registro Oficial, cumplido, archívese.\n\n[DOC 6]\nBoletines/Pinamar\nOrdenanza Nº5216/18\nOrdenanza Nº 5216/18\nPinamar, 15/06/2018\nISTO:\nEl Expediente Nº 1786/14 caratulado: Reforma el COU (que se encuentra en el Departamento Ejecutivo), la Ordenanza Municipal Nº 5114/17, la Ordenanza Municipal Nº 5140 /17, el Decreto Nº 0662/18.\nCONSIDERANDO:\nQue mediante Ordenanza Municipal Nº 5114/17 se modifica el Código de Ordenamiento Urbano. estableciéndose en su Artículo 5 un plazo hasta el 31/03/2018 para regularizar con la respectiva Registración del Plano Municipal Conforme a Obra al sólo efecto de la incorporación al Catastro Municipal, de todas las construcciones existentes sin permiso a la fecha, abonando los Derechos Municipales de Construcción y la Multa por Infracción al COU por única vez y a los valores actuales del Código de Faltas si correspondiere.\nQue a tal efecto se establece mediante el Artículo 3 de la Ordenanza Municipal Nº 5140 /17 la entrada en vigencia del nuevo régimen sancionatorio, estableciéndose fecha de entrada en vigencia el 01 de Abril de 2018.\nQue los plazos establecidos en la normativa referenciada ut-supra resultaron exiguos en miras de garantizar el espíritu de las mismas, motivo por el cual el Departamento Ejecutivo dispone su ampliación hasta el 31/5/2018 respecto del Artículo 5 de la Ordenanza Nº 5114/17, y la entrada en vigencia del Artículo 3 de la Ordenanza Nº 5140/17 a partir del 1/6/2018 respectivamente, mediante el dictado del Decreto Nº 0662/18.\nQue el Decreto Nº 0662/18 resulta dictado ad-referendum del Honorable Concejo Deliberante conforme dispone su Artículo 3, motivo por el cual resulta imperiosa su formal homologación.\nPOR ELLO:\nEl Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente:\nOrdenanza Nº 5216/18\nORDENANZA\nARTICULO 1:\nConvalidase el Decreto Nº 0622/18 conforme lo dispuesto en el Artículo 3 del acto administrativo citado, y los argumentos vertidos en los Considerandos de la presente.\nARTICULO 2:\nEstablézcase que los términos expresados en la Ordenanza Municipal Nº 5114/17 y la convalidación del Decreto Nº 0662/18 no alcanzan a obras comenzadas con permiso y/o autorización municipal, pero que luego continuarán su edificación en violación a los planos oportunamente presentados ante la Municipalidad. La norma debe aplicarse estrictamente a obras iniciadas que jamás hayan presentado plano alguno ante el Municipio, ello de conformidad con el espíritu normativo expresado en la Comunicación Nº 3505/18.\nARTICULO 3:\nDispóngase la extensión de entrada en vigencia de la Ordenanza Municipal N° 5140/17, Artículo 3°, hasta tanto no se encuentre firme la homologación de la Ordenanza Municipal N° 5114/17 modificatoria del Código de Ordenamiento Urbano.\nARTICULO 4:\nComuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese.\n\n[DOC 7]\nBoletines/Pinamar\nOrdenanza Nº5218/18\nOrdenanza Nº 5218/18\nPinamar, 15/06/2018\nVISTO:\nEl Expediente Nº 4123-2619/17 C-1 caratulado: Destacamento Cariló. Asiento Físico Bomberos de Policía.\nCONSIDERANDO:\nQue a fs. 02 el Secretario de Seguridad manifiesta la posibilidad de contar en la localidad de Cariló, con una dotación permanente de Bomberos de la Policía de la Provincia de Buenos Aires, con asiento físico en la Antigua Comisaría de dicha localidad.\nQue se trata de una localidad protegida por la Ley de Paisaje Protegido con una amplia superficie de reserva forestal y bosques, que durante la época estival de diciembre hasta marzo se encuentra en condiciones extremas de incendio por las altas temperaturas y factores antrópicos.\nQue en un marco de Política Municipal de Seguridad, se torne menester contar con la presencia de una fuerza profesional dependiente de autoridades gubernamentales de la Provincia de Buenos Aires, no solo por la respuesta operativa ante incendios y siniestros, sino también por la capacidad técnica pericial y antisiniestral en las investigaciones de sus causales y estudios preventivos.\nQue en fs. 23 la Secretaría de Planeamiento, Proyectos y Medio Ambiente entendiendo que no existiría inconveniente alguno para darle curso a la ocupación de uso del lugar citado, tomando algunos recaudos en el futuro vínculo contractual.\nQue en folio 23 y 23 vuelta la Asesoría Letrada entiende prudente la incorporación de algunos extremos que permitirán darle a la tramitación un marco legal adecuado, sin perjuicio de avalar la iniciativa de la Secretaria de Seguridad.\nQue a fs. 29 el Departamento de Catastro expone que la construcción de Destacamento Policial de Cariló se encuentra ubicado dentro del ancho de la traza de la Avenida Constancia, por lo que no existe identificación catastral, tal como lo acredita el Plano de origen cuya copia luce en folios 26/28.\nQue a fs. 37 la Secretaría de Seguridad solicita el acto administrativo que de continuidad a la tramitación, en concordancia con el mandato del Departamento Ejecutivo de folio 38.\nPOR ELLO:\nEl Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente:\nOrdenanza Nº 5218/18\nORDENANZA\nARTICULO 1:\nAutorizase a celebrar Contrato de comodato gratuito, con la Dirección de Bomberos de la Policía de la Provincia de Buenos Aires, dependiente del Ministerio de Seguridad de la Provincia de Buenos Aires, para el otorgamiento en comodato gratuito del ex-Destacamento Policial de la Localidad de Cariló, sito dentro del ancho de la traza de la Avenida Constancia, tal como lo acredita el Plano de Origen cuya copia luce en folios 26/28 del Expediente Nº 4123-2619/17 C-1, en el marco de la atribución conferida por el Artículo 56 de la Ley Orgánica Municipal y Artículo 28, inciso b de la Ley 9533 de Inmuebles del Estado.\nARTICULO 2:\nEl plazo del comodato gratuito tiene su inicio a partir de la firma del vínculo contractual y por el lapso de dos (2) años.\nARTICULO 3:\nLa comodataria se compromete a contar en el lugar citado con una dotación permanente de Bomberos de la Policía de la Provincia de Buenos Aires, para dar respuesta operativa adicional ante incendios y siniestros que se produzca en el lugar.\nARTICULO 4:\nLa comodataria mantendrá el lugar en perfecto estado de limpieza y conservación como así también restituirlo en el mismo buen estado en que lo recibió. Asimismo la comodataria se obliga a exhibir el predio a la comodante cada vez que esta lo requiera, para observar el estado del mismo.\nARTICULO 5:\nlos gastos de los servicios correrán por cuenta de la comodataria durante todo el tiempo que ocupe el lugar concedido.\nARTICULO 6:\nLas mejoras que se introduzcan en el Ex-Destacamento Policial de Cariló, quedaran en propiedad de la comodante.\nARTICULO 7:\nEl presente permiso extinguirá en ocasión de suceder los siguientes supuestos: imposibilidad de cumplimiento del objeto y plazos previstos; abandono y/o insuficiente mantenimiento. El bien se deberá restituir libre de todo ocupante a satisfacción de la comodante.\nARTICULO 8:\nPor tratarse de una traza de la Avenida Constancia y en caso de el Departamento Ejecutivo decida la apertura de la arteria, la municipalidad se reserva el derecho de tomar posesión del lugar con la debida notificación a bomberos de la Policía de la Provincia de Buenos Aires, con una antelación de treinta (30) días, sin derecho a reclamo alguno de parte de la comodataria, asumiendo la comodante el compromiso de reubicación de la dotación en otro espacio público municipal de la localidad de Cariló.\nARTICULO 9:\nPor la Dirección de Administración proyéctese el contrato, tomando como modelo el incorporado en folio 16/17 con las modificaciones dispuestas en fs. 23 y 23 vuelta y los datos del potencial firmante obrantes en fs. 37 del Expediente Nº 4123-2619/17 C-1.\nARTICULO 10:\nComuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese.\n\n[DOC 8]\nBoletines/Pinamar\nOrdenanza Nº5219/18\nOrdenanza Nº 5219/18\nPinamar, 15/06/2018\nVISTO:\nEl Expediente Interno Nº 2194/18 caratulado: Homenaje 35 Años Asunción 1er. Intendente Democrático de Pinamar.\nCONSIDERANDO:\nLa solicitud iniciada por el vecino Sr. Roberto Barabino.\nQue Don Juan Pedro Actis Caporale fue el Primer Intendente Democrático del Partido de Pinamar, electo el 30/10/1983.\nQue su elección popular vino a reparar una decisión ilegítima de la Dictadura Militar allá por 1978.\nQue Don Pedro, como lo conocieron la mayoría de los habitantes del Pinamar de aquel entonces, fue un hombre honesto, sencillo y trabajador, que supo interpretar mejor que nadie la idiosincracia y las necesidades de sus vecinos, que lo acompañaron, y aún hoy recuerdan con mucho afecto, no sólo por sus virtudes personales, sino también por los resultados de su Gestión de Gobierno.\nQue el Intendente Actis Caporale completó el primer gobierno de la democracia recuperada en el país desde 1983 hasta 1987 en el Partido de Pinamar.\nQue transcurridos muchos años de su fallecimiento, que superan las disposiciones formales en ese sentido, creemos que es tiempo que el Pueblo de Pinamar le rinda un merecido homenaje.\nQue este año 2018 se cumplen 35 años de su elección e inicio de su mandato popular.\nQue en ese sentido parece oportuno proponer el cambio de denominación de la actual Plaza De las Acacias, sobre la calle Júpiter y cercana a donde vivió Don Pedro, y aún lo hace actualmente su Sra. Esposa en su casa familiar de toda la vida, en el corazón del Barrio San José.\nPOR ELLO:\nEl Honorable Concejo Deliberante de Pinamar, en uso de facultades que le son propias sanciona la siguiente:\nOrdenanza Nº 5219/18\nORDENANZA\nARTICULO 1:\nSustitúyase a partir del 30/10/2018 la denominación de la actual Plaza De las Acacias, situada entre las calles Júpiter, De los Patos, De las Totoras y Del Melgacho, por la de Plaza Intendente Juan Pedro Actis Caporale.\nARTICULO 2:\nEl Departamento Ejecutivo procederá a implementar las medidas necesarias, como el recambio de la señalética indicativa existente, por cuatro (4) nuevos carteles, a razón de uno por cada calle de frente a la Plaza, para poder dar cumplimento a la presente manda, con el correspondiente acto protocolar en la fecha precitada.\nARTICULO 3:\nComuníquese al Departamento Ejecutivo, dése al Registro Oficial, cumplido, archívese.\n\n[DOC 9]\nBoletines/Pinamar\nDecreto Nº1038/18\nDecreto Nº 1038/18\nPinamar, 11/05/2018\nVisto\nEl Expediente Nº 4123-1279/2018; y\nConsiderando\nQue el mismo refiere a la realización del ENCUENTRO REGIONAL DEL CONSEJO PROVINCIAL DE NIÑEZ Y ADOLESCENCIA, a realizarse el día 15 de mayo de 2018, en las instalaciones de la UADE Pinamar;\nQue el mismo tiene por finalidad reunir a las distintas delegaciones que conforman dicho consejo y abordar las problemáticas que afectan a cada una de ellas y para crear proyectos destinados al establecimiento de políticas públicas de Niñez y Adolescencia;\nQue de acuerdo a lo expresado por la Secretaría de Desarrollo Social se prevén gastos para cubrir las necesidades que demande la realización del mismo, según constancias obrantes a fs. 01/07 del expediente del visto;\nQue a fs. 08 el Departamento Ejecutivo ordena la redacción del acto administrativo correspondiente.\nPOR ELLO:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nDeclárese de Interés Municipal la realización del evento denominado ENCUENTRO REGIONAL DEL CONSEJO PROVINCIAL DE NIÑEZ Y ADOLESCENCIA, a realizarse el día 15 de mayo de 2018, en las instalaciones de la UADE Pinamar en un todo de acuerdo a lo informado por la Secretaría de Desarrollo Social a fs. 01/07 del expediente del visto y a lo expresado en los considerados del presente.-\nArtículo 2º:\nDejase establecido que los gastos que demande el cometido serán imputados al Presupuesto de Gastos en vigencia.-\nArtículo 3º\n:\nComuníquese, dese al Registro Oficial del municipio; notifíquese y cumplido; archívese.-\n\n[DOC 10]\nBoletines/Pinamar\nDecreto Nº1041/18\nDecreto Nº 1041/18\nPinamar, 14/05/2018\nVisto\nEl Expediente Nº 4123-1211/2017; y\nConsiderando\nQue el mismo tramita la Declaratoria de Interés Municipal del evento denominado “TANGO BUENOS AIRES FESTIVAL Y MUNDIAL 2018”, cuya preliminar tendrá lugar durante los días 09 y 10 de junio de 2018, en las instalaciones del Hotel del Bosque de nuestra ciudad;\nQue a fs. 11/13 luce Acuerdo de Colaboración Nº 079/17 firmado por nuestra comuna con el Gobierno de la Ciudad Autónoma de Buenos Aires en pos de impulsar los intereses culturales y fomentar lazos institucionales de colaboración recíproca para la materialización del citado festival;\nQue en esta edición se ofrecerán diversos espectáculos satélites, abiertos a todo público, con demostraciones de jurados y profesores el día miércoles 06/06/2018 en el Viejo Hotel Ostende, el día jueves 07/16/2018 en espacio público de Av. Bunge y Playa y el día viernes 08/06/2018 en el Pub La Luna, conforme lo detallado a fs. 122 del expediente del visto;\nQue a tales efectos y de acuerdo a lo expresado por la Secretaría de Turismo a fs. 122 se prevén gastos para cubrir las necesidades que demande la realización del mismo;\nQue a fs. 123 el Departamento Ejecutivo ordena la redacción del acto administrativo correspondiente, haciendo lugar a lo solicitado a fs. 122.\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nDeclárese de Interés Municipal la realización del evento denominado\n“TANGO BUENOS AIRES FESTIVAL Y MUNDIAL 2018”,\nen un todo de acuerdo a lo informado por la Secretaría de Turismo a fs. 122 del expediente del visto y a lo expresado en los considerados del presente.-\nArtículo 2º:\nDejase establecido que los gastos que demande el cometido serán imputados al Presupuesto de Gastos en vigencia.-\nArtículo 3º\n:\nComuníquese, dese al Registro Oficial del municipio; notifíquese y cumplido; archívese.-\n\n[DOC 11]\nBoletines/Pinamar\nDecreto Nº1044/18\nDecreto Nº 1044/18\nPinamar, 14/05/2018\nVisto\nEl Expediente Nº 4123-110/18; y\nConsiderando\nQue por Ordenanza 5193/18 se faculta al Departamento Ejecutivo a otorgar un permiso precario gratuito a la Asociación Civil sin Fines de Lucro denominada “Artesanos del Mar del Partido de Pinamar” para hacer uso del bien del dominio público municipal denominado Pasaje Peatonal del Teatro del Mar, sito entre la Avenida Bunge y la calle Del Tuyú, frente a las fracciones denominadas catastralmente: IV-U-Mz. 60,61,62 y 63 de la localidad de Pinamar;\nQue el plazo permitido tiene vigencia desde la firma del vinculo contractual y hasta el día 10 de diciembre de 2018;\nQue el destino del espacio es continuar con la instalación temporal de treinta (30) puestos de ferias en donde se exhiban y comercialicen artesanías quedando vedado los productos industrializados;\nQue se trata de un ente debidamente inscripto por Decreto 2777/17 en el Registro de Entidades de Bien Público Municipal;\nQue existe en las actuaciones croquis del emplazamiento, que delimita el lugar a otorgar desde la Avenida Bunge y hasta la calle Jonás de esta localidad;\nQue en fs. 91 el Departamento Ejecutivo ordena la redacción del acto administrativo en concordancia con la normativa citada.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nOtorgase Permiso Precario Gratuito a la Asociación Civil sin Fines de Lucro denominada “Artesanos del Mar del Partido de Pinamar”, para ocupar el espacio del dominio público municipal denominado Pasaje Peatonal del Teatro del Mar, sito entre la Avenida Bunge y la calle Jonás de la localidad de Pinamar, en donde se instalarán temporalmente treinta (30) puestos de ferias para exhibir y comercializar artesanías quedando vedado los productos industrializados, en un todo de acuerdo con los considerandos del presente y en el marco de la facultad concedida por Ordenanza 5193/18 y su Decreto Promulgatorio Nº 1000/18.-\nArtículo 2º:\nEl plazo de ocupación tiene vigencia desde la firma del vínculo contractual y hasta el día 10 de diciembre de 2018 inclusive.-\nArtículo 3º:\nSe deja expresamente establecido que la Asociación Civil sin Fines de Lucro denominada Artesanos del Mar del Partido de Pinamar, deberá cumplir con todas las clausulas y condiciones dispuestas en el futuro vinculo contractual, en caso de no ser así la municipalidad podrá rescindir de manera unilateral el vinculo, sin derecho a reclamo alguno de parte de la institución.-\nArtículo 4º:\nLa Dirección de Espacios Públicos de esta comuna en forma conjunta con la Dirección de Empleo y Producción ejercerán la puesta en marcha del funcionamiento y contralor de la feria de marras, como así también la metodología a emplear para el cumplimiento de lo dispuesto en el futuro vinculo contractual.-\nArtículo 5º:\nLa Dirección de Empleo y Producción procederá a la apertura de un Registro de Artesanos y pequeños productores a fines de participar en la feria que nos ocupa, para ello invitarán a las instituciones de bién público a participar en el marco de la venta de bienes artesanales, en concordancia con lo dispuesto en los Artículo 5 y 6 de la Ordenanza 5193/18.-\nArtículo 6º:\nComuníquese, dese al Registro Oficial del municipio y cumplido, archívese.-\n\n[DOC 12]\nBoletines/Pinamar\nDecreto Nº1046/18\nDecreto Nº 1046/18\nPinamar, 14/05/2018\nVisto\nEl Expediente 4123-3357/17; y\nConsiderando\nQue el Honorable Concejo Deliberante sancionó la Ordenanza 5194/18;\nQue corresponde promulgarla.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nPromulgase la Ordenanza 5194/18 que “Convalida el Decreto 0266/18 conforme lo dispuesto en el Art. 4º del Acto Administrativo citado”.-\nArtículo 2º:\nDese al Registro Oficial del Municipio y notifíquese. Cumplido, archívese.-\n\n[DOC 13]\nBoletines/Pinamar\nDecreto Nº1047/18\nDecreto Nº 1047/18\nPinamar, 14/05/2018\nVisto\nEl Expediente 4123-1263/18; y\nConsiderando\nQue las actuaciones se refieren al programa “EL MUNDIAL EN TU BARRIO”, organizado por la Secretaria de Deportes y Educación Física y Gobierno Abierto;\nQue el mismo se desarrollara los días sábados, previos al comienzo del Mundial de Futbol, de las 13 a 18 horas, en la plaza de Av. Central y España de la Localidad de Ostende;\nQue en el mismo participaran chichas y chicos de 7 a 18 años, pudiendo jugar al FIFA 18, partidos de futbol 5 y una trivia de preguntas de interés general, sobre los países que integran dicho mundial;\nQue dichas jornadas demandara gastos, que serán derogados del presupuesto en vigencia;\nQue a fs. 03, el Departamento Ejecutivo ordena la confección del Acto Administrativo de declaratoria de Interés Municipal correspondiente.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nDeclarase de Interés Municipal al programa “EL MUNDIAL EN TU BARRIO”, a realizarse los días sábados, previos al comienzo del Mundial de Futbol, de las 13:00 a 18:00 horas, en la plaza de Av. Central y España de la Localidad de Ostende, en un todo de acuerdo a los considerandos del presente y las constancias del Expediente 4123-1263/18.-\nArtículo 2º:\nLos gastos que se demanden serán imputados en las partidas correspondientes del presupuesto de gastos en vigencia.-\nArtículo 3º:\nNotifíquese por la Secretaria de Deportes y Educación Física.-\nArtículo 4º:\nDese al Registro Oficial del Municipio y cumplido, archívese.-\n\n[DOC 14]\nBoletines/Pinamar\nDecreto Nº1048/18\nDecreto Nº 1048/18\nPinamar, 14/05/2018\nVisto\nEl Expediente 4123-1067/18; y\nConsiderando\nQue las actuaciones se refieren al decimo  Concurso denominado Fiesta de la Pescadilla, el cual se llevará a cabo el próximo 09 de septiembre de 2018, en el frente marítimo de la localidad de Pinamar y que cuenta con la organización del Club de Pesca Pinamar;\nQue se trata de un evento que convocará deportistas locales y de partidos vecinos, con una buena repercusión a nivel provincial y nacional años anteriores;\nQue a fs. 03 el Departamento Ejecutivo ordena la confección del acto administrativo de declaratoria de interés municipal correspondiente.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nDeclarase de Interés Municipal el decimo Concurso denominado Fiesta de la Pescadilla, el cual se llevará a cabo el próximo 09 de septiembre de 2018, en el frente marítimo de la localidad de Pinamar y que cuenta con la organización del Club de Pesca Pinamar, en un todo de acuerdo a los considerandos del presente y las constancias del Expediente 4123-1067/18.-\nArtículo 2º:\nLos gastos que genere la declaratoria en cuestión serán imputados al Presupuesto de Gastos en Vigencia.-\nArtículo 3º:\nNotifíquese por la Secretaría de Turismo.-\nArtículo 4º:\nDese al Registro Oficial del municipio  y cumplido, archívese.-\n\n[DOC 15]\nBoletines/Pinamar\nDecreto Nº1061/18\nDecreto Nº 1061/18\nPinamar, 14/05/2018\nVisto\nEl Expediente 4123-1236/17; y\nConsiderando\nEl Acto Oficial y demás actividades que se desarrollarán en conmemoración del “208 Aniversario de la Revolución de Mayo”, el próximo 25 de Mayo de 2018 en el Partido de Pinamar;\nQue para ello, el acto oficial se llevará a cabo en la Plaza Primera Junta sita en Avenida Constitución y Valle Fértil, y para las demás actividades se utilizará el predio ubicado en Avenida Bunge e Intermedanos de la localidad de Pinamar, contando con la presencia de autoridades del Departamento Ejecutivo, Honorable Concejo Deliberante e instituciones intermedias de nuestro partido;\nQue se debe confeccionar el acto administrativo correspondiente.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nDeclarase de Interés Municipal el Acto Oficial y demás actividades que se desarrollará en conmemoración del “208º Aniversario de la Revolución de Mayo”, previsto para el próximo 25 de Mayo de 2018 en la localidad de Pinamar, en un todo de acuerdo a los motivos expresados en los considerandos del presente.-\nArtículo 2º:\nEl gasto que se origine producto de lo expresado en el artículo anterior se imputará al Presupuesto de Gastos Vigente.-\nArtículo 3º:\nComuníquese, dese al Registro Oficial del municipio y cumplido, archívese.-\n\n[DOC 16]\nBoletines/Pinamar\nDecreto Nº1064/18\nDecreto Nº 1064/18\nPinamar, 14/05/2018\nVisto\nEl Expediente 4123-0421/2018; y\nConsiderando\nQue el Honorable Concejo Deliberante sancionó la Ordenanza 5196/18;\nQue corresponde promulgarla.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nPromulgase la Ordenanza 5196/18 que “Convalida el Dto. 0446/18, conforme lo dispuesto en el Art. 5º del Acto Administrativo citado “Referido Festival Internacional de Circo”.-\nArtículo 2º:\nDese al Registro Oficial del Municipio y notifíquese. Cumplido, archívese.-\n\n[DOC 17]\nBoletines/Pinamar\nDecreto Nº1067/18\nDecreto Nº 1067/18\nPinamar, 15/05/2018\nVisto\nEl Expediente interno  del Honorable Concejo Deliberante Nº  2192/18 caratulado: multas transito, la Ordenanza 5198/18;  y\nConsiderando\nQue en estos más de dos años de gestión se ha cooperado de manera directa con las instituciones intermedias a los fines de poner en regla sus figuras societarias;\nQue el Departamento Ejecutivo decidió crear un área y destinar un agente de planta permanente para que sea el nexo con las instituciones intermedias del Partido de Pinamar, y de esta manera poder asesorar y colaborar con las entidades que lo soliciten, en concordancia con el Convenio Nº 019/92 celebrado con el Ministerio de Gobierno de la Provincia de Buenos Aires, Dirección Provincial de Personas Jurídicas;\nQue paralelamente se han llevado a cabo reuniones en la Sala Bonilla de esta comuna con funcionarios provinciales de la Dirección de Personas Jurídicas, en donde se convocaron a asociaciones civiles del partido, con la finalidad de clarificar todas las dudas que las mismas poseen respecto al reconocimiento provincial  en cuestión;\nQue en ese marco de trabajo se lograra la obtención de personería jurídica de casi la totalidad de los clubes locales y asociaciones intermedias;\nQue de manera previa a esta intervención, la falta de organización interna de estas asociaciones impedía la obtención de ayudas provinciales y nacionales por no ser sujetos de derecho;\nQue como producto de ese trabajo mancomunado las instituciones Culturales, Deportivas y Sociales del Partido de Pinamar, reciben actualmente subsidios de origen local y de nivel provincial y nacional;\nQue la entrega de los mentados subsidios tiene por finalidad, fomentar el deporte y la cultura, permitiendo que nuestros vecinos puedan acceder a dichas identidades, no solo para la práctica deportiva sino también como centro de apoyo de principios y valores sociales;\nQue este Departamento Ejecutivo, siempre ha priorizado la asignación de sus recursos para el beneficio de todos los pinamarenses;\nQue como corolario de estas políticas, el pasado 11 de mayo se otorgaran $650.000 en subsidios a 10 instituciones locales, para mejoras edilicias y a los fines de adquirir insumos deportivos;\nQue este Departamento Ejecutivo ha tenido como criterio reiterado, que las multas municipales tienen por finalidad no el castigo del sujeto pasivo, sino por el contrario, compelerlo a que su conducta se acate a derecho;\nQue la creación de una norma que afecte los fondos propios de libre disponibilidad, no resulta potestad del Honorable Concejo Deliberante;\nQue con motivo de la aprobación del presupuesto para este ejercicio y el referido aumento del modulo, el honorable cuerpo se negara a aumentar la suma solicitada por el Departamento Ejecutivo, so pretexto del deber de “generarse recursos propios”.\nQue la afectación de fondos de libre disponibilidad resulta lisa y llanamente condicionar la actuación del Departamento Ejecutivo e impedirle disponer de sus “recursos propios”;\nQue nuestra función propia es ejecutar los gastos y decisiones;\nQue en este contexto no resulta oportuna, ni eficaz, ni legal los fundamentos de la norma en crisis.\nPOR ELLO:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nVétese en todos sus términos la Ordenanza 5198/18 sancionada el pasado 4 de mayo de 2018 que Declara la afectación de fondos por multas de transito. -\nArtículo 2º:\nComuníquese al Honorable Concejo Deliberante.-\nArtículo 3º:\nRegístrese, publíquese en el Boletín Oficial del Municipio. Cumplido, archívese.-\n\n[DOC 18]\nBoletines/Pinamar\nDecreto Nº1073/18\nDecreto Nº 1073/18\nPinamar, 15/05/2018\nVisto\nEl Expediente Interno Nº 2012/2016 del Honorable Concejo Deliberante caratulado: \"Audiencia pública para el proyecto de Presupuesto y la Rendición de Cuentas\" y las Ordenanza Nº 2158/98  Nº 2909/02,  Nº 4733/16,Ordenanza Nº 1030/17 y Decreto 2735/17;\nConsiderando\nQue la rendición de cuentas ha sido remitida  al Honorable Concejo Deliberante y corresponde el deber de convocar a la audiencia pública de rendición de cuentas conforme el art. 3 de la Ordenanza 4733/16;\nQue el Departamento Ejecutivo se encuentra autorizado para reglamentar el procedimiento conforme lo dispuesto por la normativa;\nQue es intención del ejecutivo acrecentar el número de expositores a los fines de  un mayor entendimiento de los ciudadanos;\nQue debe dictarse el acto administrativo en rigor;\nPOR ELLO:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1°:\nConvocase para el día Miércoles veintitrés (23) de Mayo de 2018 a las 15,00 horas en las instalaciones del Centro Integrador Comunitario (CIC) sito en la intersección de las calles Guanca y Juan Díaz de Solís de la localidad de Valeria del Mar, Partido de Pinamar, a Audiencia Pública en donde se expondrá la Rendición de Cuentas 2017 del Municipio de Pinamar, en el marco de lo previsto en las Ordenanzas 4733/16 y 4992/17 como así también Decreto Reglamentario Nº 1030/17.-\nArtículo 2°:\nModifíquese el ARTÍCULO 3º del Decreto 1030/17, el que quedara redactado de la siguiente forma:\nARTÍCULO 3º: Comienzo del procedimiento. Dispóngase\nel comienzo del procedimiento de audiencia pública para la rendición de cuentas a través de una exposición de los Funcionarios responsables del departamento ejecutivo y del Honorable Concejo Deliberante (Los que deberán designarse al efecto\nhasta 24 hs antes de la realización de la audiencia pública), por un periodo de 15 minutos, en el que se destacaran los puntos principales de la Rendición de cuentas y se explicara la el procedimiento de la Audiencia.-\nARTÍCULO 3º:\nModifíquese el ARTÍCULO 4º del Decreto 1030/17, el que quedara redactado de la siguiente forma:\nPreguntas no registradas.\nDispóngase por los funcionarios (del Departamento Ejecutivo y del Departamento Deliberativo) responsables de la audiencia, un periodo que se considere prudente para dar explicaciones respecto de preguntas que no se encuentren acreditadas en el registro de oradores.-\nARTICULO 4º: Comuníquese\n, dese al registro oficial del Municipio y cumplido archívese.-\n\n[DOC 19]\nBoletines/Pinamar\nDecreto Nº1074/18\nDecreto Nº 1074/18\nPinamar, 15/05/2018\nVisto\nLos Expedientes 4123-3249/17, 4123-3353/14, 4123-3106/17, 4123-2829/17, 4123-3188/17, 4123-3114/17, 4123-0098/17, 4123-0277/17, 4123-0048/17, 4123-3042/16, 4123-3555/15 y 4123-3269/17; y\nConsiderando\nQue por Resoluciones 0014/18, 190/17, 187/17, 200/17, 195/17, 207/17, 222/17, 223/17, 027/18, 221/17, 0026/18 y 004/18 se autorizan acciones promocionales en espacios privados y públicos del partido de Pinamar ad referéndum del Honorable Concejo Deliberante;\nQue las Resoluciones mencionadas en el Considerando anterior fueron elevadas al Concejo Deliberante para su tratamiento;\nQue mediante la Comunicación Nº 3511/18 del Honorable Concejo Deliberante, se solicita subsanar la elevación con los respectivos Decretos, considerando que las autorizaciones realizadas por Resolución se dictaron Ad referéndum del Honorable Concejo Deliberante;\nQue corresponde regularizar los actos administrativos mencionados en el Visto;\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nConvalídense las autorizaciones otorgadas para realizar acciones promocionales, mediante los siguientes actos administrativos:\nResolución 00198/17 – Lego Percel S.A. para la marca Pantene.\nResolución 190/17 – Agencia de Recaudación Pcia. de Buenos Aires.\nResolución 187/17 –  Avantgarde  Agencia  S.R.L. para  la  marca Laboratorios  Phoenix -Pervinox.\nResolución 200/17 – Eurocomunicaciones S.A.\nResolución 195/17 – Polenta S.R.L. para la marca Shell.\nResolución  207/17 – Epur Si  Muove  Servicios  de  Marketing  Integrados  para  la  marca Hisense.\nResolución 222/17 – Gobierno  de  Tucumán,  Dirección  de  Promoción del Ente Tucumán Turismo.\nResolución 223/17 – Instituto Nacional de la Yerba Mate.\nResolución 027/18 – Cardoso Juan Cruz, evento deportivo denominado Beach Polo.\nResolución 221/17 – Linck & Linck S.A. para la marca Medicus.\nResolución  199/17 y 0026/18 – Registro Nacional de las Personas.\nResolución 004/18 – Dell Acquila Colombres S.R.L. para las marcas Peugeot-Citroën.\nArtículo  2º\n: La presente convalidación es ad-referéndum del Honorable Concejo Deliberante.-\nArtículo 3\n: Notifíquese el presente a quien corresponda a través de la Secretaria de Hacienda y Desarrollo Económico.-\nArtículo 4:\nDese al Registro Oficial del Municipio y cumplido archívese.-\n\n[DOC 20]\nBoletines/Pinamar\nDecreto Nº1090/18\nDecreto Nº 1090/18\nPinamar, 15/05/2018\nVisto\nEl Expediente Nº 4123-0709/17 Cuerpos 1-4; y\nConsiderando\nQue el mismo tramita el otorgamiento de becas deportivas municipales con el objeto de promover y estimular a los deportistas de las instalaciones educativas y deportivas de nuestra comunidad a un mejor rendimiento, posibilitando el cumplimiento de sus objetivos;\nQue la Secretaría de Deportes y Educación Física solicita llevar adelante el pago en concepto de Becas Deportivas correspondientes a los meses de Abril, Mayo y Junio de 2018, conforme el detalle incorporado a fs. 665/667 del expediente del visto;\nQue a fs. 668 el Departamento Ejecutivo ordena la redacción del acto administrativo de rigor.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nOtorgase las becas deportivas municipales correspondientes a los meses de Abril, Mayo y Junio de 2018 a los deportistas locales y por los importes que se enuncian en el Anexo 1 del presente, en un todo de acuerdo con el listado de folios 665/667 y demás constancias del Expediente 4123-0709/17 Cuerpo 4.-\nArtículo 2º:\nEl gasto que demande el cometido se imputará a la Jurisdicción 1.1.1.01.09.000, Categoría Programática 32.02.01, Fuente de Financiamiento 1.3.2, Objeto del Gasto 5.1.3 del Presupuesto de Gastos en Vigencia.-\nArtículo 3º:\nNotifíquese a los beneficiarios el contenido del presente a través de la Secretaría de Deportes y Educación Física de esta Municipalidad.-\nArtículo 4º:\nComuníquese, dese al Registro Oficial del Municipio y cumplido, archívese.-\nAnexos\nListado becas\nDESCARGAR\n\n[DOC 21]\nBoletines/Pinamar\nDecreto Nº1144/18\nDecreto Nº 1144/18\nPinamar, 16/05/2018\nVisto\nEl Expediente 4123-0052/2005 Anexo I, caratulado ST PRODUCCIONES S.A. Tasa por Ocupación de Espacio Público y Publicidad – Maratón Club de Corredores, para la realización del evento deportivo “TERMA ADVENTURE RACE 2018”, a llevarse a cabo  en espacio de la localidad de Pinamar el día 20 de mayo de 2018;\nConsiderando\nQue a fs. 345 se adjunta nota presentada por el Sr. Sebastián Tagle, Director del Club de Corredores, con detalle correspondiente al evento deportivo a desarrollarse por la empresa ST PRODUCCIONES S.A.;\nQue a fs. 346/353 se adjunta documentación requerida según reglamentación vigente;\nQue a fs. 354 se adjunta informe del Departamento de Política Fiscal;\nQue la empresa ST PRODUCCIONES S.A. solicita exención del pago de los Derechos de Ocupación o Uso de Espacios Públicos, Derechos de Publicidad y Propaganda;\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nARTICULO 1º:\nAutorícese a la empresa ST PRODUCCIONES S.A. a realizar el evento deportivo denominado “TERMA ADVENTURE RACE 2018” en espacio de la localidad de Pinamar el día 20/05/2018.-\nARTICULO 2º\n: Exímase a la empresa ST PRODUCCIONES S.A. del pago de los Derechos de  Ocupación o Uso de Espacios Públicos, Derechos de Publicidad y Propaganda, Tasa de Residuos.-\nARTICULO 3º:\nEstablézcase que los gastos de luz eléctrica y cualquier otro gasto para el funcionamiento ordinario del montaje del evento autorizado quedará exclusivamente a cargo de la empresa que hace uso de la locación.-\nARTICULO 4\n°:\nDispóngase para la persona física/jurídica autorizada en el artículo 1°, la inexorable obligación de devolver el espacio público ocupado en iguales o mejores condiciones que las existentes al momento de la sanción de la presente autorización, libre de toda estructura u objeto que fuese utilizado para llevar a cabo la acción publicitaria propuesta. El incumplimiento de esta obligación será merecedor de las sanciones correspondientes.-\nARTICULO 5º:\nEl presente se dicta Ad Referéndum del Honorable Concejo Deliberante.-\nARTICULO  6º:\nPor el Departamento de Política Fiscal, procédase a notificar a la empresa ST PRODUCCIONES S.A. del presente Decreto.-\nARTICULO  7º:\nComuníquese, dese al Registro Oficial del Municipio y cumplido, archívese.-\n\n[DOC 22]\nBoletines/Pinamar\nDecreto Nº1145/18\nDecreto Nº 1145/18\nPinamar, 18/05/2018\nVisto\nEl Expediente 4123-2973/16 caratulado “Solicitudes Plano Particularizado IV-109-BU (Herraduras); y\nConsiderando\nQue por la normativa vigente, se dispone un procedimiento de Audiencia Pública para la evaluación de los estudios de impacto ambiental de los proyectos de Alto Impacto Ambiental;\nQue el proyecto en cuestión resulta ser el emplazamiento de un  nuevo barrio denominado “Pioneros;\nQue es imperiosa la necesidad de efectuar el tratamiento público de la cuestión, de acuerdo a la ley 11723, Anexo II, Punto II-2 A;\nQue se debe confeccionar el acto administrativo que así lo disponga.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nConvocase para el día veinticinco (25) de junio de 2018 a las 10,00 horas en el Salón Bonilla de esta comuna, sito en Avenida Shaw Nº 18 de la localidad de Pinamar, a Audiencia Pública en donde se expondrá el Proyecto  de emplazamiento de un  nuevo barrio denominado “Pioneros”, en concordancia con la normativa vigente.-\nArtículo 2º:\nHabilítese por la Dirección de Ecología y Gestión Ambiental, a partir de la publicación del presente, un registro en donde se inscribirán los disertantes consignando su nombre y apellido completo, DNI, domicilio. Se les concederá un tiempo máximo de cinco (5) minutos. Si la disertación excediera este tiempo, se le exigirá que presente un escrito al respecto.-\nArtículo 3º:\nPor la Dirección de Prensa dese difusión y publicidad al presente, durante el plazo de quince (15) días corridos mediante SIBOM, un diario de mayor circulación y todo medio que estime conducente.-\nArtículo 4º:\nDese al Registro Oficial del municipio y cumplido, archívese.-\n\n[DOC 23]\nBoletines/Pinamar\nDecreto Nº1157/18\nDecreto Nº 1157/18\nPinamar, 23/05/2018\nVisto\nEl Expediente Nº 4123-1335/2018;   y\nConsiderando\nLa petición formulada a fs. 01 por la entidad PATITAS PINAMAR ASOCIACION CIVIL, solicitando la inscripción en el Registro de Entidades de Bien Público de la Municipalidad de Pinamar;\nQue dicho ente presentó la documentación exigida por  la Ley 9388/79 y Decretos 882 Bis/81 y 716/2008;\nQue la institución se encontraría en condiciones de ser debidamente inscripta, conforme lo expresado por Asesoría Letrada en dictamen de fs. 20;\nQue es menester disponer el dictado del acto administrativo para la inclusión del ente en el registro.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nReconócese como Entidad de Bien Público a la entidad “PATITAS PINAMAR ASOCIACION CIVIL”, con domicilio en calle Thorne Nº 549 de la localidad de Valeria del Mar, Partido de Pinamar, en concordancia con el mandato de fs. 19 del expediente del visto.-\nArtículo 2º:\nPor la Dirección de Administración inscríbase en el Registro de Entidades de Bien Público, bajo el número 168 conforme prescripciones de la Ley 9388/79, el Decreto 882 Bis/81 y 716/2008.-\nArtículo 3º:\nDese al Registro Oficial del municipio y notifíquese; cumplido, archívese.-\n\n[DOC 24]\nBoletines/Pinamar\nDecreto Nº1165/18\nDecreto Nº 1165/18\nPinamar, 23/05/2018\nVisto\nEl Expediente 4123-01590/2017; y\nConsiderando\nQue el Honorable Concejo Deliberante sancionó la Ordenanza 5201/18;\nQue corresponde promulgarla.\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nPromulgase la Ordenanza 5201/18 que refiere sobre la prohibición en el Partido de Pinamar, a partir del 01 de Julio de 2.018, la circulación de motocicletas, ciclomotores, similares y automotores de cualquier tipo y cilindrada con caño de escape abiertos y/o modificados, mediante la colocación de escapes libres, sin silenciador, adulterados de alguna manera y/o con los llamados “sistemas expansivos”, utilizados para emitir ruidos fuertes y molestos.-\nArtículo 2º:\nDese al Registro Oficial del Municipio y notifíquese. Cumplido, archívese.-\n\n[DOC 25]\nBoletines/Pinamar\nDecreto Nº1171/18\nDecreto Nº 1171/18\nPinamar, 23/05/2018\nVisto\nEl Expediente del Honorable Concejo Deliberante Nº 1396/11; y\nConsiderando\nQue el Honorable Concejo Deliberante sancionó la Ordenanza 5202/18;\nQue corresponde promulgarla, de acuerdo al mandato de folio 82 emitido por el Departamento Ejecutivo.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nPromulgase la Ordenanza Nº 5202/18 referida a la creación del programa de reducción de la utilización de sorbetes y vasos plásticos o similares por parte de comercios que operen dentro del ejido urbano del Partido de Pinamar.-\nArtículo 2º:\nDese al Registro Oficial del municipio y notifíquese. Cumplido, archívese.-\n\n[DOC 26]\nBoletines/Pinamar\nDecreto Nº1177/18\nDecreto Nº 1177/18\nPinamar, 24/05/2018\nVisto\nEl Expediente 4123-1619/13 Cuerpo 2, 3 y 4;\nConsiderando\nQue el Honorable Concejo Deliberante sancionó la Ordenanza 5206/18;\nQue corresponde promulgarla, de acuerdo al mandato de folio 788 emitido por el Departamento Ejecutivo.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nPromulgase la Ordenanza Nº 5206/18 referida a la autorización al Departamento Ejecutivo a la renovación del Convenio con la Empresa Montemar SRL, para la continuidad del Boleto Estudiantil gratuito para el ciclo lectivo 2018.-\nArtículo 2º:\nDese al Registro Oficial del municipio y notifíquese. Cumplido, archívese.-\n\n[DOC 27]\nBoletines/Pinamar\nDecreto Nº1222/18\nDecreto Nº 1222/18\nPinamar, 30/05/2018\nVisto\nEl expediente 4123-1301/2002-C2 y C3, caratulado “Sistema de Regularización de Deudas Año 2002” y la Ordenanza 3062/03 Código Tributario y modificatorias; y\nConsiderando\nQue el plazo del acogimiento al Plan General de Pagos del Decreto 0421/18, prorrogado por Decreto 0874/18,  finaliza el 31/05/2018;\nQue se quiere incrementar la cantidad de cuotas, para facilitar el pago a mayor cantidad de Contribuyentes y  que no disminuya significativamente la recaudación;\nQue los meses venideros son propicios para los objetivos propuestos;\nQue el Departamento Ejecutivo esta facultado por el Articulo 38 del CODIGO TRIBUTARIO a conceder a contribuyentes facilidades pagos de los impuestos adeudados;\nQue se debe dar continuidad a este instrumento dictando el acto administrativo correspondiente;\nPOR ELLO:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nARTÍCULO 1.-\nRegularización:\nEstablézcase un Plan General de Facilidades de Pago de tributos municipales vencidos.\nARTÍCULO 2.-\nOportunidad:\nLos Contribuyentes y Responsables, podrán acogerse a los beneficios del presente plan de forma voluntaria desde el\n01 al 30 de Junio de 2018\ninclusive.\nARTÍCULO 3.-\nEn oportunidad de formular su acogimiento al presente régimen, el Contribuyente, deberá efectuar el reconocimiento expreso e irrevocable del importe de su deuda, incluido los planes de pago vencidos si los hubiera, operando como causal interruptiva del curso de la prescripción, respecto de las acciones y poderes de la\nAutoridad de Aplicación para exigir el pago del gravamen\n.\nARTICULO 4.-\nPodrán acogerse al presente, por las deudas vencidas hasta el mismo día  al de adhesión al plan.\nARTÍCULO 5.-\nBeneficiarios:\nPodrán acogerse a los beneficios de la presente aquellos Contribuyentes que cumplan con las siguientes condiciones:\n4.1 Suscribir solicitud de adhesión que como Anexo I forma parte del presente decreto.\n4.2 Reconocer la deuda que e les reclama, desistiendo de acciones y derechos a todos los recursos administrativos y/o judiciales que se hubieran promovido referentes a las obligaciones impositivas que cargan la partida municipal de referencia.\n1222/18\n4.3 Renuncia expresa e incondicionalmente a ejercer el derecho de repetición, total o parcial, de las obligaciones regularizadas, sus actuaciones, intereses y multas que pudieren corresponder o renacer\n4.4 Conocer y aceptar que para la financiación de hasta 12 pagos la falta de pago en tiempo y forma de dos (2) cuotas consecutivas o tres (3) alternadas y baja de adhesión al débito automático ó para la financiación mayor a 12 pagos la falta de pago en tiempo y forma de tres (3) cuotas consecutivas o cinco (5) alternadas y baja de adhesión al débito automático, producirá caducidad automática del plan de facilidades otorgado por este municipio, facultando al Departamento Ejecutivo a proseguir y/o exigir el pago de las tasas adeudadas por la vía judicial estableciéndose una tasa de interés mensual de acuerdo al código tributario vigente y sus modificatorias.\nARTÍCULO 6.-\nSe podrán acoger al beneficio aquellas cuentas que se encuentren con\nJuicio de Apremio iniciado\n, siempre y cuando se encuentren cancelados los Honorarios y Costas judiciales.\nARTÍCULO 7.-\nSe podrán también incluir en el presente plan, las cuotas vencidas de otros  planes de pago a los que  haya adherido el Contribuyente con anterioridad, siempre que no queden cuotas impagas a vencer.\nARTÍCULO 8.-\nModalidades de Pago:\nDeterminada la deuda al momento del acogimiento, con los recaudos y modificaciones de los artículos anteriores, en el caso de la\nTasa\nde Servicios Urbanos\ny la\nTasa Conserv.\nAcceso a Zonas s/Urbanizar\ny las que con ellas de devenguen, deberá satisfacerse en una de las siguientes formas:\nPago Contado:\nen un solo pago, con un beneficio de reducción de los intereses y recargos en un 70%.\nEn Cuotas\n: El monto de la deuda consolidada  a fecha del plan, en pagos  iguales, mensuales y consecutivos de acuerdo a  la siguiente escala:\nb.1) Financiación en hasta seis (06) pagos inclusive, consistentes en un (1) anticipo y hasta cinco (05) cuotas mensuales.\nb.1.1) Con una quita del 30% de intereses y recargos en el caso de adhesión al debito automático.\nb.1.2) Con una quita del 20% de intereses y recargos sin adhesión al debito automático.\nb.2) Financiación en hasta doce (12) pagos inclusive, consistentes en un (1) anticipo y hasta once (11) cuotas mensuales.\nb.2.1) Con una quita del 20% de intereses y recargos en el caso de adhesión al debito automático.\nb.2.2) Sin quita de intereses y recargos, sin adhesión al debito automático.\nb.3) Financiación hasta veinticuatro (24) pagos inclusive, Consistente en un (1) anticipo y hasta veintitrés (23) cuotas mensuales.\nb.3.1) Con una quita del 10% de intereses y recargos en el caso de adhesión al debito automático.\n1222/18\nb.3.2) Sin quita de intereses y recargos, sin adhesión al debito automático.\nb.4) Financiación hasta treinta y seis (36) pagos inclusive, Consistente en un (1) anticipo y hasta treinta y cinco (35) cuotas mensuales, sin quita de intereses.\nPara las opciones que requieren la adhesión al débito automático será obligatorio el uso de esta modalidad, hasta haber satisfecho el pago de la totalidad de las cuotas del plan.\nEn ningún caso el importe de la cuota ni del anticipo podrá ser inferior a quinientos pesos ($500).\nEl anticipo deberá abonarse al momento de formalizarse el plan de pagos.\nARTÍCULO 09.-\nDeterminada la deuda al momento del acogimiento, con los recaudos y modificaciones de los artículos anteriores, en caso de otras\nTasas y derechos Municipales no incluidos en el Art. 8°\ndel presente ni en planes especiales, deberá satisfacerse en una de las siguientes formas:\na) Pago Contado:\nen un solo pago, con un beneficio de reducción de los intereses y recargos en un 70%.\nb) En Cuotas\n: El monto de la deuda consolidada  a fecha del plan, en pagos  iguales, mensuales y consecutivos de acuerdo a  la siguiente escala:\nb.1) Financiación en hasta seis (06) pagos inclusive, consistentes en un (1) anticipo y hasta cinco  (05) cuotas mensuales.\nb.1.1) Con una quita del 30% de intereses y recargos en el caso de efectuar el pago con cheques.\nb.1.2) Con una quita del 20% de intereses y recargos sin pago con cheques.\nb.2) Financiación en hasta doce (12) pagos inclusive, consistentes en un (1) anticipo y hasta once (11) cuotas mensuales.\nb.2.1) Con una quita del 20% de intereses y recargos en el caso de efectuar el pago con cheques.\n.\nb.2.2) Sin quita de intereses y recargos, sin pago con cheques.\nb.3) Financiación hasta veinticuatro (24) pagos inclusive, Consistente en un (1) anticipo y hasta veintitrés (23) cuotas mensuales, sin quita de intereses.\nEn ningún caso el importe de la cuota podrá ser inferior a ochocientos pesos ($800)\nEl anticipo deberá abonarse al momento de formalizarse el plan de pagos.\nARTÍCULO 10.-\nEl presente plan devengará una tasa de interés del 2% (dos), mensual sobre saldos, con Sistema Francés de amortización.\nARTÍCULO 11.-\nCOMUNÍQUESE, dese al Registro Oficial del Municipio y cumplido, ARCHIVESE.-\nAnexos\nSolicitud\nANEXO I- SOLICITUD DE ADHESION A BENEFICIOS DE DECRETO\nDESCARGAR\n\n[DOC 28]\nBoletines/Pinamar\nDecreto Nº1244/18\nDecreto Nº 1244/18\nPinamar, 31/05/2018\nVisto\nEl Código Tributario aprobado por Ordenanza 3062/2003, Texto Ordenado 1234/2007 y bsus Ordenanzas modificatorias;\nConsiderando\nQue el artículo 37 del Código Tributario establece que el Departamento Ejecutivo está facultado a conceder a los contribuyentes descuentos hasta un máximo del 15%;\nQue la Ordenanza 4239/13 y sus modificatorias,  faculta al Departamento Ejecutivo a aplicar un descuento del 15% sobre la Tasa por Habilitación de Comercios e Industrias y en la Tasa por Inspección de Seguridad e Higiene, para contribuyentes que cumplan las condiciones que en  la  misma norma se    establecen;\nQue se debe proceder a reglamentar los descuentos que el Departamento Ejecutivo está facultado por ordenanzas a otorgara los contribuyentes, sobre los montos a abonar por, tasas,      derechos y      demás tributos que     se       devengan;\nQue el beneficio antes mencionado no debería ser otorgado a quienes poseen deudas con la Municipalidad, conforme lo dispuesto por el Decreto 486/04 y sus modificatorios;\nQue se hace necesario establecer un decreto normativo que refleje lo mencionado en el considerando anterior.\nPOR ELLO:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nARTICULO 1º:\nOtórguese a partir del 01/11/2018 a los contribuyentes que se encuentren al día con el pago de la Tasa por Servicios Urbanos y las que con ellas se devenguen excepto tasa discapacidad y que se encuentre adherido a factura electrónica y/o debito automático, un descuento del 15% en el primer vencimiento y un 10% al segundo vencimiento, tomando una tolerancia, como impaga, las dos últimas cuotas emitidas anteriores a la que se desee abonar.-\nARTICULO 2º:\nOtórguese a partir del 01/11/2018 a los contribuyentes que se encuentren al día con el pago de la Tasa por Servicios Urbanos y las que con ellas se devenguen excepto tasa discapacidad y que no se encuentren comprendidos en el artículo anterior, un descuento del 10% en el primer vencimiento y un 5% al segundo vencimiento, tomando una tolerancia, como impaga, las dos últimas cuotas emitidas anteriores a la que se desee abonar.-\nARTICULO 3º:\nOtórguese a los contribuyentes titulares de viviendas únicas de ocupación permanente y para servicios de alojamiento que cuenten con habilitación comercial vigente, que se encuentren al día con el pago de la Tasa por Servicios Urbanos y las que con ellas se devenguen excepto tasa discapacidad, un descuento del 30%, tomando una tolerancia, como impaga, las dos últimas cuotas emitidas anteriores a la que se desee abonar.-\nARTICULO 4º:\nOtórguese a los contribuyentes comprendidos en el Titulo XXII del Código Tributario – Tasas Aplicables al Emplazamiento, Habilitación, Inspección y Verificación de Estructuras Soporte de Antenas de Comunicaciones Móviles y sus Infraestructuras Complementarias, y que deban abonar la Tasa de Inspección y Verificación y las tasas que con ellas se devenguen, excepto tasa por Discapacidad, y que se encuentren al día con el pago de éstas, un descuento del 5%.-\nARTICULO 5º:\nOtórguese un descuento del 15% sobre la Tasa por Habilitación de Comercios e Industria a todos aquellos contribuyentes titulares que tengan residencia\nlegal en el Partido de Pinamar y no registren deuda en otra tasa municipal al momento de solicitar la habilitación Municipal.-\nARTICULO 6º\n: Comuníquese, dese al Registro Oficial del municipio, notifíquese y cumplido archívese.-\n"
}