{
  "number": "149º",
  "date": "23/10/2019",
  "description": "149º de Pinamar",
  "link": "/bulletins/2813",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Pinamar\nDecreto Nº1614/19\nDecreto Nº 1614/19\nPinamar, 30/07/2019\nVisto\nEl expediente 4123-1301/2002 C2 y C3, caratulado “Sistema de Regularización de Deudas Año 2002”, la Ordenanza 3062/03 Código Tributario y modificatorias, y el Decreto 0436/19; y\nConsiderando\nQue el plazo del acogimiento al Plan General de Pagos del Decreto 0436/19, prorrogado por Decreto 1483/19,  finaliza el 31/07/2019;\nQue se continua con operativos de recupero de deuda y se desea mantener los descuentos a los interesados que accedan al pago contado, o bien a la cancelación mediante cuotas;\nQue el Departamento Ejecutivo está facultado por el Artículo 38 del Codigo Tributario a conceder a contribuyentes facilidades de pagos de los impuestos adeudados;\nQue se debe dar continuidad a este instrumento dictando el acto administrativo correspondiente;\nPOR ELLO:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nARTÍCULO 1.-\nRegularización:\nEstablézcase un Plan General de Facilidades de Pago de tributos municipales vencidos.\nARTÍCULO 2.-\nOportunidad:\nLos Contribuyentes y Responsables, podrán acogerse a los beneficios del presente plan de forma voluntaria desde el\n01 al 31 de Agosto de 2019\ninclusive.\nARTÍCULO 3.-\nEn oportunidad de formular su acogimiento al presente régimen, el Contribuyente, deberá efectuar el reconocimiento expreso e irrevocable del importe de su deuda, incluido los planes de pago vencidos si los hubiera, operando como causal interruptiva del curso de la prescripción, respecto de las acciones y poderes de la\nAutoridad de Aplicación para exigir el pago del gravamen\n.\nARTICULO 4.-\nPodrán acogerse al presente, por las deudas vencidas hasta el mismo día  al de adhesión al plan.\n1614/19\nPinamar, 30 de Julio de 2019.-\nARTÍCULO 5.-\nBeneficiarios:\nPodrán acogerse a los beneficios de la presente aquellos Contribuyentes que cumplan con las siguientes condiciones:\n5.1 Suscribir solicitud de adhesión que como Anexo I forma parte del presente decreto.\n5.2 Reconocer la deuda que se les reclama, desistiendo de acciones y derechos a todos los recursos administrativos y/o judiciales que se hubieran promovido referentes a las obligaciones impositivas que cargan la partida municipal de referencia.\n5.3 Renuncia expresa e incondicionalmente a ejercer el derecho de repetición, total o parcial, de las obligaciones regularizadas, sus actuaciones, intereses y multas que pudieren corresponder o renacer\n5.4 Conocer y aceptar que para la financiación de hasta 12 pagos la falta de pago en tiempo y forma de dos (2) cuotas consecutivas o tres (3) alternadas y baja de adhesión al débito automático ó para la financiación mayor a 12 pagos la falta de pago en tiempo y forma de tres (3) cuotas consecutivas o cinco (5) alternadas y baja de adhesión al débito automático, producirá caducidad automática del plan de facilidades otorgado por este municipio, facultando al Departamento Ejecutivo a proseguir y/o exigir el pago de las tasas adeudadas por la vía judicial estableciéndose una tasa de interés mensual de acuerdo al Código Tributario vigente y sus modificatorias.\nARTÍCULO 6.-\nSe podrán acoger al beneficio aquellas cuentas que se encuentren con\nJuicio de Apremio iniciado\n, siempre y cuando se encuentren cancelados los Honorarios y Costas judiciales.\nARTÍCULO 7.-\nSe podrán también incluir en el presente plan, las cuotas vencidas de otros  planes de pago a los que  haya adherido el Contribuyente con anterioridad, siempre que no queden cuotas impagas a vencer.\nARTÍCULO 8.-\nModalidades de Pago:\nDeterminada la deuda al momento del acogimiento, con los recaudos y modificaciones de los artículos anteriores, en el caso de la\nTasa\nde Servicios Urbanos\ny la\nTasa Conserv.\nAcceso a Zonas s/Urbanizar\ny las que con ellas de devenguen:\nPago Contado:\nen un solo pago, con un beneficio de reducción de los intereses y recargos en un 80%.\nEn Cuotas\n: El monto de la deuda consolidada  a fecha del plan, en pagos  iguales, mensuales y consecutivos de acuerdo a  la siguiente escala:\nb.1) Financiación en hasta seis (06) pagos inclusive, consistentes en un (1) anticipo y hasta cinco (05) cuotas mensuales.\nb.1.1) Con una quita del 70% de intereses y recargos en el caso de adhesión al debito automático.\nb.1.2) Con una quita del 60% de intereses y recargos sin adhesión al debito automático.\n1614/19\nPinamar, 30 de Julio de 2019.-\nb.2) Financiación en hasta doce (12) pagos inclusive, consistentes en un (1) anticipo y hasta once (11) cuotas mensuales.\nb.2.1) Con una quita del 50% de intereses y recargos en el caso de adhesión al debito automático.\nb.2.2) Con una quita del 40% de intereses y recargos sin adhesión al debito automático.\nb.3) Financiación hasta veinticuatro (36) pagos inclusive, Consistente en un (1) anticipo y hasta treinta y cinco (35) cuotas mensuales.\nb.3.1) Con una quita del 20% de intereses y recargos en el caso de adhesión al debito automático.\nb.3.2) Con una quita del 10% de intereses y recargos sin adhesión al debito automático.\nPara las opciones que requieren la adhesión al débito automático será obligatorio el uso de esta modalidad, hasta haber satisfecho el pago de la totalidad de las cuotas del plan.\nEn ningún caso el importe de la cuota ni del anticipo podrá ser inferior a quinientos pesos ($500).\nEl anticipo deberá abonarse al momento de formalizarse el plan de pagos.\nARTÍCULO 09.-\nDeterminada la deuda al momento del acogimiento, con los recaudos y modificaciones de los artículos anteriores, en caso de\nPatentes de Vehículos\ny las que con ellas de devenguen:\na) Pago Contado:\nen un solo pago, con un beneficio de reducción de los intereses y recargos en un 80%.\nb) En Cuotas\n: El monto de la deuda consolidada  a fecha del plan, en pagos  iguales, mensuales y consecutivos de acuerdo a  la siguiente escala:\nb.1) Financiación en hasta seis (06) pagos inclusive, consistentes en un (1) anticipo y hasta cinco  (05) cuotas mensuales con una quita del 70% de intereses y recargos.\nb.2) Financiación en hasta doce (12) pagos inclusive, consistentes en un (1) anticipo y hasta once (11) cuotas mensuales sin quita de intereses y recargos.\n.\nEn ningún caso el importe de la cuota ni del anticipo podrá ser inferior a quinientos pesos ($500).\nARTÍCULO 10.-\nDeterminada la deuda al momento del acogimiento, con los recaudos y modificaciones de los artículos anteriores, en caso de otras\nTasas y derechos Municipales no incluidos en los Arts. 8°\ny 9°\ndel presente ni en planes especiales:\na) Pago Contado:\nen un solo pago, con un beneficio de reducción de los intereses y recargos en un 100%.\n1614/19\nPinamar, 30 de Julio de 2019.-\nb) En Cuotas\n: El monto de la deuda consolidada  a fecha del plan, en pagos  iguales, mensuales y consecutivos de acuerdo a  la siguiente escala:\nb.1) Financiación en hasta seis (06) pagos inclusive, consistentes en un (1) anticipo y hasta cinco  (05) cuotas mensuales.\nb.1.1) Con una quita del 70% de intereses y recargos en el caso de efectuar el pago con cheques.\nb.1.2) Con una quita del 60% de intereses y recargos pago sin cheques.\nb.2) Financiación en hasta doce (12) pagos inclusive, consistentes en un (1) anticipo y hasta once (11) cuotas mensuales.\nb.2.1) Con una quita del 50% de intereses y recargos en el caso de efectuar el pago con cheques.\n.\nb.2.2) Con una quita del 40% de intereses y recargos pago sin cheques.\nb.3) Financiación hasta veinticuatro (24) pagos inclusive, Consistente en un (1) anticipo y hasta veintitrés (23) cuotas mensuales, sin quita de intereses.\nEn ningún caso el importe de la cuota podrá ser inferior a ochocientos pesos ($800)\nEl anticipo deberá abonarse al momento de formalizarse el plan de pagos.\nARTÍCULO 11.-\nEl presente plan devengará una tasa de interés del 2% (dos), mensual sobre saldos, con Sistema Francés de amortización.\nARTÍCULO 12.-\nComuníquese, dese al Registro Oficial del Municipio y cumplido, ARCHIVESE.-\n1614/19\nPinamar, 30 de Julio de 2019.-\nANEXO I- SOLICITUD DE ADHESION A BENEFICIOS DE DECRETO\nPinamar,          de                                de 20__\nSr. Intendente Municipal\n--------------------------------\nDe mi mayor consideración:\nEl que suscribe, se dirige a Usted para solicitarle la adhesión a los beneficios del DECRETO Municipal Nº          de acuerdo a la deuda cuyo detalle se indica más adelante.\nAsimismo, declaro:\na)\nDesistir\nde toda acción y derecho de todos los recursos administrativos y/o judiciales que se hubieran promovido referentes a las obligaciones impositivas que cargan la partida municipal de referencia;\nb)\nRenunciar\nexpresa e incondicionalmente a ejercer el derecho de repetición, total o parcial de las obligaciones regularizadas sus actualizaciones, intereses y/o multas que pudieren corresponder o renacer.\nc)\nConocer\nque en caso de aprobarse el plan solicitado, se producirá la caducidad automática del mismo en los casos previstos, quedando el Departamento Ejecutivo facultado para exigir el pago total por vía de apremio.\nPartida/Cta Comercio Nº:\nDeuda Total del Plan:\nCantidad de pagos e importe por pago:\nPeríodos y Conceptos Adeudados:\nTitular Nombre y Apellido:\nDNI:\nDomicilio Real:\nLocalidad:\nE-mail:                                                      Teléfono:\nCOMPLETE LOS DATOS SEGÚN CORRESPONDA:\nDébito Bco. Provincia :\nCBU:\nDébito con Tarjeta : VISA □   AMERICAN EXPRESS □    MASTERCARD □\nNº de Tarjeta:____________________________\nDébito Sueldo Municipal:                                             LEGAJO Nº: _________________\nFirma y Aclaración funcionario certificante\nLegajo:______\nDeclaro bajo juramento que los datos son verdaderos y exactos y no se ha omitido ni falseado ítem alguno.\nDNI:_____________________________\nPinamar, _____ de __________________ de 20____\nAnexos\nDecreto\nDESCARGAR\n\n[DOC 2]\nBoletines/Pinamar\nDecreto Nº1618/19\nDecreto Nº 1618/19\nPinamar, 30/07/2019\nVisto\nEl Expediente Nº 4123-1693/2004 C.1;   y\nConsiderando\nQue el Honorable Concejo Deliberante de Pinamar sancionó la Ordenanza 5484/19;\nQue a fs. 189, el Departamento Ejecutivo ordena la confección del acto administrativo que promulgue dicha ordenanza.\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nPromulgase en todos sus términos la Ordenanza Nº 5484/19, obrante a fs. 186/187 del expediente del visto, mediante la cual se autoriza al Departamento Ejecutivo a otorgar permiso de ocupación del espacio público a la Empresa Telecom Argentina S. A., ubicado en la calle Carpintero Nº 1686 de la localidad de Carilò, Partido de Pinamar, donde se encuentra instalada una antena de su propiedad.-\nArtículo 2º:\nComuníquese, dese al Registro Oficial del municipio, notifíquese y cumplido, archívese.-\n\n[DOC 3]\nBoletines/Pinamar\nDecreto Nº2398/19\nDecreto Nº 2398/19\nPinamar, 21/10/2019\nExpediente Nº 4123-2041/2018\nCaratulado: “SANTAMARINA JORGE MIGUEL C/ FCA Automobile Argentina S.A. y Otro s/ Posible Incumplimiento a la Ley 24.240.”\nVisto\n) Que el día 07/08/2018 el Sr. Jorge Miguel Santamarina DNI: 29.041.165.- declarando domicilio en la calle Urraca Nº 1334, de la localidad de Cariló, Partido de Pinamar, Prov. de Buenos Aires, se presentó ante esta oficina a los efectos de denunciar a las empresas FCA Automobile Argentina S.A.  y LOMBARDIA AUTO S.A. por posible incumplimiento a la Ley 24240.\nQue con fecha 13 de Agosto de 2018 se realizan cédulas de notificación de audiencia conciliatoria para el día 29 de Agosto a las empresas FCA Automobile Argentina S.A.  y LOMBARDIA AUTO S.A. con copia de la denuncia y documental –fs. 10 y 11-. Con fecha 21 de Agosto se notifica fehacientemente a LOMBARDIA AUTO S.A.  –fs. 12- resultando incomparecente a la audiencia pactada para el día 29/8; atento a esto se realizaron dos notificaciones más a LOMBARDIA AUTO S.A. –fs. 17 y 19– con fechas de audiencia para los días 12/09 y 02/10, a las cuales resultaron nuevamente incomparecentes.\nQue por su parte FCA Automobile Argentina S.A. presenta escrito –fs. 13/6- en el cual exponen:\n“(…) Verificamos de acuerdo a comprobante adjunto en la denuncia que el cliente abonó el importe de $300.000,00 a PLAN OSTED (cuenta del CONCESIONARIO); del cual el CONCESIONARIO abonó $200.000 a la oferta de licitación y respecto de la diferencia de $100.000,00 se h consultado al CONCESIONARIO y nos ha informado que:\nPor Derechos de Adjudicación se abonaron: $16.050,00.\nPor Gastos de Patentamiento: $78.781.\nPor Sellados: $22.615,10.\nA todo evento deberá tenerse presente que los gastos de entrega son conceptos exclusivamente cobrados por el Concesionario interviniente. Los únicos valores que corresponden a esta Sociedad son Flete y Derecho de Adjudicación. Las bonificaciones u ofrecimientos otorgados por concesionarios y/o vendedores corresponden a un acuerdo entre partes, de los que la sociedad es ajena y tercera respecto del cumplimiento de las obligaciones recíprocas que pudieran haberse generado entre el cliente y el concesionario respectivo (art. 3º de la Solicitud de Adhesión) (…).”\nQue por todas estas circunstancias, ponderando las probanzas aportadas por el consumidor -fs. 3/9– junto con el descargo presentado por FCA Automobile Argentina S.A. se consideró acreditado el incumplimiento al deber de información y trato digno e infracción a los arts. 4, 8 bis, 36,\n37, 40 de la Ley 24.240; art. 48 de la Ley 13133; arts. 9, 10, 11, 988, 1011, 1061, 1119 y 1120 CCyC.\nEn las motivaciones vertidas en el acto de imputación se estableció la abusividad de la cláusula antes citada, toda vez que restringe derechos del consumidor, ampliando los de la Administradora, imponiendo la carga de la prueba en el consumidor sobre los acuerdos ofrecidos por los vendedores y/o concesionarios (art. 7 inc. b) de la Ley 13133, art. 37 de la Ley 24.240 y arts. 1117 y 1120 CCyC.\nQue atento a estas circunstancias con fecha 27/05 se notificó mediante cédulas CU547871057 –Fiat- y CU547871030 -Lombardía- del acto de imputación y con fecha 05 de Junio de 2019 se recibe, en tiempo y forma, descargo por parte de FIAT\nATOMOBILES ARGENTINA S.A. CUIT: 30-68245096-3,\nconstituyendo domicilio en Rivadavia 1232 Pº1 Of. 1 de esta Ciudad. Por su parte el imputado\nLOMBARDÍA AUTO S.A.\nno ha ejercido su derecho a presentar descargo sobre el acto de imputación dentro del plazo estipulado en la normativa vigente, por lo que se da inicio al proceso sumarial (art. 51 a 58 de la Ley 13.133) con las constancias obrantes y ,\nConsiderando\nII) Que la normativa específica relativa a las relaciones de consumo no constituye una mera regulación de determinado ámbito de las relaciones jurídicas, como tantas otras. Es eso y mucho más. La preocupación del legislador -signada por la clarísima previsión del art. 42 de la Constitución nacional y la correlativa contenida en el art. 38 de la Constitución provincial- radica en obtener la efectividad en la protección del consumidor. El principio protectorio como norma fundante es cimiento que atraviesa todo el orden jurídico. El propio art. 1° de la ley 24.240, texto ley 26.361 así lo expresa terminantemente: \"la presente ley tiene por objeto la defensa del consumidor o usuario\".\nEste punto de partida es el marco dentro del cual corresponde asumir la problemática del consumo. Constituye una decisión de regulación especial de una parte de la economía que, -por mandato constitucional, se reitera-, apunta a favorecer el ejercicio pleno de los derechos de los más débiles, asumiendo que las fuerzas del mercado son infinitamente más poderosas que el consumidor aislado. Es un sistema, un paradigma intervencionista del Estado, con el objeto de corregir las consecuencias socioeconómicas negativas que la realidad demuestra fehacientemente. Sostiene al respecto Horacio Rosatti que la Constitución nacional ha preferido un modelo económico de intervención estatal, en el que partiendo del capitalismo como\n2398/19\nmodelo de acumulación, el progreso económico basado en la productividad de la economía nacional debe conjugarse con la justicia social. El Estado ejerce una función correctora de las inequidades y redistributiva de los beneficios, poniendo límites a los presupuestos del sistema capitalista, aunque sin renunciar a él. La \"libre iniciativa particular\" es conjugada con las \"necesidades de la comunidad\"; la \"libre competencia\" es reconocida a partir de la \"igualdad real de oportunidades\", y la \"propiedad privada\" sufre restricciones jurídicas destinadas a posibilitar el acceso de los sectores más desprotegidos a los bienes primarios[i].\nLa preeminencia del régimen tuitivo es manifiesta, de allí que ante cualquier colisión entre una norma o criterio de derecho común y otra que proteja a los consumidores, prevalecerá esta última, se trate de aspectos sustanciales o procesales, entre estos últimos lo relativo a la distribución de las cargas probatorias y las presunciones emergentes de la ley especial -art. 3, 53, 65 Ley 24240- (idem. anterior).\nIII) Análisis del Descargo:\nIII. A)\nPunto II. PREELIMINARMENTE: Incompetencia de la Dirección Oficina de Información al Consumidor de la Municipalidad de Pinamar\n.\nDentro de los fundamentos manifiesta:\n1.\nLa Oficina (…) no es competente para intervenir en las presentes actuaciones, puesto que el procedimiento se asienta sobre premisas que no han sido articuladas ni introducidas con propiedad.\n2.\nUno de los presupuestos mínimos e indispensables para habilitar la competencia del organismo, en estas actuaciones, es la existencia de un reclamo efectuado por un “consumidor” direccionado contra un “proveedor” en el marco de una “relación de consumo”\n.\nEste planteo deviene ilusorio. El denunciante reviste el carácter de Consumidor toda vez que el negocio jurídico –adquisición de un auto- es en calidad de destinatario final –no incorporarlo a ninguna cadena productiva- y en beneficio propio y/o su grupo familiar o social; como así también las imputadas\nFCA AUTOMOVILE ARGENTINA S.A. y LOMBARDIA AUTO S.A.\na la luz del Derecho de Consumo, resultan proveedoras en los términos del art. 2º de la Ley 24.240, la primera como Fabricante y la segunda como Comercializador, toda vez que desarrollan de manera profesional la fabricación y comercialización del bien que el consumidor adquiriera mediante el contrato de consumo –art. 1093 CCyC-. Circunstancia en la que, objetivamente, existe una relación de consumo.\nLa acreditación de los supuestos de los arts. 1, 2 y 3 de la Ley 24.240 como requisito necesario para la determinación de competencia implican un desconocimiento cabal de la normativa objeto del sub lite, toda vez que la propia IGJ ha delegado competencia para entender en este tipo de reclamos con  dictado del Art. 7.3 del Anexo “A” de la Res. Gral. IGJ Nº 08/2015: “\nlos casos de denuncias de suscriptores que involucren conflictos de derechos subjetivos entre ellos y la entidad administradora y/o sus concesionarios, agentes o intermediarios como así también de los agentes de los fabricantes o importadores de los bienes, a los fines de su conocimiento y tramitación en tales alcances, deberán recurrir en primer término, a la autoridad de aplicación de la Ley N° 24.240 de Defensa del Consumidor\n”.\n3. “\n(…) la Dirección carece de competencia jerárquica para actuar en el presente caso, (…) recuérdese que luego de la reforma del art. 41 de la Ley 24.240 se eliminó cualquier referencia a los Municipios (…)\ny\n(…) si la ley Federal no contempla la posibilidad que los Municipios apliquen la norma, mal podrían las provincias delegar una facultad que la ley federal no les otorga a los Municipios.” “(…) Es evidente que debió\nhaber\nintervenido la Provincia de Buenos Aires (…).”\nEl CÓDIGO PROVINCIAL DE IMPLEMENTACION DE LOS DERECHOS DE LOS CONSUMIDORES Y USUARIOS -Ley 13.133- que rige en la Provincia de Buenos Aires tiene su fundamento en el mandato del art. 42 de la Constitución Nacional, y 38 de la Provincia de Buenos Aires y en tal sentido se ha seguido una manda constitucional, regulando un procedimiento administrativo pertinente para proteger a los usuarios y consumidores con mayor detenimiento que el dispensado por la Ley 24.240. “Hoy en día dentro del ámbito municipal existe un órgano especial para la protección y defensa de los derechos de los consumidores y usuarios. Este lugar privilegiado que han adquirido los municipios en los temas relativos a la defensa de los consumidores y usuarios, no sólo responde a ser la esfera de poder más cercana al ciudadano, sino que los nuevos procesos de “localización” les han otorgado importantes responsabilidades de gestión pública que exceden las tareas tradicionales de su ámbito (servicios e infraestructura urbana) para convertirse en vectores del funcionamiento del Estado estimulando su eficiencia a partir de formas de gestión más simples, favoreciendo una mayor participación y nuevos mecanismos de control ciudadano.”\nIndudablemente que esta Dirección de Defensa del Consumidor de Pinamar, como organismo local de implementación de la Ley Nacional de Defensa del Consumidor, es competente para recibir la denuncia e intervenir en la misma y así lo ha aceptado indudablemente la IGJ en el apartado 7.3 del Anexo “A” de la Res. Nº 8/2015.\n2398/19\n4. “(…)\nresta destacar en relación a la incompetencia del organismo en cuestión que éste apeló a múltiples ocasiones a las disposiciones del Código Civil y Comercial de la Nación (…) correspondiendo su aplicación a los tribunales federales o provinciales (…) consecuentemente, mal puede la Municipalidad pretender aplicar el CCyC sin incurrir en una severa violación a la Constitución Nacional.”\nSobre este punto nos vamos a remitir a las palabras emanadas por su Excelencia, la Dra. Elena I. Highton de Nolasco:\n“\nEl nuevo Código comienza con un Título Preliminar que actúa como introducción y que debe entenderse como aplicable al Derecho Público y al Privado, es decir, a todo el Derecho. ¿Por qué? Porque allí hablamos de las fuentes del Derecho, de su aplicación y de cómo deberá interpretarlas el juez o el abogado que va a presentar su caso ante aquél.\nSin perder de vista el valor de las leyes administrativas especiales, lo cierto es que lo más importante es la interpretación en base a los tratados internacionales y, más específicamente, a los tratados de derechos humanos.\nEn el Derecho Administrativo hay mucho que interpretar con base en los derechos humanos y en los principios que contiene el referido título, como la buena fe, el abuso de derecho, el abuso de posición dominante en el mercado y el orden público, entre otros.\nEn una época de descodificación este nuevo Código tiene la particularidad de establecer principios generales aplicables para todo el Derecho, por lo que creemos que, en realidad, se encuentra borrada la frontera entre el Derecho Público y Privado, ya que, en definitiva, el Derecho es uno.\nLo fundamental es que, en el nuevo Código, después del Título Preliminar, cada parte del Derecho, cada Título, cada Libro, está basado en normas generales. Por ejemplo, tenemos normas generales (…) de los contratos\n[ii]\n, luego cada contrato o grupo de contratos cuenta también con normas generales y posteriormente, a su vez, normas particulares. En virtud de todo lo expuesto, puede advertirse la existencia de una gran cantidad de normas generales que se traducen en principios de amplia aplicación en el Derecho Administrativo.”\nClaramente las disposiciones mencionadas en las motivaciones del Auto de Imputación resultan principios reguladores de las acciones u omisiones de los agentes de una relación de consumo. Su incumplimiento, acarrea responsabilidad del tipo objetiva para la parte incumplidora, siendo su incorporación al ordenamiento general una causa fuente suficiente para dicha aseveración.\nIII. B)\nPunto III. SUBSIDIARIAMENTE: ACLARA.\n“(…) es pertinente destacar que esta sociedad no intervino en los hechos subyacentes a este procedimiento.”\n“(…) Esta sociedad no es parte del plan de ahorro cuyo artículo 3 el organismo pretende declarar nulo. El único contrato que esta sociedad celebra con los ahorristas es el de compraventa, no el de plan de ahorro.”\n“(…) Sin perjuicio de ello, de buena fe, esta parte se puso en contacto con la Administradora del plan y durante el curso de las audiencias conciliatorias aportó la información recibida por parte de la mencionada (…).”\n“Por cuanto antecede, esta parte indica que el presente no constituye un acto defensivo sino nueva colaboración con la dependencia actuante. En atención a ello, en el eventual e hipotético supuesto en que el organismo no archive las actuaciones a pesar de las explicaciones brindadas esta parte solicita que se le corra nuevo traslado a fin de que pueda ejercer plenamente su derecho a defensa.”\nIII. C)\nPUNTO VII. PRUEBA.\nQue resulta importante la valoración de las pruebas ofrecidas: Informativa: En torno a esto, la requerida ha propuesto librar oficios a la IGJ a fin de requerir informe sobre el objeto social  inscripto de FCA AUTOMOBILE ARGENTINA S.A. Y de FCA S.A. DE AHORRO PARA FINES DETERMINAOS; que con razonable criterio de libre convicción se da rechazo a la admisión de esta probanza toda vez que su producción no contribuye a la concreción de la pretensión del Consumidor y dilataría aún más el procedimiento pudiendo haber aportado la misma como documental al momento de la presentación del descargo.\nQue se da por concluida la etapa probatoria.\nIV) Que la garantía del debido proceso adjetivo y defensa en juicio (art. 18 CN) es el eje rector mediante el cual esta Dirección de Defensa del Consumidor trabaja incansablemente para garantizar la efectivización de los derechos que consagra La Ley Nacional 24.240 y el CÓDIGO PROVINCIAL DE IMPLEMENTACION DE LOS DERECHOS DE LOS CONSUMIDORES Y USUARIOS.\nQue a la luz de los arts. 4 y 8 bis de la Ley 24240, que tienen raigambre constitucional (art. 42 CN), se ha señalado que el estándar de apreciación de ilicitud de las prácticas abusivas debe contemplar las situaciones de hipervulnerabilidad de los consumidores\n(XVII Congreso Argentino de Derecho del Consumidor, Mar del Plata 2017, Conclusiones de la Comisión Nº 1 “Prácticas y cláusulas abusivas”, Jurisprudencia argentina, Número Especial –JA-2018-IV-fascículo 10-, p. 124)\n. El fundamento de esta multiplicidad de deberes de información es la Buena Fe, Principio consagrado en el art. 9 CCyC\n(Álvarez Larrondo Federico M. y Rodríguez,\n2398/19\nGonzalo M., Manual de Derecho del Consumo, p. 221, 1ª ed., Ciudad Autónoma de Buenos Aires, Erreius, 2017)\n.\nQue analizada la información aportada por FCA a fs. 15, surge que  el Concesionario cobró $78.781 (Pesos setenta y ocho mil setecientos ochenta y uno) en concepto de Gastos de Patentamiento directamente al Consumidor. En la página de argentina.gob.ar se puede obtener toda la información necesaria para realizar la inscripción inicial de un vehículo, incluido los costos del trámite, que varía de acuerdo con el origen del vehículo (nacional o importado). Los aranceles involucrados son:\n1,5 % del valor total del vehículo si es de origen nacional y,\n2 % del valor total del vehículo si es importado.\nQue realizada una consulta en la página en la Tabla de Valuación de Automotores del DNRPA\n* Disposición DN 471/2017 - Fecha de Vigencia->02-01-2018 *\nMarca\n044 - FIAT\nModelo\n845 - TORO VOLCANO 2.0 16V 4X4\nTipo\n82 - PICK-UP CABINA DOBLE\nOrigen\nTipo Vehículo\nFábrica\nAño\nValuación\nImportado\nAutomotor\n-\n2018\n$ 644.800\nImportado\nAutomotor\n-\n2017\n$ 515.000\nImportado\nAutomotor\n-\n2016\n$ 465.000\nQue con esta información obtenemos que el costo de Patentamiento de la unidad FIAT TORO VOLCANO 2.0 16V 4X4 al 10/01/2018 ascendía a la suma de $12.896 (Pesos doce mil ochocientos noventa y seis), suma SEIS veces inferior que lo cobrado por LOMBARDIA AUTO S.A. CUIT: 30-71078011-7. Claramente nos hallamos ante un ardid comercial, con el único fin de desnaturalizar el cumplimiento del contrato violando principio de buena fe, el interés común y el deber de colaboración (arts. 1061 y 1011 CCyC) y todos estos incumplimientos devienen de una deficiente prestación del servicio.\nV) Que cabe la aplicación del art. 40 bis de la LDC para lo cual es necesario cumplir con los requisitos establecidos por la CSJN en el fallo “Ángel Estrada” y receptados posteriormente en el art. 40 bis de la Ley 24240 con la modificación introducida por las leyes 26.993 y 26.994.\nEsta Dirección de Defensa del Consumidor cumple con todos los requisitos necesarios para la configuración y graduación del Daño Directo:\na) La existencia de una acción u omisión antijurídica (art. 1717 CCyC) que, en el caso, proviene del enriquecimiento sin causa (art. 1794 CCyC) por parte de LOMBARDIA AUTO S.A., en clara violación al ordenamiento de Defensa del Consumidor[iii] consagrado en la Ley 24240, Código Civil y Comercial de la Nación y de normas complementarias, siendo ésta trasgresión lo que da lugar no sólo a la aplicación de las sanciones previstas (art. 47 Ley 24240 y art. 73 Ley 13133) sino, además, la determinación administrativa del daño directo. Se trata de un factor de atribución de la responsabilidad de carácter objetivo, pues se configura aun cuando no hubiera existido culpa o dolo por parte del proveedor del bien o del prestador del servicio.\nb) Un daño resarcible, que en el caso está dado por los perjuicios materiales sufridos de manera inmediata sobre los bienes del consumidor,  y en el particular, se ha dado en la desproporcionalidad del monto retenido por parte de LOMBARDIA AUTO S.A. en concepto de gastos de Patentamiento sobre su costo real resultando posible y objetiva su cuantificación.\nc) En cuanto a los requisitos de especialidad técnica cabe manifestar no se halla en discusión en la doctrina[iv] que esta Dirección de Defensa del Consumidor de la Municipalidad de Pinamar se encuentra facultada a determinar el valor objetivo de los dañados en base a los elementos obrantes en autos[v]. Asimismo, en cuanto a la atribución razonable de competencia, se admite tal asignación de facultad indemnizatoria con el fin de dar una respuesta sencilla a las causas[vi].\nd) Asimismo, se cumple el recaudo del control judicial toda vez que puede recurrirse el acto por el proceso sumario de ilegitimidad del Código Procesal Contencioso Administrativo de la Provincia de Buenos Aires (Art. 70 Ley 13133).\nQue a tales efectos se establece en concepto de Indemnización por Daño Directo la suma de PESOS CIENTO DIECIOCHO MIL TRESCIENTOS NOVENTA Y TRES CON 77/100.- ($118.393,77). Para la ponderación de dicho importe se ha tomado como valor de referencia los PESOS SESENTA Y CINCO MIL OCHOCIENTOS OCHENTA Y CINCO $65.885.- que la Concesionaria cobrara por demás, aplicándole la actualización inflacionaria correspondiente[vii], toda vez que se halla derogada la Ley 25.561 de Emergencia Económica y Reforma del Régimen Cambiario (prorrogada por Leyes 26.204, 26.339, 26.456, 26.563, 26.729, 26.896 y constatada su última prórroga mediante Ley 27.200 hasta el 31 de Diciembre de 2017).\nVI) Que por las probanzas y los considerandos expuestos en el presente y en consideración de los arts. 4, 8 bis, 10 bis, 36, 37, 40, 53 y 65 de la\n2398/19\nLey 24.240; art. 7 y 48  de la Ley 13.133; arts. 9, 10, 11, inc. a), b) y c) del 988, 1011, 1061, 1100, 1119, 1120 y 1794 CCyC., art. 42 Constitución Nacional y 38 de la Constitución de la Provincia de Buenos Aires, , es a criterio de esta Dirección de Defensa del Consumidor que se halla confirmado el enriquecimiento sin causa; el incumplimiento al deber de información y trago digno; el incumplimiento e incomparecencia a la audiencia de conciliación por parte de LOMBARDIA AUTO S.A. CUIT: 30-71078011-7 en el marco del Expediente Nº 4123-2041/2018 Caratulado: “SANTAMARINA JORGE MIGUEL C/ FCA Automobile Argentina S.A. y Otro s/ Posible Incumplimiento a la Ley 24.240.”\nQue por ello esta DIRECCIÓN DE DEFENSA DEL CONSUMIDOR considera los incisos a) b) c) d) e) f) h) del art. 77 de la Ley 13.133 y estima aplicar a LOMBARDIA AUTO S.A. CUIT: 30-71078011-7,\nconforme el inciso b) del art. 73 de la Ley 13.133,\nsanción de\nMulta por PESOS TRESCIENTOS CINCUENTA MIL ($350.000).-\nQue de las probanzas y análisis efectuados en el presente es a criterio de esta Dirección de Defensa del Consumidor corresponde desestimar la imputación realizada a FCA Automobile Argentina S.A. en el marco del Expediente Nº 4123-2041/2018 Caratulado: “SANTAMARINA JORGE MIGUEL C/ FCA Automobile Argentina S.A. y Otro s/ Posible Incumplimiento a la Ley 24.240.”\nPor ello:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º\n.- DESESTIMAR LA IMPUTACIÓN a\nFCA Automobile Argentina S.A. CUIT: 30-68245096-3 por el incumplimiento al deber de información y trato digno e infracción a los arts. 4,   8 bis, 36, 37, 40 de la Ley 24.240; arts. 9, 10, 11, 988, 1011, 1061, 1119 y 1120 CCyC. en el marco del Expediente Nº 4123-2041/2018, Caratulado: “SANTAMARINA JORGE MIGUEL C/ FCA Automobile Argentina S.A. y Otro s/ Posible Incumplimiento a la Ley 24.240.”\nArtículo 2º.-\nRATIFICAR LA IMPUTACIÓN a\nLOMBARDIA AUTO S.A. CUIT: 30-71078011-7 por el incumplimiento al deber de información y trago digno; el incumplimiento e incomparecencia a la audiencia de conciliación, el enriquecimiento sin causa e infracción a los arts. 4, 8 bis, 10 bis, 36, 37, 40, 53 y 65 de la Ley 24.240; art. 7 y 48  de la Ley 13.133; arts. 9, 10, 11, inc. a), b) y c) del 988, 1011, 1061, 1100, 1119, 1120 y 1794 CCyC., art. 42 Constitución Nacional y 38 de la Constitución de la Provincia de Buenos Aires, en el marco del Expediente Nº 4123-2041/2018 Caratulado: “SANTAMARINA JORGE MIGUEL C/ FCA Automobile Argentina S.A. y Otro s/ Posible Incumplimiento a la Ley 24.240\nArtículo 3º\n.-\nSANCIONAR\ncon MULTA (inc. b) art. 73 de la Ley 13.133) por PESOS TRESCIENTOS CINCUENTA MIL ($350.000.-) a LOMBARDIA AUTO S.A. CUIT: 30-71078011-7\n,\ncon domicilio de Av. Independencia Nº 2023 C.A.B.A.; teniendo en consideración para su graduación los incs. a) b) c) d) e) f) h) del art. 77 de la Ley 13.133.-\nArticulo 4º\n.-\nIMPONER\na la firma LOMBARDIA AUTO S.A. CUIT: 30-71078011-7\n,\ny a quienes resulten solidariamente responsables en los términos del art. 40 de la Ley 24.240, el pago de indemnización en concepto de DAÑO DIRECTO dispuesto por el Art. 40 bis de la Ley 24.240 a favor del denunciante Sr. JORGE MIGUEL SANTAMARINA con DNI: 29.041.165 por la suma de PESOS CIENTO DIECIOCHO MIL TRESCIENTOS NOVENTA Y TRES CON 77/100.- ($118.393,77) lo cual deberá acreditarse en un plazo máximo de 10 días hábiles.-\nArticulo 5º.-\nNOTIFICAR\na LOMBARDIA AUTO S.A. CUIT: 30-71078011-7 al domicilio fiscal en Av. Independencia Nº 2023 C.A.B.A.;, quienes deberán concurrir a la Tesorería de la Municipalidad de Pinamar, sita en Av. Valle Fértil Nº 234 del Partido de Pinamar, Provincia de Buenos Aires, donde depositarán la totalidad del importe establecido en carácter de multa dentro de los 10 (diez) días hábiles administrativos de notificada la presente (Art. 63, Ley 13.133 de la Provincia de Buenos Aires), debiendo incorporar a la causa de marras copia de la constancia de pago de la multa emitida a este Municipio. Asimismo, según establece el artículo 64 de Ley mencionada ut supra, la falta de pago de la multa establecida en el término fijado precedentemente, hará exigible su cobro mediante ejecución fiscal por vía de apremio.-\nArtículo 6º\n.-\nNOTIFICAR\nal denunciante a través de la Dirección de Omic, y expedir testimonio del Acto Administrativo a favor de éste.-\nArticulo 7º\n.-\nREALIZAR\nla publicación del presente acto administrativo en el Boletín Oficial y en un diario de la ciudad de Pinamar a fin de dar publicidad a las actuaciones, a través de La Dirección de Prensa de esta comuna.-\nArticulo 8º\n.- Dese al Registro Oficial del Municipio.-\n"
}