{
  "number": "188º",
  "date": "21/01/2021",
  "description": "188º de Pinamar",
  "link": "/bulletins/4823",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Pinamar\nDecreto Nº0114/2021\nDecreto Nº 0114/2021\nPinamar, 19/01/2021\nVisto\nEl Expediente Nº 4123-636/2020, Cuerpo 1, iniciado por la Dirección de Atención Primaria y caratulado “Contingencia Coronavirus”, el Decreto Nacional N° 26/20 a 1033/20 y Decreto Provincial N° 1/2021, modificado y prorrogado por Decretos N° 255/2020, N°282/2020, N° 340/2020, N° 433/2020, N° 498/2020, N° 583/2020 y N° 604/2020 498/20, 689/20 y subsiguientes, Resolución accesorias de Jefatura de Gabinete de Ministros de la Provincia de Buenos Aires, Gacetilla de Prensa Protocolos temporada 2020/21;  y\nConsiderando\nQue mediante Decreto Nacional N° 260/20 se amplió en nuestro país la emergencia pública en materia sanitaria establecida por la Ley N° 27.541, por el plazo de UN (1) año.\nQue, en atención a que la situación epidemiológica en las distintas zonas del país ha adquirido características diferentes, no solo por las particulares realidades demográficas y la dinámica de transmisión, sino también por las medidas adoptadas a nivel nacional, provincial, de la Ciudad Autónoma de Buenos Aires y municipal, para contener la expansión del virus, el Poder Ejecutivo Nacional, mediante Decreto N° 1033/2020, determinó que, desde el día 21 de diciembre de 2020 y hasta el día 31 de enero de 2021, se mantendrá el “Distanciamiento Social, Preventivo y Obligatorio” para todas las personas que residan o transiten en los aglomerados urbanos, partidos y departamentos de las provincias argentinas.\nQue en tal sentido, la Provincia de Buenos Aires mediante el Decreto 1/2021 de fecha 10 de enero de 2020 consolida tal posición, invitando a los municipios bonaerenses a adherir a la normativa de referencia.\nQue mediante el Decreto local Nº 55/21 se adhiere a la normativa provincial por el cual se restringe la actividad comercial, recreativa y artística.\nQue resulta necesario adoptar medidas del estilo que permitan dar continuidad a las disposiciones provinciales y nacionales respecto al distanciamiento social preventivo y obligatorio.\nQue además, la presente normativa resulta complementaria de la ley nacional Nº 24.788 que en su artículo 4 dispone la prohibición de “…el consumo de bebidas alcohólicas en la vía pública y en el interior de los estadios u otros sitios, cuando se realicen en forma masiva actividades deportivas, educativas, culturales y/o artísticas, excepto en los lugares y horarios expresamente habilitados por la autoridad competente”.\nPor ello:\nEl intendente del Partido de Pinamar, en ejercicio de legítimas atribuciones de acuerdo a lo establecido por el artículo 108 de la Ley 6769/58,\nDECRETA\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1°: Instrúyase a todo agente municipal perteneciente a la Secretaria de Seguridad y Dirección de Fiscalización, a dar estricto cumplimiento de manera conjunta y coordinada con las fuerzas de seguridad provinciales y nacionales, a las disposiciones legales establecidas para garantizar el distanciamiento social preventivo y obligatorio en el ámbito del Partido de Pinamar, Decreto Nacional Nº 1033/20, Decreto Provincial Nº 01/21, Decreto Municipal Nº 55/21 y normativa complementaria.-\nArtículo 2°: Solicitase mediante la Secretaria de Seguridad de la comuna el apoyo coordinado de las fuerzas de seguridad nacionales y provinciales para la realización de operativos que fiscalicen el consumo de bebidas alcohólicas en la vía y espacios públicos de conformidad a lo establecido por la ley nacional Nº 24.788, y la propagación de sonidos que superen lo establecido en Ordenanza Municipal 3318/06  que propicien y/o estimulen la concentración de personas y den lugar al incumplimiento del distanciamiento social preventivo y obligatorio.-\nArtículo 3°: Comuníquese mediante la Dirección de Prensa Municipal, notifíquese mediante remisión de copia a la Jefatura de Gabinete de Ministros de la Provincia de Buenos Aires y al Honorable Concejo Deliberante de nuestra comuna, dese al Registro Oficial Municipal y, cumplido, archívese.-\n\n[DOC 2]\nBoletines/Pinamar\nLicitación Pública Nº01/2021\nLicitación  Pública Nº 01/2021\nLlamase a\nLicitación Pública Nº\n01/2021\npara la ADQUISICION DE ELEMENTOS DE PROTECCION PERSONAL PARA LA SECRETARIA DE SALUD.\nLa fecha para la apertura de sobres se fija para el día\n29 de enero de 2021\na las 11:00 hs., en la Dirección de Contrataciones de esta Municipalidad, sita en la Av. Del Valle Fértil Nº 234 de Pinamar.\nEl Presupuesto Oficial asciende a la suma de\nCatorce Millones Ochocientos Ochenta y Cinco Mil Doscientos Setenta y Seis Pesos Con Cero Centavos ($ 14.885.276,00.-)\n.-\nConsultas: Dirección de Contrataciones. Tel: 02254 15 459421\ncompras@pinamar.gob.ar\nAnexos\nPliego\nDESCARGAR\n"
}