{
  "number": "209º",
  "date": "06/07/2021",
  "description": "209º de Pinamar",
  "link": "/bulletins/5631",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Pinamar\nLicitación Pública Nº17-2021\nLicitación  Pública Nº 17-2021\nLlamase a Licitación Pública 17/2021 para la Provisión de mano de obra y materiales para la intervención en la plaza llamada De las Provincias, ubicada en las calles Dakar, Rawson, Ing. Devillard y Pringles de la localidad de Ostende, de acuerdo a las constancias del Expediente 4123-1438/2021.-\nLa fecha para la apertura de sobres se fija para el día 27 de julio de 2021 a las 11,00 horas, en la Dirección de Contrataciones de esta municipalidad, sita en Avenida Del Valle Fértil 234 de Pinamar.-\nEl presupuesto oficial asciende a la suma de cinco millones quinientos cuarenta y un mil ochocientos treinta y cinco pesos con catorce centavos ($5.541.835,14.-). El valor del pliego se establece en $19.302,70.-\n\n[DOC 2]\nBoletines/Pinamar\nLicitación Pública Nº15-2021\nLicitación  Pública Nº 15-2021\nLlamase a Licitación para la\nProvisión de mano de obra y materiales para la intervención en la plaza llamada Independencia\n, ubicada en Avenida del Valle Fértil entre las calles del Lenguado y del Pejerrey de la localidad de Pinamar, de acuerdo a las constancias del Expediente 4123-1436/2021.-\nLa fecha para la apertura de sobres se fija para el día\n23 de julio de 2021 a las 11,00 horas\n, en la Dirección de Contrataciones de esta municipalidad, sita en Avenida Del Valle Fértil 234 de Pinamar.-\nEl presupuesto oficial asciende a la suma de\nsiete millones setecientos ochenta y siete mil seiscientos treinta y tres pesos con trece centavos\n($7.787.633,13.-). El valor del pliego se establece en $27.118.07.-\nConsultas: Dirección de Contrataciones. Tel: 02254 15 459 421\ncompras@pinamar.gob.ar\n\n[DOC 3]\nBoletines/Pinamar\nLicitación Privada Nº16-2021\nLicitación  Privada Nº 16-2021\nLlamase a Licitación Pública para la P\nrovisión de mano de obra y materiales para la intervención en la plaza llamada Crucero General Belgrano\n, ubicada entre las calles Narwal, Azopardo, Juan de Garay y Biarritz del Partido de Pinamar, de acuerdo a las constancias del Expediente 4123-1437/2021.-\nLa fecha para la apertura de sobres se fija para el día\n23 de julio de 2021 a las 12,00 horas\n, en la Dirección de Contrataciones de esta municipalidad, sita en Avenida Del Valle Fértil 234 de Pinamar.-\nEl presupuesto oficial asciende a la suma de once millones doscientos cuarenta y ocho mil ochocientos cuarenta y un pesos con cuarenta y un centavos ($11.248.841,41.-). El valor del pliego se establece en $39.163,07.-\nConsultas: Dirección de Contrataciones. Tel: 02254 15 459 421\ncompras@pinamar.gob.ar\n"
}