{
  "number": "15º",
  "date": "23/06/2017",
  "description": "15º de Pinamar",
  "link": "/bulletins/195",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Pinamar\nEdicto\nEn respuesta a la consulta efectuada en el marco de las bases y condiciones de la licitación pública N° 04/17 la Municipalidad de Pinamar comunica:\n1) En cuanto si existe restricción y alcances en relación a la Ordenanza Municipal Nº 2148/98. La Ordenanza Nº 2148/98, sus modificatorias y Decreto Reglamentario Nº 936/99 tienen alcance para toda contratación de Obra Pública la cual especifica que la empresa adjudicataria debe contratar un mínimo de 90% de  mano de obra local con una residencia mínima de 3 años en el Partido de Pinamar.-  . Dicho porcentaje no aplicará para el personal de conducción o el personal altamente calificado.\n2) En cuanto al pago en concepto de anticipo financiero. Tanto el pago del anticipo como así también el pago de certificaciones de obra como lo indica el Pliego de Bases y Condiciones en su Art. 8 de las Cláusulas Particulares se encuentra sujeto a la transferencia de los fondos por parte del Ministerio del Interior de la Nación. Se  informa que al día de la fecha no se han percibido dichos recursos en la Tesorería Municipal. Con respecto a los pagos de certificaciones los mismos se podrán efectuar hasta sesenta (60) días corridos posteriores a la certificación de avance de obra, correctamente recepcionada y la presentación de la correspondiente factura. El cómputo de los días correrá siempre que existan fondos disponibles en la cuenta corriente correspondiente a la ejecución del convenio específico para el pavimento que se contrata.\n3) En cuanto al tiempo de inicio de la obra a partir de la adjudicación. Se estipula un plazo de diez (10)  días corridos a partir de la adjudicación (notificada) para la presentación del plan de trabajo, de manera tal de poder proceder a la aceptación del mismo y la posterior firma del acta de inicio.\n4) En cuanto al Art. 2 inc. k. respecto de los antecedentes. Los Antecedentes de obra deberán ser referidos en la zona de influencia como fuera de ella. Ambos serán tenidos en cuenta para la adjudicación.\n5) En cuanto a la capacidad económica financiera y el deber de contar con un patrimonio Neto determinado. En un principio no es requerido pero a posteriori puede ser solicitado vía circular.\n"
}