{
  "number": "119º",
  "date": "08/01/2019",
  "description": "119º de Pinamar",
  "link": "/bulletins/1824",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Pinamar\nDecreto Nº0029/19\nDecreto Nº 0029/19\nPinamar, 08/01/2019\nVisto\nEl Expediente OBR-1575/2010 C.II, Nomenclatura Catastral IV-Y-40-9ª. Ampliación de Obra con unificación Parcelaria. Ocupación superior a 400 m2. Art 12 Inc. H Ord. 3361/2006. Que reglamenta la Ley 12099, y\nConsiderando\nQue por la normativa vigente, se dispone a la convocatoria de una  Audiencia Pública dentro del procedimiento de evaluación de impacto ambiental.\nQue el proyecto en cuestión resulta ser  la ampliación de una Obra Particular dentro de una parcela (9A) que resulta de la unificación parcelaria. Y cuya ocupación es superior a 400 m2.\nQue es de imperiosa necesidad efectuar el tratamiento público de la cuestión, de acuerdo a la Ordenanza 3361/06\nQue se debe confeccionar el acto administrativo que así lo disponga.\nPOR ELLO:\nEl Intendente de la Municipalidad de Pinamar,\nen ejercicio de las atribuciones que le confiere la Ley Orgánica de las Municipalidades,\nDECRETA\nArtículo 1º:\nConvocase para el día  25 de Enero de  2019 a las 10,00 horas en el salón Bonilla  sito en la  calle E. Shaw N°18  de Pinamar,  a la Audiencia Pública que se realiza en el marco del procedimiento de evaluación Ambiental normado por la Ordenanza 3361/06 que reglamenta la Ley 12099 en relación al Expediente de Obra 1575/10, “Ampliación de Obra con unificación Parcelaria. Ocupación superior a 400 m2”, sita en la calle Roble 89 y Avutarda 82 con Nomenclatura catastral IV-Y-40-9ª, de la Localidad de Cariló.\nSegún Mod. De fs.238\nArtículo  2º:\nHabilítese, por la Dirección de Ecología y Gestión Ambiental a partir de la publicación del presente, un registro en donde deberán registrarse los disertantes consignando su nombre completo, DNI, domicilio. Se les concederá un tiempo máximo de 5 minutos. Si la disertación excediera ese tiempo, se les exigirá que presente un escrito al respecto.\nArtículo 3º:\nPor la Dirección de Prensa dese difusión y publicidad al presente durante el plazo de 15 días corridos mediante el SIBOM, un diario de mayor circulación y todo medio que estime conducente.-\nArtículo 4º:\nDese al Registro Oficial del municipio y cumplido, archívese.-\n"
}