{
  "number": "40º",
  "date": "06/09/2022",
  "description": "40º de Puan",
  "link": "/bulletins/7496",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Puan\nOrdenanza Nº7633/22\nOrdenanza Nº 7633/22\nPuan, 24/08/2022\nCorresp. al Expte. N°286/08\nORDENANZA\nORDENANZA N° 7 6 3 3 / 2 2\nARTÍCULO 1º:\nSe crea en el Distrito de Puan la figura de “\nGUARDAPARQUE\nMUNICIPAL\n”, quien tendrá las facultades de control, vigilancia administración y coordinación; y demás operativas en general conforme a las necesidades que el área protegida demande.\nARTÍCULO 2º: REQUISITOS:\nSerán requisitos para la designación de una persona como GUARDAPARQUE MUNICIPAL, por parte del Departamento Ejecutivo, los siguientes:\nser argentino o naturalizado y mayor de 21 años de edad;\nposeer título de estudios secundarios;\nposeer  experiencia certificada relacionados con el ejercicio de la actividad de conservación y manejo de áreas protegidas;\nposeer conocimientos generales sobre aspectos ambientales y socioeconómicos de la geografía local, como así también respecto a la legislación vigente Municipal relacionada;\nposeer licencia de conducir clases A.2.1.B.1 (motocicletas hasta 150 cc y autos,  utilitarios, camionetas y casas rodantes hasta 3.500kg. de peso total);\nposeer conocimiento y manejo en cartografía, de equipos de comunicación y de posicionamiento global (GPS);\ndemostrar experiencia en el manejo de turismo; y\ntener manejo y conocimiento general en herramientas y maquinarias.\nARTÍCULO 3º: FUNCIONES Y ÁMBITO DE ACTUACIÓN:\nSerán las funciones del GUARDAPARQUE MUNICIPAL, dentro de los ámbitos de aplicación correspondientes, las siguientes:\ncontrolar y vigilar la Reserva y/o Área Protegida designada, entendiéndose por “control y vigilancia” a los actos que tienden a prevenir y constatar o hacer cesar las acciones u omisiones de personas que contravengan las disposiciones de la ley Nº 22.351, sus decretos complementarios y reglamentaciones, dando intervención a otras autoridades competentes, si así correspondiera por la naturaleza de tales conductas;\ndetectar los fenómenos de deterioro ambiental que se produzcan dentro de las áreas bajo su custodia, cualquiera sea la causa o agente que los provoque y, cuando sea posible, adoptar medidas tendientes a mitigar sus efectos, de acuerdo a lo previsto por la Ley Nº 22.351, sus normas complementarias y directivas e instrucciones emanadas de la instancia superior competente;\nconfeccionar y mantener actualizado un inventario de los procesos naturales que se desarrollan en el lugar, su entorno y su incidencia en los cambios de uso del suelo;\ndar pautas de uso turístico y solucionar problemas derivados de un inadecuado uso turístico y/o recreativo, que incidan en forma directa o indirecta sobre los recursos naturales, culturales y arqueológicos;\nparticipar en la planificación del manejo de la Reserva y/o Área Protegida a su cargo, y en la ejecución de los diferentes programas de Plan de manejo;\ninformar periódicamente de lo que acontezca en la jurisdicción de la Reserva y/o Área Protegida a su cargo según lo determine el superior jerárquico inmediato;\nparticipar de las capacitaciones que se realicen en el ámbito de su área de competencia;\nasistir a la generación de material de difusión, comunicación y/o educación para la Reserva;\nasistir a actividades de educación, investigación, monitoreo y/o relevamiento que se realicen en la Reserva o en el área de influencia;\nmantener los equipos de trabajo en buenas condiciones;\nreparar y mejorar la infraestructura operativa de la Reserva (vivienda, centro de interpretación, cartelería, etc.);\nentender en las actuaciones sumariales y procedimientos administrativos correspondientes a sus funciones específicas;\ndetener y denunciar ante la autoridad competente toda acción identificada que viole la legislación vigente y que supere sus atribuciones y competencias específicas;\nbrindar asistencia a visitantes y pobladores en caso de accidentes y/o contingencias naturales a requerimiento de los mismos, de conformidad con las disponibilidades del personal y siempre que no se ponga en peligro su propia integridad física o la de otras personas, atendiendo a las necesidades y requerimientos de los visitantes de la Reserva, demostrando siempre la mejor predisposición y amabilidad en el trato con ellos;\nmonitorear en forma permanente a efecto de observar, procesar y actualizar datos sobre flora, fauna y bienes culturales y naturales, información cartográfica y demás datos de relevancia que le sean requeridos, utilizando todos los medios a su disposición; y\nexigir y verificar las correspondientes autorizaciones para la realización de aquellas actividades dentro de la Reserva que requieran de las mismas, en conformidad con lo establecido en el Plan de Manejo.\nARTÍCULO 4º: DERECHOS:\nSerán los derechos del GUARDAPARQUE MUNICIPAL, los siguientes:\nrecibir el apoyo logístico necesario para las tareas asignadas;\npoder disponer de la infraestructura que la Reserva posea, para el cumplimiento de las tareas;\nrecibir la capacitación necesaria para su perfeccionamiento profesional y para un mejor ejercicio de sus funciones;\ntodos los demás derechos que le correspondan por Estatuto del Empleado Público que sean complementarios a lo que la presente Ordenanza establece; y\nal otorgamiento del uso gratuito de un refugio dentro de la Reserva o en la zona adyacente.\nARTÍCULO 5º: OBLIGACIONES:\nSon obligaciones del GUARDAPARQUE  MUNICIPAL, las siguientes:\nvestir adecuadamente el uniforme reglamentario que se le provea, debiendo guardar en todo momento decoro y buena presencia;\npracticar las diligencias administrativas y tareas técnicas que le encomiende la superioridad jerárquica en el  ejercicio de sus funciones;\nejercer las facultades, atribuciones y funciones que por esta Ordenanza y demás normativa vigente corresponda aplicar;\nconstatar y/o confeccionar el acta de infracción, a fin de promover las acciones  administrativas necesarias para determinar responsabilidades, como así también denunciar ante el juez, Agente Fiscal o fuerza de seguridad o policiales los presuntos delitos perseguibles de oficio que conozcan en el ejercicio de sus funciones, ante una situación de incumplimiento a las normativas vigentes;\nutilizar adecuadamente la infraestructura, el equipamiento y material que se le provea para el cumplimiento de las tareas que se le asignen, velando por su cuidado y custodia, debiendo abstenerse de utilizarlo para actividades particulares o ajenas al guardaparque; y\ncumplir en todo momento con los principios de su formación de defensa y cuidado del medioambiente.\nARTÍCULO 6°.-\nRegístrese, comuníquese al Departamento Ejecutivo, y a  sus efectos  cumplido, archívese.-\nDADA EN EL RECINTO DEL HONORABLE CONCEJO DELIBERANTE DE PUAN, EN SESIÓN ORDINARIA PÚBLICA  A VEINTICUATRO  DÍAS DEL MES DE AGOSTO DE DOS MIL  VEINTIDOS.\nGraciela  M. Montemuiño, Secretaria Legislativa. Intelisano, Franco Andres; Presidente\n\n[DOC 2]\nBoletines/Puan\nOrdenanza Nº7634/22\nOrdenanza Nº 7634/22\nPuan, 24/08/2022\nCorresp. al Expte. N°285/22\nORDENANZA\nORDENANZA N° 7 6 3 4 / 2 2\nARTICULO 1°.-\nSe incorpora al alumbrado público de localidad de Puan seis (6) farolas  presentes en el paseo del atardecer, más dos (2) torres de iluminación de cinco (5) reflectores cada una de la plaza ubicada en la Circunscripción 1, Sección C, Quinta 113, Manzana 113B, Parcela 1.\nARTÍCULO 2°.-\nSe establece que correrá por cuenta de la\nCooperativa de Servicios y\nObras Públicas Limitada de Puan (CSyOP)\nel mantenimiento de los veintitrés (23) artefactos de iluminación, presentes en la plaza Adolfo Alsina de Puan, siendo los mismos actualmente parte del alumbrado público de la localidad.\nARTÍCULO 3°.-\nRegístrese, comuníquese al Departamento Ejecutivo, y a  sus efectos  cumplido, archívese.\nDADA EN EL RECINTO DEL HONORABLE CONCEJO DELIBERANTE DE PUAN, EN SESIÓN ORDINARIA PÚBLICA  A VEINTICUATRO  DÍAS DEL MES DE AGOSTO DE DOS MIL  VEINTIDOS.\nGraciela  M. Montemuiño, Secretaria Legislativa. Intelisano, Franco Andres; Presidente\n\n[DOC 3]\nBoletines/Puan\nOrdenanza Nº7635/22\nOrdenanza Nº 7635/22\nPuan, 24/08/2022\nCorresp. al Expte. N°885/06\nORDENANZA\nORDENANZA N° 7 6 3 5 / 2 2\nARTÍCULO 1°-\nSe agrega al\nARTÍCULO 1°\ndel\n“Reglamento de Distinciones y\nReconocimientos Protocolares”\n, anexo a la Ordenanza N° 7151/19 el título de –\nDISTINCIÓN “DON IGNACIO BALVIDARES”\n.\nARTÍCULO 2°-\nSe agrega el\nARTÍCULO 10° BIS\nal\n“Reglamento de Distinciones y\nReconocimientos Protocolares”\n, anexo a la Ordenanza N° 7151/19 el título de –\nDISTINCIÓN “DON IGNACIO BALVIDARES”\n, quedando el mismo redactado de la siguiente forma:\nARTÍCULO 10° BIS- DISTINCIÓN “DON IGNACIO BALVIDARES”\nSe invita a que, anualmente, las instituciones de cada localidad postulen el nombre de una institución, persona o colectivo que sea merecedor del presente reconocimiento a fin de reconocer y homenajear la trayectoria y trascendencia de aquel o aquellos que cultiven y sean custodios de las costumbres y tradiciones gauchescas, como así también de las tareas rurales en el Distrito. En ello podrán participar el delegado local, instituciones educativas, del ámbito rural y/o museos y comisiones de cultura en caso de existir en la localidad.\nLa postulación será elevada al Intendente Municipal y deberá contener una fundamentación de la elección, con su correspondiente reseña, a fin de que éste la remita al HCD por medio del acto administrativo correspondiente para su tratamiento en Sesión Ordinaria.\nLa distinción será entregada en el marco del aniversario de la localidad de Bordenave, coincidente con el Día de la Tradición; llevará el nombre de Don Ignacio Balvidares en memoria de su aporte para la cultura y por haber sido un ferviente defensor y promotor de las costumbres gauchescas; y consistirá de un certificado suscrito por el Intendente Municipal y el Presidente del Honorable Concejo Deliberante, con la siguiente leyenda:\nLa Municipalidad de Puan, en interpretación del sentimiento de las instituciones y vecinos de….,\nconcede a…….. la distinción\n“Don Ignacio Balvidares”\npor cultivar, custodiar y difundir las costumbres y tradiciones gauchescas.\nEn Puan, a……de…..de….\nFirma del Presidente HCD                                Firma del Intendente Municipal\nARTÍCULO 3°.-\nRegístrese, comuníquese al Departamento Ejecutivo, al área de Ceremonial y Museo Ignacio Balvidares y a  sus efectos  cumplido, archívese.-\nDADA EN EL RECINTO DEL HONORABLE CONCEJO DELIBERANTE DE PUAN, EN SESIÓN ORDINARIA PÚBLICA  A VEINTICUATRO  DÍAS DEL MES DE AGOSTO DE DOS MIL  VEINTIDOS.\nGraciela  M. Montemuiño, Secretaria Legislativa. Intelisano, Franco Andres; Presidente.\n\n[DOC 4]\nBoletines/Puan\nOrdenanza Nº7636/22\nOrdenanza Nº 7636/22\nPuan, 24/08/2022\nCorresp. al Expte. N°251/22\nORDENANZA\nORDENANZA N° 7 6 3 6 / 2 2\nARTÍCULO 1°-\nSe libra al dominio\nDWU-623\n, de la deuda por la tasa de Patentes Automotores generada entre las cuotas 01/2013 hasta la 01/2020 inclusive, por los motivos explicados en los considerandos, y se autoriza al área de Cómputos Municipal a dar de baja la misma.\nARTÍCULO 2°.-\nRegístrese, comuníquese al Departamento Ejecutivo y a  sus efectos  cumplido, archívese\nDADA EN EL RECINTO DEL HONORABLE CONCEJO DELIBERANTE DE PUAN, EN SESIÓN ORDINARIA PÚBLICA  A VEINTICUATRO  DÍAS DEL MES DE AGOSTO DE DOS MIL  VEINTIDOS.\nGraciela  M. Montemuiño, Secretaria Legislativa. Intelisano, Franco Andres; Presidente\n\n[DOC 5]\nBoletines/Puan\nOrdenanza Nº7637/22\nOrdenanza Nº 7637/22\nPuan, 24/08/2022\nCorresp. al Expte. N°74/21\nORDENANZA\nORDENANZA N° 7 6 3 7 / 2 2\nARTÍCULO 1°.-\nSe autoriza a la\nJEFATURA DE TRÁNSITO MUNICIPAL\na efectuar un corte de calle asistido en la localidad de Villa Iris, con motivo de la realización de la 10° Muestra Agro-Ganadera, Industrial y Artesanal “Villa Iris y Zona Expone 2022”, el sábado\n24 de SEPTIEMBRE de 2022\n, a partir de las\n8.00 horas hasta las 20.00 horas\n, de acuerdo al siguiente detalle:\nACCESO A VILLA IRIS DE RUTA NACIONAL N° 35 Y GÜEMES\nACCESO A VILLA IRIS DE RUTA NACIONAL N° 35 Y AVELLANEDA\nARTÍCULO 2°.-\nRegístrese, comuníquese al Departamento Ejecutivo y a  sus efectos  cumplido, archívese.-\nDADA EN EL RECINTO DEL HONORABLE CONCEJO DELIBERANTE DE PUAN, EN SESIÓN ORDINARIA PÚBLICA  A VEINTICUATRO  DÍAS DEL MES DE AGOSTO DE DOS MIL  VEINTIDOS.\nGraciela  M. Montemuiño, Secretaria Legislativa. Intelisano, Franco Andres; Presidente.\n\n[DOC 6]\nBoletines/Puan\nOrdenanza Nº7638/22\nOrdenanza Nº 7638/22\nPuan, 24/08/2022\nCorresp. al Expte. N°072/21\nORDENANZA\nORDENANZA N° 7 6 3 8 / 2 2\nARTÍCULO 1°.-\nSe autoriza al\nCLUB DE LEONES DE PUAN\na efectuar el corte de la calle\nSANTAMARINA e/Garibaldi y 9 de Julio\n, en la localidad mencionada, por la realización de la celebración del “Día de la Niñez”, el sábado\n27 de AGOSTO de 2022\n, a partir de las\n15.00 horas hasta las 17.00 horas.\nARTÍCULO 2°.-\nRegístrese, comuníquese al Departamento Ejecutivo y a  sus efectos cumplido, archívese.\nDADA EN EL RECINTO DEL HONORABLE CONCEJO DELIBERANTE DE PUAN, EN SESIÓN ORDINARIA PÚBLICA  A VEINTICUATRO  DÍAS DEL MES DE AGOSTO DE DOS MIL  VEINTIDOS.\nGraciela  M. Montemuiño, Secretaria Legislativa. Intelisano, Franco Andres; Presidente.\n\n[DOC 7]\nBoletines/Puan\nOrdenanza Nº7639/22\nOrdenanza Nº 7639/22\nPuan, 24/08/2022\nCorresp. al Expte. N°284/22\nORDENANZA\nORDENANZA N° 7 6 3 9 / 2 2\nARTICULO 1°.-\nSe declara de Utilidad Pública la colocación de DOCE (12) luminarias de alumbrado público en el Sector Industrial Planificado de Darregueira, Circunscripción IV, Sección E, Quinta 57.\nARTÍCULO 2°.-\nLa realización de la obra de luminarias estará a cargo de la Cooperativa de Servicios Eléctricos, Obras y Servicios Públicos, Asistenciales y Crédito, Vivienda y Consumo de Darregueira Ltda. (CELDA), y los gastos que demande la misma serán imputados a los fondos generados por aplicación de la Ley 11769, art. 72° ter.-\nARTÍCULO 3°.-\nRegístrese, comuníquese al Departamento Ejecutivo y a  sus efectos  cumplido, archívese.\nDADA EN EL RECINTO DEL HONORABLE CONCEJO DELIBERANTE DE PUAN, EN SESIÓN ORDINARIA PÚBLICA  A VEINTICUATRO  DÍAS DEL MES DE AGOSTO DE DOS MIL  VEINTIDOS.\nGraciela  M. Montemuiño, Secretaria Legislativa. Intelisano, Franco Andres; Presidente.\n\n[DOC 8]\nBoletines/Puan\nOrdenanza Nº7640/22\nOrdenanza Nº 7640/22\nPuan, 24/08/2022\nCorresp. al Expte. N°283/22\nORDENANZA\nORDENANZA N° 7 6 4 0 / 2 2\nARTÍCULO\n1°.-\nSe desafectan del uso público municipal las calles ubicadas de  acuerdo a la siguiente descripción:\ne\nntre las quintas 114 y 107, Circunscripción I – Sección C, y la Chacra 114, Circunscripción XII – Sección B (sentido este-oeste); y\nc\nalle entre las Chacras 113 y 114, Circunscripción XII – Sección B, y  (sentido norte-sur).\nARTICULO\n2°.-\nSe incorporan al dominio privado municipal las áreas descriptas en el  Artículo 1° de la presente.\nARTÍCULO 3°.-\nRegístrese, comuníquese al Departamento Ejecutivo y a  sus efectos  cumplido, archívese.\nDADA EN EL RECINTO DEL HONORABLE CONCEJO DELIBERANTE DE PUAN, EN SESIÓN ORDINARIA PÚBLICA  A VEINTICUATRO  DÍAS DEL MES DE AGOSTO DE DOS MIL  VEINTIDOS.\nGraciela  M. Montemuiño, Secretaria Legislativa. Intelisano, Franco Andres; Presidente\n\n[DOC 9]\nBoletines/Puan\nOrdenanza Nº7641/22\nOrdenanza Nº 7641/22\nPuan, 24/08/2022\nCorresp. al Expte. N°072/21\nORDENANZA\nORDENANZA N° 7 6 4 1 / 2 2\nARTÍCULO 1°.-\nApruébese en todos sus términos el Decreto ad- referéndum N° 1530/22\n,\npor el cual se autoriza el corte de calle en la localidad de Puan, con motivo de los festejos por el Día de la Niñez.\nARTÍCULO 2°.-\nRegístrese, comuníquese al Departamento Ejecutivo y a  sus efectos  cumplido, archívese.\nDADA EN EL RECINTO DEL HONORABLE CONCEJO DELIBERANTE DE PUAN, EN SESIÓN ORDINARIA PÚBLICA  A VEINTICUATRO  DÍAS DEL MES DE AGOSTO DE DOS MIL  VEINTIDOS.\nGraciela  M. Montemuiño, Secretaria Legislativa. Intelisano, Franco Andres; Presidente.\n\n[DOC 10]\nBoletines/Puan\nOrdenanza Nº7642/22\nOrdenanza Nº 7642/22\nPuan, 24/08/2022\nCorresp. al Expte. N°252/22\nORDENANZA\nORDENANZA N° 7 6 4 2 / 2 2\nARTÍCULO 1º.-\nSe adjudica la\nLICITACIÓN PÚBLICA Nº 04/22\na la firma\nCARRETERAS 2000 S.A.\npara la\nEJECUCIÓN DE 40.800 M2 DE REPAVIMENTACIÓN EN LAS LOCALIDADES DE PUAN Y DARREGUEIRA\n, en la suma de\nPESOS SETENTA Y TRES MILLONES TRESCIENTOS NOVENTA Y SIETE MIL SEISCIENTOS CINCUENTA Y DOS ($ 73.397.652,00.-)\n, de acuerdo al contrato que como anexo forma parte del presente.\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del presente será imputado a las Jurisdicciones “Secretaría de Obras y Servicios Públicos, 16-Obras y servicios para el Distrito, 85-Repavimentación, 51-Repavimentación Puan y 52-Repavimentación Darregueira” de la Estructura Programática R.A.F.A.M., del Presupuesto de Gastos vigente.\nARTÍCULO 3°.-\nRegístrese, comuníquese al Departamento Ejecutivo y a  sus efectos  cumplido, archívese\nDADA EN EL RECINTO DEL HONORABLE CONCEJO DELIBERANTE DE PUAN, EN SESIÓN ORDINARIA PÚBLICA  A VEINTICUATRO  DÍAS DEL MES DE AGOSTO DE DOS MIL  VEINTIDOS.\nGraciela  M. Montemuiño, Secretaria Legislativa. Intelisano, Franco Andres; Presidente\n\n[DOC 11]\nBoletines/Puan\nOrdenanza Nº7643/22\nOrdenanza Nº 7643/22\nPuan, 24/08/2022\nCorresp. al Expte. N°26/21\nORDENANZA\nORDENANZA N° 7 6 4 3 / 2 2\nARTÍCULO 1°.-\nAsígnese el nombre de\n“LEONISMO ARGENTINO”\na la calle delimitada entre\nCirc. IV 593 y IV 594ª y 595\n, desde calle Maestro Rey hacia el sudoeste de la localidad de Darregueira.\nARTÍCULO 2°.-\nRegístrese, comuníquese al Departamento Ejecutivo Municipal y a la Oficina de Catastro,  a sus efectos y cumplido, archívese.-\nDADA EN EL RECINTO DEL HONORABLE CONCEJO DELIBERANTE DE PUAN, EN SESIÓN ORDINARIA PÚBLICA  A VEINTICUATRO  DÍAS DEL MES DE AGOSTO DE DOS MIL  VEINTIDOS.\nGraciela  M. Montemuiño, Secretaria Legislativa. Intelisano, Franco Andres; Presidente.\n\n[DOC 12]\nBoletines/Puan\nOrdenanza Nº7644/22\nOrdenanza Nº 7644/22\nPuan, 24/08/2022\nCorresp. al Expte. N°56/21\nORDENANZA\nORDENANZA N° 7 6 4 4 / 2 2\nARTICULO 1°.-\nSe declara de Utilidad Pública la colocación de\nSIETE (07\n) luminarias de alumbrado público en el\nPredio de la Cooperativa de Trabajo\n“La Ilusión”\ndel Transporte de Cargas Limitada de la localidad de Darregueira, de acuerdo al siguiente detalle:\n2 luminarias sobre calle Rivkin.\n3 luminarias sobre calle Sin Nombre\n2 luminarias sobre calle que divide el predio de la Cooperativa y el Parque semi industrial.\nARTÍCULO 2°.-\nLa realización de la obra de luminarias estará a cargo de la Cooperativa  de Servicios Eléctricos, Obras y Servicios Públicos, Asistenciales y Crédito, Vivienda y Consumo de Darregueira Ltda. (CELDA), y los gastos que demande la misma serán imputados a los fondos generados por aplicación de la Ley 11769, art. 72° ter.-\nARTÍCULO 3°.-\nRegístrese, comuníquese al Departamento Ejecutivo Municipal,  a sus  efectos y cumplido, archívese.-\nDADA EN EL RECINTO DEL HONORABLE CONCEJO DELIBERANTE DE PUAN, EN SESIÓN ORDINARIA PÚBLICA  A VEINTICUATRO  DÍAS DEL MES DE AGOSTO DE DOS MIL  VEINTIDOS.\nGraciela  M. Montemuiño, Secretaria Legislativa. Intelisano, Franco Andres; Presidente.\n\n[DOC 13]\nBoletines/Puan\nOrdenanza Nº7645/22\nOrdenanza Nº 7645/22\nPuan, 24/08/2022\nCorresp. al Expte. N°46/21\nORDENANZA\nORDENANZA N° 7 6 4 5 / 2 2\nARTÍCULO 1°.-\nCréese el espacio de\nla\nDemocracia y la Memoria\nen la localidad de\nFelipe Solá,\nen el espacio verde emplazado lindero al ferrocarril en la calle Belgrano al 300 entre Mitre y Liniers.\nARTÍCULO 2°.-\nSe solicita al Departamento Ejecutivo la colocación de cartelería  correspondiente para identificar el nuevo espacio.\nARTÍCULO 3°.-\nRegístrese, comuníquese al Departamento Ejecutivo Municipal,  a sus  efectos y cumplido, archívese.-\nDADA EN EL RECINTO DEL HONORABLE CONCEJO DELIBERANTE DE PUAN, EN SESIÓN ORDINARIA PÚBLICA  A VEINTICUATRO  DÍAS DEL MES DE AGOSTO DE DOS MIL  VEINTIDOS.\nGraciela  M. Montemuiño, Secretaria Legislativa. Intelisano, Franco Andres; Presidente\n\n[DOC 14]\nBoletines/Puan\nDecreto Nº0337/2022\nDecreto Nº 0337/2022\nPublicado en versión extractada\nPuan, 14/02/2022\nMODIFICANDO ORDENANZA 6270/15\nAnexos\nMODIFICACIÓN\nMODIFICANDO ORDENANZA 6270/15\nDESCARGAR\n\n[DOC 15]\nBoletines/Puan\nDecreto Nº0338/2022\nDecreto Nº 0338/2022\nPublicado en versión extractada\nPuan, 15/02/2022\nLICENCIA ANUAL LEGAJO 2093\nAnexos\nLICENCIA\nLICENCIA ANUAL LEGAJO 2093\nDESCARGAR\n\n[DOC 16]\nBoletines/Puan\nDecreto Nº0339/2022\nDecreto Nº 0339/2022\nPublicado en versión extractada\nPuan, 15/02/2022\nLICENCIA ANUAL LEGAJO 2047\nAnexos\nLICENCIA\nLICENCIA ANUAL LEGAJO 2047\nDESCARGAR\n\n[DOC 17]\nBoletines/Puan\nDecreto Nº0340/2022\nDecreto Nº 0340/2022\nPublicado en versión extractada\nPuan, 15/02/2022\nRIFA CLUB ARGENTINO JUNIOR DE DARREGUEIRA.-\nAnexos\nRIFA\nRIFA CLUB ARGENTINO JUNIOR DE DARREGUEIRA.-\nDESCARGAR\n\n[DOC 18]\nBoletines/Puan\nDecreto Nº0341/2022\nDecreto Nº 0341/2022\nPublicado en versión extractada\nPuan, 15/02/2022\nLIQUIDA ANTICIPO JUBILATORIO LEGAJO 545 Y 372\nAnexos\nANTICIPO JUBILATORIO\nLIQUIDA ANTICIPO JUBILATORIO LEGAJO 545 Y 372\nDESCARGAR\n\n[DOC 19]\nBoletines/Puan\nDecreto Nº0342/2022\nDecreto Nº 0342/2022\nPublicado en versión extractada\nPuan, 15/02/2022\nPROMULGA ORDENANZA\nAnexos\nPROMULGA ORDENANZA\nPROMULGA ORDENANZA\nDESCARGAR\n\n[DOC 20]\nBoletines/Puan\nDecreto Nº0343/2022\nDecreto Nº 0343/2022\nPublicado en versión extractada\nPuan, 15/02/2022\nPROMULGA ORDENANZA\nAnexos\nPROMULGA ORDENANZA\nPROMULGA ORDENANZA\nDESCARGAR\n\n[DOC 21]\nBoletines/Puan\nDecreto Nº0344/2022\nDecreto Nº 0344/2022\nPublicado en versión extractada\nPuan, 15/02/2022\nPROMULGA ORDENANZA\nAnexos\nPROMULGA ORDENANZA\nPROMULGA ORDENANZA\nDESCARGAR\n\n[DOC 22]\nBoletines/Puan\nDecreto Nº0345/2022\nDecreto Nº 0345/2022\nPublicado en versión extractada\nPuan, 15/02/2022\nPROMULGA ORDENANZA\nAnexos\nPROMULGA ORDENANZA\nPROMULGA ORDENANZA\nDESCARGAR\n\n[DOC 23]\nBoletines/Puan\nDecreto Nº0346/2022\nDecreto Nº 0346/2022\nPublicado en versión extractada\nPuan, 15/02/2022\nPROMULGA ORDENANZA\nAnexos\nPROMULGA ORDENANZA\nPROMULGA ORDENANZA\nDESCARGAR\n\n[DOC 24]\nBoletines/Puan\nDecreto Nº0347/2022\nDecreto Nº 0347/2022\nPublicado en versión extractada\nPuan, 15/02/2022\nPROMULGA ORDENANZA\nAnexos\nPROMULGA ORDENANZA\nPROMULGA ORDENANZA\nDESCARGAR\n\n[DOC 25]\nBoletines/Puan\nDecreto Nº0348/2022\nDecreto Nº 0348/2022\nPublicado en versión extractada\nPuan, 15/02/2022\nPROMULGA ORDENANZA\nAnexos\nPROMULGA ORDENANZA\nPROMULGA ORDENANZA\nDESCARGAR\n\n[DOC 26]\nBoletines/Puan\nDecreto Nº0349/2022\nDecreto Nº 0349/2022\nPublicado en versión extractada\nPuan, 15/02/2022\nPROMULGA ORD. 7513/22\nAnexos\nPROMULGACIÓN\nPROMULGA ORD. 7513/22\nDESCARGAR\n\n[DOC 27]\nBoletines/Puan\nDecreto Nº0350/2022\nDecreto Nº 0350/2022\nPublicado en versión extractada\nPuan, 15/02/2022\nPROMULGA ORD. 7514/22\nAnexos\nPROMULGACIÓN\nPROMULGA ORD. 7514/22\nDESCARGAR\n\n[DOC 28]\nBoletines/Puan\nDecreto Nº0351/2022\nDecreto Nº 0351/2022\nPublicado en versión extractada\nPuan, 15/02/2022\nPROMULGA ORD. 7515/22\nAnexos\nPROMULGACIÓN\nPROMULGA ORD. 7515/22\nDESCARGAR\n\n[DOC 29]\nBoletines/Puan\nDecreto Nº0352/2022\nDecreto Nº 0352/2022\nPublicado en versión extractada\nPuan, 15/02/2022\nPROMULGA ORD. 7516/22\nAnexos\nPROMULGACIÓN\nPROMULGA ORD. 7516/22\nDESCARGAR\n\n[DOC 30]\nBoletines/Puan\nDecreto Nº0353/2022\nDecreto Nº 0353/2022\nPublicado en versión extractada\nPuan, 15/02/2022\nCONTRATANDO A VICENTE RICARDO GÓMEZ, PARA EJECUCIÓN DE BACHEO EN EL EJIDO URBANO DE PUAN.-\nAnexos\nCONTRATO\nCONTRATANDO A VICENTE RICARDO GÓMEZ, PARA EJECUCIÓN DE BACHEO EN EL EJIDO URBANO DE PUAN.-\nDESCARGAR\n\n[DOC 31]\nBoletines/Puan\nDecreto Nº0354/2022\nDecreto Nº 0354/2022\nPublicado en versión extractada\nPuan, 15/02/2022\nMODIFICANDO RÉGIMEN HORARIO AL AGENTE LEGAJO 2878\nAnexos\nRÉGIMEN HORARIO\nMODIFICANDO RÉGIMEN HORARIO AL AGENTE LEGAJO 2878\nDESCARGAR\n\n[DOC 32]\nBoletines/Puan\nDecreto Nº0355/2022\nDecreto Nº 0355/2022\nPublicado en versión extractada\nPuan, 15/02/2022\nDESIGNANDO PSICÓLOGA DEL SERVICIO DE SALUD MENTAL Y ADICCIONES.-\nAnexos\nDESIGANCION\nDESIGNANDO PSICÓLOGA DEL SERVICIO DE SALUD MENTAL Y ADICCIONES.-\nDESCARGAR\n\n[DOC 33]\nBoletines/Puan\nDecreto Nº0356/2022\nDecreto Nº 0356/2022\nPublicado en versión extractada\nPuan, 15/02/2022\nOTORGANDO BONIFICACIÓN POR FUNCIÓN AGENTE LEGAJO 3574\nAnexos\nBONIFIACIÓN POR FUNCIÓN\nOTORGANDO BONIFICACIÓN POR FUNCIÓN AGENTE LEGAJO 3574\nDESCARGAR\n\n[DOC 34]\nBoletines/Puan\nDecreto Nº0357/2022\nDecreto Nº 0357/2022\nPublicado en versión extractada\nPuan, 15/02/2022\nBAJA POR RENUNCIA AGENTE LEGAJO 2090\nAnexos\nRENUNCIA\nBAJA POR RENUNCIA AGENTE LEGAJO 2090\nDESCARGAR\n\n[DOC 35]\nBoletines/Puan\nDecreto Nº0358/2022\nDecreto Nº 0358/2022\nPublicado en versión extractada\nPuan, 16/02/2022\nABONANDO DIFERENCIAS ENTRE 2018 Y 2021 AL DR JOSE MARIA PASSINI\nAnexos\nAUTORIZA PAGO A TESORERIA\nABONANDO DIFERENCIAS ENTRE 2018 Y 2021 AL DR JOSE MARIA PASSINI\nDESCARGAR\n\n[DOC 36]\nBoletines/Puan\nDecreto Nº0359/2022\nDecreto Nº 0359/2022\nPublicado en versión extractada\nPuan, 16/02/2022\nPASE EN COMISÓN AGENTE LEGAJO 1426\nAnexos\nPASE EN COMISÓN\nPASE EN COMISÓN AGENTE LEGAJO 1426\nDESCARGAR\n\n[DOC 37]\nBoletines/Puan\nDecreto Nº0360/2022\nDecreto Nº 0360/2022\nPublicado en versión extractada\nPuan, 16/02/2022\nCONTRATO CON INFORMATE ACA BAHIA BLANCA\nAnexos\nCONTRATO\nCONTRATO CON INFORMATE ACA BAHIA BLANCA\nDESCARGAR\n\n[DOC 38]\nBoletines/Puan\nDecreto Nº0361/2022\nDecreto Nº 0361/2022\nPublicado en versión extractada\nPuan, 16/02/2022\nCONTRATO MEDIO DE COMUNICACIÓN\nAnexos\nCONTRATO MEDIO DE COMUNICACION\nCONTRATO CON NOTIGBA\nDESCARGAR\n\n[DOC 39]\nBoletines/Puan\nDecreto Nº0362/2022\nDecreto Nº 0362/2022\nPublicado en versión extractada\nPuan, 16/02/2022\nLICENCIA  POR RAZONES PARTICULARES AL AGENTE LEGAJO 3486\nAnexos\nLICENCIA\nLICENCIA  POR RAZONES PARTICULARES AL AGENTE LEGAJO 3486\nDESCARGAR\n\n[DOC 40]\nBoletines/Puan\nDecreto Nº0363/2022\nDecreto Nº 0363/2022\nPublicado en versión extractada\nPuan, 16/02/2022\nSIN EFECTO COMPROMISO PAGO PROVEEDORES\nAnexos\nSIN EFECTO COMPROMISO PAGO PROVEEDORES\nSIN EFECTO COMPROMISO PAGO PROVEEDORES\nDESCARGAR\n\n[DOC 41]\nBoletines/Puan\nDecreto Nº0364/2022\nDecreto Nº 0364/2022\nPublicado en versión extractada\nPuan, 16/02/2022\nSUBSIDIO HOGAR GERIÁTRICO PUAN\nAnexos\nSUBSIDIO HOGAR GERIÁTRICO PUAN\nSUBSIDIO HOGAR GERIÁTRICO PUAN\nDESCARGAR\n\n[DOC 42]\nBoletines/Puan\nDecreto Nº0365/2022\nDecreto Nº 0365/2022\nPublicado en versión extractada\nPuan, 16/02/2022\nLICENCIA - BOU - LEGAJO 1014\nAnexos\nLICENCIA\nLICENCIA - BOU - LEGAJO 1014\nDESCARGAR\n\n[DOC 43]\nBoletines/Puan\nDecreto Nº0366/2022\nDecreto Nº 0366/2022\nPublicado en versión extractada\nPuan, 16/02/2022\nLICENCIA ANUAL AGENTE LEGAJO 2607\nAnexos\nLICENCIA\nLICENCIA ANUAL AGENTE LEGAJO 2607\nDESCARGAR\n\n[DOC 44]\nBoletines/Puan\nDecreto Nº0367/2022\nDecreto Nº 0367/2022\nPublicado en versión extractada\nPuan, 17/02/2022\nSUBSIDIO COMISIÓN DE CULTURA Y RECREACIÓN VILLA IRIS.-\nAnexos\nSUBSIDIO\nSUBSIDIO COMISIÓN DE CULTURA Y RECREACIÓN VILLA IRIS.-\nDESCARGAR\n\n[DOC 45]\nBoletines/Puan\nDecreto Nº0369/2022\nDecreto Nº 0369/2022\nPublicado en versión extractada\nPuan, 17/02/2022\nRESCISIÓN LABORAL CON EL AGENTE LEGAJO 3230\nAnexos\nRESCICIÓN LABORAL\nRESCICIÓN LABORAL CON EL AGENTE LEGAJO 3230\nDESCARGAR\n\n[DOC 46]\nBoletines/Puan\nDecreto Nº0370/2022\nDecreto Nº 0370/2022\nPublicado en versión extractada\nPuan, 17/02/2022\nABONA HONORARIOS ABOGADA\nAnexos\nABONA HONORARIOS ABOGADA\nABONA HONORARIOS ABOGADA\nDESCARGAR\n\n[DOC 47]\nBoletines/Puan\nDecreto Nº0371/2022\nDecreto Nº 0371/2022\nPublicado en versión extractada\nPuan, 17/02/2022\nABONA HONORARIOS ABOGADA\nAnexos\nABONA HONORARIOS ABOGADA\nABONA HONORARIOS ABOGADA\nDESCARGAR\n\n[DOC 48]\nBoletines/Puan\nDecreto Nº0372/2022\nDecreto Nº 0372/2022\nPublicado en versión extractada\nPuan, 17/02/2022\nEXIMISIÓN TASA VÍA PÚBLICA VARIAS PARTIDAS\nAnexos\nEXIMISIÓN\nEXIMISIÓN TASA VÍA PÚBLICA VARIAS PARTIDAS\nDESCARGAR\n\n[DOC 49]\nBoletines/Puan\nDecreto Nº0373/2022\nDecreto Nº 0373/2022\nPublicado en versión extractada\nPuan, 17/02/2022\nLICENCIA POR RAZONES PARTICULARES Y DESCANSO ANUAL AL AGENTE DE LEGAJO 2465\nAnexos\nLICENCIA\nLICENCIA AGENTE DE LEGAJO 2465\nDESCARGAR\n\n[DOC 50]\nBoletines/Puan\nDecreto Nº0374/2022\nDecreto Nº 0374/2022\nPublicado en versión extractada\nPuan, 18/02/2022\nINTERES SOCIAL - INMUEBLE VILLA IRIS\nAnexos\nINTERES SOCIAL\nINTERES SOCIAL - INMUEBLE VILLA IRIS\nDESCARGAR\n\n[DOC 51]\nBoletines/Puan\nDecreto Nº0375/2022\nDecreto Nº 0375/2022\nPublicado en versión extractada\nPuan, 18/02/2022\nAUTORIZANDO COMPUTOS EXIMIR CUOTAS DE VARIAS PARTIDAS\nAnexos\nAUTORIZANDO COMPUTOS EXIMIR CUOTAS DE VARIAS PARTIDAS\nAUTORIZANDO COMPUTOS EXIMIR CUOTAS DE VARIAS PARTIDAS\nDESCARGAR\n\n[DOC 52]\nBoletines/Puan\nDecreto Nº0376/2022\nDecreto Nº 0376/2022\nPublicado en versión extractada\nPuan, 18/02/2022\nLICENCIA ANUAL AGENTE LEGAJO 747\nAnexos\nLICENCIA\nLICENCIA ANUAL AGENTE LEGAJO 747\nDESCARGAR\n\n[DOC 53]\nBoletines/Puan\nDecreto Nº0377/2022\nDecreto Nº 0377/2022\nPublicado en versión extractada\nPuan, 18/02/2022\nCONCESIÓN DE USO TERMINAL OMNIBUS PUAN\nAnexos\nCONCESIÓN\nCONCESIÓN DE USO TERMINAL OMNIBUS PUAN\nDESCARGAR\n"
}