{
  "number": "152º",
  "date": "01/08/2025",
  "description": "152º de Puan",
  "link": "/bulletins/13075",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Puan\nOrdenanza Nº8166/25\nOrdenanza Nº 8166/25\nPuan, 28/05/2025\nCorresponde a Expediente N° 13070/03\nORDENANZA\nVISTO:\nLa facultad dada por la Ordenanza N° 3228/04 y sus modificatorias para celebrar convenios con las diferentes Cooperativas del Distrito; y\nCONSIDERANDO:\nQue, a partir de ello, se retoman las negociaciones con las mismas suscribiendo nuevos acuerdos por el término de dos años, con renovación automática, restableciendo las condiciones del mantenimiento del alumbrado público de las localidades de Puan, Darregueira, Villa Iris, Bordenave , Felipe Solá, anexando a la Cooperativa Eléctrica y Anexos Ltda., de San Germán a la nómina precedente. Que, por Ordenanza Nº 7869/23 se homologa el contrato de concesión de Alumbrado Público y gastos de mantenimiento y rendición con la Cooperativa de Electricidad y Otros Servicios Públicos de Azopardo Ltda. (CERAL), por lo cual se hace necesario modificar dicho contrato.  Que las concesiones se encuadran en lo establecido en el artículo 108º de la Ley Orgánica de las Municipalidades.\nPOR ELLO\n: el Honorable Concejo Deliberante, en uso de sus facultades sanciona la siguiente:\nO R D E N A N Z A  N° 8 1 6 6 / 2 5\nARTÍCULO 1°.-\nSe homologan los Convenios de Concesión, con sus respectivos anexos, suscriptos con las cooperativas que a continuación se detallan, vigentes a partir del ejercicio 2025, por el cual dichas entidades instrumentan la percepción y rendición de la Tasa por Alumbrado Público, y gastos de mantenimiento y rendición, los cuales, como anexo, forman parte de la presente:\nCOOPERATIVA DE SERVICIOS Y OBRAS PÚBLICAS DE LTDA. DE PUAN (CSyOP);\nCOOPERATIVA DE SERVICIOS ELECTRICOS, OBRAS Y SERVICIOS PÚBLICOS ASISTENCIALES Y CREDITO VIVIENDA Y CONSUMO DE DARREGUEIRA LTDA (CELDA),\nCOOPERATIVA DE ELECTRICIDAD, SERVICIOS, OBRAS PÚBLICAS, VIVIENDA Y CRÉDITO DE VILLA IRIS LTDA. (CELVI);\nCOOPERATIVA LTDA. DE ELECTRICIDAD Y SERVICIOS ANEXOS DE BORDENAVE (COELBOR),\nCOOPERATIVA DE OBRAS Y SERVICIOS PÚBLICOS DE FELIPE SOLÁ LTDA.\nCOOPERATIVA DE ELECTRICIDAD Y OTROS SERVICIOS PUBLICOS DE AZOPARDO LTDA. (CERAL).\nCOOPERATIVA ELECTRICA Y ANEXOS LIMITADA DE SAN GERMÁN.\nARTÍCULO 2°.-\nRegístrese, comuníquese al Departamento Ejecutivo, a sus efectos y cumplido, archívese.-\nAPROBADA POR UNANIMIDAD DEL HONORABLE CONCEJO DELIBERANTE DE PUAN, EN SESIÓN ORDINARIA PÚBLICA A VEINTIOCHO DÍAS DEL MES DE MAYO DE DOS MIL VEINTICINCO\nGRACIELA M. MONTEMUIÑO, Secretaria Legislativa. C. LISANDRO KOLLER,  Presidente\n\n[DOC 2]\nBoletines/Puan\nOrdenanza Nº8174/25\nOrdenanza Nº 8174/25\nPuan, 11/06/2025\nCorresponde a Expediente N° 134/25\nORDENANZA\nVISTO:\nLa Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires (Decreto-Ley Nº 6769/58), la Ley Nacional de Tránsito Nº 24.449, la Ley Provincial de Tránsito Nº 13.927, y la Convención sobre los Derechos de las Personas con Discapacidad (Ley Nacional Nº 26.378), y\nCONSIDERANDO:\nQue el inciso 18 del artículo 27º de la Ley Orgánica de las Municipalidades establece que corresponde al Honorable Concejo Deliberante reglamentar el tránsito de   personas y de vehículos en calles y caminos de jurisdicción municipal, incluyendo aspectos como circulación, estacionamiento, carga y descarga, y seguridad vial. Que tanto la Ley Nacional de Tránsito como la Ley Provincial de Tránsito facultan a los municipios a dictar normas complementarias en materia de ordenamiento del tránsito local, en armonía con la legislación vigente. Que el paseo \"Camino del Atardecer\", ubicado en la Laguna de Puan, representa un punto de gran afluencia de vecinos y turistas, especialmente en temporada  estival. Que resulta prioritario ordenar adecuadamente el estacionamiento vehicular en dicho sector a fin de garantizar la seguridad de peatones y conductores, optimizar la circulación, y preservar el paisaje natural de la Laguna.  Que es necesario contemplar la inclusión y accesibilidad de personas con discapacidad motriz, asegurando espacios de estacionamiento reservados y debidamente señalizados, en cumplimiento con la normativa vigente y los principios de equidad e igualdad de oportunidades;\nPOR ELLO\n: el Honorable Concejo Deliberante, en uso de sus facultades sanciona la siguiente:\nO R D E N A N Z A  N° 8 1 7 4 / 2 5\nARTÍCULO 1º.-\nSe prohíbe el estacionamiento de vehículos sobre el margen izquierdo  del Paseo \"Camino del Atardecer\" de la Laguna de Puan y señalética que establezca la autoridad de aplicación.\nARTÍCULO 2º.-\nSe establece que el estacionamiento sobre el margen derecho del mencionado Paseo deberá realizarse en un ángulo de 45 grados, conforme a la demarcación y señalética que establezca la autoridad de aplicación.\nARTÍCULO 3º.-\nSe reserva espacios de estacionamiento para personas con discapacidad motriz, de acuerdo a la normativa nacional y provincial vigente, garantizando condiciones de accesibilidad, proximidad y visibilidad. Dichos espacios deberán estar debidamente identificados con la señalética correspondiente.\nARTÍCULO 4º.-\nSe instruye a la Jefatura de Tránsito para que adopte las medidas necesarias a  fin de garantizar el cumplimiento de la presente ordenanza, incluyendo la instalación de la señalética adecuada, la demarcación de los espacios y la fiscalización de su cumplimiento.\nARTÍCULO 5°.-\nRegístrese,  comuníquese al Departamento Ejecutivo, sus efectos y cumplido,  archívese.-\nAPROBADA POR UNANIMIDAD DEL HONORABLE CONCEJO DELIBERANTE DE PUAN, EN SESIÓN ORDINARIA PÚBLICA A ONCE DÍAS DEL MES DE JUNIO DE DOS MIL VEINTICINCO\nGRACIELA M. MONTEMUIÑO, Secretaria Legislativa. C. LISANDRO KOLLER,  Presidente\n\n[DOC 3]\nBoletines/Puan\nOrdenanza Nº8175/25\nOrdenanza Nº 8175/25\nPuan, 11/06/2025\nCorresponde a Expediente N° 1669/11\nORDENANZA\nVISTO:\nLa Ordenanza Nº 7923/23 por la cual se modifica la titularidad de un terreno a favor de la señora Ivana Soledad Werbach con destino a vivienda con fin social, de la localidad de Puan, y\nCONSIDERANDO:\nQue, en el artículo 1° de dicha Ordenanza se deslizo un error administrativo de tipeo, en la nomenclatura catastral del inmueble adjudicado. Que, por lo tanto, corresponde modificar el artículo mencionado en la parte correspondiente a la manzana, siendo la correcta “\nManzana 51 f\n”.\nPOR ELLO\n: el Honorable Concejo Deliberante, en uso de sus facultades sanciona la siguiente:\nO R D E N A N Z A  N° 8 1 7 5 / 2 5\nARTÍCULO 1º.-\nSe rectifica el ARTÍCULO 1º de la\nORDENANZA Nº 7923/23\n, el que quedará redactado de la siguiente manera:\n“ARTÍCULO 1º.-\nSe modifica la titularidad del terreno denominado catastralmente como Circunscripción I, Sección B,\n“\nManzana 51F”\n, Parcela 2, Partida 21557, en favor de la señora\nIVANA SOLEDAD WERBACH,\npor renuncia del co-titular, el cual fue oportunamente adjudicado por Decreto Nº 305/14, aprobado  por Ordenanza N° 5974/14, y lábrese el respectivo acta.\n” ARTÍCULO 2°.-\nRegístrese, comuníquese al Departamento Ejecutivo, sus efectos y cumplido,  archívese.-\nAPROBADA POR UNANIMIDAD DEL HONORABLE CONCEJO DELIBERANTE DE PUAN, EN SESIÓN ORDINARIA PÚBLICA A ONCE DÍAS DEL MES DE JUNIO DE DOS MIL VEINTICINCO.\nGRACIELA M. MONTEMUIÑO, Secretaria Legislativa. C. LISANDRO KOLLER,  Presidente\n\n[DOC 4]\nBoletines/Puan\nOrdenanza Nº8176/25\nOrdenanza Nº 8176/25\nPuan, 11/06/2025\nCorresponde a Expediente N° 13070/03\nORDENANZA\nVISTO:\nLa facultad dada por la Ordenanza N° 3228/04 y sus modificatorias para celebrar convenios con las diferentes Cooperativas del Distrito; y\nCONSIDERANDO:\nQue, a partir de ello, se retoma la negociación con dichas cooperativas suscribiendo el nuevo acuerdo por el término de dos años, con renovación automática, restableciendo las condiciones del mantenimiento del alumbrado público de la localidad de 17 de Agosto. Que las concesiones se encuadran en lo establecido en el artículo 108º de la Ley Orgánica de las Municipalidades.\nPOR ELLO\n: el Honorable Concejo Deliberante, en uso de sus facultades sanciona la siguiente:\nO R D E N A N Z A  N° 8 1 7 6 / 2 5\nARTÍCULO 1°.-\nSe homologa el Convenio de Concesión, con sus respectivos anexos, suscripto con la\nCOOPERATIVA LTDA. DE PROVISION DE ELECTRICIDAD Y OTROS SERVICIOS PÚBLICOS DE 17 DE AGOSTO\n, vigentes a partir del ejercicio 2025, por el cual dicha entidad instrumenta la percepción y rendición de la Tasa por Alumbrado Público,  y gastos de mantenimiento y rendición, el cual, como anexo, forman parte de la presente:\nARTÍCULO 2°.-\nRegístrese, comuníquese al Departamento Ejecutivo, sus efectos y  cumplido,  archívese.-\nAPROBADA POR UNANIMIDAD DEL HONORABLE CONCEJO DELIBERANTE DE PUAN, EN SESIÓN ORDINARIA PÚBLICA A ONCE DÍAS DEL MES DE JUNIO DE DOS MIL VEINTICINCO\nGRACIELA M. MONTEMUIÑO, Secretaria Legislativa. C. LISANDRO KOLLER,  Presidente\n\n[DOC 5]\nBoletines/Puan\nOrdenanza Nº8177/25\nOrdenanza Nº 8177/25\nPuan, 11/06/2025\nCorresponde a Expediente N° 073/21\nORDENANZA\nVISTO:\nEl Decreto ad-referéndum N° 0962/25 presentado por el Departamento Ejecutivo y,\nCONSIDERANDO:\nQue corresponde a este Honorable Cuerpo autorizar el mismo.\nPOR ELLO\n: el Honorable Concejo Deliberante, en uso de sus facultades sanciona la siguiente:\nO R D E N A N Z A  N° 8 1 7 7 / 2 5\nARTÍCULO 1°.-\nSe aprueba en todos sus términos el Decreto ad-referéndum N° 0962/25 por el cual se autoriza el corte de calles de la localidad de Darregueira, con motivo del\nEncuentro de Escuelitas de Fútbol\n.\nARTÍCULO 2°.-\nRegístrese, comuníquese al Departamento Ejecutivo, sus efectos y cumplido,  archívese.-\nAPROBADA POR UNANIMIDAD DEL HONORABLE CONCEJO DELIBERANTE DE PUAN, EN SESIÓN ORDINARIA PÚBLICA A ONCE DÍAS DEL MES DE JUNIO DE DOS MIL VEINTICINCO.\nGRACIELA M. MONTEMUIÑO, Secretaria Legislativa. C. LISANDRO KOLLER,  Presidente\n\n[DOC 6]\nBoletines/Puan\nOrdenanza Nº8178/25\nOrdenanza Nº 8178/25\nPuan, 11/06/2025\nCorresponde a Expediente N° 073/21\nORDENANZA\nVISTO:\nEl Decreto ad-referéndum N° 0963/25 presentado por el Departamento Ejecutivo y,\nCONSIDERANDO:\nQue corresponde a este Honorable Cuerpo autorizar el mismo.\nPOR ELLO\n: el Honorable Concejo Deliberante, en uso de sus facultades sanciona la siguiente:\nO R D E N A N Z A  N° 8 1 7 8 / 2 5\nARTÍCULO 1°.-\nSe aprueba en todos sus términos el Decreto ad-referéndum N°  0963/25 por el cual se autoriza al\nJardín de Infantes N° 904 “Mariquita Sánchez de Thompson”\nel corte de calles de la localidad de Darregueira, con motivo de la realización de una jornada recreativa en adhesión al\nDía Nacional del Bombero Voluntario.\nARTÍCULO 2°.-\nRegístrese, comuníquese al Departamento Ejecutivo, sus efectos y cumplido,  archívese.-\nAPROBADA POR UNANIMIDAD DEL HONORABLE CONCEJO DELIBERANTE DE PUAN, EN SESIÓN ORDINARIA PÚBLICA A ONCE DÍAS DEL MES DE JUNIO DE DOS MIL VEINTICINCO.\nGRACIELA M. MONTEMUIÑO, Secretaria Legislativa. C. LISANDRO KOLLER,  Presidente\n\n[DOC 7]\nBoletines/Puan\nOrdenanza Nº8179/25\nOrdenanza Nº 8179/25\nPuan, 11/06/2025\nCorresponde a Expediente N° 073/21\nORDENANZA\nVISTO:\nEl Decreto ad-referéndum N° 0977/25 presentado por el Departamento Ejecutivo y,\nCONSIDERANDO:\nQue corresponde a este Honorable Cuerpo autorizar el mismo.\nPOR ELLO\n: el Honorable Concejo Deliberante, en uso de sus facultades sanciona la siguiente:\nO R D E N A N Z A  N° 8 1 7 9 / 2 5\nARTÍCULO 1°.-\nSe aprueba en todos sus términos el Decreto ad-referéndum N° 0977/25 por el cual se autoriza el corte de calles de la localidad de Darregueira, con motivo de la realización de una caravana por la celebración del\ndía de “San Marcelino”\nARTÍCULO 2°.-\nRegístrese, comuníquese al Departamento Ejecutivo, sus efectos y cumplido,  archívese.-\nAPROBADA POR UNANIMIDAD DEL HONORABLE CONCEJO DELIBERANTE DE PUAN, EN SESIÓN ORDINARIA PÚBLICA A ONCE DÍAS DEL MES DE JUNIO DE DOS MIL VEINTICINCO\n\n[DOC 8]\nBoletines/Puan\nOrdenanza Nº8180/25\nOrdenanza Nº 8180/25\nPuan, 11/06/2025\nCorresponde a Expediente N° 072/21\nORDENANZA\nVISTO:\nEl Decreto ad-referéndum N° 1007/25 presentado por el Departamento Ejecutivo y,\nCONSIDERANDO: Q\nue corresponde a este Honorable Cuerpo autorizar el mismo.\nPOR ELLO\n: el Honorable Concejo Deliberante, en uso de sus facultades sanciona la siguiente:\nO R D E N A N Z A  N° 8 1 8 0 / 2 5\nARTÍCULO 1°.-\nSe aprueba en todos sus términos el Decreto ad-referéndum N° 1007/25 por el cual se autoriza el corte de calles a la\nJefatura de Tránsito Municipal\ncon motivo del Acto Protocolar por el\n149° Aniversario de la localidad de Puan.\nARTÍCULO 2°.-\nRegístrese, comuníquese al Departamento Ejecutivo, sus efectos y  cumplido,  archívese.-\nAPROBADA POR UNANIMIDAD DEL HONORABLE CONCEJO DELIBERANTE DE PUAN, EN SESIÓN ORDINARIA PÚBLICA A ONCE DÍAS DEL MES DE JUNIO DE DOS MIL VEINTICINCO\nGRACIELA M. MONTEMUIÑO, Secretaria Legislativa. C. LISANDRO KOLLER,  Presidente\n\n[DOC 9]\nBoletines/Puan\nOrdenanza Nº8181/25\nOrdenanza Nº 8181/25\nPuan, 11/06/2025\nCorresponde a Expediente N° 028/25\nORDENANZA\nVISTO:\nLa solicitud de autorización del Uso del Espacio Público por la Srta. Melanie Bacigaluppe, vecina de la localidad de Puan, y\nCONSIDERANDO:\nQue dicho pedido tiene como fin la ubicación de un\nFood Truck\nen distintos puntos de la mencionada localidad.\nPOR ELLO\n: el Honorable Concejo Deliberante, en uso de sus facultades sanciona la siguiente:\nO R D E N A N Z A  N° 8 1 8 1 / 2 5\nARTÍCULO 1°.-\nSe autoriza el uso del\nESPACIO PÚBLICO\na la Srta. Melanie  Bacigaluppe la ubicación de un Food Truck en la localidad de Puan, en los siguientes lugares:\nPista de la Salud\n(calle Avda. Alem)\nPlaza “Adolfo Alsina”\n(calle Victoriano de Ortúzar)\nBalneario Municipal\nARTÍCULO 2°.-\nLa autorización del uso del espacio público será por el lapso de un (1) año de promulgada esta Ordenanza.\nARTÍCULO 2°.-\nRegístrese, comuníquese al Departamento Ejecutivo, al Área de Bromatología e Inspección, a sus efectos y  cumplido,  archívese.-\nAPROBADA POR UNANIMIDAD DEL HONORABLE CONCEJO DELIBERANTE DE PUAN, EN SESIÓN ORDINARIA PÚBLICA A ONCE DÍAS DEL MES DE JUNIO DE DOS MIL VEINTICINCO-\nGRACIELA M. MONTEMUIÑO, Secretaria Legislativa. C. LISANDRO KOLLER,  Presidente\n\n[DOC 10]\nBoletines/Puan\nOrdenanza Nº8182/25\nOrdenanza Nº 8182/25\nPuan, 11/06/2025\nCorresponde a Expediente N° 030/25\nORDENANZA\nVISTO:\nLa gran cantidad de camiones y acoplados estacionados de manera irregular dentro del ejido urbano de la localidad de Villa Iris genera serias complicaciones en la circulación vehicular, afectando tanto la seguridad vial como la calidad de vida de los vecinos quienes deben enfrentar el deterioro de las calles por el peso de estos vehículos. La ausencia de una playa de estacionamiento específica para camiones y maquinarias de gran porte en la localidad ha generado un desorden en el tránsito y un riesgo para los peatones y conductores que transitan por las vías públicas, siendo una situación que requiere atención urgente. La creciente necesidad de contar con espacios adecuados para el estacionamiento de vehículos de gran porte se ve reflejada en las inquietudes planteadas por los vecinos, quienes solicitan medidas que contribuyan al orden y a la seguridad en las áreas de mayor circulación. La actividad agropecuaria es la principal fuente económica de la localidad, y muchos vecinos dependen de camiones destinados al transporte de carga agrícola, lo que hace aún más urgente la necesidad de contar con un espacio adecuado para estacionarlos de forma ordenada y segura. El tránsito pesado, tanto de camiones como de acoplados y maquinaria agrícola, requiere ser regulado dentro del marco de un plan integral de ordenamiento vial, con normas precisas y seguras que garanticen tanto el orden como la seguridad en la localidad, y\nCONSIDERANDO:\nQue la localidad de Villa Iris es el nexo con la provincia de La Pampa, la Ruta Nacional N° 35 y la zona de sudoeste del Distrito, por donde los vecinos de, no solo de Villa Iris, sino también, de las localidades aledañas transportan su producción agropecuaria; Que los camiones, de manera irregular, se estacionan en las banquinas de la ruta y el acceso principal, con el riesgo que ello implica para la seguridad vial y la fluidez del tránsito. Que no solo se utilizan las banquinas de las rutas, sino que los propietarios, al no contar con un espacio adecuado, estacionan sus camiones en sus propiedades, lo que ocasiona molestias a los vecinos y provoca el deterioro de las calles debido al peso de estos vehículos. Que esta problemática debe ser abordada de manera estratégica con el objetivo de ordenar el tránsito pesado, a través de la creación de un estacionamiento específico, atendiendo así una demanda planteada por los vecinos de la localidad de Villa Iris. Que la actividad agropecuaria es una de las principales en la localidad y muchos vecinos poseen camiones destinados al transporte de carga de la producción agrícola, así como otras actividades relacionadas, lo que hace aún más urgente la necesidad de contar con un espacio adecuado para estacionarlos. Se hace necesario diseñar un plan de reordenamiento del tránsito pesado que brinde una solución tanto a los transportistas como a las empresas de transporte, proporcionando un lugar específico y seguro para el estacionamiento de camiones y acoplados. Que la falta de un predio adecuado para el estacionamiento de camiones, acoplados y maquinarias de gran porte impide el cumplimiento de las normativas vigentes que regulan el tránsito pesado en la localidad. Que contar con un lugar específico para el estacionamiento de estos vehículos no solo contribuiría al descongestionamiento del tránsito y al ordenamiento del estacionamiento en el ejido urbano, sino también a proporcionar tranquilidad a los propietarios de camiones, quienes contarían con un espacio adecuado para estacionar sus vehículos de manera segura. Que el predio destinado para la playa de estacionamiento contará con un cerco perimetral de alambre tejido, iluminación adecuada, portones de acceso, cámaras de monitoreo, así como un espacio destinado a una oficina próxima al portón de entrada para el control de acceso y gestión administrativa. Que, en el mismo predio, y con el objetivo de continuar con el reordenamiento urbano, también se podrán desarrollar distintos emprendimientos productivos, comerciales e industriales, contribuyendo al desarrollo económico de la localidad. Que la seguridad y el ordenamiento vehicular del transporte de carga representa una respuesta integral para los transportistas, al mismo tiempo que garantiza la protección de los vecinos y mejora la calidad de vida en la localidad. Que la inversión en esfuerzos y recursos para la creación de esta playa de estacionamiento es una acción pensada en el bienestar de los vecinos y en la búsqueda de una solución integral a los problemas actuales de circulación y estacionamiento de vehículos de gran porte.\nPOR ELLO\n: el Honorable Concejo Deliberante, en uso de sus facultades sanciona la siguiente:\nO R D E N A N Z A  N° 8 1 8 2 / 2 5\nARTÍCULO 1°.-\nCréase en la localidad de Villa Iris la PUMUP (Playa Única  Municipal para Unidades Pesadas).\nARTÍCULO 2°.-\nEntiéndase como Unidades Pesadas a todo tipo de vehículos motorizados, sin distinción de marca, modelo y año de fabricación, superior a 4.5 toneladas de Tara y/o de más de 2 ejes; sean estos camiones, tractocamiones, trailers, semi-remolques, buses, y otros similares.\nARTÍCULO 3°.-\nSe faculta al Departamento Ejecutivo para que, en coordinación con las áreas técnicas pertinentes, determine la localización más adecuada para la playa de estacionamiento, teniendo en cuenta factores de accesibilidad, seguridad y la minimización del impacto ambiental y social en la comunidad. Una vez determinado, deberá remitir al Honorable Concejo Deliberante el correspondiente proyecto de Ordenanza para su aprobación.\nARTÍCULO 4°.-\nLos trabajos para su habilitación serán ejecutados por la administración municipal, conforme proyecto, estudio de costos, presupuesto y dirección técnica emanados de la Municipalidad. Sin perjuicio de ello, facultase al Departamento Ejecutivo Municipal para que pueda proceder a la contratación de terceros a efectos de realizar parte de la obra con la finalidad de optimizar costos.\nARTÍCULO 5°.-\nLa PUMUP deberá contar con iluminación adecuada, y disponer de personal de vigilancia y administración las 24 horas del día, encargado del control de acceso, la seguridad del predio y el adecuado funcionamiento de las instalaciones. Su utilización estará supeditada al pago de una tarifa estipulada, de acuerdo con el lapso de tiempo que se ocupe.\nARTÍCULO 6º.-\nSe faculta al Departamento Ejecutivo a tomar las medidas necesarias para la ejecución de la presente ordenanza y a realizar las adecuaciones presupuestarias necesarias, a fin de garantizar el cumplimiento efectivo de las disposiciones aquí establecidas.\nARTÍCULO 7°.-\nRegístrese, comuníquese al Departamento Ejecutivo, a la Oficina de Obras Públicas, Catastro y Medio Ambiente, a sus efectos y  cumplido,  archívese.-\nAPROBADA POR UNANIMIDAD DEL HONORABLE CONCEJO DELIBERANTE DE PUAN, EN SESIÓN ORDINARIA PÚBLICA A ONCE DÍAS DEL MES DE JUNIO DE DOS MIL VEINTICINCO\nGRACIELA M. MONTEMUIÑO, Secretaria Legislativa. C. LISANDRO KOLLER,  Presidente\n\n[DOC 11]\nBoletines/Puan\nOrdenanza Nº8183/25\nOrdenanza Nº 8183/25\nPuan, 11/06/2025\nCorresponde a Expediente N° 032/25\nORDENANZA\nVISTO:  La necesidad de mejorar el acceso a los establecimientos agropecuarios en el distrito de Puan para garantizar una respuesta más rápida y eficiente ante emergencias o situaciones de asistencia en zonas rurales; y,\nCONSIDERANDO:\nQue el distrito de Puan cuenta con una amplia zona rural donde se desarrollan actividades agropecuarias vitales para la economía local.  Que en situaciones de emergencia médica, incendios, delitos rurales u otros, es fundamental poder llegar con precisión y rapidez a los  establecimientos.  Que la señalización tradicional mediante nombres o referencias poco precisas dificulta el acceso inmediato por parte de los servicios de emergencia.  Que la georreferenciación de los establecimientos agropecuarios permitirá la localización exacta mediante coordenadas GPS.  Que muchas zonas rurales del distrito no cuentan con señal permanente de celular, por lo cual es recomendable implementar soluciones de geolocalización offline como dispositivos GPS precargados o aplicaciones que funcionen sin conexión.  Que la iniciativa 'Tranqueras Seguras' implica además una estrategia de ordenamiento territorial, seguridad rural y modernización del Estado.  Que la implementación del Registro de Establecimientos Agropecuarios con georreferenciación puede ser articulada entre el Municipio, productores, cooperativas agropecuarias, y fuerzas de seguridad.\nPOR ELLO\n: el Honorable Concejo Deliberante, en uso de sus facultades sanciona la siguiente:\nO R D E N A N Z A  N° 8 1 8 3 / 2 5\nARTÍCULO 1°.-\nCréase el\nRegistro Municipal de Establecimientos Agropecuarios por\ngeorreferenciación,\nque permita a los distintos servicios acceder a los establecimientos rurales con mayor precisión y rapidez.\nARTÍCULO 2°.-\nProvéase de dispositivos GPS precargados o con mapas offline a las ambulancias, patrullas rurales y demás servicios pertinentes, para que puedan acceder a los establecimientos rurales de manera directa, evitando desvíos innecesarios.\nARTÍCULO 3°.-\nEl Departamento Ejecutivo será el encargado de designar el área correspondiente para la implementación del Registro, promoviendo convenios de colaboración con entidades rurales, cooperativas y organismos públicos afines.\nARTÍCULO 4°.-\nRegístrese, comuníquese al Departamento Ejecutivo, y a sus efectos y cumplido,  archívese.-\nAPROBADA POR UNANIMIDAD DEL HONORABLE CONCEJO DELIBERANTE DE PUAN, EN SESIÓN ORDINARIA PÚBLICA A ONCE DÍAS DEL MES DE JUNIO DE DOS MIL VEINTICINCO\n: GRACIELA M. MONTEMUIÑO, Secretaria Legislativa. C. LISANDRO KOLLER,  Presidente\n\n[DOC 12]\nBoletines/Puan\nOrdenanza Nº8184/25\nOrdenanza Nº 8184/25\nPuan, 25/06/2025\nCorresp. al Expediente N° 072/21 Cuerpo II\nORDENANZA\nVISTO:\nEl Decreto ad- referéndum N° 1068/25  presentado por el Departamento Ejecutivo y,\nCONSIDERANDO: Q\nue corresponde a este Honorable Cuerpo autorizar el mismo.\nPOR ELLO\n: el Honorable Concejo Deliberante, en uso de sus facultades sanciona la siguiente:\nO R D E N A N Z A  N° 8 1 8 4 / 2 5\nARTÍCULO 1°.-\nApruébese en todos sus términos el Decreto ad-referéndum N° 1068/25 por el cual se autoriza el corte de calles con motivo de la realización de la Tradicional\nFiesta de\nSan Pedro y San Pablo\nen la localidad de Puan.\nARTÍCULO 4°.-\nRegístrese, comuníquese al Departamento Ejecutivo, y a sus efectos y cumplido,  archívese.-\nAPROBADA POR UNANIMIDAD DEL HONORABLE CONCEJO DELIBERANTE DE PUAN, EN SESIÓN ORDINARIA PÚBLICA A VEINTICINCO DÍAS DEL MES DE JUNIO DE DOS MIL VEINTICINCO\n: GRACIELA M. MONTEMUIÑO, Secretaria Legislativa. C. LISANDRO KOLLER,  Presidente\n\n[DOC 13]\nBoletines/Puan\nOrdenanza Nº8185/25\nOrdenanza Nº 8185/25\nPuan, 25/06/2025\nCorresp. al Expediente N° 073/21 Cuerpo II\nORDENANZA\nVISTO:\nEl Decreto ad- referéndum N° 1079/25  presentado por el Departamento Ejecutivo y,\nCONSIDERANDO:\nQue corresponde a este Honorable Cuerpo autorizar el mismo.\nPOR ELLO\n: el Honorable Concejo Deliberante, en uso de sus facultades sanciona la siguiente:\nO R D E N A N Z A  N° 8 1 8 5 / 2 5\nARTÍCULO 1°.-\nApruébese en todos sus términos el Decreto ad-referéndum N° 1079/25 por el cual se autoriza el corte de calles asistido en la localidad de Darregueira, con motivo de la procesión de Corpus Christi.\nARTÍCULO 4°.-\nRegístrese, comuníquese al Departamento Ejecutivo, y a sus efectos y cumplido,  archívese.-\nAPROBADA POR UNANIMIDAD DEL HONORABLE CONCEJO DELIBERANTE DE PUAN, EN SESIÓN ORDINARIA PÚBLICA A VEINTICINCO DÍAS DEL MES DE JUNIO DE DOS MIL VEINTICINCO.\nGRACIELA M. MONTEMUIÑO, Secretaria Legislativa. C. LISANDRO KOLLER,  Presidente\n\n[DOC 14]\nBoletines/Puan\nOrdenanza Nº8186/25\nOrdenanza Nº 8186/25\nPuan, 25/06/2025\nCorresp. al Expediente N° 049/25\nORDENANZA\nVISTO:\nQue la entrada a la localidad de Darregueira carece de cartel indicando la entrada a la misma y,\nCONSIDERANDO:\nQue la colocación de un cartel en calle Pueyrredón contribuiría a la visibilidad y el ingreso correcto al lugar. Que dicho cartel asegure que se cumpla con los estándares de calidad y seguridad establecidas. Que la cartelería deberá incluir el nombre del pueblo “Darregueira” y la indicación del nombre de la calle.\nPOR ELLO\n: el Honorable Concejo Deliberante, en uso de sus facultades sanciona la siguiente:\nO R D E N A N Z A  N° 8 1 8 6 / 2 5\nARTÍCULO 1º\n.- Se autoriza la colocación de cartelería en la entrada de Darregueira  por calle\nPueyrredón\ncon el fin de identificar y promocionar el ingreso a la localidad.\nARTÍCULO 2º\n.- La cartelería deberá ser colocada en un lugar visible y seguro, previamente aprobada por la autoridad municipal.\nARTÍCULO 3º\n.- Se faculta al Departamento Ejecutivo a través del área que corresponda a la realización de dicha obra en cumplimiento de las normativas vigentes.\nARTÍCULO 4°.-\nRegístrese, comuníquese al Departamento Ejecutivo, al  área de Tránsito y Obra Públicas, a sus efectos y cumplido,  archívese.-\nAPROBADA POR UNANIMIDAD DEL HONORABLE CONCEJO DELIBERANTE DE PUAN, EN SESIÓN ORDINARIA PÚBLICA A VEINTICINCO DÍAS DEL MES DE JUNIO DE DOS MIL VEINTICINCO\nGRACIELA M. MONTEMUIÑO, Secretaria Legislativa. C. LISANDRO KOLLER,  Presidente\n\n[DOC 15]\nBoletines/Puan\nOrdenanza Nº8187/25\nOrdenanza Nº 8187/25\nPuan, 25/06/2025\nCorresp. al Expediente N° 050/25\nORDENANZA\nVISTO: L\na nota presentada por la Cooperativa de Servicios y Obras Públicas Ltda. de Puan, y\nCONSIDERANDO:\nQue  la institución está en camino a cumplir los 75 años de existencia el próximo 05 de mayo de 2026. Que dentro de la serie de actividades y actos celebratorios que se realizarán, solicitan la autorización para plantar 75 árboles cuya especie y variedad serán determinadas oportunamente en la margen derecha del camino “Padre Lamberto Francioni” (calle al Predio de la Fiesta Nacional de la Cebada Cervecera). Que, esta iniciativa será desarrollada en conjunto con los establecimientos escolares a fin de que internalicen la trascendencia de cuidar el medio ambiente.\nPOR ELLO\n: el Honorable Concejo Deliberante, en uso de sus facultades sanciona la siguiente:\nO R D E N A N Z A  N° 8 1 8 7 / 2 5\nARTÍCULO 1º\n.- Se autoriza a la\nCOOPERATIVA DE SERVICIOS Y OBRAS\nPÚBLICAS LIMITADA DE PUAN (CSyOP)\nel uso del espacio público de la margen derecha del camino “Padre Lamberto Francioni” de la localidad de Puan para plantar 75 árboles el día 29 de agosto de 2025,\nDía del Árbol\n, en conmemoración a los 75 años de dicha institución.\nARTÍCULO 2º\n.-  Los gastos que demande dicha actividad estarán a cargo de la Cooperativa de Servicios y Obras Públicas Ltda. de Puan\n.\nARTÍCULO 4°.-\nRegístrese, comuníquese al Departamento Ejecutivo, a sus efectos y  cumplido,  archívese.-\nAPROBADA POR UNANIMIDAD DEL HONORABLE CONCEJO DELIBERANTE DE PUAN, EN SESIÓN ORDINARIA PÚBLICA A VEINTICINCO DÍAS DEL MES DE JUNIO DE DOS MIL VEINTICINCO\nGRACIELA M. MONTEMUIÑO, Secretaria Legislativa. C. LISANDRO KOLLER,  Presidente\n\n[DOC 16]\nBoletines/Puan\nOrdenanza Nº8188/25\nOrdenanza Nº 8188/25\nPuan, 02/07/2025\nCorresp. al Expediente N° 004/25 E.D.S.\nORDENANZA\nVISTO:\nEl Convenio suscrito entre la Municipalidad de Tornquist  y la Municipalidad de Puan; y\nCONSIDERANDO:\nQue el mismo tiene como fin la realización de prácticas de segundo nivel tanto clínicas como quirúrgicas, según su necesidad por complejidad a pacientes derivados del Partido de Tornquist, que carezcan de obra social, como así también aquellas que resulten de urgencia. Que la vigencia del mismo es por el término de tres (3) meses, contados desde el 1° de abril al 30 de junio de 2025. Que es facultad de ese H. Cuerpo autorizar la firma de convenios, según lo previsto en el Artículo 41° de la Ley Orgánica de las Municipalidades.\nPOR ELLO\n: el Honorable Concejo Deliberante, en uso de sus facultades sanciona la siguiente:\nO R D E N A N Z A  N° 8 1 8 8 / 2 5\nARTÍCULO 1°.-\nSe homologa el\nCONVENIO\nsuscrito con la Municipalidad de Tornquist para la realización de prácticas de segundo nivel tanto clínicas como quirúrgicas, según su necesidad por complejidad a pacientes derivados del Partido de Tornquist que carezcan de obra social, y de urgencia, que como anexo, forma parte del presente.\nARTÍCULO 2°.-\nRegístrese, comuníquese al Departamento Ejecutivo, a sus efectos y cumplido,  archívese.-\nAPROBADA POR UNANIMIDAD DEL HONORABLE CONCEJO DELIBERANTE DE PUAN, EN SESIÓN ORDINARIA PÚBLICA A DOS DÍAS DEL MES DE JULIO DE DOS MIL VEINTICINCO\nGRACIELA M. MONTEMUIÑO, Secretaria Legislativa. C. LISANDRO KOLLER,  Presidente\n\n[DOC 17]\nBoletines/Puan\nOrdenanza Nº8189/25\nOrdenanza Nº 8189/25\nPuan, 02/07/2025\nCorresp. al Expediente N° 005/25 E.D.S.\nORDENANZA\nVISTO:\nEl Convenio suscrito entre la Municipalidad de Tornquist y la Municipalidad de Puan; y\nCONSIDERANDO:\nQue el mismo tiene como fin la realización de tomografías computarizadas y prácticas de segundo nivel tanto clínicas como quirúrgicas a pacientes residentes en el Distrito de Puan que carezcan de obra social, como así también aquellas que resulten de urgencia. Que la vigencia del mismo es por el término de tres (3) meses, contados desde el 1° de abril al 31 de diciembre de 2025. Que es facultad de ese H. Cuerpo autorizar la firma de convenios, según lo previsto en el Artículo 41° de la Ley Orgánica de las Municipalidades.\nPOR ELLO\n: el Honorable Concejo Deliberante, en uso de sus facultades sanciona la siguiente:\nO R D E N A N Z A  N° 8 1 8 9 / 2 5\nARTÍCULO 1°.-\nSe homologa el\nCONVENIO\nsuscrito con la Municipalidad de Tornquist para la realización de\nTomografías Computarizadas\ny prácticas de segundo nivel tanto clínicas como quirúrgicas a pacientes residentes en el Distrito de Puan que carezcan de obra social, y de urgencia, en el Hospital Municipal del Partido de Tornquist, el que, como anexo, forma parte del presente.\nARTÍCULO 2°.-\nRegístrese, comuníquese al Departamento Ejecutivo, a sus efectos y cumplido,  archívese.-\nAPROBADA POR UNANIMIDAD DEL HONORABLE CONCEJO DELIBERANTE DE PUAN, EN SESIÓN ORDINARIA PÚBLICA A DOS DÍAS DEL MES DE JULIO DE DOS MIL VEINTICINCO\nGRACIELA M. MONTEMUIÑO, Secretaria Legislativa. C. LISANDRO KOLLER,  Presidente\n\n[DOC 18]\nBoletines/Puan\nOrdenanza Nº8190/25\nOrdenanza Nº 8190/25\nPuan, 02/07/2025\nCorresp. al Expediente N° 072/21\nORDENANZA\nVISTO:\nVisto la solicitud de autorización presentada por el Centro Tradicionalista Campamento Puan, para el corte de calles en la mencionada localidad, el día miércoles 9 de julio del corriente, con motivo de la realización de una “Destreza Criolla”, y\nCONSIDERANDO:\nQue se autoriza tal requerimiento ad-referéndum del Honorable Concejo Deliberante.\nPOR ELLO\n: el Honorable Concejo Deliberante, en uso de sus facultades sanciona la siguiente:\nO R D E N A N Z A  N° 8 1 9 0 / 2 5\nARTÍCULO 1°.-\nSe autoriza a la\nJEFATURA DE TRÁNSITO MUNICIPAL\nel corte de  las siguientes calles en la localidad de Puan, el día miércoles\n9 de julio de 2025\na partir de las 10:00hs, con motivo de la realización de una “DESTREZA CRIOLLA” en las instalaciones del Centro Tradicionalista Campamento Puan, hasta la finalización del mismo:\nCalle 9 DE JULIO y ALSINA,\nCalle 9 DE JULIO y ARENALES,\nAV. COLÓN y RIVADAVIA,\nAV. COLÓN y ALSINA,\nCalle PUEYRREDÓN y AV. COLÓN.\nARTÍCULO 2°.-\nRegístrese, comuníquese al Departamento Ejecutivo, a sus efectos y cumplido,  archívese.-\nAPROBADA POR UNANIMIDAD DEL HONORABLE CONCEJO DELIBERANTE DE PUAN, EN SESIÓN ORDINARIA PÚBLICA A DOS DÍAS DEL MES DE JULIO DE DOS MIL VEINTICINCO\nGRACIELA M. MONTEMUIÑO, Secretaria Legislativa. C. LISANDRO KOLLER,  Presidente\n\n[DOC 19]\nBoletines/Puan\nOrdenanza Nº8191/25\nOrdenanza Nº 8191/25\nPuan, 02/07/2025\nCorresp. al Expediente N° 088/25\nORDENANZA\nVISTO:\nLos Artículos 140º y 141º del  Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, el artículo 56º del Decreto Nº 2.980/00 reglamentario de la Ley Orgánica de las Municipalidades, el Expediente N° 088/25 y la Resolución MIYSP N° 814/2021; y\nCONSIDERANDO:\nQue los mencionados artículos establecen el único procedimiento previsto por la legislación vigente para que pueda efectuarse el pago de deudas de ejercicios anteriores no reconocidas contablemente; Que, la Municipalidad de Puan celebró un contrato de obra con el MINISTERIO DE INFRAESTRUCTURA Y SERVICIOS PÚBLICOS de la Provincia de Buenos Aires en el marco del Programa de Emergencia de Infraestructura Municipal de la Provincia de Buenos Aires (PREIMBA), en el ejercicio 2021 para la construcción de  sendas peatonales en el Distrito; Que, en fecha 07/01/2022 ingresaron los fondos de la segunda etapa del programa, por un total de PESOS SEIS MILLONES CUATROCIENTOS SETENTA Y OCHO MIL CUATROCIENTOS VEINTICINCO ($ 6.478.425,00); Que, al presente, la MUNICIPALIDAD no ha cumplido con el inicio de las obras objeto del presente acuerdo, por lo tanto en fecha 12/08/2024 la Municipalidad solicitó la devolución de los  fondos percibidos con más las actualizaciones generadas conforme Artículo 11° de la Resolución 814/2021; Que, se hace necesario en esta instancia, proceder al reconocimiento en la contabilidad de la Municipalidad de Puan, de la deuda surgida de lo arriba mencionado, requiriéndose autorización para el reconocimiento de deuda en favor del MINISTERIO DE INFRAESTRUCTURA Y SERVICIOS PÚBLICOS de la Provincia de Buenos Aires, por la suma de PESOS DIECINUEVE MILLONES CIENTO OCHENTA Y SIETE MIL SEISCIENTOS SETENTA CON 76 CTVOS ($ 19.187.670,76.-), de los cuales DOCE MILLONES SETECIENTOS NUEVE MIL DOSCIENTOS CUARENTA Y CINCO CON 76 CTVOS. ($12.709.245,76.-) corresponden a intereses devengados y el resto a los fondos originales ingresados; Que se cumplieron los parámetros establecidos en los artículos mencionados en los vistos para el reconocimiento que se propicia;\nPOR ELLO\n: el Honorable Concejo Deliberante, en uso de sus facultades sanciona la siguiente:\nO R D E N A N Z A  N° 8 1 9 1 / 2 5\nARTÍCULO 1º.-\nSe autoriza a la Municipalidad de Puan a reconocer deuda a favor del MINISTERIO DE INFRAESTRUCTURA Y SERVICIOS PÚBLICOS de la Provincia de Buenos Aires, por la suma total de\nPESOS DIECINUEVE MILLONES\nCIENTO OCHENTA Y SIETE MIL SEISCIENTOS SETENTA CON 76 CTVOS ($ 19.187.670,76.-).\nARTÍCULO 2º.-\nLa deuda a reconocer se registrará en la contabilidad, con débito a la  cuenta 312100000 Resultado de Ejercicios Anteriores y crédito en la cuenta 211100000 Cuentas comerciales a pagar. Para su cancelación se seguirá el procedimiento establecido en los artículos 137º y 138º del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires.-\nARTÍCULO 3°.-\nRegístrese, comuníquese al Departamento Ejecutivo, a sus efectos y cumplido,  archívese.-\nAPROBADA POR UNANIMIDAD DEL HONORABLE CONCEJO DELIBERANTE DE PUAN, EN SESIÓN ORDINARIA PÚBLICA A DOS DÍAS DEL MES DE JULIO DE DOS MIL VEINTICINCO\nGRACIELA M. MONTEMUIÑO, Secretaria Legislativa. C. LISANDRO KOLLER,  Presidente\n\n[DOC 20]\nBoletines/Puan\nOrdenanza Nº8192/25\nOrdenanza Nº 8192/25\nPuan, 02/07/2025\nCorresp. al Expediente N° 035/25 E.D.S\nORDENANZA\nVISTO:\nLos Artículos 140º y 141º del  Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, el artículo 56º del Decreto Nº 2.980/00 reglamentario de la Ley Orgánica de las Municipalidades,  y\nCONSIDERANDO:\nQue los mencionados artículos establecen el único procedimiento previsto por la legislación vigente para que pueda efectuarse el pago de deudas de ejercicios anteriores no reconocidas contablemente. Que la deuda a reconocer de ejercicios anteriores surge de analizar el listado de retenciones efectuadas en los periodos enero de 2018 a abril de 2019 por un lado,  y de junio  a noviembre de 2019, que no fueron debidamente ingresadas a la Caja de Previsión de Seguro Médico de la Provincia de Buenos Aires, y también del análisis de los expedientes judiciales Nº 23-189450 y Nº 4-228629, en los cuales  la Caja de Previsión de Seguro Médico reclama la deuda mencionada al Ente de Salud. Que se hace necesario en esta instancia, proceder al reconocimiento de deuda en favor de la Caja  de Previsión y Seguro Médico de la Provincia de Buenos Aires, por intereses  no contabilizados en el ejercicio 2018 y 2019 tal como surge del expediente mediante el cual se tramitan las presentes actuaciones. Que durante los últimos ejercicios la gestión precedente no cumplió con las obligaciones contraídas con Caja  de Previsión y Seguro Médico de la Provincia de Buenos Aires, generando una deuda significativa compuesta por la suma de capital más intereses. Que la Caja  de Previsión y Seguro Médico de la Provincia de Buenos Aires inicio acciones judiciales contra el Ente Descentralizado de Salud, lo que implicó que se ejecutaran sucesivos embargos judiciales contra las cuentas del Ente. Que el 06 de Septiembre de 2024, el Departamento Ejecutivo procedió a la cancelación total de la deuda, abonando el monto detallado en la liquidación con el objeto de sanear las deudas contraídas con dicho organismo por retenciones de Fondo Médico, y de esta manera impedir el incremento de intereses y costas judiciales; Que es objetivo primordial de este Departamento Ejecutivo, el total cumplimiento de sus obligaciones impositivas, como así también impedir el acrecentamiento de intereses y posteriores consecuencias que generan un agravio a este organismo descentralizado. Que el saldo total reclamado por la C.P.S.M asciende a $432.163,79. Que la comisión de Legislación\n,\nReglamento, Interpretaciones y Acuerdos ha emitido los Despachos N° 16/25y 16ª/25, quedando el mencionado Proyecto de Ordenanza desaprobado por Mayoría.\nPOR ELLO\n: el Honorable Concejo Deliberante, en uso de sus facultades sanciona la siguiente:\nO R D E N A N Z A  N° 8 1 9 2 / 2 5\nARTÍCULO 1º.-\nSe desaprueba en todos sus términos el reconocimiento de deuda a  favor de la Caja de Previsión y Seguro Médico de la Provincia de Buenos Aires por la suma de\nPESOS CUATROCIENTOS TREINTA Y DOS MIL CIENTO SESENTA Y TRES CON 79/100  ($ 432.163,79.).-\nARTÍCULO 2°.-\nRegístrese, comuníquese al Departamento Ejecutivo, a sus efectos y cumplido,  archívese.-\nDESAPROBADA POR MAYORÍA  DE SIETE CONCEJALES EN UN TOTAL DE DIEZ DEL HONORABLE CONCEJO DELIBERANTE DE PUAN, EN SESIÓN ORDINARIA PÚBLICA A DOS DÍAS DEL MES DE JULIO DE DOS MIL VEINTICINCO\nGRACIELA M. MONTEMUIÑO, Secretaria Legislativa. C. LISANDRO KOLLER,  Presidente\n\n[DOC 21]\nBoletines/Puan\nOrdenanza Nº8193/25\nOrdenanza Nº 8193/25\nPuan, 02/07/2025\nCorresp. al Expediente N° 048/25\nORDENANZA\nVISTO:\nLa necesidad de garantizar el acceso a la educación superior para jóvenes y adultos del Distrito de Puan, especialmente a la sede del\nPrograma Puentes\nque funciona en la localidad cabecera; y\nCONSIDERANDO:\nQue el acceso a la educación es un derecho fundamental y una herramienta indispensable para el desarrollo personal y colectivo; Que el\nPrograma Puentes\n, impulsado por el Gobierno de la Provincia de Buenos Aires, promueve la creación y fortalecimiento de centros universitarios en el interior bonaerense; Que la sede del\nPrograma Puentes\nen Puan representa una valiosa oportunidad para que jóvenes y adultos continúen sus estudios superiores sin necesidad de migrar a otros centros urbanos; Que muchos potenciales estudiantes de localidades como Darregueira, Bordenave, Villa Iris, Felipe Solá, 17 de Agosto, San Germán, Azopardo, ,Erize y zonas rurales se  encuentran con limitaciones para acceder a dicha propuesta, tales como son las grandes distancias, la disponibilidad y el costo del transporte; Que el municipio debe adoptar políticas activas para reducir estas barreras y asegurar un acceso equitativo a la educación superior; promoviendo políticas activas que faciliten el acceso a la educación superior de todo el territorio distrital.\nPOR ELLO\n: el Honorable Concejo Deliberante, en uso de sus facultades sanciona la siguiente:\nO R D E N A N Z A  N° 8 1 9 3 / 2 5\nARTÍCULO 1°.-\nCréase en el ámbito del Partido de Puan el\nServicio\nInterdistrital de Transporte Público Educativo\n, destinado a garantizar la movilidad de estudiantes y ciudadanos que deseen asistir a la sede del\nPrograma Puentes\nen la localidad de Puan.\nARTÍCULO 2°.-\nEl servicio será de uso preferente para estudiantes y docentes vinculados a la oferta académica del\nPrograma Puentes\n, sin perjuicio de que pueda ser utilizado por el público en general cuando haya disponibilidad de asientos.\nARTÍCULO 3°.-\nEl Departamento Ejecutivo establecerá los días y horarios de funcionamiento del servicio, garantizando su coincidencia con la programación académica de la sede y las necesidades de traslado.\nARTÍCULO 4°.-\nEl recorrido del transporte incluirá, como mínimo, las siguientes localidades: Darregueira, Bordenave, Villa Iris, Felipe Solá, 17 de Agosto, San Germán, Azopardo y Erize, permitiendo el ascenso y descenso de pasajeros en puntos preestablecidos.\nARTÍCULO 5°.-\nEl servicio podrá ser prestado con vehículos municipales, mediante convenios con empresas de transporte local o por licitación según disponibilidad presupuestaria.\nARTÍCULO 6°.-\nEl costo del boleto será gratuito o bonificado para estudiantes, docentes y personal vinculado al Programa Puentes. El Departamento Ejecutivo podrá establecer un esquema de tarifas accesibles para el público en general, priorizando criterios sociales.\nARTÍCULO 7°.-\nEl Departamento Ejecutivo reglamentará la presente Ordenanza en un plazo no mayor a 60 días desde su promulgación, pudiendo coordinar con el Programa Puentes y la Dirección General de Educación de la Provincia de Buenos Aires.\nARTÍCULO 8°.-\nRegístrese, comuníquese al Departamento Ejecutivo, a sus efectos y cumplido,  archívese.-\nAPROBADA POR UNANIMIDAD DEL HONORABLE CONCEJO DELIBERANTE DE PUAN, EN SESIÓN ORDINARIA PÚBLICA A DOS DÍAS DEL MES DE JULIO DE DOS MIL VEINTICINCO- -  - - - - - -  - - -- - - - - -  - - - - - - - - - - - - -  - - - - - - - - - - - -  - - - - - -\nGRACIELA M. MONTEMUIÑO, Secretaria Legislativa. C. LISANDRO KOLLER,  Presidente\n\n[DOC 22]\nBoletines/Puan\nOrdenanza Nº8194/25\nOrdenanza Nº 8194/25\nPuan, 02/07/2025\nCorresp. al Expediente N° 045/25\nORDENANZA\nVISTO: L\na necesidad de establecer un marco normativo claro, uniforme y técnicamente fundamentado para el uso de elementos reductores de velocidad en la vía pública del Distrito de Puan y;\nCONSIDERANDO:\nQue la Ley Nacional de Tránsito N° 24.449, su Decreto Reglamentario N° 779/95, y la Ley Provincial N° 13.927 a la cual adhiere la Provincia de Buenos Aires, fijan criterios estrictos sobre circulación, seguridad vial, y las condiciones para la instalación de elementos reductores de velocidad. Que el “Manual del Conductor de la Provincia de Buenos Aires” establece expresamente que bajo ningún punto de vista puede justificarse la instalación de los mal denominados “lomos de burro” o reductores físicos de velocidad en el ejido urbano, y menos aún en arterias sin asfaltar. Que en calles de tierra no es posible cumplir con los estándares mínimos de señalización y visibilidad que exige la normativa vigente, lo que refuerza la necesidad de prohibir su uso. Que la colocación de este tipo de obstáculos puede generar situaciones de riesgo para la seguridad vial, afectación al tránsito de emergencia, daños materiales y conflictos vecinales. Que sólo en accesos rápidos a localidades, entendidos como continuación de rutas provinciales o nacionales, y siempre bajo dictamen técnico y autorización legislativa, podría evaluarse la colocación de dispositivos reductores debidamente homologados. Que existen materiales alternativos, como reductores modulares de caucho o plástico reforzado, utilizados en accesos urbanos bajo ciertas condiciones técnicas, y que podrían evaluarse en forma excepcional y fundada.\nPOR ELLO\n: el Honorable Concejo Deliberante, en uso de sus facultades sanciona la siguiente:\nO R D E N A N Z A  N° 8 1 9 4 / 2 5\nARTÍCULO 1°.-\nProhíbase en todo el ámbito del Distrito de Puan la colocación de “lomos de burro” o cualquier tipo de reductor físico de velocidad fijo, ya sea de asfalto, hormigón u otros materiales rígidos, con excepción de aquellos casos debidamente justificados en vías rápidas de acceso a localidades (continuación de rutas provinciales o nacionales), donde podrá autorizarse su colocación mediante resolución expresa del Honorable Concejo Deliberante, y en cumplimiento estricto de la normativa nacional y provincial vigente.\nARTÍCULO 2°.-\nQueda expresamente prohibida la colocación de cualquier tipo de reductor físico de velocidad en calles de tierra, sean estos fijos o desmontables, en atención a la imposibilidad de cumplir con los requisitos técnicos de visibilidad, señalización y seguridad establecidos por la normativa vigente.\nARTÍCULO 3°:\nSólo podrá autorizarse en el ejido urbano la instalación de dispositivos  “reductores de velocidad” modulares, desmontables y homologados por organismos técnicos competentes, cuando se cumplan los siguientes requisitos: dictamen técnico fundado del área de Tránsito Municipal; cumplimiento estricto de la señalización horizontal y vertical exigida por leyes nacionales y provinciales vigentes y decretos reglamentarios. autorizacion mediante Ordenanza del Honorable Concejo Deliberante.\nARTÍCULO 4°.-\nLos dispositivos reductores de velocidad autorizables en los términos del artículo anterior deberán estar fabricados con materiales como: caucho vulcanizado modular homologado; plástico PVC reforzado con anclajes desmontables; otros elementos que cuenten con aprobación técnica oficial conforme a normativa nacional o provincial vigente.\nARTÍCULO 5°.-\nQueda prohibida la instalación de reductores de velocidad sin la correspondiente intervención técnica del área de Tránsito Municipal y sin la autorización expresa del Honorable Concejo Deliberante.\nARTÍCULO 6°-\nEl Departamento Ejecutivo deberá llevar un registro actualizado y público de todos los reductores de velocidad autorizados e instalados en el Distrito y fiscalizar periódicamente su estado de conservación, visibilidad y señalización conforme a la normativa vigente.\nARTÍCULO 7°.-\nRegístrese, comuníquese al Departamento Ejecutivo, al Área de Tránsito Municipal a sus efectos y cumplido,  archívese.-\nAPROBADA POR UNANIMIDAD DEL HONORABLE CONCEJO DELIBERANTE DE PUAN, EN SESIÓN ORDINARIA PÚBLICA A DOS DÍAS DEL MES DE JULIO DE DOS MIL VEINTICINCO\nGRACIELA M. MONTEMUIÑO, Secretaria Legislativa. C. LISANDRO KOLLER,  Presidente\n\n[DOC 23]\nBoletines/Puan\nOrdenanza Nº8195/25\nOrdenanza Nº 8195/25\nPuan, 16/07/2025\nCorresp. al Expediente N° 163/25\nORDENANZA\nVISTO:\nLos Artículos Nº 140º y 141º del  Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, el artículo Nº 56º del Decreto Nº 2.980/00 reglamentario de la Ley Orgánica de las Municipalidades y el Expediente N° 163/25; y\nCONSIDERANDO:\nQue los mencionados artículos establecen el único procedimiento previsto por la legislación vigente para que pueda efectuarse el pago de deudas de ejercicios anteriores no reconocidas contablemente. Que, el 08 de abril de 2019 ingresaron a la Municipalidad de Puan, fondos provenientes del Ministerio del Interior de la Nación, por un total de PESOS UN MILLON NOVECIENTOS NOVENTA Y TRES MIL CINCUENTA Y CINCO CON 33 CTVOS. ($ 1.993.055,33).  Que, atento a la no realización por parte de la Municipalidad de las inversiones objeto del programa, en el pasado mes de abril del corriente, el JUZGADO CONTENCIOSO ADMINISTRATIVO FEDERAL N° 1, mediante autos caratulados “ENM INTERIOR C/MUNICIPALIDAD DE PUAN S/PROCESO DE CONOCIMIENTO 18268382”, aprueba liquidación de devolución de los fondos ingresados oportunamente, con más los intereses devengados desde el 05/11/2021 hasta el 22/05/2025, que ascienden a la suma de PESOS OCHO MILLONES SETECIENTOS CINCUENTA Y OCHO MIL SETENTA Y DOS CON CINCUENTA Y SIETE Ctvos. ($ 8.758.072,57.-). Que, se hace necesario en esta instancia, proceder al reconocimiento en la contabilidad de la Municipalidad de Puan, de la deuda surgida de lo arriba mencionado, requiriéndose autorización para el reconocimiento de deuda en favor del MINISTERIO DEL INTERIOR DE LA NACIÓN, por la suma de DIEZ MILLONES SETECIENTOS CINCUENTA Y UN MIL CIENTO VEINTISIETE CON 90 CTVOS ($ 10.751.127,90.-), de los cuales OCHO MILLONES SETECIENTOS CINCUENTA Y OCHO MIL SETENTA Y DOS CON 57 CTVOS. ($8.758.072,57.-) corresponden a intereses devengados y el resto a los fondos originales ingresados. Que se cumplieron los parámetros establecidos en los artículos mencionados en los vistos para el reconocimiento que se propicia.\nPOR ELLO\n: el Honorable Concejo Deliberante, en uso de sus facultades sanciona la siguiente:\nO R D E N A N Z A  N° 8 1 9 5 / 2 5\nARTÍCULO 1º\n.- Se autoriza a la Municipalidad de Puan a reconocer deuda a favor del MINISTERIO DEL INTERIOR DE LA NACIÓN, por la suma total de DIEZ MILLONES SETECIENTOS CINCUENTA Y UN MIL CIENTO VEINTISIETE CON 90 CTVOS ($ 10.751.127,90.-).\nARTÍCULO 2º\n.- La deuda a reconocer se registrará en la contabilidad, con débito a la cuenta 312100000 Resultado de Ejercicios Anteriores y crédito en la cuenta 211100000 Cuentas comerciales a pagar. Para su cancelación se seguirá el procedimiento establecido en los artículos 137º y 138º del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires.-\nARTÍCULO 3°.-\nRegístrese, comuníquese al Departamento Ejecutivo, a sus efectos y  cumplido,  archívese.-\nAPROBADA POR UNANIMIDAD DEL HONORABLE CONCEJO DELIBERANTE DE PUAN, EN SESIÓN ORDINARIA PÚBLICA A DIECISEIS DÍAS DEL MES DE JULIO DE DOS MIL VEINTICINCO.\nFirmado: GRACIELA M. MONTEMUIÑO, Secretaria Legislativa. C. LISANDRO KOLLER,  Presidente.\n\n[DOC 24]\nBoletines/Puan\nOrdenanza Nº8196/25\nOrdenanza Nº 8196/25\nPuan, 16/07/2025\nCorresp. al Expediente N° 19/24\nORDENANZA\nVISTO:\nLa nota presentada por el Sr. Franco Ramborger, D.N.I. 35.334.998, vecino de la localidad de Puan, propietario de\nVARIETTE\n, solicitando autorización para uso de espacio público, y\nCONSIDERANDO:\nQue el mismo propone la realización de una actividad de índole turística y cultural, que busca fomentar el encuentro comunitario, la promoción de artistas locales y el desarrollo de propuestas recreativas en nuestra localidad. Que corresponde a este Honorable Cuerpo autorizar el mismo.\nPOR ELLO\n: el Honorable Concejo Deliberante, en uso de sus facultades sanciona la siguiente:\nO R D E N A N Z A  N° 8 1 9 6 / 2 5\nARTÍCULO 1º\n.- Se autoriza el corte de la calle\nMORENO\n, en el tramo comprendido entre el número 700 y 900 de la localidad de Puan, al\nSr. FRANCO\nRAMBORGER\npara la realización de una actividad de índole turística y cultural durante los días\n19 y 20 de julio de 2025, en el horario de 9:30hs. a 18:30 horas.\nARTICULO 2º\n.- Regístrese, comuníquese al Departamento Ejecutivo, al área de Tránsito Municipal y al Sr. Franco Ramborger, a sus efectos y  cumplido,  archívese.-\nAPROBADA POR UNANIMIDAD DEL HONORABLE CONCEJO DELIBERANTE DE PUAN, EN SESIÓN ORDINARIA PÚBLICA A DIECISEIS DÍAS DEL MES DE JULIO DE DOS MIL VEINTICINCO-\nFirmado: GRACIELA M. MONTEMUIÑO, Secretaria Legislativa. C. LISANDRO KOLLER,  Presidente.\n\n[DOC 25]\nBoletines/Puan\nOrdenanza Nº8197/25\nOrdenanza Nº 8197/25\nPuan, 16/07/2025\nCorresp. al Expediente N° 072/21.\nORDENANZA\nVISTO:\nEl Decreto ad- referéndum N° 1215/25  presentado por el Departamento Ejecutivo y,\nCONSIDERANDO:\nQue corresponde a este Honorable Cuerpo autorizar el mismo.\nPOR ELLO\n: el Honorable Concejo Deliberante, en uso de sus facultades sanciona la siguiente:\nO R D E N A N Z A  N° 8 1 9 7 / 2 5\nARTÍCULO 1°.-\nApruébese en todos sus términos el Decreto ad-referéndum N° 1215/25 por el cual se autoriza el corte de calles en la localidad de Puan con motivo de la realización de una\nDestreza Criolla\nen instalaciones\ndel Centro Tradicionalista Campamento en Puan.\nARTICULO 2º\n.- Regístrese, comuníquese al Departamento Ejecutivo, a sus efectos y  cumplido,  archívese.-\nAPROBADA POR UNANIMIDAD DEL HONORABLE CONCEJO DELIBERANTE DE PUAN, EN SESIÓN ORDINARIA PÚBLICA A DIECISEIS DÍAS DEL MES DE JULIO DE DOS MIL VEINTICINCO\nFirmado: GRACIELA M. MONTEMUIÑO, Secretaria Legislativa. C. LISANDRO KOLLER,  Presidente\n\n[DOC 26]\nBoletines/Puan\nOrdenanza Nº8198/25\nOrdenanza Nº 8198/25\nPuan, 16/07/2025\nCorresp. al Expediente N° 073/21\nORDENANZA\nVISTO:\nEl Decreto ad- referéndum N° 1217/25  presentado por el Departamento Ejecutivo y,\nCONSIDERANDO:\nQue corresponde a este Honorable Cuerpo autorizar el mismo.\nPOR ELLO\n: el Honorable Concejo Deliberante, en uso de sus facultades sanciona la siguiente:\nO R D E N A N Z A  N° 8 1 9 8 / 2 5\nARTÍCULO 1°.-\nApruébese en todos sus términos el Decreto ad-referéndum N° 1217/25 por el cual se autoriza el corte de calles en la localidad de Darregueira con motivo de los festejos en conmemoración de un nuevo aniversario de la\nDeclaración de la Independencia.\nARTICULO 2º\n.- Regístrese, comuníquese al Departamento Ejecutivo, a sus efectos y  cumplido,  archívese.-\nAPROBADA POR UNANIMIDAD DEL HONORABLE CONCEJO DELIBERANTE DE PUAN, EN SESIÓN ORDINARIA PÚBLICA A DIECISEIS DÍAS DEL MES DE JULIO DE DOS MIL VEINTICINCO.\nFirmado: GRACIELA M. MONTEMUIÑO, Secretaria Legislativa. C. LISANDRO KOLLER,  Presidente.\n\n[DOC 27]\nBoletines/Puan\nDecreto Nº0579\nDecreto Nº 0579\nPublicado en versión extractada\nPuan, 01/04/2025\nSe aprueba el listado de beneficiarios integrantes del Programa de Emergencia Ocupacional Municipal de cada localidad del Partido de Puan, para el mes de\nMARZO de 2025.\n\n[DOC 28]\nBoletines/Puan\nDecreto Nº0580\nDecreto Nº 0580\nPublicado en versión extractada\nPuan, 01/04/2025\nSe abonan las actividades educativas y deportivas en instituciones del Distrito de Puan desarrolladas durante el mes de\nMARZO de 2025\n,\nen el marco del\nPrograma de Asistencia Deportiva y Pedagógica (PADyP\n)\nsegún\nOrdenanza Nº\n3526/05 y modificatorias.\n\n[DOC 29]\nBoletines/Puan\nDecreto Nº0581\nDecreto Nº 0581\nPublicado en versión extractada\nPuan, 01/04/2025\nSe autoriza a abonar APOYO ECONÓMICO durante el mes de\nMARZO de 2025,\na\nlos casos de familias del Distrito de Puan con necesidades básicas insatisfechas (NBI), informados por las visitadoras sociales municipales.\n\n[DOC 30]\nBoletines/Puan\nDecreto Nº0582\nDecreto Nº 0582\nPublicado en versión extractada\nPuan, 01/04/2025\nSe designa\nPERSONAL MENSUALIZADO\nen Planta Temporaria en las distintas dependencias municipales durante el mes de\nABRIL de 2025,\ncon el propósito de\ncubrir las tareas que surgen en el quehacer municipal no habitual, y que no pueden ser llevadas a cabo por personal permanente de la administración municipal.\n\n[DOC 31]\nBoletines/Puan\nDecreto Nº0583\nDecreto Nº 0583\nPublicado en versión extractada\nPuan, 01/04/2025\nSe reconocen los montos abonados a los agentes municipales en concepto\nde\nBONIFICACIÓN POR\nEFICIENCIA\n(artículo 15º de la Ordenanza Complementaria del Presupuesto de Gastos vigente)  y\nASISTENCIA SOCIAL AL\nPERSONAL\n(artículo 14º de la Ley 14.656) durante el mes de\nMARZO DE 2025.\n\n[DOC 32]\nBoletines/Puan\nDecreto Nº0584\nDecreto Nº 0584\nPublicado en versión extractada\nPuan, 01/04/2025\nSe concede\nlicencia sin goce de haberes\nal agente\nCASTRO, CLAUDIO\nRAUL\nLegajo Nº 2431, Albañil en la Delegación Municipal de San German, por el término de\nTREINTA (30) DIAS\n, del\n1° al 30 de abril de 2025\ninclusive, de acuerdo a lo previsto en el Artículo 96° de la Ley 14.656/14 de la Provincia de Buenos Aires.\n\n[DOC 33]\nBoletines/Puan\nDecreto Nº0585\nDecreto Nº 0585\nPublicado en versión extractada\nPuan, 01/04/2025\nSe da de baja el\nREM\nÍ\nS\npropiedad del señor\nVICENTE LUIS PONS\n,\nDNI\nN° 13.110.839, de la localidad de Darregueira, Marca FIAT,\nModelo CRONOS DRIVE 1.3 MT, Tipo Sedan 4 Puertas,\nAño 2020,\nDominio\nAE324TR, por cese de actividades de dicha unidad vehicular, a partir del\n31\nde\nDICIEMBRE\nde 20\n24\n.\n\n[DOC 34]\nBoletines/Puan\nDecreto Nº0586\nDecreto Nº 0586\nPublicado en versión extractada\nPuan, 01/04/2025\nSe contrata a la señora\nADRIANA ESTHER DILUCENTE\n, DNI N° 13.750.874, de la localidad de Felipe Solá, propietaria de la radio “F.M. IMPACTO”, para difundir eventos y noticias del Ente Descentralizado de Salud, de acuerdo al contrato que anexo que forma parte del presente, a partir del\n1º de Abril al 30 de Junio de 2025\n.\n\n[DOC 35]\nBoletines/Puan\nDecreto Nº0587\nDecreto Nº 0587\nPublicado en versión extractada\nPuan, 01/04/2025\nSe acepta la renuncia presentada por la agente\nSAMIRA NORALI\nBRONESKE\n, Legajo Nº 3759\n,\nDNI Nº 45.608332, a las tareas que desempeñaba como COCINERA del Hogar de Ancianos  “Modesto Magadan” de la localidad de Bordenave, Nivel 15 (Coef.1), Personal Mensualizado en Planta Temporaria, con Régimen Horario de\n42 Hs. Semanales\n, a partir del\n15 de Enero de 2025.-\n\n[DOC 36]\nBoletines/Puan\nDecreto Nº0588\nDecreto Nº 0588\nPublicado en versión extractada\nPuan, 01/04/2025\nSe autoriza a la\nCOOPERADORA DEL\nInstituto MIXTO DE\nENSEÑANZA “GENERAL SAN\nMartín”\nde la localidad de Darregueira, la emisión de un Bono Contribución de quinientas (500) boletas cuya campaña de venta finalizará el día\n31 de AGOSTO de 2025\n, destinando lo recaudado para gastos de mantenimiento edilicio.\n\n[DOC 37]\nBoletines/Puan\nDecreto Nº0589\nDecreto Nº 0589\nPublicado en versión extractada\nPuan, 01/04/2025\nSe autoriza a la\nBIBLIOTECA POPULAR “SUR”\nde la localidad de Darregueira, la emisión de un Bono Contribución de quinientas\n(500) boletas cuya campaña de venta finalizará el día\n30 de NOVIEMBRE de 2025\n, destinando lo recaudado a obras edilicias para construcción de la sede propia.\n\n[DOC 38]\nBoletines/Puan\nDecreto Nº0590\nDecreto Nº 0590\nPublicado en versión extractada\nPuan, 01/04/2025\nSe da de baja por cese de actividades al comercio rubro\nMINIMERCADO\nde la señora\nCISNEROS, HUARA AYELEN\n(Legajo 3294/2), con domicilio en calle Magadan N° 497 de la localidad de Darregueira, a partir del\n02 de marzo de 2025\n.\n\n[DOC 39]\nBoletines/Puan\nDecreto Nº0591\nDecreto Nº 0591\nPublicado en versión extractada\nPuan, 03/04/2025\nSe autoriza a la\nASOCIACIÓN CIVIL FIESTA DEL ASADO CRIOLLO\nde\nla localidad de Bordenave, la emisión de un bono contribución de quinientas (500) boletas, cuya campaña de venta finalizará el día\n02 de NOVIEMBRE de 2025\n, destinando lo recaudado a gastos de organización del evento.\n\n[DOC 40]\nBoletines/Puan\nDecreto Nº0592\nDecreto Nº 0592\nPublicado en versión extractada\nPuan, 03/04/2025\nSe procede a la devolución por Tesorería Municipal  al Sr.\nSERGIO KAISER\nde la localidad de Puan, el pago de las cuotas comprendidas entre la\n04/20 y la 01/25\ninclusive de la Tasa por Alumbrado Público de la Partida 22095, efectuado  en dos (2) oportunidades por el contribuyente, según documentación que se agrega a Expediente Nº 76/25.-\n\n[DOC 41]\nBoletines/Puan\nDecreto Nº0593\nDecreto Nº 0593\nPublicado en versión extractada\nPuan, 03/04/2025\nSe instruye sumario administrativo al agente\nHUGO DAVID\nSPINELLI\n,\nDNI N° 28.063.349, Legajo N° 1963, Planta Permanente,\npor contravención y/o incumplimiento al Artículo 103º, incisos a, b y d, de la Ley 14.656 -Expediente Nº 075/25-\n\n[DOC 42]\nBoletines/Puan\nDecreto Nº0594\nDecreto Nº 0594\nPublicado en versión extractada\nPuan, 03/04/2025\nSe establece un descuento del\n100% (CIENTO POR CIENTO)\npara las Cuotas N° 2 y 3 del presente Ejercicio, sobre la Tasa establecida en el Título IV “Tasa por Conservación, Reparación y Mejorado de la Red Vial Municipal” de la Ordenanza Fiscal N° 8121/25, para los contribuyentes radicados en los cuarteles afectados por la emergencia y hasta el plazo de vigencia de la misma, de acuerdo al Artículo 2º de la Ordenanza N° 8140/2025.\n\n[DOC 43]\nBoletines/Puan\nDecreto Nº0595\nDecreto Nº 0595\nPublicado en versión extractada\nPuan, 03/04/2025\nSe incrementa el cargo fijo establecido en los Incisos A), y B) (zonas 1 y 2) del Artículo 4° de la Ordenanza N° 8122/2025, de acuerdo al informe de los agentes de recaudación de la Tasa por Alumbrado Público Y la  facultad que otorga la micma Ordenanza al Departamento Ejecutivo para adecuar dichos valores.\n\n[DOC 44]\nBoletines/Puan\nDecreto Nº0596\nDecreto Nº 0596\nPublicado en versión extractada\nPuan, 03/04/2025\nSe afectan gastos comprometidos y no devengados al 31 de diciembre de 2024, al\nejercicio\n2025\n, en cumplimiento al artículo 42° del\nDECRETO PROVINCIAL 2980/00\n(RAFAM).\n\n[DOC 45]\nBoletines/Puan\nDecreto Nº0597\nDecreto Nº 0597\nPublicado en versión extractada\nPuan, 03/04/2025\nSe renueva la contratación de los siguientes medios de comunicación del Distrito de Puan a partir del\n1º de abril al 31 de julio de 2025\n.\nFM Del Lago - Puan\nÉlida Ester Biorci\nPrograma radial “Frecuencia Agropecuaria” - Puan\nÉlida Ester Biorci\n\n[DOC 46]\nBoletines/Puan\nDecreto Nº0598\nDecreto Nº 0598\nPublicado en versión extractada\nPuan, 03/04/2025\nSe homologa el Convenio Prestacional firmado entre el\nENTE\nDESCENTRALIZADO DE SALUD\ny\nPAULA BARILA\n, Médica, DNI 38.088.295, M.P. Nº 3911, para realizar Guardias Clínicas en el Hospital Municipal Gobernador Ugarte de la localidad de Puan. La vigencia del presente será a partir del\n1º hasta el 31 de Marzo de  2025\n.\n\n[DOC 47]\nBoletines/Puan\nDecreto Nº0599\nDecreto Nº 0599\nPublicado en versión extractada\nPuan, 03/04/2025\nSe homologa el Convenio Prestacional firmado entre el ENTE DESCENTRALIZADO DE SALUD y\nMARTA FABIANA HALL\n, Médica, DNI 21.505.816, M.P. Nº 446.333, para realizar guardias médicas en el Hospital Municipal Gobernador Ugarte de la  localidad de Puan. La vigencia del presente será a partir del\n1º  al  31 de Marzo de 2025.\n\n[DOC 48]\nBoletines/Puan\nDecreto Nº0600\nDecreto Nº 0600\nPublicado en versión extractada\nPuan, 03/04/2025\nSe homologa el Convenio Prestacional firmado entre el\nENTE\nDESCENTRALIZADO DE SALUD\ny el\nDR. ROBERTO MARIO SALVI\n, D.N.I N° 11.607.059, MP. N° 1198, para realizar guardias médicas en el Hospital Municipal de “Gobernador Ugarte” de la localidad de Puan. La vigencia del presente será a partir del\n1º al 31 de Marzo de 2025\n.\n\n[DOC 49]\nBoletines/Puan\nDecreto Nº0601\nDecreto Nº 0601\nPublicado en versión extractada\nPuan, 03/04/2025\nSe homologa el Contrato de Locación de Servicios suscripto entre el ENTE DESCENTRALIZADO DE SALUD y los\nDres. DANIEL HORACIO CARDILLO\ny\nLUIS MARIA PERRETTI\n, como\nMédicos Anestesistas\n, para realizar prácticas anestésicas en cada una de las cirugías efectuadas en el Hospital Municipal “Gobernador Ugarte” de Puan y en el Hospital Darregueira.\n\n[DOC 50]\nBoletines/Puan\nDecreto Nº0602\nDecreto Nº 0602\nPublicado en versión extractada\nPuan, 03/04/2025\nSe homologa el Contrato de Locación de Servicios suscripto entre el ENTE DESCENTRALIZADO DE SALUD y los\nDres. DANIEL HORACIO CARDILLO\ny\nLUIS MARIA PERRETTI\n,\ncomo\nMédicos Anestesistas\n, para la realización de prácticas anestésicas en las prácticas y estudios programados y de emergencia realizados por los Gastroenterólogos\nDres. JOSÉ JAVIER CROZES Y MARTIN VILLALBA\nen la POLICLINICA PRIVADA PIGUE S.R.L, quienes cumplirán las prestaciones atinentes a la función específica establecida en el Contrato firmado por las partes anteriormente mencionadas. La vigencia del presente Contrato será a partir del\n1º hasta el 31 de\nMarzo de 2025.\n\n[DOC 51]\nBoletines/Puan\nDecreto Nº0603\nDecreto Nº 0603\nPublicado en versión extractada\nPuan, 03/04/2025\nSe homologa el Contrato suscripto entre el ENTE DESCENTRALIZADO DE  SALUD y la\nPOLICLINICA PRIVADA PIGUE S.R.L\n, donde se llevaran a cabo las prácticas y estudios programados y de emergencia realizados por los\nDres. José Javier CROZES\ny\nMartin VILLALBA\n, de acuerdo a las especificaciones que se detallan en dicho contrato.\nLa vigencia del presente contrato será a partir del\n1º hasta el 31 de\nMarzo de 2025\n.\n\n[DOC 52]\nBoletines/Puan\nDecreto Nº0604\nDecreto Nº 0604\nPublicado en versión extractada\nPuan, 03/04/2025\nSe homologa el Contrato de Locación de Servicios suscripto entre el\nENTE\nDESCENTRALIZADO DE SALUD\ny los Doctores\nJOSÉ JAVIER CROZES\n, DNI 17.981.004,  M.P. 111.330, y\nMARTÍN VILLALBA\n, DNI 25.636.868, M.P. 3139 para desarrollar la función de\nGASTROENTEROLOGOS\nen el\nHospital Municipal “Gobernador Ugarte\n”\nde la localidad de Puan\ny\nHospital Municipal Darregueira,\nde acuerdo a las especificaciones que se detallan en el Contrato firmado por las partes anteriormente mencionadas. La vigencia del presente\nserá a partir del\n1º al 31 de Marzo de 2025.\n\n[DOC 53]\nBoletines/Puan\nDecreto Nº0605\nDecreto Nº 0605\nPublicado en versión extractada\nPuan, 03/04/2025\nSe homologa el Contrato de Locación de Servicios suscripto entre el ENTE DESCENTRALIZADO DE SALUD y el\nDr. CARLOS ALBERTO PIANA\n, DNI Nº 11.359.426, M.P. 15892, como\nMÉDICO TRAUMATÓLOGO\n, para  tareas de cirujano ayudante en las prácticas quirúrgicas traumatológicas y realizar consultorio externo en el Hospital Municipal “Gobernador Ugarte” de la localidad de Puan. La vigencia del presente Contrato es a partir del\n1º hasta el 31 de\nMarzo\nde 2025.\n\n[DOC 54]\nBoletines/Puan\nDecreto Nº0606\nDecreto Nº 0606\nPublicado en versión extractada\nPuan, 03/04/2025\nSe homologa el Convenio Prestacional firmado entre el ENTE DESCENTRALIZADO DE SALUD y el\nDr. ALDO ABEL PLATZ\n, Especialista en Urología, M.P. 1484, D.N.I. 13.649.957, para realizar cirugías endoscópicas, cirugías menores, cirugías mayores, estudios endoscópicos y atención de Consultorio en el Hospital Municipal “Gobernador Ugarte” de la localidad de Puan. La vigencia del presente será a partir del\n1º hasta el 31 de Marzo de\n2025.\n\n[DOC 55]\nBoletines/Puan\nDecreto Nº0607\nDecreto Nº 0607\nPublicado en versión extractada\nPuan, 03/04/2025\nSe homologa el Convenio Prestacional firmado entre el ENTE DESCENTRALIZADO DE SALUD y\nMARIA JIMENA HUARTE\n, Médica, DNI 32.317.924, MP. Nº 3919, para realizar guardias médicas en el Hospital Municipal Gobernador Ugarte de la  localidad de Puan. La vigencia del presente será a partir del\n1º  al 31 de Marzo de 2025.\n\n[DOC 56]\nBoletines/Puan\nDecreto Nº0608\nDecreto Nº 0608\nPublicado en versión extractada\nPuan, 03/04/2025\nSe homologa el Convenio Prestacional firmado entre el\nENTE\nDESCENTRALIZADO DE SALUD\ny\nDARIO FABIAN ELIZONDO\n, Médico, DNI 18.188.629, MP. Nº 54278, para realizar guardias médicas en el Hospital Municipal Gobernador Ugarte de la  localidad de Puan. La vigencia del presente será a partir del\n1º hasta el 31 de Marzo de 2025.\n\n[DOC 57]\nBoletines/Puan\nDecreto Nº0609\nDecreto Nº 0609\nPublicado en versión extractada\nPuan, 03/04/2025\nSe homologa el contrato suscripto entre el ENTE DESCENTRALIZADO\nDE SALUD y el\nDr.\nRODRIGO EFREN ZEYTUNTSIAN MAIZA\n, Anestesista, DNI Nº 30.719.228, M.P. 230.164, para realizar prácticas anestésicas en cada una de las cirugías efectuadas en el Hospital Municipal “Gobernador Ugarte” de Puan, quien cumplirá las prestaciones atinentes a la función específica establecida en el Contrato firmado por las partes anteriormente mencionadas.\nLa vigencia del presente Contrato será a partir del\n1º hasta el 31 de\nMarzo de 2025\n.\n\n[DOC 58]\nBoletines/Puan\nDecreto Nº0610\nDecreto Nº 0610\nPublicado en versión extractada\nPuan, 04/04/2025\nSe autoriza a la\nJEFATURA DE TRÁNSITO MUNICIPAL\na\nefectuar el\nCorte de C\nalles\nen distintas localidades del Distrito, con motivo de la llegada del “\nTC. SOLIDARIO\n”, el día\nsábado 5 de abril de 2025,\na partir de las 10:00 hs.\n\n[DOC 59]\nBoletines/Puan\nDecreto Nº0611\nDecreto Nº 0611\nPublicado en versión extractada\nPuan, 04/04/2025\nSe contrata al Señor\nMARIO RENE GOY\n, DNI N° 13.750.874, de la localidad de Villa Iris, propietario de la radio F.M. SENSACIONES, para difundir eventos y noticias del Ente Descentralizado de Salud, de acuerdo al contrato anexo del presente, a partir del\n1º de Abril al 30 de Junio de 2025\n.\n\n[DOC 60]\nBoletines/Puan\nDecreto Nº0612\nDecreto Nº 0612\nPublicado en versión extractada\nPuan, 04/04/2025\nSe concede licencia por Razones Particulares (artículo 95º, inciso c, de la Ley 14.656/14) a la agente\nMARÍA JULIA DESTREE\n, Legajo Nº 2246, Jefe de Bromatología e Inspección Interino, el día\n04 de abril de 2025\n. Se designa en su reemplazo a la agente\nMARIA FERNANDA LLAMAS\n,Legajo Nº 2827, a efectos de refrendar la documentación inherente al área, durante la fecha señalada en el artículo 1°, sin perjuicio del cargo que viene desempeñando.\n\n[DOC 61]\nBoletines/Puan\nDecreto Nº0613\nDecreto Nº 0613\nPublicado en versión extractada\nPuan, 04/04/2025\nSe exime del pago del Impuesto a los Automotores\na la señora\nLOPEZ,\nMARIA EUGENIA\n,\nDNI Nº 31.076.414\nde la localidad de Darregueira,\ntitular de la unidad vehicular Marca PEUGEOT, Modelo SW XS PREMIUM 1.6, Tipo Rural 5 PTAS.,\nDOMINIO GFG 035\nAño 2007, a partir de la\ncuota 02/25\npor encuadrarse en los términos de la\nORDENANZA Nº 4523/08\n.\n\n[DOC 62]\nBoletines/Puan\nDecreto Nº0614\nDecreto Nº 0614\nPublicado en versión extractada\nPuan, 04/04/2025\nSe procede a la devolución por Tesorería Municipal de una suma de dinero al contribuyente\nOMAR MONTANGIE\n,\nde la localidad de Bordenave,\npor cobro erróneo de cuota 01/25 de la Tasa de Servicios Urbanos Generales, Partida 3711, según Expediente Nº 019/25.\n\n[DOC 63]\nBoletines/Puan\nDecreto Nº0615\nDecreto Nº 0615\nPublicado en versión extractada\nPuan, 04/04/2025\nSe\nautoriza al\nCENTRO TRADICIONALISTA CAMPAMENTO EN PUAN\n, la realización de un Bono Contribución de cuatrocientas (400) boletas, cuya campaña de venta finalizará el día\n09 de JULIO de 2025\n, destinando lo recaudado a gastos de mantenimiento del predio.\n\n[DOC 64]\nBoletines/Puan\nDecreto Nº0616\nDecreto Nº 0616\nPublicado en versión extractada\nPuan, 04/04/2025\nSe contrata en alquiler un\nBAÑO QUÍMICO\nmarca Magusán, a la señora\nALEJANDRA ALICIA OROS\n,\nDNI N° 29.595.173, durante el período\n1° de ABRIL al 30 de JUNIO de 2025.\n\n[DOC 65]\nBoletines/Puan\nDecreto Nº0617\nDecreto Nº 0617\nPublicado en versión extractada\nPuan, 04/04/2025\nSe procede a la devolución por Tesorería Municipal de una suma de dinero a la señora\nNERI OLGA CLEMENTE\n,\nde la localidad de Darregueira, por la cuota 01/25 de la Tasa por Servicios Urbanos Generales (Partida 2448), que fuera abonada en dos (2) oportunidades segun documentación agregada a Expediente Nº 019/25.-\n\n[DOC 66]\nBoletines/Puan\nDecreto Nº0618\nDecreto Nº 0618\nPublicado en versión extractada\nPuan, 04/04/2025\nSe acepta la renuncia presentada por la agente\nMARIA ROCIO\nBUSTAMANTE\n, Legajo Nº 2765\n,\nDNI Nº 27.832.049, al cargo de\nACOMPAÑANTE TERAPEUTICA\nen el Servicio de Salud Mental y Adicciones de la localidad de Darregueira, Nivel 14 (Coef.1.057), Planta Permanente, con Régimen Horario de\n42 Hs. Semanales\n, a partir del\n04 de Abril de 2025.-\n\n[DOC 67]\nBoletines/Puan\nDecreto Nº0619\nDecreto Nº 0619\nPublicado en versión extractada\nPuan, 04/04/2025\nSe concede\nLicencia Sin Goce De Haberes\na la agente\nAGUSTINA\nZANELLI\n, Legajo Nº 2878,\nPsicóloga\nen el Hospital Municipal “Gobernador Ugarte” de la localidad de Puan, por el termino de UN\n(1) AÑO\n, a partir del\n01 de Mayo de 2025 al 30 de Abril de 2026.\nPersonal en Planta Permanente, Régimen horario de 30hs. semanales, de acuerdo a lo previsto en el Artículo 96° de la Ley 14.656/14 de la Provincia de Buenos Aires.\n\n[DOC 68]\nBoletines/Puan\nDecreto Nº0620\nDecreto Nº 0620\nPublicado en versión extractada\nPuan, 04/04/2025\nSe concede\nLicencia Sin Goce De Haberes\na la agente\nVALERIA\nYOLANDA IKES GANCEDO\n, Legajo Nº 3406,\nMucama\nen el Hospital Municipal “Hugo Gutiérrez” de la localidad de Villa Iris, por el termino de\nNOVENTA (90) DIAS\n, a partir del\n01 de Abril de 2025 al 29 de Junio de 2025.\nPersonal en Planta Permanente, Régimen horario de 42hs. semanales, de acuerdo a lo previsto en el Artículo 96° de la Ley 14.656/14 de la Provincia de Buenos Aires\n\n[DOC 69]\nBoletines/Puan\nDecreto Nº0621\nDecreto Nº 0621\nPublicado en versión extractada\nPuan, 04/04/2025\nSe concede\nLicencia Sin Goce De Haberes\na la agente\nMARIA BELEN\nTETILLA\n, Legajo Nº 3212,\nLAVANDERA\nen el Hogar de Ancianos “Nuestros Tiempos” de la localidad de Villa Iris, por el termino de\nTRES (3) MESES\n, a partir del\n15 de Abril de 2025 al 14 de Julio de 2025\n, inclusive\nPersonal en Planta Permanente, Régimen horario de 42 hs. semanales, de acuerdo a lo previsto en el Artículo 96° de la Ley 14.656/14 de la Provincia de Buenos Aires.\n\n[DOC 70]\nBoletines/Puan\nDecreto Nº0622\nDecreto Nº 0622\nPublicado en versión extractada\nPuan, 07/04/2025\nSe autoriza al\nCENTRO EDUCATIVO PARA LA PRODUCCION TOTAL\nNº 30\nde la localidad de 17 de Agosto, la emisión de un Bono Contribución de quinientas (500) boletas, cuya campaña de venta finalizará el día\n01 de MAYO de 2025\n, destinando lo recaudado a solventar gastos del evento “Destrezas Criollas”.\n\n[DOC 71]\nBoletines/Puan\nDecreto Nº0623\nDecreto Nº 0623\nPublicado en versión extractada\nPuan, 07/04/2025\nSe otorga a la\nASOCIACION CIVIL TRANSPORTE ESCOLAR\nAZOPARDO,\nun subsidio con destino a solventar gastos de combustible y mantenimiento del vehículo utilizado para el traslado de alumnos de nivel secundario a la localidad de Bordenave, debiendo rendir ante la Tesorería Municipal dicha erogación con balance de inversión y comprobante original conforme RG (AFIP) Nº 1415.\n\n[DOC 72]\nBoletines/Puan\nDecreto Nº0624\nDecreto Nº 0624\nPublicado en versión extractada\nPuan, 07/04/2025\nSe da de baja por\nCesantía\nal agente\nSTORCK, MAXIMILIANO ARIEL\nDNI N° 39.982.067, Legajo Nº 3401 de la localidad de Puan, a partir del\n07 de ABRIL de 2025\npor abandono del servicio sin causa justificada, según lo previsto en los artículos 107° inciso 1) y 108° de la Ley 14.656.\n\n[DOC 73]\nBoletines/Puan\nDecreto Nº0625\nDecreto Nº 0625\nPublicado en versión extractada\nPuan, 07/04/2025\nSe reubica al agente\nPIZZANO, MARIO CESAR\n, Legajo N° 1870 de la localidad de Darregueira, del cargo de Chofer Nivel 5 (Coeficiente 1,810) a\nMAQUINISTA VIAL\n, Planta Permanente, con igual nivel y Coeficiente, agrupamiento Personal Obrero, con régimen horario de 35 horas semanales  a partir del\n1° de ABRIL de 2025\n.  Se  otorga al agente una compensación mensual por\nJORNADA PROLONGADA\na partir del\n1° de ABRIL de 2025\n.\n\n[DOC 74]\nBoletines/Puan\nDecreto Nº0626\nDecreto Nº 0626\nPublicado en versión extractada\nPuan, 07/04/2025\nSe reubica al agente\nMANGAS, JOSE MARIA\nLegajo N° 1438 de la localidad de Darregueira, del cargo de Maquinista Vial Nivel 5 (Coeficiente 1,810) a\nCONDUCTOR\n, Planta Permanente, con igual nivel y Coeficiente, agrupamiento Personal Obrero con régimen horario de 35 horas semanales,  a partir del\n1° de ABRIL de 2025\n.  Se da de baja la compensación mensual por\nJORNADA PROLONGADA\nal agente\nMANGAS, JOSE MARIA\nLegajo N° 1438, correspondiente a la función de Maquinista Vial, a partir del\n1°de ABRIL de 2025\n.\n\n[DOC 75]\nBoletines/Puan\nDecreto Nº0627\nDecreto Nº 0627\nPublicado en versión extractada\nPuan, 07/04/2025\nSe da de baja por RENUNCIA al agente\nFERLAN, LUCIANO ALBERTO\nDNI\nN° 30.232.565, Legajo N° 2555, Director de Servicios Viales en Planta Política, Nivel  (Coeficiente 3.500), a partir del\n02 de abril de 2025\n.\n\n[DOC 76]\nBoletines/Puan\nDecreto Nº0628\nDecreto Nº 0628\nPublicado en versión extractada\nPuan, 08/04/2025\nSe otorga a la Comisión del\nHOSPITAL DARREGUEIRA\n“SOCIEDAD DE\nBENEFICENCIA”\n, un subsidio con destino a cubrir gastos de gas natural, correspondiente al mes de\nMARZO DE 2025\n, debiendo rendir ante Tesorería del Ente Descentralizado de Salud dicha erogación con balance de inversión y comprobante original conforme RG (AFIP) Nº 1415.\n\n[DOC 77]\nBoletines/Puan\nDecreto Nº0629\nDecreto Nº 0629\nPublicado en versión extractada\nPuan, 08/04/2025\nSe da de baja por RENUNCIA a la agente\nROUBELLAC MONTEMUIÑO,\nFLORENCIA\nDNI\nN° 38.005.800, Legajo N° 3757 de la localidad de Puan, Auxiliar Administrativo en Planta Temporaria  Nivel 13 (Coeficiente 1.114) y régimen horario de 35 horas semanales, a partir del\n31\nde marzo de 2025\n.\n\n[DOC 78]\nBoletines/Puan\nDecreto Nº0630\nDecreto Nº 0630\nPublicado en versión extractada\nPuan, 08/04/2025\nSe reubica a la agente\nFERNANDEZ MANGAS, NEREA MAGALI\n, Legajo N° 2551 de la localidad de Darregueira, de la Administración Central al\nENTE DESCENTRALIZADO DE SALUD\ncomo Psicóloga en Planta Permanente, Nivel 7 (coef. 1.695), con régimen horario de 24 horas semanales, a partir del\n1º de ABRIL de 2025\n.\n\n[DOC 79]\nBoletines/Puan\nDecreto Nº0631\nDecreto Nº 0631\nPublicado en versión extractada\nPuan, 08/04/2025\nSe reubica a la agente\nMIGLIORISI\n,\nMARIA EUGENIA\nLegajo N° 2563 de la localidad de Darregueira, de la Administración Central al\nENTE DESCENTRALIZADO DE SALUD\ncomo Auxiliar Administrativa en Planta Permanente, Nivel 11 (coef. 1.229), con régimen horario de 35 horas semanales, a partir del\n1º de ABRIL de 2025\n.\n\n[DOC 80]\nBoletines/Puan\nDecreto Nº0632\nDecreto Nº 0632\nPublicado en versión extractada\nPuan, 08/04/2025\nSe contrata al señor DIONEL CRUZ CANNES,\nDNI N° 32.317.919, para la provisión y ejecución de cerco recuperable en el inmueble donde funciona la Comisaria de la Mujer en la localidad de Darregueira.\n\n[DOC 81]\nBoletines/Puan\nDecreto Nº0633\nDecreto Nº 0633\nPublicado en versión extractada\nPuan, 08/04/2025\nSe reubica a la agente\nLORENA SUSANA REYNAL\n,\nLegajo Nº 2565,\nDNI N° 31.109.051, de Enfermera en la Unidad Sanitaria de la localidad de 17 de Agosto,  a cumplir el mismo cargo en el\nHOGAR DE ANCIANOS\n“BASILIO\nBALLADARES” de la localidad de FELIPE SOLA\n,\ncon\nNivel 07 (Coef.1.695), Personal en Planta Permanente, agrupamiento Profesional Técnico y Docente, con régimen horario de 48 hs. Semanales, a partir del\n1° de Abril de 2025.\n\n[DOC 82]\nBoletines/Puan\nDecreto Nº0634\nDecreto Nº 0634\nPublicado en versión extractada\nPuan, 08/04/2025\nSe otorga una\nBONIFICACIÓN POR FUNCION\na la agente\nMELISA\nLORENA DENEGRI\n, Legajo Nº 2077, Instrumentista del Hospital Municipal “Gobernador Ugarte” de la localidad de Puan, del\n22.25%,\na partir del mes de\nAbril de 2025\n, por la coordinación del servicio de esterilización, lo que implica disponibilidad horaria fuera de su régimen horario, siendo este de 48 hs. Semanales,  Personal en Planta Permanente.\n\n[DOC 83]\nBoletines/Puan\nDecreto Nº0635\nDecreto Nº 0635\nPublicado en versión extractada\nPuan, 08/04/2025\nSe otorga una\nBONIFICACIÓN POR FUNCION\na la agente\nFLAVIA\nCAROLINA CANNES\n, Legajo Nº 3472, Auxiliar Administrativa del Hospital Municipal “Gobernador Ugarte” de la localidad de Puan, con un régimen horario de 35 hs. semanales, Planta Permanente, del\n41,12\n%\n,\na partir del mes de\nAbril de 2025\n.\nActualmente coordina el servicio de imágenes, otorgando turnos, y efectuando informes de los estudios realizados en el área.\n\n[DOC 84]\nBoletines/Puan\nDecreto Nº0636\nDecreto Nº 0636\nPublicado en versión extractada\nPuan, 09/04/2025\nSe declara de\nINTERÉS MUNICIPAL\ndistintos eventos en cuya organización participen, en forma total o parcial, las distintas áreas de la Municipalidad.\n\n[DOC 85]\nBoletines/Puan\nDecreto Nº0637\nDecreto Nº 0637\nPublicado en versión extractada\nPuan, 09/04/2025\nSe autoriza a la\nCOMISIÓN COOPERADORA DE LA ESCUELA Nº 4\nde\nla localidad de Felipe Solá, la realización de un Bono Contribución de doscientas cincuenta (250) boletas cuya campaña de venta finalizará el día\n16 de ABRIL de 2025\n, destinando lo recaudado a la adquisición de insumos para la entidad educativa.\n\n[DOC 86]\nBoletines/Puan\nDecreto Nº0638\nDecreto Nº 0638\nPublicado en versión extractada\nPuan, 09/04/2025\nSe concede licencia por Razones Particulares (Artículo 95º, Inciso “c”, de la Ley 14.656/14) a la agente\nRUSSO\n,\nNATALIA CARINA\nLegajo Nº 2296, Jefe de Recepción, el día\n07 de abril de 2025\n. Se designa en su reemplazo a la agente\nMELONI, BETIANA NOEMI\nLegajo Nº 2443, durante la fecha señalada en el artículo 1° sin perjuicio del cargo que viene desempeñando.\n\n[DOC 87]\nBoletines/Puan\nDecreto Nº0639\nDecreto Nº 0639\nPublicado en versión extractada\nPuan, 09/04/2025\nSe otorga a la\nASOCIACIÓN COOPERADORA\nDE LA\nEscuela de\nEducación\nEspecial N° 502\nde la localidad de Darregueira, un subsidio con destino a reemplazo de piso en la institución, debiendo rendir ante la Tesorería Municipal dicha erogación con balance de inversión y comprobante original conforme RG (AFIP) Nº 1415.  El pago del presente subsidio estará sujeto a la disponibilidad de fondos de las correspondientes cuentas presupuestarias.\n\n[DOC 88]\nBoletines/Puan\nDecreto Nº0640\nDecreto Nº 0640\nPublicado en versión extractada\nPuan, 09/04/2025\nSe concede licencia por Razones Particulares (Artículo 95º, Inciso “c”, de la Ley 14.656/14) a la agente\nPROST\n,\nMARIELA FERNANDA\nLegajo N° 1602, Auxiliar Administrativo en la Delegación municipal de Villa Iris, el día\n28 de febrero de 2025\n. Se designa en su reemplazo a la agente\nSALVATIERRA\n,\nCRISTINA\nCARMEN\n, Legajo Nº 2537, durante la fecha señalada en el artículo 1°, quien percibirá la bonificación por fallo de caja, sin perjuicio del cargo que viene desempeñando.\n\n[DOC 89]\nBoletines/Puan\nDecreto Nº0641\nDecreto Nº 0641\nPublicado en versión extractada\nPuan, 10/04/2025\nSe da de baja por RENUNCIA a la agente\nRIVAS COFRE, SUSANA\nEDITH\nDNI\nN° 31.215.815, Legajo N° 2214 de la localidad de Bordenave, Capataz en Planta Permanente  Nivel 6 (Coeficiente 1.752) y régimen horario de 42 horas semanales, a partir del\n30\nde abril de 2025\n.\n\n[DOC 90]\nBoletines/Puan\nDecreto Nº0642\nDecreto Nº 0642\nPublicado en versión extractada\nPuan, 10/04/2025\nSe contrata al señor\nLEANDRO LUIS ARAUCO\n,\nDNI Nº 24.924.238, para la ejecución de desagües pluviales en cubierta del edificio municipal de la localidad de Puan, de acuerdo al convenio que como anexo forma parte del presente.\n\n[DOC 91]\nBoletines/Puan\nDecreto Nº0643\nDecreto Nº 0643\nPublicado en versión extractada\nPuan, 10/04/2025\nSe autoriza a la\nSociedad Cooperativa Mixta de Consumo La\nEmancipación\na efectuar el corte de la calle\nAlte BROWN\ne/San Martín y Maestro Rey,\nen la localidad de Darregueira, con motivo de la realización de la inauguración Concesionario de Maquinarias Agrícolas, el día miércoles\n23 de abril de 2025\n, a partir de las 17.30 hs. hasta la finalización de la misma.\n\n[DOC 92]\nBoletines/Puan\nDecreto Nº0644\nDecreto Nº 0644\nPublicado en versión extractada\nPuan, 11/04/2025\nSe habilita el local comercial en el rubro de\nSERVICIOS DE EXPENDIO\nDE\nCOMIDAS Y BEBIDAS EN ESTABLECIMIENTOS CON SERVICIO DE MESA Y/O EN MOSTRADOR N.C.P. S/ESPECTÁCULOS\n,\nal señor\nRICARDO BARRETO\n, con domicilio en calle Mar del Plata N° 296, de la localidad de Puan, a partir del\n7 de ABRIL de 2025\n,\ny por el término de dos (2) años,\nen el Grupo “B” de la Ordenanza 4066/06, e inscríbaselos en el Registro de Comercios e Industrias del Partido, previo pago de los derechos que fija la Ordenanza Impositiva vigente.\n\n[DOC 93]\nBoletines/Puan\nDecreto Nº0645\nDecreto Nº 0645\nPublicado en versión extractada\nPuan, 11/04/2025\nSe contrata a la Médica Veterinaria\nJESICA DORIANE LUCENA\n, DNI Nº 32.286.467, de la localidad de Bordenave, para realizar análisis de Diagnóstico de Triquinosis en el Laboratorio Municipal, del\n1° de ABRIL al 30 de JUNIO de 2025.\n\n[DOC 94]\nBoletines/Puan\nDecreto Nº0646\nDecreto Nº 0646\nPublicado en versión extractada\nPuan, 11/04/2025\nSe exime del pago del Impuesto a los Automotores\na la señora\nHUS,\nMARIA SOLEDAD\n,\nDNI Nº 24.278.528\nde la localidad de Darregueira,\ntitular de la unidad vehicular Marca FIAT, Modelo UNO SPORTING 1.4 8V, Tipo Sedan 5 Ptas.,\nDOMINIO JVC963\n,\nAño 2011, a partir de la\ncuota 02/25\n,  por encuadrarse en los términos de la\nOrdenanza Nº 4523/08\n.\n\n[DOC 95]\nBoletines/Puan\nDecreto Nº0647\nDecreto Nº 0647\nPublicado en versión extractada\nPuan, 11/04/2025\nSe promulga la\nORDENANZA N° 8144/25\n, por medio de la cual se autoriza a la Jefatura de Transito a efectuar corte de calles, con motivo del 125º Aniversario de la Localidad de Villa Iris.\n\n[DOC 96]\nBoletines/Puan\nDecreto Nº0648\nDecreto Nº 0648\nPublicado en versión extractada\nPuan, 11/04/2025\nSe promulga la\nORDENANZA N° 8145/25\n, por medio de la cual se autoriza a la Asociación Bomberos Voluntarios a efectuar corte de calles y uso del espacio público, con motivo de los Talleres de Capacitación de Rescate Vehicular, en la Localidad de Puan.\n\n[DOC 97]\nBoletines/Puan\nDecreto Nº0649\nDecreto Nº 0649\nPublicado en versión extractada\nPuan, 11/04/2025\nSe promulga la\nORDENANZA N° 8146/25\n, por medio de la cual se autoriza a la Jefatura de Transito a efectuar corte de calles, con motivo con motivo de la “Segunda Edición De FeriArte” de la localidad de Darregueira.\n\n[DOC 98]\nBoletines/Puan\nDecreto Nº0650\nDecreto Nº 0650\nPublicado en versión extractada\nPuan, 11/04/2025\nSe promulga la\nORDENANZA N° 8147/25\n, por medio de la cual se aprueba en todos sus términos el decreto ad-referéndum Nº 0610/25, por el cual se autoriza el corte de calles en distintas localidades del Distrito con motivo de la llegada del “TC Solidario”.\n\n[DOC 99]\nBoletines/Puan\nDecreto Nº0651\nDecreto Nº 0651\nPublicado en versión extractada\nPuan, 11/04/2025\nSe promulga la\nORDENANZA N° 8148/25\n, por medio de la cual se solicita la construcción de una senda peatonal y la colocación de la cartelería correspondiente, en la localidad de Darregueira.\n\n[DOC 100]\nBoletines/Puan\nDecreto Nº0652\nDecreto Nº 0652\nPublicado en versión extractada\nPuan, 11/04/2025\nSe promulga la\nORDENANZA N° 8149/25\n, por medio de la cual se declara de Interés y Prioridad Municipal al Programa “Decisión Niñez” impulsado por el Organismo de Niñez y Adolescencia de la Provincia de Buenos Aires.\n\n[DOC 101]\nBoletines/Puan\nDecreto Nº0653\nDecreto Nº 0653\nPublicado en versión extractada\nPuan, 11/04/2025\nSe promulga la\nORDENANZA N° 8150/25\n, por medio de la cual se autoriza el uso del espacio público, a comerciantes de la localidad de Darregueira, para la colocación de un “Poste Kilométrico”.\n\n[DOC 102]\nBoletines/Puan\nDecreto Nº0654\nDecreto Nº 0654\nPublicado en versión extractada\nPuan, 11/04/2025\nSe designa agentes que desarrollarán tareas administrativas en distintas áreas del Ente Descentralizado de Salud, en Planta Temporaria como\nPERSONAL MENSUALIZADO,\ndel\n01 de Abril hasta el 30 de Junio de 2025,\nen el marco\nde\nlas facultades conferidas por el Artículo 108º, Inciso 9) de la L.O.M. y el Artículo 112º de la Ley 14.656. Los agentes tendrán los derechos y obligaciones emergentes de la Sección III, Artículos 115º al 118º de la citada Ley.\n\n[DOC 103]\nBoletines/Puan\nDecreto Nº0655\nDecreto Nº 0655\nPublicado en versión extractada\nPuan, 11/04/2025\nSe concede licencia por Razones Particulares (Artículo 95°, Inc. c, Ley 14.656/14) a la agente\nVICENTE\n,\nMARIA LAURA\n,\nLegajo Nº 2080, Secretaria Privada, el día\n16 de abril de 2025\n. Se designa en su reemplazo a la agente\nVIZCAY, SILVANA YANEL\n, Legajo Nº 3332, durante la fecha señalada en el artículo 1º, sin perjuicio del cargo que viene desempeñando.\n\n[DOC 104]\nBoletines/Puan\nDecreto Nº0656\nDecreto Nº 0656\nPublicado en versión extractada\nPuan, 11/04/2025\nSe designa\nPERSONAL MENSUALIZADO\nen Planta Temporaria para desarrollar las tareas que surgen en el quehacer municipal no habitual, y que no pueden ser llevadas a cabo por personal permanente de la administración municipal, durante el período\n01 de\nABRIL  a 15 de  ABRIL de 2025\nen la Delegación municipal de Bordenave.\n\n[DOC 105]\nBoletines/Puan\nDecreto Nº0657\nDecreto Nº 0657\nPublicado en versión extractada\nPuan, 14/04/2025\nSe modifica la cláusula SEGUNDA del contrato\nANEXO DECRETO\nNº 0098/25\n, celebrado con la señora\nROSA MARÍA VICENTE GIMÉNEZ\n,\nD.N.I. N° 35.414.705,\nde la localidad de Darregueira, estableciendo el monto mensual que percibe por su función de técnica del eje educativo del Programa de Responsabilidad Social Compartida “Envión”, a partir del 1° de marzo de 2025, de acuerdo al convenio que como anexo forma parte del presente.\n\n[DOC 106]\nBoletines/Puan\nDecreto Nº0658\nDecreto Nº 0658\nPublicado en versión extractada\nPuan, 14/04/2025\nSe da de baja la\nbonificación por función\nque percibe el agente Villa, Ignacio Rafael Legajo Nº 3497, a partir del\n1º de abril de 2025\n, por finalización de la tarea por la cual se otorgó oportunamente.\n\n[DOC 107]\nBoletines/Puan\nDecreto Nº0659\nDecreto Nº 0659\nPublicado en versión extractada\nPuan, 14/04/2025\nSe otorga una\nBONIFICACIÓN POR FUNCIÓN\nal agente\nVILLANUEVA,\nGUILLERMO SEBASTIAN\nLegajo\nN° 1685, Peon en Planta Permanente Nivel 09 (Coef. 1.581), con régimen horario de 35hs. Semanales, a partir del 01 de abril de 2025.\n\n[DOC 108]\nBoletines/Puan\nDecreto Nº0660\nDecreto Nº 0660\nPublicado en versión extractada\nPuan, 14/04/2025\nSe da de baja por\nRENUNCIA\nal agente\nHOLLMANN, JORGE RAFAEL\nDNI\nN° 27.828.104, Legajo N° 3252 de la localidad de Darregueira, Sereno en Planta Permanente Nivel 14, (Coeficiente 1.057), Agrupamiento Personal de Servicio y Maestranza con régimen horario de 35 horas semanales, a partir del\n09\nde abril de 2025\n.\n\n[DOC 109]\nBoletines/Puan\nDecreto Nº0661\nDecreto Nº 0661\nPublicado en versión extractada\nPuan, 14/04/2025\nSe acepta la renuncia presentada por la agente\nLAURA VANESA\nCAMPORRO\n, Legajo Nº 2659\n,\nDNI Nº 33.956.926, al cargo de ASISTENTE SOCIAL del Servicio de Promoción Social de la localidad de Darregueira, Nivel 5 (Coef.1.2.), Planta Permanente, con Régimen Horario de\n36 Hs. Semanales\n, a partir del\n31 de  Marzo de 2025.\n\n[DOC 110]\nBoletines/Puan\nDecreto Nº0662\nDecreto Nº 0662\nPublicado en versión extractada\nPuan, 14/04/2025\nSe amplía el Cálculo de Recursos y Presupuesto de Gastos de la ADMINISTRACIÓN CENTRAL, en las partidas que se detallan en los anexos I y II del Presente.\n\n[DOC 111]\nBoletines/Puan\nDecreto Nº0663\nDecreto Nº 0663\nPublicado en versión extractada\nPuan, 14/04/2025\nSe autoriza a la Tesorería Municipal a efectuar devolución\nal MINISTERIO DE INFRAESTRUCTURA Y SERVICIOS PÚBLICOS de la Provincia de Buenos Aires, de los fondos recibidos en el marco del programa “Sendas Peatonales en espacios públicos en el Distrito de Puan (PREIMBA)”, atento a la no realización por parte de la Municipalidad de la obra objeto del programa. Los fondos deberán ser depositados en la cuenta 20000002297 CBU 0140999801200000022975  a nombre de TESORERÍA GENERAL DE LA PROVINCIA DE BUENOS AIRES.\n\n[DOC 112]\nBoletines/Puan\nDecreto Nº0664\nDecreto Nº 0664\nPublicado en versión extractada\nPuan, 15/04/2025\nSe otorga a la\nASOCIACIÓN COOPERADORA DE LA ESCUELA\nde\nEDUCACIÓN TECNICA Nº 1\nde la localidad de Puan, un subsidio con destino a solventar gastos del taller de la entidad educativa, debiendo rendir ante la Tesorería Municipal dicha erogación con balance de inversión y comprobante original conforme RG (AFIP) Nº 1415.\n\n[DOC 113]\nBoletines/Puan\nDecreto Nº0665\nDecreto Nº 0665\nPublicado en versión extractada\nPuan, 15/04/2025\nSe reubica a la agente\nBRISA CANDELARIA BARCELO\n, Legajo Nº 3754, de la localidad de San German, del  Ente Descentralizado de Salud, con régimen horario de 42 hs. Semanales a la\nADMINISTRACION CENTRAL\n, en el cargo de\nAuxiliar no docente\n,  con nivel 15 (Coef. 1), con\nRégimen Horario\nde 35 horas semanales, Planta Temporaria como Personal Mensualizado, a partir del\n1º de Abril de 2025.\n\n[DOC 114]\nBoletines/Puan\nDecreto Nº0666\nDecreto Nº 0666\nPublicado en versión extractada\nPuan, 15/04/2025\nSe autoriza a la\nJEFATURA DE TRÁNSITO MUNICIPAL\na efectuar el corte de las calles\nAv. LA PLATA y  RIVADAVIA\n,  de\nla localidad de San German, con motivo de la celebración del “\n116º Aniversario\n” de la mencionada localidad, a realizarse el día viernes\n25 de abril de 2025\n, a partir de las\n10.00hs.,\nhasta la finalización del mismo.\n\n[DOC 115]\nBoletines/Puan\nDecreto Nº0667\nDecreto Nº 0667\nPublicado en versión extractada\nPuan, 15/04/2025\nSe autoriza a la\nJEFATURA DE TRÁNSITO MUNICIPAL\na efectuar el corte de la calle\nLA BANDERA S/Nº\n(frente a la Delegación Municipal),  de\nla localidad de Erize, con motivo de la celebración del “\n126º Aniversario\n” de la mencionada localidad, a realizarse el día sábado\n26 de abril de 2025\n, a partir de las\n10.00hs.,\nhasta la finalización del mismo.\n\n[DOC 116]\nBoletines/Puan\nDecreto Nº0668\nDecreto Nº 0668\nPublicado en versión extractada\nPuan, 15/04/2025\nSe declara la\nIncompetencia\ndel Área de Medio Ambiente de la Municipalidad de Puan\n,\npara realizar un Estudio de Impacto Ambiental a realizarse en el Matadero Frigorífico de la localidad de Villa Iris, dado que este Municipio no cuenta con personal idóneo para ese fin. Se homologa el contrato firmado con la\nLicenciada SOLEDAD COVARO\n, DNI Nº 24.777.290 de la ciudad de Bahía Blanca,  para realizar un estudio de Impacto Ambiental en las instalaciones del Matadero Frigorífico de la localidad de\nVILLA IRIS\n, según contrato anexo al presente.\n\n[DOC 117]\nBoletines/Puan\nDecreto Nº0669\nDecreto Nº 0669\nPublicado en versión extractada\nPuan, 16/04/2025\nSe procede a efectuar reintegro al señor\nJORGE LUIS DIEZ\nde la localidad de Puan, por el pago de la  cuota 06/24 de la Tasa por Alumbrado Público de  la Partida 13405, que fuera abonada en forma simultánea en la Cooperativa eléctrica de Puan, y al señor\nGUSTAVO ANIBAL MARTIN\nde la localidad de Villa Iris, en concepto de pago de las  cuotas 02/23 a 02/25 de la Tasa por Alumbrado Público de  la Partida 9504, que fuera abonada en forma simultánea en la Cooperativa eléctrica de Villa Iris.\n\n[DOC 118]\nBoletines/Puan\nDecreto Nº0670\nDecreto Nº 0670\nPublicado en versión extractada\nPuan, 16/04/2025\nSe autoriza a la\nParroquia Nuestra Señora del Perpetuo Socorro,\na efectuar corte asistido de la calle\nBOULEVARD HIPOLITO IRIGOYEN hasta la Estación del Ferrocarril regresando por el mismo Boulevard\n,\nen la localidad de Darregueira, con motivo de la realización de la Procesión del “\nVía Crucis\n”,  el día viernes\n18 de Abril  de 2025\n, a partir de las 19.00 hs. hasta la finalización de la misma.\n\n[DOC 119]\nBoletines/Puan\nDecreto Nº0671\nDecreto Nº 0671\nPublicado en versión extractada\nPuan, 16/04/2025\nSe adjudica el\nCONCURSO DE PRECIOS N° 04/25\nal oferente\nALAN\nANDRES MORA\n,\ncon destino a la\n“\nMANO DE OBRA\nPARA PINTAR FRENTE PALACIO MUNICIPAL\n”\n, por la suma total de\nPESOS VEINTINUEVE MILLONES SEISCIENTOS CUARENTA Y CINCO MIL\n($29.645.000,00.-)\n.\n\n[DOC 120]\nBoletines/Puan\nDecreto Nº0672\nDecreto Nº 0672\nPublicado en versión extractada\nPuan, 16/04/2025\nSe da de baja por cese de actividades al comercio rubro\nMINIMERCADO\nde la señora\nDALMAS, LILIANA GRACIELA\n(Legajo 3440/3), con domicilio en calle Colón N° 290 de la localidad de Villa Iris a partir del\n14 de abril de 2025\n.\n\n[DOC 121]\nBoletines/Puan\nDecreto Nº0673\nDecreto Nº 0673\nPublicado en versión extractada\nPuan, 16/04/2025\nSe otorga la baja comercial por cese de actividades al\nCARRO DE\nCOMIDAS RAPIDAS\na nombre de\nMONLEON, LEONELA JULIETA\n(Legajo 4009/1) ubicado en calle Calfucurá N° 680 de la localidad de Puan, a partir del\n11 de abril de 2025\n.\n\n[DOC 122]\nBoletines/Puan\nDecreto Nº0674\nDecreto Nº 0674\nPublicado en versión extractada\nPuan, 16/04/2025\nSe da de baja por cese de actividades al comercio rubro\nAGENCIA\nHÍPICA\ndel señor\nBRAVO, SERGIO ARIEL\n(Legajo 3068/2), con domicilio en calle Italia N° 363 de la localidad de Darregueira, a partir del\n09 de abril de 2025\n.\n\n[DOC 123]\nBoletines/Puan\nDecreto Nº0675\nDecreto Nº 0675\nPublicado en versión extractada\nPuan, 16/04/2025\nSe autoriza al\nCENTRO DE APICULTORES\nde la localidad de Felipe  Solá, la realización de un Bono Contribución de\nDOSCIENTAS (200)\nboletas, cuya campaña de venta finalizará el día\n7 de NOVIEMBRE de 2025\n, destinando lo recaudado a solventar gastos del evento “Fiesta de la Colmena”.\n\n[DOC 124]\nBoletines/Puan\nDecreto Nº0676\nDecreto Nº 0676\nPublicado en versión extractada\nPuan, 16/04/2025\nSe procede a la devolución por Tesorería Municipal de pagos erroneos en concepto de Tasas municipales, de acuerdo a la documentación que se agrega a Expediente Nº 019/25, y en virtud a lo previsto en el artículo 36° de la Ordenanza Fiscal vigente.\n\n[DOC 125]\nBoletines/Puan\nDecreto Nº0677\nDecreto Nº 0677\nPublicado en versión extractada\nPuan, 21/04/2025\nSe habilita un Registro Especial para la inscripción de los vecinos que manifiesten la condición de\nMAYOR CONTRIBUYENTE\n, a los efectos de ser considerados para integrar la Asamblea, que funcionará a partir del\n1° al 15 de Mayo\nde 2025\n, en el horario de 8.00 a 12.00 hs. en la Mesa de Entradas de la Municipalidad de Puan y respectivas Delegaciones Municipales.\n\n[DOC 126]\nBoletines/Puan\nDecreto Nº0678\nDecreto Nº 0678\nPublicado en versión extractada\nPuan, 21/04/2025\nSe llama a\nLICITACIÓN PÚBLICA Nº 04/25\npara la “ADQUISICION DE TOPADORA (BULLDOZER)”, de acuerdo al artículo 151º de la Ley Orgánica de las Municipalidades. Se fija la suma de\nPESOS\nDOSCIENTOS MIL ($ 200.000.-)\n,como valor del pliego de bases y condiciones.\n\n[DOC 127]\nBoletines/Puan\nDecreto Nº0679\nDecreto Nº 0679\nPublicado en versión extractada\nPuan, 21/04/2025\nSe otorga a la\nASOCIACIÓN COOPERADORA\nDE LA\nEscuela de\nEducación\nEspecial N° 502\nde la localidad de Darregueira, un subsidio con destino a la adquisición de aberturas para el establecimiento educativo, debiendo rendir ante la Tesorería Municipal dicha erogación con balance de inversión y comprobante original conforme RG (AFIP) Nº 1415.\n\n[DOC 128]\nBoletines/Puan\nDecreto Nº0680\nDecreto Nº 0680\nPublicado en versión extractada\nPuan, 21/04/2025\nSe\nautoriza a la\nUNIÓN PADRES de FAMILIA del INSTITUTO\n“SAN\nANTONIO”\nde la localidad de Darregueira, la realización de un Bono Contribución de trescientas treinta y tres (333) boletas, cuya campaña de venta finalizará el día\n31 de OCTUBRE de 2025\n, destinando lo recaudado para gastos de mantenimiento edilicio.\n\n[DOC 129]\nBoletines/Puan\nDecreto Nº0681\nDecreto Nº 0681\nPublicado en versión extractada\nPuan, 21/04/2025\nSe reconoce como Entidad de Bien Público a la\nASOCIACIÓN\nCOOPERADORA SERVICIO DE EDUCACIÓN INICIAL DE MATRÍCULA MÍNIMA N° 2\n, con domicilio en calle La Bandera s/n de la localidad de Erize, y se lo inscribe en el Registro Municipal bajo el\nN° 289\n,\na partir del día de la fecha.\n\n[DOC 130]\nBoletines/Puan\nDecreto Nº0682\nDecreto Nº 0682\nPublicado en versión extractada\nPuan, 21/04/2025\nSe da de baja por\nCesantía\na la agente\nFABIANA LORENA MURIAS\nDNI N° 22.535.698, Legajo Nº 2063,  de la localidad de San German, a partir del\n16 de ABRIL de 2025\npor abandono del servicio sin causa justificada, según lo previsto en los artículos 103º Inc. a); 106º Inc. 1) 107° Inc. 1) y 108° de la Ley 14.656.\n\n[DOC 131]\nBoletines/Puan\nDecreto Nº0683\nDecreto Nº 0683\nPublicado en versión extractada\nPuan, 21/04/2025\nSe adecuan los montos del Presupuesto de Gastos y Cálculo de Recursos de la Administración Central para el Ejercicio 2025, en virtud de lo establecido por el Artículo 116º de la Ley Orgánica de las Municipalidades y Artículo  20º del Decreto N°\n2980/00, conforme las disposiciones de la Ordenanza N° 7928/2024 y de acuerdo a los Anexos I y II que acompañan al presente.-\n\n[DOC 132]\nBoletines/Puan\nDecreto Nº0684\nDecreto Nº 0684\nPublicado en versión extractada\nPuan, 22/04/2025\nLa Municipalidad de Puan se adhiere al duelo nacional con motivo del fallecimiento del\nSanto Padre, Su Santidad el Papa FRANCISCO\n, por el término de siete (7) días a partir del\nlunes 21 de abril de 2025\n, jornada del deceso, colocando las banderas a media asta, rindiendo homenaje a un líder religioso que dio testimonio de vida llevando adelante su ministerio dando respuestas realistas al pueblo desde los valores del evangelio, en medio de un mundo débil de fe cristiana.\n\n[DOC 133]\nBoletines/Puan\nDecreto Nº0685\nDecreto Nº 0685\nPublicado en versión extractada\nPuan, 22/04/2025\nSe otorga a la\nASOCIACIÓN COOPERADORA DEL JARDÍN DE\nINFANTES Nº 901\nde la localidad de Bordenave, un subsidio con destino a la adquisición de una mesada para la cocina del establecimiento educativo, debiendo rendir ante la Tesorería Municipal dicha erogación con balance de inversión y comprobante original conforme RG (AFIP) Nº 1415.\n\n[DOC 134]\nBoletines/Puan\nDecreto Nº0686\nDecreto Nº 0686\nPublicado en versión extractada\nPuan, 22/04/2025\nSe da de baja  el adicional mensual por FALLO DE CAJA del 30% que percibe la agente\nWALTER, ALEJANDRA VIVIANA\nLegajo 1880, Auxiliar Administrativa de Planta Permanente en la localidad de Darregueira, Nivel 7, coeficiente 1.695 con Régimen Horario de 35 horas semanales,\na partir del\n01 de abril de 2025\n.\n\n[DOC 135]\nBoletines/Puan\nDecreto Nº0687\nDecreto Nº 0687\nPublicado en versión extractada\nPuan, 22/04/2025\nSe fija un adicional por\nFALLO DE CAJA\ndel\n30%\nen los haberes de la agente\nAMADIO, ESTEFANIA\nLegajo 3096\n,\nAuxiliar Administrativa de Planta Temporaria Nivel 13  en la Delegación Municipal de la localidad de Darregueira,\na partir del 1º de abril de 2025\nen relación a la función asignada.\n\n[DOC 136]\nBoletines/Puan\nDecreto Nº0688\nDecreto Nº 0688\nPublicado en versión extractada\nPuan, 22/04/2025\nSe llama a\nLICITACIÓN PRIVADA Nº 03/2025\npara la “\nADQUISICIÓN DE\nCARRETÓN TIPO AGRÍCOLA”\n,\nen cumplimiento a lo dispuesto en el artículo 151º de la Ley Orgánica de las Municipalidades. La fecha de apertura de las propuestas será el día\n13 de mayo de 2025\na las 10:00 horas\nen la Municipalidad de Puan.\n\n[DOC 137]\nBoletines/Puan\nDecreto Nº0689\nDecreto Nº 0689\nPublicado en versión extractada\nPuan, 22/04/2025\nSe llama a\nLICITACIÓN PRIVADA Nº 04/2025\npara “SERVICIO DE GESTION SATELITAL PARA VEHICULOS MUNICIPALES\n”\n,\nen cumplimiento a lo dispuesto en el artículo 151º de la Ley Orgánica de las Municipalidades.\n\n[DOC 138]\nBoletines/Puan\nDecreto Nº0690\nDecreto Nº 0690\nPublicado en versión extractada\nPuan, 22/04/2025\nSe da de baja al agente\nHARITCHABALET, ANIBAL EDUARDO\n, DNI N° 16.608.136, Legajo N° 533 de la localidad de Villa Iris, Maquinista Vial en Planta Permanente, con motivo de acogerse a los beneficios jubilatorios conforme Decreto-Ley 9.650/80 y sus modificatorias, y artículo 98º, inciso g), de la Ley 14.656/14, a partir del\n30 de ABRIL de 2025\n. Se le otorga una retribución especial en virtud de lo previsto en el Artículo 72º inc. f) de la Ley 14.656,  Artículo 31º de la Ordenanza Complementaria Nº 7928/24 y Art. 40º del Convenio Colectivo de Trabajo y se liquida al agente dado de baja  el\n60%\nde su retribución mensual en carácter de\nAnticipo Jubilatorio\n, de acuerdo a lo previsto en el artículo 72º inc. f) de la Ley 14.656, a partir de\n1º de MAYO de 2025\ny\nhasta tanto se haga efectivo el pago de su prestación previsional.\n\n[DOC 139]\nBoletines/Puan\nDecreto Nº0691\nDecreto Nº 0691\nPublicado en versión extractada\nPuan, 22/04/2025\nSe da de baja al agente\nGONZÁLEZ, OSCAR ALFREDO\nDNI N° 13.750.864, Legajo N° 1386, de la localidad de 17 de Agosto, Conductor en Planta Permanente, Agrupamiento Personal Obrero, Nivel 5, Complemento de sueldo 5%, régimen horario de 35 horas semanales,\ncon motivo de acogerse a los beneficios jubilatorios conforme Decreto-Ley 9.650/80 y sus modificatorias, y artículo 98º, inciso g), de la Ley 14.656/14, a partir del\n30 de ABRIL de 2025\n. Se liquida\nAnticipo Jubilatorio\nde acuerdo a lo previsto en el artículo 72º inc. f) de la Ley 14.656, a partir de\n1º de MAYO de 2025\ny\nhasta tanto se haga efectivo el pago de su prestación previsional.\n\n[DOC 140]\nBoletines/Puan\nDecreto Nº0692\nDecreto Nº 0692\nPublicado en versión extractada\nPuan, 22/04/2025\nSe concede licencia por Razones Particulares (Artículo 95º, Inc. “c”, de la Ley 14.656/14)\na la agente\nSCIPIONI\nSILVANA VERÓNICA\n, Legajo Nº 2501, Tesorero Municipal el día\n25 de abril de 2025\n. Se designa en su reemplazo al agente\nKASPER, NELSON RICARDO\nLegajo Nº 1661, a efectos de refrendar la documentación inherente al área durante la fecha señalada, sin perjuicio del cargo que viene desempeñando.\n\n[DOC 141]\nBoletines/Puan\nDecreto Nº0693\nDecreto Nº 0693\nPublicado en versión extractada\nPuan, 22/04/2025\nSe aprueba la documentación presentada por el Sr.\nSCHEFFER, ALAN\npara el cambio de domicilio del comercio\nSERVICIO DE EXPENDIO DE HELADOS\n, de la calle\nMAR DEL PLATA N° 392\na la dirección\nSAN MARTÍN\nNº 595\nde la localidad de Puan, que fuera habilitado oportunamente por Decreto N° 934/23, a partir del\n21 de ABRIL de 2025\n, previo pago de los derechos que fija la Ordenanza Impositiva vigente.\n\n[DOC 142]\nBoletines/Puan\nDecreto Nº0694\nDecreto Nº 0694\nPublicado en versión extractada\nPuan, 22/04/2025\nSe da de baja por cese de actividades al comercio rubro\nSERVICIO DE\nRESTAURANTE Y CANTINA CON ESPECTÁCULOS\nde  la señora\nGETZ, STEFANIA\n, con domicilio en calle Italia N° 363 de la localidad de Darregueira a partir del\n04 de abril de 2025\n.\n\n[DOC 143]\nBoletines/Puan\nDecreto Nº0695\nDecreto Nº 0695\nPublicado en versión extractada\nPuan, 22/04/2025\nSe habilita el local comercial en el rubro\nELABORACIÓN DE PASTAS\nFRESCAS ALIMENTARIAS\ndel señor\nFIBIGER, BRAIAN FERNANDO\ncon domicilio en Moreno N° 204 de la localidad de Puan, a partir del\n21 de abril de 2025\n, y se lo inscribe en el Registro de Comercios e Industrias del Partido previo pago de los derechos que fija la Ordenanza Impositiva vigente.\n\n[DOC 144]\nBoletines/Puan\nDecreto Nº0696\nDecreto Nº 0696\nPublicado en versión extractada\nPuan, 22/04/2025\nSe habilita el local comercial en el rubro\nVENTA AL POR MENOR EN\nMINIMERCADOS\n,\ndel señor\nSCHEFFER, ALAN\ncon domicilio en San Martín N° 490 de la localidad de Puan, a partir del\n21 de abril de 2025\n, y se lo inscribe en el Registro de Comercios e Industrias del Partido previo pago de los derechos que fija la Ordenanza Impositiva vigente.\n\n[DOC 145]\nBoletines/Puan\nDecreto Nº0697\nDecreto Nº 0697\nPublicado en versión extractada\nPuan, 22/04/2025\nSe concede licencia por Razones Particulares (artículo 95º, inciso c, de la Ley 14.656/14) a la agente\nMONTI\n,\nMARIA LUISA\n,\nLegajo Nº 659, Auxiliar Administrativa en la Delegación Municipal de la localidad de Villa Iris, el día\n21 de abril\ndel corriente año,  Se designa en su reemplazo a la agente\nSALVATIERRA\n,\nCRISTINA\nCARMEN\n, Legajo 2537, durante la fecha señalada , quien percibirá la bonificación por Fallo de Caja, sin perjuicio del cargo que viene desempeñando.\n\n[DOC 146]\nBoletines/Puan\nDecreto Nº0698\nDecreto Nº 0698\nPublicado en versión extractada\nPuan, 22/04/2025\nSe contrata al señor\nNIYEN MIJAIL SÁNCHEZ\n,\nDNI Nº 41.135.479, para la realización de trabajos de gas en vivienda afectada del Plan “Cuidemos a los Abuelos” ubicada en calle Colón N° 485 de la localidad de Puan, de acuerdo al contrato que como anexo forma parte del presente.\n\n[DOC 147]\nBoletines/Puan\nDecreto Nº0699\nDecreto Nº 0699\nPublicado en versión extractada\nPuan, 23/04/2025\nSe autoriza a la\nJEFATURA DE TRÁNSITO MUNICIPAL\na efectuar el corte de la calle\nBARTUSCH y\nESPAÑA\n, de la localidad de Darregueira, para realizar una\n“JORNADA ABIERTA DE LECTURA\n”, el día sábado\n26 de abril de 2025\n, a partir de las\n14:00 horas\nhasta la finalización del mismo. El presente Decreto se dicta ad-referéndum del Honorable Concejo Deliberante.\n\n[DOC 148]\nBoletines/Puan\nDecreto Nº0700\nDecreto Nº 0700\nPublicado en versión extractada\nPuan, 23/04/2025\nSe modifica la Bonificación por “Jefe de Servicio”, el cambio de Nivel y coeficiente, y el aumento del régimen horario del agente CARLOS ALBERTO RUIZ, Legajo Nº 1523; Médico Técnico en Diagnóstico por Imágenes de la localidad de Puan, a partir del\n1º de Abril de 2025.\n\n[DOC 149]\nBoletines/Puan\nDecreto Nº0701\nDecreto Nº 0701\nPublicado en versión extractada\nPuan, 23/04/2025\nSe modifica la\nBONIFICACION POR JEFE DE SERVICIO\ndel agente\nATILIO LEONARDO PALMA\n, Legajo Nº 2380, Medico Traumatólogo del Hospital Municipal “Gobernador Ugarte” de la localidad de Puan, a partir del\n1º de Abril de 2025.\n\n[DOC 150]\nBoletines/Puan\nDecreto Nº0702\nDecreto Nº 0702\nPublicado en versión extractada\nPuan, 23/04/2025\nSe da de baja el vehículo para\nTRANSPORTE DE COMISIONES\npropiedad del señor\nMARTIN GIRANDO\nDNI N° 28.342.300 de la localidad de Villa Iris Marca PEUGEOT,\nModelo PARTNER CONFORT 1.6 HDI 92 5 PLAZAS, Tipo FURGON\nAño 2021,\nDominio\nAF034GB, a partir del\n31 de DICIEMBRE de 2024\n.\n\n[DOC 151]\nBoletines/Puan\nDecreto Nº0703\nDecreto Nº 0703\nPublicado en versión extractada\nPuan, 23/04/2025\nSe da de baja el vehículo para\nTRANSPORTE DE COMISIONES\npropiedad del señor\nAMILCAR ARMANDO VALLEJOS\nDNI N° 22.299.182 de la localidad de Puan, Marca CITROEN Modelo EV-BERLINGO FURGÓN HDI 92 BUSINESS, Año 2018, Dominio AC 828 UR, a partir del\n31 de DICIEMBRE de 2024\n.\n\n[DOC 152]\nBoletines/Puan\nDecreto Nº0704\nDecreto Nº 0704\nPublicado en versión extractada\nPuan, 23/04/2025\nSe adecúan los Anexos\nRAFAM 3 de ESTRUCTURA PROGRAMÁTICA\ny\n5 METAS FÍSICAS\nde la Administración Central para el Ejercicio 2025, en virtud de lo establecido por el Artículo  116º de la Ley Orgánica de las Municipalidades y Artículo N° 20 del Decreto N°\n2980/00, conforme las disposiciones de la Ordenanza N° 7928/2024 y de acuerdo a los Anexos I y II que acompañan al presente.-\n\n[DOC 153]\nBoletines/Puan\nDecreto Nº0705\nDecreto Nº 0705\nPublicado en versión extractada\nPuan, 23/04/2025\nSe otorga a la\nCÁMARA DE COMERCIO, INDUSTRIA, PRODUCTORES\nY PROPIEDAD\nDE PUAN\n, un subsidio con destino a solventar gastos de funcionamiento de la institución, debiendo rendir ante la Tesorería Municipal dicha erogación con balance de inversión y comprobante original conforme RG (AFIP) Nº 1415.\n\n[DOC 154]\nBoletines/Puan\nDecreto Nº0706\nDecreto Nº 0706\nPublicado en versión extractada\nPuan, 23/04/2025\nSe modifica la cláusula SEGUNDA del contrato\nANEXO DECRETO\nNº 0098/25\n, celebrado con la señora\nLEIZA LARA GUERRERO\nde la localidad de Puan, estableciendo el monto mensual que percibe por su función de técnica del eje educativo del Programa de Responsabilidad Social Compartida “Envión”, a partir del\n1° de abril de 2025\n, de acuerdo al convenio que como anexo forma parte del presente.\n\n[DOC 155]\nBoletines/Puan\nDecreto Nº0707\nDecreto Nº 0707\nPublicado en versión extractada\nPuan, 24/04/2025\nSe concede licencia por Razones Particulares (Artículo 95º, Inciso “c”, de  la Ley 14.656/14) a la agente\nKLEIN, GABRIELA BELÉN\n, Legajo N° 3112, Auxiliar Administrativo en la Delegación municipal de Villa Iris, el día\n22\nde abril de 2025\n. Se designa en su reemplazo a la agente\nSALVATIERRA, CRISTINA\nCARMEN,\nLegajo Nº 2537, durante la fecha señalada en el artículo 1°, quien percibirá la bonificación por fallo de caja sin perjuicio del cargo que viene desempeñando.\n\n[DOC 156]\nBoletines/Puan\nDecreto Nº0708\nDecreto Nº 0708\nPublicado en versión extractada\nPuan, 24/04/2025\nSe concede licencia deportiva (Artículo 88° de la Ley 14.656/14) al agente\nNEGRO\n,\nLUCAS OSCAR\nLegajo Nº 2281, Jefe de Marcas y Señales Interino, los días\n25 y 28 de abril de 2025.\nSe designa en su reemplazo a la agente\nMONTI, ANABELA\n, Legajo Nº 2200, durante el período señalado en el artículo 1°, sin perjuicio del cargo que viene desempeñando.\n\n[DOC 157]\nBoletines/Puan\nDecreto Nº0709\nDecreto Nº 0709\nPublicado en versión extractada\nPuan, 24/04/2025\nSe renueva la contratación del señor\nLUIS ORLANDO IBARRA\n, DNI  N° 13.060.304, para realizar tareas de CHOFER en vehículos oficiales dentro y fuera del Distrito de Puan, por el término de tres (3) meses, a partir del\n1° de abril al 30 de junio de 2025\n, de acuerdo al contrato que como anexo forma parte del presente.\n\n[DOC 158]\nBoletines/Puan\nDecreto Nº0710\nDecreto Nº 0710\nPublicado en versión extractada\nPuan, 24/04/2025\nSe promulga la\nORDENANZA N° 8151/25\n, por  la que se desaprueba el Decreto Ad-Ref. Nº 0636/25, declarando de Interés municipal varios eventos en el Distrito.\n\n[DOC 159]\nBoletines/Puan\nDecreto Nº0711\nDecreto Nº 0711\nPublicado en versión extractada\nPuan, 24/04/2025\nSe promulga la\nORDENANZA N° 8152/25\n, por medio de la cual se aprueba en todos sus términos el decreto ad-referéndum Nº 0643/25.\n\n[DOC 160]\nBoletines/Puan\nDecreto Nº0712\nDecreto Nº 0712\nPublicado en versión extractada\nPuan, 24/04/2025\nSe promulga la\nORDENANZA N° 8153/25\n, por medio de la cual se aprueba en todos sus términos el decreto ad-referéndum Nº 0666/25.\n\n[DOC 161]\nBoletines/Puan\nDecreto Nº0713\nDecreto Nº 0713\nPublicado en versión extractada\nPuan, 24/04/2025\nSe promulga la\nORDENANZA N° 8154/25\n, por medio de la cual se aprueba en todos sus términos el decreto ad-referéndum Nº 0667/25.\n\n[DOC 162]\nBoletines/Puan\nDecreto Nº0714\nDecreto Nº 0714\nPublicado en versión extractada\nPuan, 24/04/2025\nSe promulga la\nORDENANZA N° 8155/25\n, por medio de la cual se aprueba en todos sus términos el decreto ad-referéndum Nº 0670/25.\n\n[DOC 163]\nBoletines/Puan\nDecreto Nº0715\nDecreto Nº 0715\nPublicado en versión extractada\nPuan, 24/04/2025\nSe promulga la\nORDENANZA N° 8156/25\n, por medio de la cual se designan nombres a distintas calles en la localidad de Villa Iris.\n\n[DOC 164]\nBoletines/Puan\nDecreto Nº0716\nDecreto Nº 0716\nPublicado en versión extractada\nPuan, 24/04/2025\nSe promulga la\nORDENANZA N° 8157/25\n, por medio de la cual se modifican los artículos 2º y 3º y se deroga el artículo 5º, de la Ordenanza Nº 3407/04, relacionada con el Padrinazgo de espacios verdes del Distrito de Puan.\n\n[DOC 165]\nBoletines/Puan\nDecreto Nº0717\nDecreto Nº 0717\nPublicado en versión extractada\nPuan, 24/04/2025\nSe promulga la\nORDENANZA N° 8158/25\n, por medio de la cual se autoriza la demarcación con pintura vial blanca del cordón cuneta frente al inmueble ubicado en calle Italia Nº 447, de la localidad de Darregueira.\n\n[DOC 166]\nBoletines/Puan\nDecreto Nº0718\nDecreto Nº 0718\nPublicado en versión extractada\nPuan, 24/04/2025\nSe otorga a la\nASOCIACIÓN COOPERADORA DEL JARDÍN DE\nINFANTES Nº 903\nde la localidad de Puan, un subsidio con destino a la reparación del techo del establecimiento educativo, debiendo rendir ante la Tesorería Municipal dicha erogación con balance de inversión y comprobante original conforme RG (AFIP) Nº 1415.\n\n[DOC 167]\nBoletines/Puan\nDecreto Nº0719\nDecreto Nº 0719\nPublicado en versión extractada\nPuan, 25/04/2025\nSe adjudica la\nLICITACIÓN PÚBLICA N° 02/25\n, para la\n“\nConstrucción de\n12 Viviendas Caja de Retiros Jubilaciones y Pensiones de las Policías de la Provincia\nde Buenos Aires\n”, por la suma de\nPESOS DOSCIENTOS SESENTA Y DOS MILLONES CUATROCIENTOS CUARENTA Y OCHO MIL ($ 262.448.000,00.-)\n, a la COOPERATIVA DE TRABAJO EL AGUACERO LTDA., representada por la señora Noemí Verónica Chirino.\n\n[DOC 168]\nBoletines/Puan\nDecreto Nº0720\nDecreto Nº 0720\nPublicado en versión extractada\nPuan, 25/04/2025\nSe adjudica la\nLICITACIÓN PÚBLICA N° 03/25\n, para la\n“\nCONSTRUCCIÓN DE SUM E.E.S. Nº 1 BORDENAVE”, por la suma de\nPESOS CIENTO TREINTA Y CINCO MILLONES ($ 135.000.000,00.-)\n, a la COOPERATIVA DE TRABAJO 1867 LTDA., representada por el señor Raúl Adelqui Ferro, según contrato de obras anexo al presente.\n\n[DOC 169]\nBoletines/Puan\nDecreto Nº0721\nDecreto Nº 0721\nPublicado en versión extractada\nPuan, 25/04/2025\nSe otorga a la\nASOCIACIÓN COOPERADORA DEL JARDÍN DE\nINFANTES Nº 903\nde la localidad de Puan, un subsidio con destino a la adquisición de materiales para la reparación del techo del establecimiento educativo, debiendo rendir ante la Tesorería Municipal dicha erogación con balance de inversión y comprobante original conforme RG (AFIP) Nº 1415.\n\n[DOC 170]\nBoletines/Puan\nDecreto Nº0722\nDecreto Nº 0722\nPublicado en versión extractada\nPuan, 25/04/2025\nSe adecúa el Anexo RAFAM 6 de PERSONAL POR CARGOS de la Administración Central para el Ejercicio 2025, en virtud de lo establecido por el Artículo 116º de la Ley Orgánica de las Municipalidades y Artículo  20º del Decreto N°\n2980/00, conforme las disposiciones de la Ordenanza N° 7928/2024 y de acuerdo al Anexo que acompaña al presente.-\n\n[DOC 171]\nBoletines/Puan\nDecreto Nº0723\nDecreto Nº 0723\nPublicado en versión extractada\nPuan, 25/04/2025\nSe reubica al agente\nTEULY, GERARDO RODRIGO\n, Legajo Nº 3199 de la localidad de Felipe Solá, del cargo de Maquinista Vial a\nPEON\n, Planta Permanente, con nivel 09, agrupamiento Personal Obrero con régimen horario de 35 horas semanales,  a partir del\n1° de ABRIL de 2025\n.  Se da de baja la compensación mensual por\nJORNADA PROLONGADA\nal agente\nTEULY, GERARDO RODRIGO\nLegajo Nº 3199 correspondiente a la función de Maquinista Vial, a partir del\n1°de ABRIL de 2025\n.\n\n[DOC 172]\nBoletines/Puan\nDecreto Nº0724\nDecreto Nº 0724\nPublicado en versión extractada\nPuan, 25/04/2025\nSe reubica al agente\nDILLON, MATIAS ANTONIO\nLegajo N° 2837 de la localidad de Felipe Solá, del cargo de Maquinista Vial a\nCONDUCTOR\n, Planta Permanente, con nivel 08, agrupamiento Personal Obrero con régimen horario de 35 horas semanales, a partir del\n1° de ABRIL de 2025\n. Se da de baja la compensación mensual por\nJORNADA PROLONGADA\nal agente\nDILLON, MATIAS ANTONIO\nLegajo N° 2837, correspondiente a la función de Maquinista Vial, a partir del\n1°de ABRIL de 2025\n.\n\n[DOC 173]\nBoletines/Puan\nDecreto Nº0725\nDecreto Nº 0725\nPublicado en versión extractada\nPuan, 25/04/2025\nSe reubica al agente\nKUNTZ, SANTIAGO DANIEL\nLegajo Nº 2674de la localidad de Felipe Solá, del cargo de Maquinista Vial a\nCONDUCTOR\n, Planta Permanente, con nivel 08, agrupamiento Personal Obrero con régimen horario de 35 horas semanales,  a partir del\n1° de ABRIL de 2025.\nSe da de baja la compensación mensual por\nJORNADA PROLONGADA\nal agente\nKUNTZ, SANTIAGO DANIEL\nLegajo Nº 2674, correspondiente a la función de Maquinista Vial, a partir del\n1°de ABRIL de 2025\n.\n\n[DOC 174]\nBoletines/Puan\nDecreto Nº0726\nDecreto Nº 0726\nPublicado en versión extractada\nPuan, 25/04/2025\nSe deja sin efecto, a partir del 1º de abril de 2025, la aplicación de los coeficientes actualmente utilizados para la delimitación de funciones, tareas o cargos del personal dependiente del\nMUNICIPIO DE PUAN\n,\nOrdenanza Nº\n7928/24 y del\nENTE DESCENTRALIZADO DE SALUD\nOrdenanza Nº 7927/24\n.\n\n[DOC 175]\nBoletines/Puan\nDecreto Nº0727\nDecreto Nº 0727\nPublicado en versión extractada\nPuan, 25/04/2025\nSe incorpora al salario básico de cada categoría escalafonaria comprendida en el Convenio Colectivo de Trabajo firmado en fecha 23 de abril de 2025 y el Artículo 7º de la Ordenanza Nº 7928/24.\n\n[DOC 176]\nBoletines/Puan\nDecreto Nº0728\nDecreto Nº 0728\nPublicado en versión extractada\nPuan, 25/04/2025\nSe contrata al señor\nLEANDRO LUIS ARAUCO\n,\nDNI Nº 24.924.238, para la realización de trabajos de albañilería en el Polideportivo Municipal de Darregueira, de acuerdo al convenio que como anexo forma parte del presente.\n\n[DOC 177]\nBoletines/Puan\nDecreto Nº0729\nDecreto Nº 0729\nPublicado en versión extractada\nPuan, 25/04/2025\nSe establece\nel pago de un refuerzo salarial extraordinario como una suma fija no remunerativa a todo el personal comprendido en el Convenio Colectivo de Trabajo  y el Artículo 15º Bis aprobado por Ordenanza Nº 7955/24, el cual  corresponde a los meses de abril y mayo de 2025.\n\n[DOC 178]\nBoletines/Puan\nDecreto Nº0730\nDecreto Nº 0730\nPublicado en versión extractada\nPuan, 25/04/2025\nSe actualizan los valores fijados para las\nASIGNACIONES FAMILIARES\nestablecidos por la Administración Nacional de la Seguridad Social (ANSES), que serán aplicados a la\nAdministración Central\ny\nEnte Descentralizado de Salud, a partir del\n1º de ABRIL de 2025\n.\n\n[DOC 179]\nBoletines/Puan\nDecreto Nº0731\nDecreto Nº 0731\nPublicado en versión extractada\nPuan, 25/04/2025\nSe llama a\nCONCURSO DE PRECIOS N° 05/25\n, con destino a la “\nADQUISICIÓN DE UNA CÁMARA FRIGORÍFICA, CON MONTAJE Y REFORMA DE CÁMARA EXISTENTE”,\nde acuerdo a lo dispuesto en el artículo 151º de la Ley Orgánica de las Municipalidades.\n\n[DOC 180]\nBoletines/Puan\nDecreto Nº0732\nDecreto Nº 0732\nPublicado en versión extractada\nPuan, 25/04/2025\nSe contrata al señor\nGUILLERMO JAVIER MANSO\n,\nDNI Nº 29.069.265, para realizar trabajos de mantenimiento en la caldera del Matadero Frigorífico de la localidad de Villa Iris.\n\n[DOC 181]\nBoletines/Puan\nDecreto Nº0733\nDecreto Nº 0733\nPublicado en versión extractada\nPuan, 25/04/2025\nSe concede\nLicencia por Descanso Anual\na la agente\nFLAVIA LORENA\nGEREZ\n, Legajo Nº 2642,\nDirectora Administrativa\nen el Hogar de Ancianos “Nuestros Tiempos”  y “Arco Iris” de la localidad de Villa Iris, por el termino de siete (7) días, a partir del\n28 de Abril al 04 de Mayo de 2025\n, inclusive. Asume las funciones propias la agente\nPATRICIA MABEL MONTERO\n, Legajo N° 2834 Auxiliar Administrativa de la localidad de Villa Iris,\na efectos de refrendar la documentación correspondiente, durante el período señalado en el artículo 1°, sin perjuicio del cargo que viene desempeñando.\n\n[DOC 182]\nBoletines/Puan\nDecreto Nº0734\nDecreto Nº 0734\nPublicado en versión extractada\nPuan, 25/04/2025\nSe reubica a la agente\nADRIANA SALOME CRANSAC\n, Legajo Nº 3066, DNI Nº 29.309.864, del cargo de Lavandera a\nCOCINERA\nen el  Hospital Municipal “Gobernador Ugarte” de la localidad de Puan, con Nivel 13 (coef. 1.114), en Planta Permanente, Agrupamiento Personal Servicio y Maestranza, Régimen Horario de\n42 HS. SEMANALES\na partir del\n1º de Abril de 2025.\n\n[DOC 183]\nBoletines/Puan\nDecreto Nº0735\nDecreto Nº 0735\nPublicado en versión extractada\nPuan, 25/04/2025\nSe reubica a la agente\nKAREN ELIANA SEPEDA\n, Legajo Nº 3034, DNI Nº 38.933.491, del cargo de Cocinera a\nLAVANDERA\nen el  Hospital Municipal “Gobernador Ugarte” de la localidad de Puan, con Nivel 13 (coef. 1.114), en Planta Permanente, Agrupamiento Personal Servicio y Maestranza, Régimen Horario de\n42 HS. SEMANALES\na partir del\n1º de Abril de 2025.\n\n[DOC 184]\nBoletines/Puan\nDecreto Nº0736\nDecreto Nº 0736\nPublicado en versión extractada\nPuan, 28/04/2025\nSe homologa el contrato firmado entre el\nENTE\nDESCENTRALIZADO DE\nSALUD\ny\nJORGE ESTEBAN VIDAL JARA\n, D.N.I. Nº 28.509.684, para realización de viandas para el Hospital Municipal de la localidad de Darregueira, de acuerdo a las especificaciones que se detallan en el Contrato firmado por las partes anteriormente mencionadas.\n\n[DOC 185]\nBoletines/Puan\nDecreto Nº0737\nDecreto Nº 0737\nPublicado en versión extractada\nPuan, 28/04/2025\nSe homologa el contrato firmado entre el\nENTE\nDESCENTRALIZADO DE\nSALUD\ny\nMARIA ROSA STIEB\n, DNI Nº 11.425.643, para realización de viandas para el Hospital Municipal de la localidad de Darregueira.\n\n[DOC 186]\nBoletines/Puan\nDecreto Nº0738\nDecreto Nº 0738\nPublicado en versión extractada\nPuan, 28/04/2025\nSe homologa el contrato suscripto entre el ENTE DESCENTRALIZADO DE SALUD y el Sr.\nMARTÍN IGNACIO BARBAGLIA\n, DNI Nº 29.151.617, para la prestación del Servicio de asistencia técnica y capacitación del sistema instalado en los equipos de computación del Ente Descentralizado de Salud.\n\n[DOC 187]\nBoletines/Puan\nDecreto Nº0739\nDecreto Nº 0739\nPublicado en versión extractada\nPuan, 28/04/2025\nSe homologa el Contrato de Extensión Extralaboral firmado entre el Ente Descentralizado de Salud y la señora\nMARIA NOEL PALENCIANO\n,  DNI Nº 35.343.287, con el objetivo de realizar diversas actividades sociales y cognitivas de entretenimiento, acompañamiento a los residentes del Hogar de Ancianos de la localidad de 17 de Agosto.\n\n[DOC 188]\nBoletines/Puan\nDecreto Nº0740\nDecreto Nº 0740\nPublicado en versión extractada\nPuan, 28/04/2025\nSe homologa el contrato firmado entre el ENTE DESCENTRALIZADO DE\nSALUD y el señor\nJORGE ESTEBAN VIDAL JARA\n, DNI Nº 28.509.684, para realización de viandas para el Hospital Municipal de la localidad de Darregueira.\n\n[DOC 189]\nBoletines/Puan\nDecreto Nº0741\nDecreto Nº 0741\nPublicado en versión extractada\nPuan, 28/04/2025\nSe homologa el contrato firmado entre el ENTE DESCENTRALIZADO DE SALUD y la señora\nMARIA ROSA STIEB\n, DNI Nº 11.425.643, para realización de viandas para el Hospital Municipal de la localidad de Darregueira.\n\n[DOC 190]\nBoletines/Puan\nDecreto Nº0742\nDecreto Nº 0742\nPublicado en versión extractada\nPuan, 28/04/2025\nSe renueva la contratación del señor\nMARTÍN IGNACIO BARBAGLIA\n, DNI N° 29.151.617, para el servicio de mantenimiento preventivo-correctivo del software instalado en los equipos de la administración municipal.\n\n[DOC 191]\nBoletines/Puan\nDecreto Nº0743\nDecreto Nº 0743\nPublicado en versión extractada\nPuan, 28/04/2025\nSe contrata a la\nCOOPERATIVA DE TRABAJO 1867 LIMITADA\n,\nCUIT  Nº 30-71884571-4, para la construcción de un monumento del “A.R.A. General Belgrano” en la localidad de Villa Iris.\n\n[DOC 192]\nBoletines/Puan\nDecreto Nº0744\nDecreto Nº 0744\nPublicado en versión extractada\nPuan, 28/04/2025\nSe contrata a la firma\n“\nSAN CRISTOBAL SEGUROS\n”\npara\nSEGUROS\nDE ACCIDENTES PERSONALES,\npara el personal comprendido dentro del Programa de Emergencia Ocupacional Municipal (P.E.O.M.), que desarrolle tareas en el Ente de Salud.\n\n[DOC 193]\nBoletines/Puan\nDecreto Nº0745\nDecreto Nº 0745\nPublicado en versión extractada\nPuan, 28/04/2025\nSe reubica a la agente\nCAMINO, YANINA LORENA\nLegajo Nº 3324 de la localidad de Puan, de Celadora a Ordenanza en Planta Permanente, Nivel 13 (Coeficiente 1,114), agrupamiento Personal de servicio y maestranza, a partir del\n1° de ABRIL de 2025\n.\n\n[DOC 194]\nBoletines/Puan\nDecreto Nº0746\nDecreto Nº 0746\nPublicado en versión extractada\nPuan, 28/04/2025\nSe llama a\nLICITACION PÚBLICA Nº 01/25\npara la\n“Adquisición de un\nEsterilizador por vapor de agua/autoclave\n”, para el Hospital Municipal “Gobernador Ugarte” de la localidad de Puan, de acuerdo a lo dispuesto en el Artículo 151º  de la Ley Orgánica de las Municipalidades.\n\n[DOC 195]\nBoletines/Puan\nDecreto Nº0747\nDecreto Nº 0747\nPublicado en versión extractada\nPuan, 28/04/2025\nSe homologa el contrato al Dr.\nLUIS ALBERTO HEREDIA,\nDNI Nº 11.562.700,  M.P.1404, con domicilio en calle Güemes y Colon de la localidad de Darregueira, como:\nDirector de la Unidad Sanitaria y Hogar de Ancianos\nde la localidad de\nBORDENAVE;\nJefe de Unidad Sanitaria y Hogar de Ancianos\nde la localidad de\nFELIPE SOLA;\nAtención en Consultorio\nde Lunes a Viernes en el Hospital Municipal\nDARREGUEIRA\n, en donde Tendrá a su cargo el Quirófano; Guardia Activa hábil y no hábiles clínicas; Guardias pasivas hábiles y no hábiles de cirugía; en la mencionada localidad; y su Disponibilidad.\n\n[DOC 196]\nBoletines/Puan\nDecreto Nº0748\nDecreto Nº 0748\nPublicado en versión extractada\nPuan, 28/04/2025\nSe homologa el Convenio Prestacional firmado entre el\nENTE\nDESCENTRALIZADO DE SALUD\ny\nJOSE LUIS AMATO\n, Médico, MP 17305, D.N.I. Nº 12.070.385,  para realizar\nAtención Médica\nen consultorio en el\nCentro Integrador Comunitario (C.I.C),\ny, Consultorio y Ayudante de Quirófano en el\nHospital Municipal\nde la localidad de Darregueira, de acuerdo a las especificaciones que se detallan en el Contrato firmado por las partes anteriormente mencionadas.\n\n[DOC 197]\nBoletines/Puan\nDecreto Nº0749\nDecreto Nº 0749\nPublicado en versión extractada\nPuan, 28/04/2025\nSe homologa el Convenio Prestacional firmado entre el\nENTE\nDESCENTRALIZADO DE SALUD\ny\nCARLOS ALBERTO NACUD\n, Médico, D.N.I Nº 11.418.638, MP 1152, para realizar atención Médica en consultorio del\nCentro Integrador Comunitario (C.I.C).\nAyudante en quirófano y consultorio en el\nHospital Municipal Darregueira\n, y consultorio en la\nUnidad Sanitaria\nde las localidades de\nFelipe Sola\ny de 17 de Agosto\n, de acuerdo a las especificaciones que se detallan en el Contrato firmado por las partes anteriormente mencionadas.\n\n[DOC 198]\nBoletines/Puan\nDecreto Nº0750\nDecreto Nº 0750\nPublicado en versión extractada\nPuan, 28/04/2025\nSe homologa el Convenio Prestacional firmado entre el ENTE DESCENTRALIZADO DE SALUD y\nEMIR GAMAL FUCHS\n, Médico, MP 3710, D.N.I. Nº 38.958.619,  para realizar guardias activas médicas en el Hospital Municipal Darregueira, de acuerdo a las especificaciones que se detallan en el Contrato firmado por las partes anteriormente mencionadas.\n\n[DOC 199]\nBoletines/Puan\nDecreto Nº0751\nDecreto Nº 0751\nPublicado en versión extractada\nPuan, 28/04/2025\nSe homologa el Convenio Prestacional firmado entre el\nENTE\nDESCENTRALIZADO DE SALUD\ny el\nDr. ALDO ABEL PLATZ\n, Especialista en Urología, M.P. 1484, DNI N° 13.649.957, para realizar cirugías endoscópicas, cirugías menores, cirugías mayores, estudios endoscópicos y atención de Consultorio en el Hospital Municipal “Gobernador Ugarte” de la localidad de Puan.\n\n[DOC 200]\nBoletines/Puan\nDecreto Nº0752\nDecreto Nº 0752\nPublicado en versión extractada\nPuan, 28/04/2025\nSe homologa el Contrato de Locación de Servicios suscripto entre el ENTE DESCENTRALIZADO DE SALUD y el\nDr. CARLOS ALBERTO PIANA\n, DNI 11.359.426, M.P. 15892, como\nMÉDICO TRAUMATÓLOGO\n, para ser cirujano ayudante en las prácticas quirúrgicas traumatológicas y realizar consultorio externo en el Hospital Municipal “Gobernador Ugarte” de la localidad de Puan.\n\n[DOC 201]\nBoletines/Puan\nDecreto Nº0753\nDecreto Nº 0753\nPublicado en versión extractada\nPuan, 29/04/2025\nSe homologa el Contrato de Locación de Servicios suscripto entre el\nENTE DESCENTRALIZADO DE SALUD\ny el\nDR.\nHÉCTOR HORACIO CASTELLANI\n, D.N.I. Nº 11.001.456, M.P. 220123, con domicilio en calle Hipólito Yrigoyen S/N de la localidad de Villa Iris, para realizar atención Médica en el\nHospital Municipal “Hugo Gutiérrez”\nde la localidad de Villa Iris, quien cumplirá las prestaciones atinentes a la función específica establecida en el Contrato firmado por las partes anteriormente mencionadas.\n\n[DOC 202]\nBoletines/Puan\nDecreto Nº0754\nDecreto Nº 0754\nPublicado en versión extractada\nPuan, 29/04/2025\nSe homologa el Contrato de Locación de Servicios suscripto entre el\nENTE DESCENTRALIZADO DE SALUD\ny el\nDR.\nHÉCTOR HORACIO CASTELLANI\n, D.N.I. Nº 11.001.456, M.P. 220123, con domicilio en calle Hipólito Yrigoyen S/N de la localidad de Villa Iris, para realizar atención Médica a los residentes del\nHogar de Ancianos “Arco Iris”\nde la localidad de Villa Iris, quien cumplirá las prestaciones atinentes a la función específica establecida en el Contrato firmado por las partes anteriormente mencionadas.\n\n[DOC 203]\nBoletines/Puan\nDecreto Nº0755\nDecreto Nº 0755\nPublicado en versión extractada\nPuan, 29/04/2025\nSe homologa el Contrato de Locación de Servicios suscripto entre el ENTE DESCENTRALIZADO DE SALUD y el\nDr.\nHUGO ROSA BUSTOS\n, DNI Nº 7.204.680, M.P. 1092, con domicilio en calle Moreno S/N de la localidad de Felipe Sola, para realizar atención Médica en los efectores públicos de Salud, quien cumplirá las prestaciones atinentes a la función específica establecida en el Contrato firmado por las partes anteriormente mencionadas.\n\n[DOC 204]\nBoletines/Puan\nDecreto Nº0756\nDecreto Nº 0756\nPublicado en versión extractada\nPuan, 29/04/2025\nSe homologa el Contrato de Locación de Servicios suscripto entre el Ente Descentralizado de Salud y\nANGELICA ESTER PAUL\n, Enfermera, MP 29150, para atención en el área de Enfermería de quirófano del Hospital Municipal “Gobernador Ugarte” de la localidad de Puan.\n\n[DOC 205]\nBoletines/Puan\nDecreto Nº0757\nDecreto Nº 0757\nPublicado en versión extractada\nPuan, 29/04/2025\nSe homologa\nel Contrato de Locación de Servicios suscripto entre el Ente Descentralizado de Salud y\nGLADYS ETHEL AVONDET\n, Enfermera, MP 37248, para atención en el área de Enfermería en el quirófano del Hospital Municipal “Gobernador Ugarte” de la localidad de Puan.\n\n[DOC 206]\nBoletines/Puan\nDecreto Nº0758\nDecreto Nº 0758\nPublicado en versión extractada\nPuan, 29/04/2025\nSe homologa el Convenio Prestacional firmado entre el ENTE DESCENTRALIZADO DE SALUD y\nMIGUEL ANGEL LOPAPA\n, Médico Cardiólogo, MP 18924, para realizar atención médica en el Hospital Municipal “Gobernador Ugarte” de la localidad de Puan, de acuerdo a las especificaciones que se detallan en el Contrato firmado por las partes anteriormente mencionadas.\n\n[DOC 207]\nBoletines/Puan\nDecreto Nº0759\nDecreto Nº 0759\nPublicado en versión extractada\nPuan, 29/04/2025\nSe contrata en alquiler dos\nEQUIPOS DE\nVIDEOLAPAROSCOPÍA\nMarca\nCONTEC\n,\nModelo MENKE\naño 1995\n, al\nDr. LUIS ALBERTO HEREDIA\n,\nMédico Cirujano, M.P.1404\n, para la realización de cirugías en el\nHospital Municipal Darregueira.\n\n[DOC 208]\nBoletines/Puan\nDecreto Nº0760\nDecreto Nº 0760\nPublicado en versión extractada\nPuan, 29/04/2025\nSe aprueba la documentación presentada por la señora\nLAURA INÉS\nMARTEL\n,\npara el cambio de domicilio del comercio rubro\nREGALERÍA\n, de la calle\nSAN MARTÍN N° 580\na la dirección\nDR. JUANENA\nNº 217\nde la localidad de Puan, que fuera habilitado oportunamente por Resolución N° 1192/08, a partir del\n25 de ABRIL de 2025.\n\n[DOC 209]\nBoletines/Puan\nDecreto Nº0761\nDecreto Nº 0761\nPublicado en versión extractada\nPuan, 29/04/2025\nSe concede licencia por Razones Particulares (Artículo 95º, Inciso “c”, de la Ley 14.656/14) a la agente\nGLADYS ESTHER FISCHER\n, Legajo N° 1689, Directora de Despacho de Gobierno, el día\n05 de mayo de 2025.\nSe designa en su reemplazo al agente\nJOSE LUIS OTTONELLI\n, Legajo Nº 1730, durante la fecha señalada en el artículo 1°, sin perjuicio del cargo que viene desempeñando.\n\n[DOC 210]\nBoletines/Puan\nDecreto Nº0762\nDecreto Nº 0762\nPublicado en versión extractada\nPuan, 29/04/2025\nSe concede licencia por\nAtención de Familiar Enfermo\n(artículo 78º, inciso 5,\nLey 14.656/14) a la agente\nPROST\n,\nMARIELA FERNANDA\n, Legajo    N° 1602, Auxiliar Administrativa de la Delegación Municipal de Villa Iris, el día\n23 de abril de 2025.\nSe designa en su reemplazo a la agente\nSALVATIERRA, CRISTINA\nCARMEN\n,  Legajo Nº 2537, quien percibirá la bonificación por Fallo de Caja, durante la fecha señalada en el artículo 1°, sin perjuicio del cargo que viene desempeñando.\n\n[DOC 211]\nBoletines/Puan\nDecreto Nº0763\nDecreto Nº 0763\nPublicado en versión extractada\nPuan, 29/04/2025\nSe suscribe contrato de COMODATO con la señora\nALICIA ANGELICA\nDAILOFF\nD.N.I. Nº 12.283.077 de la localidad de Felipe Solá por el término de\nSIETE (07) meses,\ndel\n01 de MAYO al 30 de NOVIEMBRE de 2025\npara el desarrollo de emprendimiento de costura.\n\n[DOC 212]\nBoletines/Puan\nDecreto Nº0764\nDecreto Nº 0764\nPublicado en versión extractada\nPuan, 29/04/2025\nSe homologa el Convenio prestacional firmado entre el ENTE\nDESCENTRALIZADO DE SALUD y el Bioquímico\nJUAN JORGE ABELAIRA\n, M.P. 1714, DNI Nº 11.040.664, para cubrir servicios de guardia hábil y no hábil en el laboratorio del Hospital Municipal “Gobernador Ugarte” de la localidad de Puan.\n\n[DOC 213]\nBoletines/Puan\nDecreto Nº0765\nDecreto Nº 0765\nPublicado en versión extractada\nPuan, 29/04/2025\nSe homologa el Convenio Prestacional firmado entre el\nENTE\nDESCENTRALIZADO DE SALUD\ny\nLAURA FABIANA ALVAREZ ARGUELLO\n, Médica, DNI 25.938.664, MP. Nº 3077, como “Jefa del Servicio de Terapia Intensiva” en el Hospital Municipal “Gobernador Ugarte” de la  localidad de Puan.\n\n[DOC 214]\nBoletines/Puan\nDecreto Nº0766\nDecreto Nº 0766\nPublicado en versión extractada\nPuan, 29/04/2025\nSe homologa el Convenio Prestacional firmado entre el ENT DESCENTRALIZADO DE SALUD y el\nDr. RICARDO DANIEL SANCHEZ\nNEGRETTE,\nMedico,\nDNI Nº 13.964.909, MP Nº 1826, para realizar atención médica en consultorio, de la Unidad Sanitaria de la localidad de Bordenave.\n\n[DOC 215]\nBoletines/Puan\nDecreto Nº0767\nDecreto Nº 0767\nPublicado en versión extractada\nPuan, 29/04/2025\nSe homologa el Convenio Prestacional firmado entre el\nENTE\nDESCENTRALIZADO DE SALUD\ny el\nDR. ROBERTO MARIO SALVI\n, DNI N° 11.607.059, MP. N° 1198, para realizar\nGuardias Médicas\nen el Hospital Municipal de “Gobernador Ugarte” de la localidad de Puan.\n\n[DOC 216]\nBoletines/Puan\nDecreto Nº0768\nDecreto Nº 0768\nPublicado en versión extractada\nPuan, 29/04/2025\nSe homologa el Convenio Prestacional firmado entre el\nENTE\nDESCENTRALIZADO DE SALUD\ny\nMARTA FABIANA HALL\n, Médica, DNI 21.505.816, MP. Nº 446.333, para realizar\nGuardias Médicas\nen el Hospital Municipal Gobernador Ugarte de la  localidad de Puan.\n\n[DOC 217]\nBoletines/Puan\nDecreto Nº0769\nDecreto Nº 0769\nPublicado en versión extractada\nPuan, 29/04/2025\nSe homologa el Convenio Prestacional firmado entre el ENTE DESCENTRALIZADO DE SALUD y la señora\nMARIA JIMENA HUARTE\n, Médica, DNI Nº 32.317.924, MP. Nº 3919, para realizar guardias médicas en el Hospital Municipal Gobernador Ugarte de la  localidad de Puan.\n\n[DOC 218]\nBoletines/Puan\nDecreto Nº0770\nDecreto Nº 0770\nPublicado en versión extractada\nPuan, 29/04/2025\nSe contrata en locación las instalaciones del\nCLUB ATLETICO\nRAMPLA\nJUNIORS,\nrepresentado por su Presidente la señora\nSUSANA BEATRIZ\nCAVALLARO\n, DNI Nº 11.968.494, con destino al desarrollo de las “\nEscuelas Deportivas Municipales\n” de la localidad de Villa Iris.\n\n[DOC 219]\nBoletines/Puan\nDecreto Nº0771\nDecreto Nº 0771\nPublicado en versión extractada\nPuan, 29/04/2025\nSe acepta la renuncia presentada por el agente\nHERNAN ALBERTO\nAYMES\n, Legajo Nº 3666\n,\nDNI Nº 33.717.001, al cargo de AYUDANTE DE ENFERMERIA en la Unidad Sanitaria de la localidad de San German, Nivel 14, Planta Permanente, con Régimen Horario de\n48 Hs. Semanales\n, a partir del\n28 de  Abril de 2025.\n\n[DOC 220]\nBoletines/Puan\nDecreto Nº0772\nDecreto Nº 0772\nPublicado en versión extractada\nPuan, 29/04/2025\nSe incorpora al salario básico de cada categoría escalonaría comprendida en el  Convenio Colectivo de Trabajo firmado en fecha 23 de abril de 2025 y el Artículo 36º y 37º de la Ordenanza Nº 7927/24, según Expediente número 054/23.\n\n[DOC 221]\nBoletines/Puan\nDecreto Nº0773\nDecreto Nº 0773\nPublicado en versión extractada\nPuan, 29/04/2025\nSe incorpora al salario básico de cada categoría escalafonaria comprendida en el Convenio Colectivo de Trabajo firmado en fecha 23 de abril de 2025 y el Artículo 7º de la Ordenanza Nº 7927/24, según Expediente número 054/23.\n\n[DOC 222]\nBoletines/Puan\nDecreto Nº0774\nDecreto Nº 0774\nPublicado en versión extractada\nPuan, 29/04/2025\nSe establece\nel pago de un refuerzo salarial extraordinario como una suma fija no remunerativa a todo el personal comprendido en el Convenio Colectivo de Trabajo firmado en fecha 23 de abril de 2025 y el Artículo 15 Bis aprobado por Ordenanza Nº 7964/24,  el cual será abonado en dos cuotas cada una, correspondientes a los meses de abril y mayo de 2025.\n\n[DOC 223]\nBoletines/Puan\nDecreto Nº0775\nDecreto Nº 0775\nPublicado en versión extractada\nPuan, 30/04/2025\nSe autoriza a la\nASOCIACIÓN COOPERADORA DE LA ESCUELA\nPRIMARIA N° 5\nDE ERIZE\n, la emisión de un Bono Contribución destinando lo recaudado para gastos de infraestructura y adquisición de material didáctico.\n\n[DOC 224]\nBoletines/Puan\nDecreto Nº0776\nDecreto Nº 0776\nPublicado en versión extractada\nPuan, 30/04/2025\nSe concede licencia por Descanso Anual a la agente\nRUSSO, NATALIA\nCARINA\nLegajo Nº 2296, Jefe de Recepción, por el término de siete (7) días, a partir del\n05 al 11 de mayo de 2025\ninclusive.  Se designa en su reemplazo a la agente\nMELONI, BETIANA NOEMI\nLegajo Nº 2443, durante el período señalado en el artículo 1° sin perjuicio del cargo que viene desempeñando.\n\n[DOC 225]\nBoletines/Puan\nDecreto Nº0777\nDecreto Nº 0777\nPublicado en versión extractada\nPuan, 30/04/2025\nSe modifica el artículo 2° del Decreto N° 0351/25, correspondiente a los criterios alternativos de los recursos de PAMI, en referencia al\nConvenio Prestacional\ncon el INSSJP para el nivel I ambulatorio y nivel II sanatorial y especialistas, que establece un sistema capitado de pago para el Ente Descentralizado de Salud por los servicios convenidos, incluyendo la cápita de gasto sanatorial y los honorarios médicos, ambos conceptos sin discriminar, por el cual se actualiza el esquema de liquidaciones de honorarios médicos por las prestaciones a afiliados del PAMI. El mencionado artículo alude al\nServicio de Traumatología.\n\n[DOC 226]\nBoletines/Puan\nDecreto Nº0778\nDecreto Nº 0778\nPublicado en versión extractada\nPuan, 30/04/2025\nSe acepta la renuncia presentada por el agente\nLUIS MATIAS\nCARDILLO\n, Legajo Nº 3423\n,\nDNI Nº 34.387.672, como Medico Anestesiólogo del Hospital Municipal de Puan, Nivel 2 (Coef.1.5.), Planta Temporaria, con Régimen Horario de\n12 Hs. Semanales\n, a partir del\n30 de  Abril de 2025.\n\n[DOC 227]\nBoletines/Puan\nDecreto Nº0779\nDecreto Nº 0779\nPublicado en versión extractada\nPuan, 30/04/2025\nSe reubica a la agente\nMARIA ALEJANDRA ESPASA\n,\nLegajo Nº 2620, DNI Nº\n33.717.270,\nde MUCAMA en el Hogar de Ancianos Arco Iris\nal Hospital Municipal “Hugo Gutiérrez” de la localidad de Villa Iris\n,\nen el mismo cargo, Personal en Planta Permanente, Agrupamiento Personal de Servicio y Maestranza, régimen horario de 42 hs. semanales, con Nivel 10, a partir del\n01 de Abril de 2025.\n\n[DOC 228]\nBoletines/Puan\nDecreto Nº0780\nDecreto Nº 0780\nPublicado en versión extractada\nPuan, 30/04/2025\nSe modifica la\nBONIFICACION POR FUNCION\ndel agente\nROLANDO M\nURIEL HARISPE\n, Legajo Nº 3702, Director General del Ente Descentralizado de Salud,\na partir del\n1º de Abril de 2025.\n\n[DOC 229]\nBoletines/Puan\nDecreto Nº0781\nDecreto Nº 0781\nPublicado en versión extractada\nPuan, 30/04/2025\nSe modifica el Nivel y Coeficiente de la agente\nANDREA LILIANA\nTAMBUSSI\n, Legajo Nº 1636,\nTECNICO EN HEMOTERAPIA\nde\nNivel 04\na\nNIVEL 03\n,\nRégimen Horario de 35 hs. semanales, Planta Permanente, Agrupamiento Personal Técnico y Docente, del Hospital  Municipal “Gobernador Ugarte” de la localidad de Puan, a partir del\n1º de Abril de 2025.\n\n[DOC 230]\nBoletines/Puan\nDecreto Nº0782\nDecreto Nº 0782\nPublicado en versión extractada\nPuan, 30/04/2025\nSe contrata al señor\nLEANDRO LUIS ARAUCO\n,\nDNI Nº 24.924.238, para la realización de trabajos de albañilería, electricidad y plomería en el Matadero Frigorífico de la localidad de Villa Iris, de acuerdo al convenio que como anexo forma parte del presente.\n\n[DOC 231]\nBoletines/Puan\nDecreto Nº0783\nDecreto Nº 0783\nPublicado en versión extractada\nPuan, 30/04/2025\nSe contrata al señor\nSEBASTIÁN FERNANDO GONZÁLEZ PICHEL\n, DNI N° 31.665.800, de la localidad de Darregueira, para la realización de publicidad gráfica de la Municipalidad de Puan, de acuerdo al contrato que como anexo forma parte del presente, a partir del\n1º de mayo al 31 de octubre de 2025\n.\n\n[DOC 232]\nBoletines/Puan\nDecreto Nº0784\nDecreto Nº 0784\nPublicado en versión extractada\nPuan, 30/04/2025\nSe habilita la instalación de un\nCARRO DE COMIDAS RÁPIDAS\nen la vía pública,\nal señor\nHECTOR OSVALDO SEQUEIRA\ncon domicilio en la localidad de Puan, a partir del\n30 de abril de 2025\npor el término de un (1) año\n, e inscríbaselos en el Registro de Comercios e Industrias del Partido, previo pago de los derechos que fija la Ordenanza Impositiva vigente.\n\n[DOC 233]\nBoletines/Puan\nDecreto Nº0785\nDecreto Nº 0785\nPublicado en versión extractada\nPuan, 30/04/2025\nSe da de baja por FALLECIMIENTO a la agente\nANA SANCHEZ\nBATRUNI,\nDNI N° 20.752.922,\nLegajo N° 3069, de la localidad de Villa Iris,\nENFERMERA\n, Nivel 08, con régimen horario de 48 horas semanales, Planta Permanente, Agrupamiento Personal Técnico y Docente, a partir del\n28 de Abril de 2025.\n\n[DOC 234]\nBoletines/Puan\nDecreto Nº0786\nDecreto Nº 0786\nPublicado en versión extractada\nPuan, 30/04/2025\nSe otorga una\nBONIFICACIÓN POR FUNCION\na la agente\nMARIA DE\nLOS MILAGROS HOLTZ HARISPE\n, Legajo Nº 3739, Auxiliar Administrativa del Ente Descentralizado de Salud de la localidad de Bordenave, con un régimen horario de 35 hs. semanales, Planta Temporaria, del\n100%\na partir del mes de\nAbril de 2025\n.\nSe le otorga a la agente del artículo 1º una “\nBONIFICACION POR\nEFICIENCIA\n” de 50 MODULOS, a partir del mes de abril de 2025.\n\n[DOC 235]\nBoletines/Puan\nDecreto Nº0787\nDecreto Nº 0787\nPublicado en versión extractada\nPuan, 30/04/2025\nSe incrementa la\nBONIFICACIÓN POR FUNCION\na la agente\nFABIELA\nVANESA REYES\n, Legajo Nº 2471, “Jefa de Personal” del Ente Descentralizado de Salud de la localidad de Bordenave, con un régimen horario de 35 hs. semanales, Planta Permanente, del 50% al\n80%\na partir del\n1° de Abril de 2025.\n\n[DOC 236]\nBoletines/Puan\nDecreto Nº0788\nDecreto Nº 0788\nPublicado en versión extractada\nPuan, 30/04/2025\nSe otorga una\nBONIFICACIÓN POR EFICIENCIA\na la agente\nALONDRA\nESTEFANIA GERINGER\n, Legajo Nº 3697, Auxiliar Administrativa del Ente Descentralizado de Salud de la localidad de Bordenave, con un régimen horario de 35 hs. semanales, Personal Mensualizado en Planta Temporaria, de\n100 MODULOS\na partir del mes de\nAbril de 2025\n.\n\n[DOC 237]\nBoletines/Puan\nDecreto Nº0789\nDecreto Nº 0789\nPublicado en versión extractada\nPuan, 30/04/2025\nSe da de baja a la agente\nSONIA CATALINA WALTER,\nDNI N° 16.606.153, Legajo N° 0625, de la localidad de Bordenave, Mucama, Planta Permanente, agrupamiento Personal de Servicio y Maestranza, Nivel 5, Régimen Horario de 42 horas semanales, con motivo de acogerse a los beneficios jubilatorios conforme Decreto-Ley 9650/80 y sus modificatorias, y artículo 98º, inciso g) de la Ley 14.656/14, a partir del\n1º de MAYO de 2025\n.\n\n[DOC 238]\nBoletines/Puan\nDecreto Nº0790\nDecreto Nº 0790\nPublicado en versión extractada\nPuan, 30/04/2025\nSe abona a la ex – agente\nSONIA CATALINA WALTER\n, Legajo Nº 0625, quien desempeñara el cargo de\nMUCAMA\nen el Hogar de Ancianos de la localidad de Bordenave, Nivel 5, Planta Permanente, Personal de Servicio y Maestranza, régimen horario de 42 horas semanales, a partir del mes de Mayo,\nen concepto de retribución especial por cese, sin cargo de reintegro equivalente a siete (7) mensualidades del básico que venía percibiendo.\n\n[DOC 239]\nBoletines/Puan\nDecreto Nº0791\nDecreto Nº 0791\nPublicado en versión extractada\nPuan, 30/04/2025\nSe modifica el régimen horario de la agente\nVALERIA SUSANA\nGARCIA\n, Legajo Nº 3267,\nMEDICO TECNICO EN DIAGNOSTICO POR IMAGENES\nen el Hospital Municipal Darregueira, de 30 hs. a\n36 hs. semanales\n, Nivel 2 (Coef. 1.5) Carrera Médica Profesionales de la Salud, a partir del\n1º de Abril de 2025.-\n\n[DOC 240]\nBoletines/Puan\nDecreto Nº0792\nDecreto Nº 0792\nPublicado en versión extractada\nPuan, 30/04/2025\nSe modifica el Nivel y Coeficiente de la agente\nMARINA PONS,\nLegajo Nº 1407,\nTECNICO RADIOLOGA\ne\nn el Hospital Municipal “Gobernador Ugarte” de la localidad de Puan, de Nivel 02 (Coef. 1.5) a\nNIVEL 01 (COEF. 1.6)\n,\ncon Régimen Horario de 25 hs. semanales, Planta Permanente, Categoría Carrera de Profesionales de la Salud, a partir del\n1º de Abril de 2025.\n\n[DOC 241]\nBoletines/Puan\nDecreto Nº0793\nDecreto Nº 0793\nPublicado en versión extractada\nPuan, 30/04/2025\nSe modifica el Nivel y Coeficiente de la agente\nPAMELA MORELLI,\nLegajo Nº 1576,\nTECNICO RADIOLOGA\ne\nn el Hospital Municipal “Gobernador Ugarte” de la localidad de Puan, de Nivel 02 (Coef. 1.5) a\nNIVEL 01 (COEF. 1.6)\n,\ncon Régimen Horario de 25 hs. semanales, Planta Permanente, Categoría Carrera de Profesionales de la Salud, a partir del\n1º de Abril de 2025.\n\n[DOC 242]\nBoletines/Puan\nDecreto Nº0794\nDecreto Nº 0794\nPublicado en versión extractada\nPuan, 30/04/2025\nSe liquida una\nGUARDIA PASIVA DISPONIBILIDAD\nfija a los\nTécnicos Radiólogos\n, de la Carrera Profesionales de la Salud, del Hospital “Gobernador Ugarte” de la localidad de Puan, que se detallan a continuación, a partir del\n1° de Abril de 2025\n:\n\n[DOC 243]\nBoletines/Puan\nResolución Nº17/25\nResolución Nº 17/25\nPublicado en versión extractada\nPuan, 25/06/2025\nCorresp. al Expte. N° 47/25\nVISTO:\nEl estado de conservación de las rutas provinciales dentro del Distrito de Puan, y\nCONSIDERANDO:\nQue las rutas dentro de nuestro distrito son de vital importancia para la conectividad entre las localidades, posibilitando la llegada de servicios de salud, transportes, alimentos, turismo, educación, entre otros. Que dichas rutas permiten el acceso a servicios básicos por parte de habitantes de pequeñas poblaciones. Que es responsabilidad de la Dirección Provincial de Vialidad el mantenimiento como así también la mejora y ampliación vial. Que el estado general de algunos sectores se encuentra en malas condiciones, con baches profundos, banquinas descalzadas y trazas sin demarcación; convirtiéndose en un peligro para quienes por allí transitan, tanto de día como de noche. Que vecinos, comerciantes e instituciones intermedias han manifestado inquietudes al respecto.\nPOR ELLO\n, el Honorable Concejo Deliberante en uso de sus facultades que le son propias sanciona la siguiente:\nRESOLUCIÓN N° 1 7 / 2 5\nARTÍCULO 1°.-\nSolicitar a la Dirección Provincial de Vialidad, Departamento Zona VIII Pehuajó, realice tareas de bacheo y demarcación, como así también mantenimiento y reparación de banquinas de la Ruta N° 76 sector comprendido entre la localidad de Darregueira y el límite con la Provincia de La Pampa.\nARTÍCULO 2º.-\nSolicitar a la Dirección Provincial de Vialidad, Departamento  Zona XI Bahía Blanca, realice tareas de bacheo superficial en la Ruta N° 76 entre la localidad de Darregueira y la localidad de Puan.\nARTÍCULO 3°.-\nInformar la presente a la Dirección Provincial de Vialidad y a sus Delegaciones, VIII (Pehuajó) y XI (Bahía Blanca).\nAPROBADA POR UNANIMIDAD EN EL RECINTO DEL HONORABLE CONCEJO DELIBERANTE DE PUAN, EN SESIÓN ORDINARIA PÚBLICA A  VEINTICINCO  DÍAS DEL MES DE JUNIO DE DOS MIL VEINTICINCO\nGRACIELA M. MONTEMUIÑO, Secretaria Legislativa. C. LISANDRO KOLLER,  Presidente\n"
}