{
  "number": "478º",
  "date": "14/04/2023",
  "description": "478º de Quilmes",
  "link": "/bulletins/8549",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Quilmes\nOrdenanza Nº13821/2023\nOrdenanza Nº 13821/2023\nQuilmes, 28/03/2023\nVISTO:\nel Expediente Nº HCD-O-2-28686-2023;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.821/2023 en la Sesión Extraordinaria del día 17 de Marzo del 2023, cuyo texto expresa:\nVISTO:\nEl Expediente Nº 2-28686-HCD-2023, Presentado por el Presidente del Honorable Concejo Deliberante Concejal FABIO BAEZ, Ref.: El Libro \"Abuso Sexual\" escrito por el Dr. Carlos Enrique Quirós, y\nCONSIDERANDO:\nQue el abogado y escritor bernalense de origen chaqueño,recibió múltiples reconocimientos en la Provincia del Chaco por la presentación de su Libro \"Abuso Sexual\", un libro de cercanía para que todos podamos comprender de qué se trata.\nQue la obra fue presentada por el Dr. Carlos Quirós en el Centro Cultural La Flota, de la Localidad de Barranqueras, en dicha ocasión se le hizo entrega de la Declaración de Interés Municipal, Social, Comunitario y Educativo por parte de la titular del Ejecutivo Municipal y por parte  del Honorable Concejo Deliberante de Barranqueras. También fue Declarado de Interés Legislativo por parte de la Cámara de Diputados de la Provincia del Chaco y Certificado de agradecimiento por parte del Rotary Club Barranqueras.\nQue dicho Libro ya forma parte de la Biblioteca del Poder Judicial de la Provincia del Chaco, como así también de la Escuela Nº 1 \"Benjamín Zorrilla\" y de la Biblioteca del Primer Museo de la Educación del Chaco.\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA\nORDENANZA Nº 13821/2023\nORDENANZA\nARTICULO 1°\n: DECLARASE\nde Interés Cultural, Educativo, Social y Municipal..................... el  Libro     \"Abuso Sexual\" del abogado y escritor Dr. Carlos Enrique Quirós, vecino de Berna!.\nARTICULO 2°:\nAUTORIZASE\nal Departamento Ejecutivo a realizar la difusión.....................  de  dicho      ejemplar a todos los establecimientos que crea oportuno.\nARTICULO\n3°:\nAUTORIZASE\nal       Departamento     Ejecutivo, a realizar las..................... adecuaciones presupuestarias correspondientes, para llevar a cabo el Artículo anterior.\nARTICULO 4°:\nCOMUNIQUESE\na quienes corresponda, dése al Registro..................... General y ARCHIVESE.\nQUILMES, 17 de Marzo de 2023.\nFdo. FABIO R. BAEZ, Presidente del H.C.D.\nCr. NICOLAS E. ENGEL, Secretario Administrativo del H.C.D.\nQue el presente decreto promulgatorio  se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2º de la Ley Orgánica de las Municipalidades (Decreto-Ley Nº 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto:\nLA INTENDENTA MUNICIPAL DECRETA:\nARTÍCULO 1°\n: PROMÚLGASE\nla  Ordenanza  Nº  13.821/2023,  sancionada por el Honorable Concejo Deliberante, en la Sesión Extraordinaria del día 17 de Marzo de 2023.-\nARTÍCULO 2°:\nDISPÓNESE\nque el presente Decreto  será refrendado  por  el Sr. Jefe de Gabinete.-\nARTÍCULO 2°:\nDESE\nal Registro General,\nPUBLIQUESE\ny\nARCHIVESE.-\nLic. Alejandro E. Gandulfo                       Dr. Claudio H. Carbone                             Mayra S. Mendoza\nJefe de Gabinete                              Secretario Legal y Técnico                                Intendenta\nMunicipalidad de Quilmes                     Municipalidad de Quilmes                      Municipalidad de Quilmes\nDECRETO 972/2023\n\n[DOC 2]\nBoletines/Quilmes\nOrdenanza Nº13822/2023\nOrdenanza Nº 13822/2023\nQuilmes, 04/04/2023\nVISTO:\nel Expediente Nº HCD-O-2-28660-2023;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuacionestramitadas bajo el expediente referido, ha. sancionado la Ordenanza Nº 13.822/2023 en la Sesión Ordinaria del día 28 de Marzo del 2023, cuyo texto expresa:\nVISTO:\nEl Expediente. Nº 2-28660-HCD-2023, presentado por la Concejala MARIA BELEN MARON. Ref.: El 7 de Marzo se celebra el Día de la Visibilidad Lésbica en Argentina en conmemoración del asesinato por lesbodio de Natalia \"Pepa\" Gaitán en 201O, y\nCONSIDERANDO:\nQue el lesbodio incluye insultos y burlas sistemáticas,amenazas, sanciones y extorsiones afectivas, la imposíbilidad o negación de otorgarle existencia a su deseo, el encierro doméstico, la expulsión de sus familias, el deseo de muerte por parte de progenitores, la  pronta psicologización, la oscilación polarizada entre la híper sexualización y la desexualización, la atención ginecológica bajo presupuestos heterosexistas, los golpes y el maltrato, las violaciones rectificadoras y las que no, el aislamiento, la pérdida de la tenencia de los hijos e hijas, el hostigamiento heterosexista, el temor a perder el trabajo, las dificultades laborales por portar una expresión de género masculina, la estigmatización y hasta el asesinato, son algunas de las expresiones de una política del odio.\nQue \"Pepa\" Gaitán fue asesinada a manos del padrastro de su novia, Daniel Torres, el 7 de Marzo de 201O de un disparo de escopeta. La autopsia señaló que fue por la herida de arma de fuego en tórax y axila. La Cámara Séptima del Crimen resolvió que fue un homicidio simple agravado por el uso de arma de fuego y le impuso a Torres la pena de 14 años de prisión.\nQue la Justicia patriarcal no quiso nombrar a la violencia de género en la condena y decidió no agravar el homicidio. E.n Marzo  de  2019, Torres recuperó la libertad.\nQue el 16 de Octubre de 2016, Eva Analía De Jesús, conocida como \"Higui\", fue violentada por una patota de varones que la atacó e intentó violar por ser lesbiana, ella se defendió e hirió de muerte a uno de ellos. De Jesús fue procesada por homicidio simple y detenida durante casi ocho meses, y tras el acompañamiento de organizaciones sociales y la repercusión pública que tomó el caso, el 12 de Junio de 2017 la justicia dio la orden de que fuera liberada. Finalmente, fue absuelta en Marzo de 2022 por el Tribunal Oral en lo Criminal Nº 7.\nQue el 2 de Octubre de 2017, Mariana Gómez se encontraba junto a su esposa Rocío Girat en la estación Constitución donde sufrió discriminación por ser lesbiana por parte de fuerzas policiales. En Julio de 2019 Gómez fue condenada a un año de prisión en suspenso por resistencia a  la autoridad y lesiones leves, pero en Abril del 2021 fue absuelta.\nQue el Estado parte reconoce, que no se respetan plenamente los derechos de las mujeres lesbianas, bisexuales y transgénero y que estas mujeres sufren discriminación y violencia.\nQue la Secretaría de Mujeres y Diversidades de Quilmes ha puesto en marcha diversas políticas públicas integrales que profundizan la importancia y la necesidad de reparación histórica de gobernar para personas disidentes quilmeñas, entre las cuales se destacan el Proyecto de terminalidad educativa destinado a colectivos LGBTINB+ \"Transformar\"; el Programa Municipal de oficio en belleza de manos y pies para mujeres y diversidades \"Hermanar\"; una puerta de entrada al sistema de salud a través ·de los \"Consultorios Igualitarios\" que buscan garantizar la accesibilidad y calidad de atención inclusiva e integral en contextos de estigma y discriminación; el \"Programa Acompañar'' dirigido a mujeres y LGBTINB+ en  situación  de violencia de género y que dentro del Municipio de Quilmes el ingreso al Programa no es restrictivo, ya que se trabaja sobre vulneraciones históricas, haciendo foco en las violencias estructurales y no únicamente desde  la existencia de un vínculo violento.\nQue a partir del Decreto Nº 81/2020, el Municipio de Quilmes determina como obligatoria la formación en géneros y prevención de las violencias contra mujeres y diversidades en los tres Poderes (Judicial, Legislativo, Ejecutivo) en todos sus niveles y jerarquías, adhiriéndose a la Ley Micaela.\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA\nORDENANZA Nº 13822/2023\nORDENANZA\nARTICULO 1°\n: DECLÁRASE\nde Interés Cultural y Municipal el 7 de Marzo de...................... cada año como: \"Día de la Visibilidad Lésbica en Argentina\".\nARTICULO\n2°:\nCOMUNIQUESE\na quienes corresponda, dése al Registro.. .. .. .. .. .. ... .. ... . General y ARCHIVESE.\nQUILMES, 28 de Marzo de 2023.\nFdo. FABIO R. BAEZ, Presidente del H.C.D. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta  en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2º de la Ley Orgánica de las Municipalidades (Decreto-Ley Nº 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto:\nLA INTENDENTA MUNICIPAL DECRETA:\nARTÍCULO 1°\n: PROMÚLGASE\nla  Ordenanza  Nº  13.822/2023,  sancionada por el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 28 de Marzo de 2023.-\nARTÍCULO 2°:\nDISPÓNESE\nque el presente Decreto  será refrendado  por el  Sr. Jefe de Gabinete.-\nARTÍCULO 3°:\nDÉSE\nal Registro General,\nPUBLÍQUESE\ny ARCHÍVESE.-\nLic. Alejandro E. Gandulfo                       Dr. Claudio H. Carbone                             Mayra S. Mendoza\nJefe de Gabinete                              Secretario Legal y Técnico                                Intendenta\nMunicipalidad de Quilmes                     Municipalidad de Quilmes                      Municipalidad de Quilmes\nDECRETO 1115/2023\n\n[DOC 3]\nBoletines/Quilmes\nOrdenanza Nº13823/2023\nOrdenanza Nº 13823/2023\nQuilmes, 04/04/2023\nVISTO:\nel Expediente Nº HCD-O-2-28667-2023;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.823/2023 en la Sesión Ordinaria del día 28 de Marzo del 2023, cuyo texto expresa:\nVISTO:\nEl Expediente. Nº 2-28667-HCD-2023, presentado por la Concejala MARIA BELEN MARON. Ref.: El primer libro de Jacqueline Mulet \"Inés\" que fue escrito y diseñado por la misma artista en el año 2022, construyendo una narrativa visual que se alza como un acto de justicia contra las violencias históricas y sistemáticas hacia-tas mujeres, y\nCONSIDERANDO:\nQue Jacqueline Mulet es una artista rioplatense, ciudadana quilmeña y militante popular feminista.\nQue el libro fue escrito y diseñado por la misma Jacqueline Mulet, dando vida a una narrativa visual que rescata del olvido  un  drama familiar silenciado y tergiversado por décadas, que a su vez forma parte de un drama social e histórico de violencia contra las mujeres.\nQue dicha narrativa audiovisual, forma parte de las experiencias compartidas por un colectivo de mujeres que trabajan para reivindicar los derechos de las mujeres a través del arte visual.\nQue esta artista contribuye al desarrollo de la literatura local, dando visibilidad a la sistemática e histórica violencia contra las mujeres, en este caso a través del relato familiar que denuncia el femicidio de su tía Inés, su ocultamiento y su olvido.\nQue el apoyo y acompañamiento a las producciones culturales locales resultan fundamentales para el crecimiento  profesional de las y los artistas como así también para la difusión y promoción de la literatura local con perspectiva de género.\nQue a partir del Decreto Nº 8112020, el Municipio de Qui!mes determina como obligatoria la formación en géneros y prevención  de las violencias contra mujeres y diversidades en los tres poderes (Judicial, Legislativo, Ejecutivo) en todos sus niveles y jerarquías, adhiriéndose a la Ley Micaela.\nQue la Secretaría de Mujeres y Diversidades de Quilmes ha puesto en marcha diversas políticas públicas integrales que profundizan la importancia y la necesidad de reparación histórica de gobernar para transformar las situaciones de violencias contra las mujeres.\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA\nORDENANZA Nº 13823/2023\nORDENANZA\nARTICULO 1\n: DECLÁRASE\nde Interés Cultural y Municipal al libro \"Inés\",......................... escrito por Jacqueline Mulet.\nARTICULO 2°:\nCOMUNIQUESE\na quienes corresponda, dése al Registro..................... General y ARCHIVESE.\nQUILMES,\n28\nde Marzo de\n2023.\nFdo. FABIO R. BAEZ, Presidente del H.C.D. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio  se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2º de la Ley Orgánica de las Municipalidades (Decreto-Ley Nº 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto:\nLA INTENDENTA MUNICIPAL DECRETA:\nARTÍCULO 1°\n: PROMÚLGASE\nla Ordenanza  Nº  13.823/2023,  sancionada  por el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 28 de Marzo de 2023.-\nARTÍCULO 2°:\nDISPÓNESE\nque el presente Decreto  será refrendado  por  el Sr. Jefe de Gabinete.-\nARTÍCULO 3°:\nDÉSE\nal Registro General,\nPUBLÍQUESE\ny ARCHÍVESE.-\nLic. Alejandro E. Gandulfo                       Dr. Claudio H. Carbone                             Mayra S. Mendoza\nJefe de Gabinete                              Secretario Legal y Técnico                                Intendenta\nMunicipalidad de Quilmes                     Municipalidad de Quilmes                      Municipalidad de Quilmes\nDECRETO 1116/2023\n\n[DOC 4]\nBoletines/Quilmes\nOrdenanza Nº13824/2023\nOrdenanza Nº 13824/2023\nQuilmes, 04/04/2023\nVISTO:\nel Expediente Nº HCD-0 2-28670-2023;\nCONSIDERANDO:·\nQue el Honorable Concejo Deliberante, en actuaciones tramitadg»,·bajo el expediente referido, ha sancionado la Ordenanza Nº 13.8241'2.023 en la Sesión Ordinaria del día 28 de Marzo del 2023, cuyo texto expresa:\nVISTO:\nEl Expediente. Nº 2-28670-HCD-2023, presentado por la Concejala MARIA BELEN MARON. Ref.: El Grupo de Ayuda Mutua constituido por el Centro Territorial de Políticas de Género y Diversidades Isabel Pallamay, área que pertenece a la Secretaria de Mujeres y Diversidades, acoge anualmente alrededor de 350 mujeres víctimas de violencia por motivos de género, y\nCONSIDERANDO:\nQue los objetivos principales del GAM (Grupo de Ayuda Mutua) son abordar la escucha, el fortalecimiento y la contención de mujeres de distintos barrios de Quilmes\nQue se coordina y guía a las mujeres a que puedan trabajar en su autoestima, fortalecimiento e independencia económica.\nQue se trabaja de forma grupal donde la psicóloga social interviene utilizando la escucha activa, actividades dinámicas de reflexión, respiración y de aprendizaje mutuo, promoviendo la confianza,  para intercambiar sus experiencias.\nQue a partir del Decreto Nº 81/2020, el Municipio de Quilmes determina como obligatoria la formación en géneros  y prevención de las violencias contra mujeres y diversidades en los tres Poderes (Judicial, Legislativo, Ejecutivo) en todos sus niveles y jerarquías, adhiriéndose a la Ley Micaela.\nQue la Secretaría de Mujeres y Diversidades de Quilmes ha puesto en marcha diversas políticas públicas integrales que profundizan la . importancia y la necesidad de reparación histórica de gobernar para transformar las situaciones de violencias contra las mujeres.\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA\nORDENANZA Nº 13824/2023\nORDENANZA\nARTÍCULO\n1°\n: DECLÁRASE\nde Interés Cultural y Municipal al \"Grupo de.................... Ayuda Mutua\" (GAM).\nARTICULO 2°:\nCOMUNIQUESE\na quienes corresponda, dése al Registro..... ... .. ........ ... General y ARCHIVES E.\nQUILMES, 28 de Marzo de 2023.\nFdo. FABIO R. BAEZ, Presidente del H.C.D. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio  se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2º de la Ley Orgánica de las Municipalidades (Decreto-Ley Nº 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto:\nLA INTENDENTA MUNICIPAL DECRETA:\nARTÍCULO 1°\n: PROMÚLGASE\nla  Ordenanza  Nº  13.824/2023,  sancionada por el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 28 de Marzo de 2023.-\nARTÍCULO 2°:\nDISPÓNESE\nque el presente Decreto  será refrendado  por el Sr. Jefe de Gabinete.-\nARTÍCULO 3°:\nDÉSE\nal Registro General,\nPUBLÍQUESE\ny ARCHÍVESE.-\nLic. Alejandro E. Gandulfo                       Dr. Claudio H. Carbone                             Mayra S. Mendoza\nJefe de Gabinete                              Secretario Legal y Técnico                                Intendenta\nMunicipalidad de Quilmes                     Municipalidad de Quilmes                      Municipalidad de Quilmes\nDECRETO 1117/2023\n\n[DOC 5]\nBoletines/Quilmes\nOrdenanza Nº13825/2023\nOrdenanza Nº 13825/2023\nQuilmes, 04/04/2023\nVISTO:\nel Expediente Nº 4091-5490-S-2020 Alcance 1;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.825/2023 en la Sesión Ordinaria del día 28 de Marzo del 2023, cuyo texto expresa:\nVISTO:\nEl Expediente Nº 4091-5490-S-2020 Alcance 1. Ref.: La donación efectuada por el Banco Galicia S.A, de 28 (veintiocho) Oxímetros de Pulso Oximater Finger Tip, dichos bienes fueron destinados para la Dirección General del Primer Nivel de Atención; y\nCONSIDERANDO:\nQue debe regularizarse dicha situación para que dicho bien ingrese al Patrimonio de la Municipalidad de Quilmes a través de una  Ordenanza que efectivice la donación.\nQue la presente Ordenanza se dicta en uso de las atribuciones conferidas por el Artículo 225º y concordantes de la Ley Orgánica de las Municipalidades (Decreto Ley Nº 6.769/58 y modificatorias vigentes).\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA\nORDENANZA Nº 13825/2023\nORDENANZA\nARTICULO 1°\n: ACÉPTASE\nla donación realizada por el Banco Galicia S.A, de..................... 28 (veintiocho) Oximetros de Pulso Oximeter Finger Tip, cuyo valor estimado es de pesos cuatro mil doscientos($ 4.200) cada uno, haciendo un monto total de pesos ciento diecisiete mil seiscientos($ 117.600).-\nARTICULO\n2°:\nAUTORÍZASE\nal  Departamento  Ejecutivo  a incluir en  el....................... Patrimonio Municipal el valor de la donación consignada precedentemente.\nARTICULO\n3°:\nCOMUNIQUESE\na quienes corresponda, dése al Registro..................... General y ARCHIVESE.\nQUILMES, 28 de Marzo de 2023.\nFdo. FABIO R. BAEZ, Presidente del H.C.D. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio  se dicta  en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2º de la Ley Orgánica de  las Municipalidades (Decreto-Ley Nº 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto:\nLA INTENDENTA MUNICIPAL\nDECRETA:\nARTÍCULO 1°\n: PROMÚLGASE\nla Ordenanza Nº 13.825/2023, sancionada por el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 28 de Marzo de 2023.-\nARTÍCULO 2°:\nDISPÓNESE\nque el presente Decreto será refrendado por el Sr. Jefe de Gabinete.-\nARTÍCULO 3°:\nDÉSE\nal Registro General,\nPUBLÍQUESE\ny ARCHÍVESE.-\nLic. Alejandro E. Gandulfo                       Dr. Claudio H. Carbone                             Mayra S. Mendoza\nJefe de Gabinete                              Secretario Legal y Técnico                                Intendenta\nMunicipalidad de Quilmes                     Municipalidad de Quilmes                      Municipalidad de Quilmes\nDECRETO 1118/2023\n\n[DOC 6]\nBoletines/Quilmes\nOrdenanza Nº13826/2023\nOrdenanza Nº 13826/2023\nQuilmes, 04/04/2023\nVISTO:\nel Expediente Nº 4091-13115-S-2022;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.826/2023 en la Sesión Ordinaria del día 28 de Marzo del 2023, cuyo texto expresa:\nVISTO:\nEl Expediente Nº 4091-13115-S-2022 Ref.: Convenio Marco de Adhesión al Programa de Planificación y Ordenamiento Territorial CONVE-2021-124962020-APN-DGDYD#MDTYH, y\nCONSIDERANDO:\nQue mediante Resolución Nº 44/2021 del Ministerio de Desarrollo Territorial y Hábitat se creó el \"Programa de Planificación y Ordenamlento Territorial\" a implementarse a través de la Secretaría de Desarrollo Territorial con el objeto de definir, formular y gestionar políticas de desarrollo y ordenamiento territorial, con carácter federal, participativo e incluyente. ·\nQue en fecha 3 de Diciembre de 2021, el Municipio de Quilmes y la Secretaría de Desarrollo Territorial, suscribieron el Convenio Específico para el Programa de Capacitación y Asistencia Técnica en Planificación y Ordenamiento Territorial, registrado bajo el Nº 0035/23.\nQue la Secretaría se comprometió a entregar  en carácter de cesión gratuita al municipio los recursos materiales detallados en el Anexo 11, destinados al desarrollo de las tareas vinculadas a la planificación y ordenamiento territorial.\nQue, posteriormente, se procedió a Adendar el Convenio Especifico CONVE-2021-124962020-APN-DGDYD#MDTYH,  remplazándose los Anexos I y II del mismo, registrado bajo el Nº 0120/23.\nQue, en fecha 16 de Diciembre de 2022, entre la Municipalidad y el Ministerio de Desarrollo Territorial y Hábitat suscribieron el Acta de Entrega, Recepción y Aceptación de Bienes Adquiridos en el Marco del Programa de Fortalecimiento Institucional de Planificación Territorial, formalizando la efectiva entrega de los bienes.\nQue la Ley Orgánica de las Municipalidades (Decreto-Ley Nº 6769/58, y sus modificaciones vigentes) determina  en su Artículo 24º que\n\"La sanción de las Ordenanzas\ny\ndisposiciones  del  Municipio  corresponde con exclusividad al Concejo Deliberante\"\ny, en su Artículo 57º, que corresponde al Concejo Deliberante aceptar  o rechazar  las donaciones  o legados ofrecidos a la Municipalidad.\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA\nORDENANZA Nº 13826/2023\nORDENANZA\nARTICULO 1°\n: CONVALÍDASE\nel Acta de Entrega, Recepción y Aceptación de.................... Bienes Adquiridos en el Marco del Programa de Fortalecimiento Institucional de Planificación Territorial, suscripto en fecha 16 de Diciembre de 2022, entre la Municipalidad y el Ministerio de Desarrollo Territorial y Hábitat, registrado bajo el Nº 136/23, que se acompaña como Anexo I al presente.\nARTICULO 2º:\nFACÚLTASE\nal Departamento Ejecutivo a firmar Acuerdos y/o................... Convenios que resulten necesarios para la aplicación de la presente Ordenanza.\nARTICULO\n3°:\nCOMUNIQUESE\na quienes corresponda, dése al Registro..................... General y ARCHIVESE;.\nQUILMES, 28 de Marzo de 2023.\nFdo. FABIO R. BAEZ, Presidente del H.C.D. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio  se dicta en ejercicio de las atribuciones conferidas por el artículó 108 inc. 2º de la Ley Orgánica de las Municipalidades (Decreto-Ley Nº 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto:\nLA INTENDENTA MUNICIPAL\nDECRETA:\nARTÍCULO 1°\n:  PROMÚLGASE\nla  Ordenanza  Nº  13.826/2023,  sancionada por el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 28 de Marzo de 2023.-\nARTÍCULO 2º:\nDISPÓNESE\nque el presente Decreto será refrendado por el Sr. Jefe de Gabinete.-\nARTÍCULO 3º:\nDÉSE\nal Registro General,\nPUBLÍQUESE\ny ARCHÍVESE.-\nLic. Alejandro E. Gandulfo                       Dr. Claudio H. Carbone                             Mayra S. Mendoza\nJefe de Gabinete                              Secretario Legal y Técnico                                Intendenta\nMunicipalidad de Quilmes                     Municipalidad de Quilmes                      Municipalidad de Quilmes\nDECRETO 1119/2023\nAnexos\nORD. 13826/2023\nACTA COMPROMISO\nDESCARGAR\n\n[DOC 7]\nBoletines/Quilmes\nOrdenanza Nº13827/2023\nOrdenanza Nº 13827/2023\nQuilmes, 04/04/2023\nVISTO:\nel Expediente Nº HCD-O-2-28655-2023;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.827/2023 en la Sesión Ordinaria del día 28 de Marzo del 2023, cuyo texto expresa:\nVISTO:\nEl Expediente Nº 2-28655-HCD-2023. Presentado por el Presidente del Honorable Concejo Deliberante Concejal FABIO BAEZ. Ref.: Que el 17 de Febrero del año en curso, se cumplieron los 250° Aniversario del \"MOJON DE LOS QUILMES\", ubicado en la intersección de la Avda. Juan Domingo  Perón (ex Donato Alvarez) con el Arroyo San Francisco, y\nCONSIDERANDO:\nQue fuera Declarado Patrimonio Histórico, Cultural  y Natural de Quilmes, mediante Ordenanza Nº 12893/2018 y promulgada mediante Decreto Nº 1889/2018.\nQue el MOJON DE LOS QUILMES, demarca el límite Oeste del Partido de Quilmes y la Localidad de San Francisco Solano.\nQue el MOJON DE LOS QUILMES era un punto geográfico que en los Siglos XVIII y XIX fue un lugar fácilmente ubicable y útil para determinar el límite de propiedades. Al respecto, es necesario recordar que en una gran llanura como en la que se asienta todo el Partido de Quilmes, la necesidad de estos hitos era imprescindible.\nQue las comunidades de Quilmes y Acalianos, procedentes del Noroeste de la Provincia de Tucumán, vinieron forzados a la zona de Quilmes y fueron sometidos bajo un régimen feudal confinados a un área que comenzaba sobre la barranca 3,5 km. paralelo  al río y 7 km. tierra adentro, por lo que la Avda. Juan Domingo Perón (ex Donato Alvarez) era el límite Oeste. En el vértice Sudoeste de esa extensión se levanta el MOJON, el cual tomaba el nombre de la comunidad humana más cercana. Con el tiempo y en plena \"Era del Cuero\" conformó junto a la Avda. Charcas del Partido de Almirante Brown el recorrido conocido como \"Camino de la Tropas\" por el cual se  arreaba  el ganado hasta los mataderos próximos al Riachuelo.\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA\nORDENANZA Nº 13827/2023\nORDENANZA\nARTICULO 1°\n: DECLARASE\nde Interés Municipal y Cultural el 250° Aniversario......................... del \"MOJON DE LOS QUILMES\", sito en la intersección de la Avda. Juan Domingo Perón (ex Donato Álvarez) con el Arroyo San Francisco.\nARTICULO 2°:\nCOMUNIQUESE\na quienes corresponda, dése al Registro................. ....    General y ARCHIVESE.\nQUILMES, 28 de Marzo de 2023.\nFdo. FABIO R. BAEZ, Presidente del H.C.D. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta en ejercicio  de las atribuciones conferidas por el artículo 108 inc. 2º de la Ley Orgánica de las Municipalidades (Decreto-Ley Nº 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto:\nLA INTENDENTA MUNICIPAL DECRETA:\nARTÍCULO 1°\n: PROMÚLGASE\nla  Ordenanza  Nº  13.827/2023,  sancionada por el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 28 de Marzo de 2023.-\nARTÍCULO 2º:\nDISPÓNESE\nque el presente Decreto será refrendado  por  el  Sr. Jefe de Gabinete.-\nARTÍCULO 3°:\nDÉSE\nal Registro General,\nPUBLÍQUESE\ny ARCHÍVESE.-\nLic. Alejandro E. Gandulfo                       Dr. Claudio H. Carbone                             Mayra S. Mendoza\nJefe de Gabinete                              Secretario Legal y Técnico                                Intendenta\nMunicipalidad de Quilmes                     Municipalidad de Quilmes                      Municipalidad de Quilmes\nDECRETO 1120/2023\n\n[DOC 8]\nBoletines/Quilmes\nOrdenanza Nº13828/2023\nOrdenanza Nº 13828/2023\nQuilmes, 04/04/2023\nVISTO:\nel Expediente Nº HCD-O-2-28659-2023;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.828/2023 en la Sesión Ordinaria del día 28 de Marzo del 2023, cuyo texto expresa:\nVISTO:\nEl Expediente Nº 2-28659-HCD-2023. Presentado por la Concejala MARIA BELEN MARON. Ref.: El Programa de Formación Integral Artística que se desarrolla en \"Muuk Escuela de Arte\" en la Localidad de Bernal, y\nCONSIDERANDO:\nQue el apoyo a los espacios culturales. locales resulta fundamental para el crecimiento profesional de las y los artistas como así también para la difusión y promoción de la oferta cultural local.\nQue \"MUUK Escuela de Arte\" lleva 11 años de actividad, ofreciendo un espacio de capacitación, desarrollo y expresión artística para las y los vecinos de Quilmes, ampliando la oferta artística en el Distrito.\nQue dicha Institución brinda también una salida laboral para artistas y formadores, permitiéndoles formarse y desarrollarse dentro de nuestro Distrito.\nQue el Programa de Formación Integral Artística fue reconocido por el Ministerio de Cultura de la Nación a través del Fondo Desarrollar, lo que permitió otorgar 20 becas para formación en la escuela.\nQue en el marco de este Programa la Institución articuló tanto con la Escuela Municipal de Bellas Artes como con el Teatro Municipal.\nQue el Programa brinda también formación en gestión cultural, abriendo así la posibilidad de nuevos desarrollos culturales que amplíen la oferta del Distrito e impacten en forma positiva en el desarrollo general.\nQue por todo lo expuesto anteriormente, es importante la realización, sostenimiento y reconocimiento de estas prácticas artísticas, culturales y educativas, en este caso representada por el Programa de Formación Integral Artística, que sostiene su actividad en el tiempo, impactando favorablemente sobre el territorio en el cual vivimos y nos desarrollamos.\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA\nORDENANZA Nº 13828/2023\nORDENANZA\nARTICULO 1°\n: DECLÁRASE\nde Interés Cultural y Municipal el Programa de..................... Formación Integral Artística.\nARTICULO 2°:\nCOMUNIQUESE\na quienes corresponda, dése al Registro..................... General y ARCHIVESE.\nQUILMES, 28 de Marzo de 2023.\nFdo. FABIO\nR.\nBAEZ, Presidente del H.C.D. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio  se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2º de la Ley Orgánica de las Municipalidades (Decreto-Ley Nº 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto:\nLA INTENDENTA MUNICIPAL DECRETA:\nARTÍCULO 1°\n: PROMÚLGASE\nla  Ordenanza  Nº  13.828/2023,  sancionada por el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 28 de Marzo de 2023.-\nARTÍCULO 2°:\nDISPÓNESE\nque el presente Decreto será refrendado  por  el Sr. Jefe de Gabinete.-\nARTÍCULO 3°:\nDÉSE\nal Registro General,\nPUBLÍQUESE\n.y ARCHÍVESE.-\nLic. Alejandro E. Gandulfo                       Dr. Claudio H. Carbone                             Mayra S. Mendoza\nJefe de Gabinete                              Secretario Legal y Técnico                                Intendenta\nMunicipalidad de Quilmes                     Municipalidad de Quilmes                      Municipalidad de Quilmes\nDECRETO 1121/2023\n\n[DOC 9]\nBoletines/Quilmes\nOrdenanza Nº13829/2023\nOrdenanza Nº 13829/2023\nQuilmes, 04/04/2023\nVISTO:\nel Expediente Nº HCD-O-2-28663-2023;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.829/2023 en la Sesión Ordinaria del día 28 de Marzo del 2023, cuyo texto expresa:\nVISTO:\nEl Expediente Nº 2-28663-HCD-2023, Presentado por el Presidente del Honorable Concejo Deliberante Concejal FABIO BAEZ. Ref.: La solicitud de la Asociación Civil de Integración Boliviana, ACIBO Quilmes, sita en la Sede provisoria Av. Florencio Varela Nº 1711, Expediente Nº 2022-00155268, y\nCONSIDERANDO:\nQue el 6 de Agosto de 1825 es una fecha conmemorativa para toda la Comunidad Andina al haber Declarado la Independencia mediante la Asamblea General de Diputados de las Provincias Unidas del Alto Perú.\nQue convocada la Asamblea Deliberante en Chuquisaca, el 9 de Julio de 1825, se determinó la completa independencia del Alto Perú, bajo la forma Republicana, por soberana de sus hijos.\nQue el Presidente de la Asamblea José Mariano Serrano, junto con la Comisión redactaron el Acta de la Independencia que lleva el 6 de Agosto de 1825, en honor a la Batalla de Junín, ganada por Simón Bolívar.\nQue la semana del mes de agosto la Colectividad Boliviana realizará en el Barrio Andino los festejos con danzas típicas de la región y la devoción a la Virgen de Copacabana, Patrona de Bolivia.\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA\nORDENANZA Nº 13829/2023\nORDENANZA\nARTICULO 1°\n: DECLARASE\nde Interés Histórico, Cultural y Social, el 6 de........................ Agosto de cada año como Día de la Independencia del Estado Plurinacional de Bolivia.\nARTICULO\n2º:\nDECLARASE\nde Interés Público Municipal los festejos a........................... realizarse la semana del 6 de Agosto de 2023.-\nARTICULO 3°:\nCOMUNIQUESE\na quienes corresponda, dése al Registro..................... General y ARCHIVESE.\nQUILMES, 28 de Marzo de 2023.\nFdo. FABIO R. BAEZ, Presidente del H.C.D. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio  se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2º de la Ley Orgánica de las Municipalidades (Decreto-Ley Nº 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto:\nLA INTENDENTA MUNICIPAL DECRETA:\nARTÍCULO 1°\n: PROMÚLGASE\nla  Ordenanza  Nº  13.829/2023,  sancionada por el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 28 de Marzo de 2023.-\nART(CULO 2°:\nDISPÓNESE\nque el presente Decreto  será refrendado  por el Sr. Jefe de Gabinete.-\nARTICULO 3°:\nDÉSE\nal Registro General,\nPUBLÍQUESE\ny ARCHÍVESE.-\nLic. Alejandro E. Gandulfo                       Dr. Claudio H. Carbone                             Mayra S. Mendoza\nJefe de Gabinete                              Secretario Legal y Técnico                                Intendenta\nMunicipalidad de Quilmes                     Municipalidad de Quilmes                      Municipalidad de Quilmes\nDECRETO 1122/2023\n\n[DOC 10]\nBoletines/Quilmes\nOrdenanza Nº13830/2023\nOrdenanza Nº 13830/2023\nQuilmes, 04/04/2023\nVISTO:\nel Expediente Nº 4091-9849-S-2022;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones\ntramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.830/2023 en la Sesión Ordinaria del día 28 de Marzo del 2023, cuyo texto expresa:\nVISTO:\nEl Expediente Nº 4091-9849-S-2022, Ref.: Dar marco patrimonial a la\ndonación; y\nCONSIDERANDO:\nQue la Secretaría de Culturas y Deportes con el fin de dar\nmarco patrimonial a: 2 (dos) Parlantes Power 400 W HI5 Marca Souwdking, 1 (un) Parlante lnfinity Primus p 393 Serie ME 3021-019995, 1 (un)  Parlante lnfinity Primus p 253 Serie ME 3020-007260, 1 (una) Potencia de Salida MT 500 Digital lntelligent Protection System, por esta Municipalidad de Quilmes, por parte del Teatro Don Sosco, donado por el Sr. Alejandro Pepe con DNI 18.039.025.\nQue los equipos tienen un valor comercial aproximado de\n$ 250.000 (Pesos doscientos cincuenta mil) con las características del producto y su valor, que se manejaron en dicho momento.\nQue el Departamento de Bienes Patrimoniales no presenta objeción alguna con respecto a la donación en cuestión.\nQue en primer término, corresponde precisar que resulta aplicable la Ley Orgánica de las Municipalidades, (Decreto Ley Nº 6769/58, y modificaciones vigentes) que en su Artículo 57º establece: \"El Concejo aceptará o rechazará las donaciones o legados ofrecidos a la Municipalidad\".\nQue en virtud del Artículo 24º y concordantes de la Ley Orgánica de las Municipalidades (Decreto Ley Nº 6769/58, y modificaciones vigentes) establece que: \"La sanción de las Ordenanzas y disposiciones del Municipio corresponde con exclusividad al Concejo Deliberante\".\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA\nORDENANZA Nº 13830/2023\nORDENANZA\nARTICULO  1°\n: ACEPTASE\nla donación  realizada   por el Teatro Don Sosco, de.....................parte del Sr. Alejandro Pepe con DNI Nº 18.039.025, como parte del Patrimonio de la Casa de la Cultura, sito en la calle Rivadavia\nNº\n383 de Quilmes, que consta de 2 (dos) Parlantes Power 400 W Hl5 Marca Souwdking, 1(un) Parlante lnfinity Primus p 363 Serie ME 3021-019995, 1(un) Parlante lnfinity Primus p 253 Serie ME 3020-007260,  1 (una) Potencia de Salida MT 500\nDigital lntelligent Protection System,  por esta Municipalidad de Quilmes,  que  los equipos tienen un valor comercial aproximado de $ 250.000 (Pesos doscientos cincuenta mil) con las características del producto y su valor, según constancias obrantes en el presente Expediente.\nARTICULO\n2°:\nAUTORIZASE\nal Departamento Ejecutivo a incluir en el...................... Patrimonio Municipal, el valor de las donaciones consignadas precedente.\nARTICULO 3°:\nCOMUNIQUESE\na quienes corresponda, dése al Registro..................... General y ARCHIVESE.\nQUILMES, 28 de Marzo de 2023.\nFdo. FABIO R. BAEZ, Presidente del H.C.D. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio  se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2º de la Ley Orgánica de las Municipalidades (Decreto-Ley Nº 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto:\nLA INTENDENTA MUNICIPAL DECRETA:\nARTÍCULO 1°\n: PROMÚLGASE\nla  Ordenanza  Nº  13.830/2023,  sancionada por el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 28 de Marzo de 2023.-\nARTÍCULO 2°\n:\nDISPONESE\nque el presente Decreto sera refrendado por el Sr. Jefe de Gabinete.-\nARTÍCULO 3°\n:\nDESE\nal Registro General,\nPUBLIQUESE\ny\nARCHIVESE.-\nLic. Alejandro E. Gandulfo                       Dr. Claudio H. Carbone                             Mayra S. Mendoza\nJefe de Gabinete                              Secretario Legal y Técnico                                Intendenta\nMunicipalidad de Quilmes                     Municipalidad de Quilmes                      Municipalidad de Quilmes\nDECRETO 1123/2023\n\n[DOC 11]\nBoletines/Quilmes\nOrdenanza Nº13831/2023\nOrdenanza Nº 13831/2023\nQuilmes, 04/04/2023\nVISTO:\nel Expediente Nº 4091-11192-D-2022;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.831/2023 en la Sesión Ordinaria del día 28 de Marzo del 2023, cuyo texto expresa:\nVISTO:\nEl Expediente Nº 4091-11192-D-2022, Ref.: Dar marco patrimonial a una Obra de la artista Carolina Montano como parte del Patrimonio del Museo de Artes Visuales \"Víctor Roverano\" sito en la calle Rivadavia Nº 498 de Quilmes; y\nCONSIDERANDO:\nQue la Secretaría de Culturas y Deportes con el fin de dar marco patrimonial a una Obra de Carolina Montano recibido a título gratuito por esta Municipalidad de Quilr::rles, por parte de la artista plástica Gabriela Alonso, en el mes de Octubre del año 2022, adjuntando ficha de donación correspondiente de dicha adquisición con las características de cada producto y valor.\nQue la Obra no tiene un valor comercial determinado y que esta detallado en la planilla adjuntada.\nQue el Departamento de Bienes Patrimoniales no presenta objeción alguna con respecto a la donación en cuestión.\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA\nORDENANZA Nº 13831/2023\nORDENANZA\nARTICULO\n1°\n: ACEPTASE\nla donación de una Obra de la artista plástica......................Carolina Montano recibido  a título  gratuito  por  esta Municipalidad de Quilmes, por parte de la artista plástica Gabriela Alonso, en el mes de Octubre del año 2022 sin valor comercial detallado en cada planilla de Donación.\nARTICULO\n2º:\nCOMUNIQUESE\na quienes corresponda, dése al Registro.. ...................         General y ARCHIVESE.\nQUILMES, 28 de Marzo de 2023.\nFdo. FABIO\nR. BAEZ, Presidente del H.C.D. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta en ejercicio  de las atribuciones conferidas por el artículo 108 inc. 2º de la Ley Orgánica de las Munic:ipalidades (Decreto-Ley Nº 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto:\nLA INTENDENTA MUNICIPAL DECRETA:\nARTÍCULO 1°\n: PROMÚLGASE\nla Ordenanza  Nº  13.831/2023,  sancionada  por el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 28 de Marzo de 2023.-\nARTÍCULO 2°:\nDISPÓNESE\nque el presente  Decreto  será refrendado  por el Sr. Jefe de Gabinete.-\nARTÍCULO 3°: DÉSE\nal Registro General,\nPUBLÍQUESE y ARCHÍVESE.-\nLic. Alejandro E. Gandulfo                       Dr. Claudio H. Carbone                             Mayra S. Mendoza\nJefe de Gabinete                              Secretario Legal y Técnico                                Intendenta\nMunicipalidad de Quilmes                     Municipalidad de Quilmes                      Municipalidad de Quilmes\nDECRETO 1124/2023\n\n[DOC 12]\nBoletines/Quilmes\nOrdenanza Nº13832/2023\nOrdenanza Nº 13832/2023\nQuilmes, 04/04/2023\nVISTO:\nel Expediente Nº 4091-2053-S-2023;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.832/2023 en la Sesión Ordinaria del día 28 de Marzo del 2023, cuyo texto expresa:\nVISTO:\nEl Expediente Nº 4091-2053-S-2023. Ref.: Aceptar Donación y el Decreto-Ley Nº 6.769/58 y sus modificatorias vigentes; y\nCONSIDERANDO:\nQue por medio del Expediente Nº 4091-2053-S-2023, la Secretaria de Servicios Públicos, informa que\nen\nMarzo de 2019, la Administración Municipal de ese entonces, suscribió con la Secretaría de Planificación Territorial y Coordinación de Obra Pública, el Acta de Adhesión \"Programa de Emergencia para dar respuesta a\nlos efectos de \"EL NIÑO\" en la Argentina FONPLATA ARG-27/2016\".\nQue el objetivo del Programa de Emergencia para dar respuesta a los efectos de \"El NIÑO\" en la Argentina, es contribuir a restablecer el funcionamiento de la infraestructura social, económico-productiva, protección hidráulica dañada y de servicios básicos interrumpidos como consecuencia de las inundaciones.\nQue en el Anexo I del Acta de Adhesión que consta en el presente Expediente, se detallan los proyectos presentados por el municipio y las maquinas solicitadas, por lo que la Secretaría de Planificación Territorial y Coordinación de Obras Públicas, contribuyo con la adquisición de una maquinaria.\nQue en atención a que el bien no se encontraba patrimoniado, se autorizó su incorporación al Patrimonio municipal, el mismo se trata de una (1) Minicargadora - nueva sin uso - Marca: Wecan,  Modelo:  WT980, Chasis: 1337, Motor Marca: Deutz Nº 70068916, Certificado de importación: 01-0001992/2019.\nQue la presente Ordenanza se dicta en uso de las . atribuciones conferidas por el Artículo 24º y concordantes de la Ley Orgánica de las Municipalidades (Decreto-Ley Nº 6.769/58 y modificatorias vigentes).\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA\nORDENANZA Nº 13832/2023\nORDENANZA\nARTICULO\n1°\n: ACEPTASE\nla donación de una (1) Minicargadora- nueva sin....................         uso - Marca:  Wecan,  Modelo:  WT980, Chasis: 1337, Motor Marca: Deutz Nº 70068916, Certificado de Importación: 01-0001992/2019. El valor total de la donación asciende a la suma de Pesos cuatro millones novecientos sesenta y tres mil novecientos uno con veinticinco centavos ($ 4.963.901,25.-) equivalente a la cotización del dólar Banco Nación TC al 6/12/2019 (fecha factura).\nARTICULO\n2°:\nAUTORÍZASE\nal Departamento Ejecutivo a incluir en el...................... Patrimonio Municipal, el valor de la donación consignada precedentemente.\nARTICULO 3°:\nCOMUNIQUESE\na quienes corresponda, dése al Registro.... .... .... ... ......    General y ARCHIVESE.\nQUILMES, 28 de Marzo de 2023.\nFdo. FABIO R. BAEZ, Presidente del H.C.D. EDITH LLANOS,\nSecretaria Legislativa del\nH.C.D.\nQue el presente decreto promulgatorio  se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2º de la Ley Orgánica de las Municipalidades (Decreto-Ley Nº 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto:\nLA INTENDENTA MUNICIPAL DECRETA:\nARTÍCULO 1°\n: PROMÚLGASE\nla Ordenanza  Nº  13.832/2023,  sancionada  por el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 28 de Marzo de 2023.-\nARTÍCULO 2°:\nDISPÓNESE\nque el presente Decreto será refrendado por elSr. Jefe de Gabinete.-\nARTÍCULO 3°:\nDÉSE\nal Registro General,\nPUBLÍQUESE\ny\nARCHÍVESE\n.-\nLic. Alejandro E. Gandulfo                       Dr. Claudio H. Carbone                             Mayra S. Mendoza\nJefe de Gabinete                              Secretario Legal y Técnico                                Intendenta\nMunicipalidad de Quilmes                     Municipalidad de Quilmes                      Municipalidad de Quilmes\nDECRETO 1125/2023\n\n[DOC 13]\nBoletines/Quilmes\nOrdenanza Nº13833/2023\nOrdenanza Nº 13833/2023\nQuilmes, 11/04/2023\nVISTO:\nel Expediente Nº HCD-O-2-28243-2021;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.833/2023 en la Sesión Ordinaria del día 28 de Marzo del 2023;\nQue, de acuerdo al texto sancionado se observan errores respecto del articulado a modificar de la ordenanza Nº 13421/21, como también modificaciones que desnaturalizan el sentido de la norma  principal  ordenanza Nº 12656/16 lo cual conlleva su inaplicabilidad;\nQue, atento a lo expuesto corresponde hacer uso de la faq.1ltad del veto total de parte del Departamento Ejecutivo;\nQue el presente decreto se dicta en ejercicio de las atribuciones conferidas por el artículo 108 ínc. 2º de la Ley Orgánica de las Municipalidades (Decreto-Ley Nº 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto:\nLA INTENDENTA MUNICIPAL DECRETA:\nORDENANZA\nARTÍCULO 1°\n: VETAR\nen su totalidad la Ordenanza Nº  13.833/2023, sancionada por el Honorable Concejo Deliberante,  en la Sesión Ordinaria  del día 28 de Marzo de 2023.-\nARTÍCULO 2°:\nDEVOLVER\nla ordenanza al Honorable Concejo Deliberante de Quilmes.-\nARTÍCULO 3°:\nDISPÓNESE\nque el presente  Decreto  será  refrendado  por el Sr. Jefe de Gabinete.-\nARTÍCULO 4°:\nDÉSE\nal Registr ·General, y\nARCHÍVESE.-\nLic. Alejandro E. Gandulfo                       Dr. Claudio H. Carbone                             Mayra S. Mendoza\nJefe de Gabinete                              Secretario Legal y Técnico                                Intendenta\nMunicipalidad de Quilmes                     Municipalidad de Quilmes                      Municipalidad de Quilmes\nDECRETO 1172/2023\n\n[DOC 14]\nBoletines/Quilmes\nOrdenanza Nº13834/2023\nOrdenanza Nº 13834/2023\nQuilmes, 04/04/2023\nVISTO:\nel Expediente Nº 4091-12902-0-2022;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.834/2023 en la Sesión Ordinaria del día 28 de Marzo del 2023, cuyo texto expresa:\nVISTO:\nEl Expediente Nº 4091-12902-0-2022. Ref.: Reconocimiento de deuda (Decreto-Ley Nº 6.769/58 y modificatorias vigentes); y\nCONSIDERANDO:\nQue por Expediente  referenciado en el Visto, se solicitó  el reconocimiento de deuda a favor del Agente Conelly Leonardo Daniel, Legajo 19.099, de la bonificación por 25 años de servicio.\nQue en las presentes actuaciones, se encuentran cumplidos los requisitos del Artículo 54º de las Disposiciones de Administración de los Recursos Financieros Reales para los Municipios Piloto.\nQue la presente Ordenanza se dicta en uso de las atribuciones conferidas por el Artículo 24º y concordantes de la Ley Orgánica de las Municipalidades (Decreto-Ley Nº 6.769/58 y modificatorias vigentes).\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA\nORDENANZA Nº 13834/2023\nORDENANZA\nARTICULO\n1°\n: RECONÓCESE\nel legítimo abono y autorizase el pago a la... ... ... ............ persona que se detalla a continuación, por deudas correspondientes al Ejercicio 2021 que no fuera contabilizada en su  oportunidad:\nExpediente Nº 4091-12902-D-2022\nCONELLY LEONARDO DANIEL                                           $ 35.643,58.-\nARTICULO 2°:\nEl exceso que asciende a la suma de pesos treinta y cinco mil........ .... ..... .... seiscientos cuarenta y tres con cincuenta y ocho centavos ($ 35.643,58) producido por la aplicación del Artículo 1º en las siguientes Partidas de la Jurisdicción 111.01.29.000 Cat. Prog. 01.00.00 Partidas  1.6.0.0 \"Beneficios y Compensaciones\"Se compensará de acuerdo a lo establecido en los Artículos 31º y 67° de la Ley Orgánica de las Municipalidades, con la economía existente en la siguiente Partida 2.5.8.0 \"Productos de Material Plástico\" en la Jurisdicción 111.01.29.000 Cat. Prog. 01.00.00 en la suma de pesos treinta y cinco mil seiscientos cuarenta y tres con cincuenta y ocho centavos ($ 35.643,58).-\nARTICULO 3°:\nAUTORÍZASE\na la Contaduría Municipal a imputar la deuda.................... reconocida en el Artículo 1°, en la Jurisdicción 1, Departamento Ejecutivo, Subjurisdicción 29, Secretaría de Hacienda, Categoría Programática 94, Deuda Flotante Partida 7.6.4.0 del Presupuesto de Gastos en vigencia, registrando el importe con crédito a Acreedores Varios y débito a Resultado de Ejercicios Anteriores.-\nARTICULO 4°:\nCOMUNIQUESE\na quienes corresponda, dése al Registro. .. . . . . .. . . . . . . . . . . . . . General y\nARCHIVESE.-\nQUILMES, 28 de Marzo de 2023.\nFdo. FABIO R. BAEZ, Presidente del H.C.D. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio  se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2º de la Ley Orgánica de las Municipalidades (Decreto-Ley Nº 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto:\nLA INTENDENTA MUNICIPAL\nDECRETA:\nARTÍCULO 1º\n: PROMÚLGASE\nla  Ordenanza  Nº  13.834/2023,  sancionada por el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 28 de Marzo de 2023.-\nARTÍCULO 2º:\nDISPÓNESE\nque el presente Decreto  será refrendado  por el  Sr. Jefe de Gabinete.-\nARTÍCULO 3°:\nDÉSE\nal Registro General,\nPUBlÍQUESE\ny ARCHÍVESE.-\nLic. Alejandro E. Gandulfo                       Dr. Claudio H. Carbone                             Mayra S. Mendoza\nJefe de Gabinete                              Secretario Legal y Técnico                                Intendenta\nMunicipalidad de Quilmes                     Municipalidad de Quilmes                      Municipalidad de Quilmes\nDECRETO 1126/2023\n\n[DOC 15]\nBoletines/Quilmes\nOrdenanza Nº13835/2023\nOrdenanza Nº 13835/2023\nQuilmes, 04/04/2023\nVISTO:\nel Expediente Nº HCD-O-2-28700-2023;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.835/2023 en la Sesión Ordinaria del día 28 de Marzo del 2023, cuyo texto expresa:\nVISTO:\nEl Expediente Nº 2-28700-HCD-2023, presentado por el Presidente del Honorable Concejo Deliberante Concejal FASIO BAEZ. Ref.: El pedido del Club Social Deportivo y Sociedad de Fomento \"Veteranos de Guerra de Malvinas\" de Villa ltatí, y\nCONSIDERANDO:\nQue este año se cumplen 41° Aniversario del enfrentamiento armado en el Atlántico Sur.\nQue dicho monolito se encuentra ubicado  en la Localidad de Don Sosco, Plaza Manuel Belgrano, en la intersección de las calles Los Andes, Chaco y Pringles.\nQue deseosos de que el próximo 2 de Abril del corriente año podamos, junto a representantes municipales y vecinos del barrio, formalizar dicho reconocimiento.\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA\nORDENANZA Nº 13835/2023\nORDENANZA\nARTICULO\n1°\n: DECLARASE\nde Interés Municipal el Monolito Conmemorativo..........................al 41° Aniversario del enfrentamiento armado en el  Atlántico Sur, sito en la Plaza Manuel Belgrano, en la intersección de las calles Los Andes, Chaco y Pringles de la Localidad de Don Sosco.\nARTICULO\n2°:\nCOMUNIQUESE a quienes corresponda, dése al Registro..................... General y ARCHIVESE.\nQUILMES, 28 de Marzo de 2023.\nFdo. FABIO R. BAEZ, Presidente del H.C.D. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio  se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2º de la Ley Orgánica de las Municipalidades (Decreto-Ley Nº 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto:\nLA INTENDENTA MUNICIPAL DECRETA:\nARTICULO 1º\n: PROMÚLGASE\nla  Ordenanza  Nº  13.835/2023,  sancionada por el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 28 de Marzo de 2023.-\nARTÍCULO 2º:\nDISPÓNESE\nque el presente Decreto  será refrendado  por  el Sr. Jefe de Gabinete.-\nARTÍCULO 3°:\nDÉSE\nal Registro General,\nPUBLÍQUESE\ny ARCHiVESE.-\nLic. Alejandro E. Gandulfo                       Dr. Claudio H. Carbone                             Mayra S. Mendoza\nJefe de Gabinete                              Secretario Legal y Técnico                                Intendenta\nMunicipalidad de Quilmes                     Municipalidad de Quilmes                      Municipalidad de Quilmes\nDECRETO 1127/2023\n"
}