{
  "number": "395º",
  "date": "11/08/2021",
  "description": "395º de Quilmes",
  "link": "/bulletins/5800",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Quilmes\nDecreto Nº2491/2021\nDecreto Nº 2491/2021\nQuilmes, 09/08/2021\nVisto\nel Expediente N° 4091-4295-S-2021 iniciado por la Secretaría de Seguridad y Ordenamiento Urbano, sobre la convocatoria municipal a los Foros Vecinales de Seguridad, la Ley Provincial N° 12.154 y sus respectivas normas modificatorias y complementarias; y\nConsiderando\nQue la seguridad pública es entendida como un conjunto de acciones públicas, normativas, intervenciones y desarrollos institucionales orientado a producir y garantizar determinadas condiciones de convivencia, a la persecución de delitos, la reducción de formas de violencia y la protección de bienes y la integridad física de las personas;\nQue es parte fundamental de una sociedad democrática el establecimiento de políticas de seguridad ciudadana respetuosas de los derechos humanos;\nQue tales políticas enmarcadas en clave de derechos humanos tienen un doble enfoque, por una parte, constituyen un fundamento material y, por otra, se erigen como límite al actuar del Estado ;\nQue las políticas de seguridad existen como un medio para garantizar el ejercicio de derechos tales como la libertad personal y la seguridad individual;\nQue el diseño de las políticas en la materia se enfoca a bien de aumentar los grados de participación ciudadana, con el fin de estrechar vínculos de solidaridad social ante hechos de inseguridad o diferentes contingencias de la vida diaria;\nQue la normativa provincial citada en el visto, dispone diferentes mecanismos de participación ciudadana para el diseño y colaboración en materia de las políticas a ejecutar en la materia;\nQue en el artículo 13 de la Ley Provincial N° 12.154 se crean los Foros Vecinales de Seguridad, estableciendo la creación de un Foro Vecinal de Seguridad en el ámbito de actuación territorial de cada Comisaría integrante de las Policías Departamentales de Seguridad;\nQue, asimismo, el artículo 14 precisa lo siguiente: “Cada Foro Vecinal de Seguridad estará integrado por aquellas organizaciones o entidades comunitarias no gubernamentales, de reconocida participación social e interesadas en la seguridad pública y que actúen en dicho ámbito territorial. Los foros Vecinales de Seguridad se organizarán y funcionarán según criterios de flexibilidad y operatividad.”. Al respecto, cabe poner de manifiesto que lo citado destaca el carácter participativo y democrático en materia de seguridad;\nQue en línea con lo expresado, mediante el artículo 15 de la normativa en cuestión, se pone en cabeza de los Departamentos Ejecutivos Municipales la confección de un registro de organizaciones y entidades comunitarias no gubernamentales por ámbito de actuación territorial de cada Comisaría, mediante la convocatoria pública a participar de tales eventos;\nQue, mediante el Decreto Reglamentario N° 96/99 se estipulan los plazos para la convocatoria y los mecanismos de invitación por parte de los Municipios;\nQue, las políticas de seguridad proyectadas por la comuna se encuentran orientadas a garantizar y cumplimentar con los espacios democráticos de participación ciudadana;\nQue, en orden a lo revelado resulta oportuno, razonable y necesario convocar a los diferentes actores de la comunidad para su participación de los Foros Vecinales de Seguridad, en el marco de la normativa citada precedentemente;\nQue, obra dictamen de la Subsecretaria de Asesoria Letrada que concluye que no encontraria objeciones técnico jurídicas que formular;\nQue el presente Decreto se dicta en uso de las atribuciones conferidas por el artículo 107, 108, y concordantes de la Ley Orgánica de las Municipalidades (Decreto-Ley Nº 6.769/58 y modificaciones vigentes); y\nPor todo lo expuesto;\nLA INTENDENTA MUNICIPAL\nDECRETA:\nARTÍCULO 1°: CRÉASE el Registro Especial de organizaciones y entidades comunitarias no gubernamentales el que podrán inscribirse las organizaciones y/o entidades comunitarias no gubernamentales a fin de integrar los Foros Vecinales de Seguridad en los términos de la Ley Provincial N° 12.154 y del Decreto Reglamentario N° 96/1999.\nARTÍCULO 2°: ENCOMIÉNDASE a la Dirección General de Participación Comunitaria dependiente de la Subsecretaria de Seguridad Ciudadana, dependiente de la Secretaria de Seguridad y Ordenamiento Urbano, la habilitación del Registro Especial referido en el artículo 1°.-\nARTÍCULO 3°: CONVÓCASE a organizaciones y/o entidades comunitarias no gubernamentales a inscribirse en el Registro especial mencionado en el artículo 1°, en el plazo de treinta (30) días desde la fecha de publicación del presente, a fin de integrar y participar de los Foros Vecinales de Seguridad.-\nARTÍCULO 4°: DISPÓNESE que el mecanismo de registración se habilitará mediante el procedimiento publicado en la página web oficial de la Municipalidad de Quilmes (www.quilmes.gov.ar).-\nARTÍCULO 5°: DISPÓNESE que el presente decreto entrará en vigencia a partir del día de su publicación en el Boletín Oficial municipal.-\nARTÍCULO 6°: DISPÓNESE que el presente será refrendado por el Sr. Jefe de Gabinete.-\nARTÍCULO 7°: COMUNÍQUESE a quienes corresponda, dése al Registro General y ARCHÍVESE.-\nLIC. ALEJANDRO E. GANDULFO                                 MAYRA S. MENDOZA\nJEFE DE GABINETE                                                        INTENDENTA\nMUNICIPALIDAD DE  QUILMES                             MUNICIPALIDAD DE QUILMES\nDr. CLAUDIO H. CARBONE\nSecretario Legal y Técnico\nMUNICIPALIDAD DE QUILMES\nGASPAR R. DE STEFANO\nSecretario de Seguridad y\nOrdenamiento Urbano\nMUNICIPALIDAD DE QUILMES\nDECRETO 2491/2021\nAnexos\nDECRETO 2491-2021\nCREA REGISTRO ESPECIAL DE ORGA Y ENT-FORO VECINAL DE SEGURIDAD\nDESCARGAR\n"
}