{
  "number": "465º",
  "date": "24/11/2022",
  "description": "465º de Quilmes",
  "link": "/bulletins/7851",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Quilmes\nOrdenanza Nº13720/2022\nOrdenanza Nº 13720/2022\nQuilmes, 01/11/2022\nVISTO: el Expediente N° HCD-O-2-28584-22;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.720/2022 en la Sesión Extraordinaria realizada el día 25 de Octubre del  2022, cuyo texto expresa:\nVISTO\nEl Expediente Nº 2-28584-HCD-2022 presentado por las y los Concejales ARIEL BURTOLI, NAIR ABAD, EZEQUIEL ARAUZ, MARIANO CASADO, JOSE LUIS CONTRERAS, FEDERICO D'ANGELO, FLORENCIA ESTECHE, EVELIN GIANCRISTOFORO, PATRICIA IRIBARNE, MARIA BELEN MARON, SUSI PAZ, LAURA RODRIGUEZ. Ref.: Que el día miércoles 2 de noviembre de 2022, con alternativa el 09 de noviembre de 2022, se efectuará la Maratón “Los Eucaliptus Corre 2022” en la Plaza “Los Eucaliptus”, ubicada en la calle 898 y calle 864 de la Localidad de San Francisco Solano, Quilmes. La misma se desarrollará en los horarios: de 8:00 a 12:00 horas y de 13:00 a 16:00 horas,  y\nCONSIDERANDO\nQue en la actualidad, la educación física es concebida como práctica social que se manifiesta en diferentes actividades motrices propias de la cultura y como disciplina pedagógica en el ámbito educativo.\nQue en este sentido, la educación física contribuye a la formación integral de los sujetos, considerando a los y las estudiantes en su complejidad humana y en sus posibilidades de comprender y transformar su realidad individual y social.\nQue la educación física propiciará a los y las estudiantes que se constituyan en practicantes activos de dicha cultura corporal.\nQue puede afirmarse que las prácticas corporales “son expresiones concretas, históricas, modos de vivir,  de entender el cuerpo, el movimiento y nuestras relaciones con el contexto; nosotros construimos, conformamos, confirmamos y reformamos sentidos y significados en las prácticas corporales”.\nQue cuando se llevan adelante diversas prácticas corporales, la interacción entre los participantes del grupo, lejos de ser una variable externa a sus procesos, es estructurante de los aprendizajes, a través de la grupalidad, el aprendizaje compartido y la construcción de ciudadanía.\nQue en el juego se refleja la cultura de cada sociedad y se expresan intereses, deseos y necesidades de cada niño y niña. De allí que la escuela debe recuperar el juego y su potencial formativo para facilitar la constitución de la subjetividad y su inclusión con aprendizajes significativos. Entendido como una actividad espontánea, placentera, libre de una utilidad concreta y que guarda un cierto orden dado por las reglas.\nQue es necesario reconocer y aceptar al otro como compañero de juego, priorizando la inclusión de todos más allá de las diferencias.\nQue desde este enfoque, la educación física define tres ideas organizadoras para la enseñanza de sus contenidos, en relación con: la disponibilidad de sí mismos; la relación con el ambiente; la interacción con los otros.\nQue el cuidado de la salud propia y de los otros, la Educación Sexual Integral y la atención a la diversidad se consideran de manera transversales al desarrollo de cada uno.\nQue la convivencia escolar se construye en la interrelación entre los diferentes miembros de la comunidad educativa de cada institución, teniendo incidencia significativa en el desarrollo ético, socio-afectivo e intelectual de los niños: “Vivir y convivir con otros en armonía supone el respeto a las ideas y sentimientos de los demás, la tolerancia frente a las diferencias, la aceptación y valoración de la diversidad, la solidaridad, reciprocidad y cooperación mutua en función de objetivos comunes. La convivencia escolar tiene un enfoque formativo, por lo mismo se considera la base de la formación ciudadana y constituye un factor clave de la formación integral de los niños y niñas”.\nQue los propósitos de esta correcaminata son: la exploración, el descubrimiento, el disfrute, y el cuidado del ambiente, el enriquecimiento de sus posibilidades motrices, favorecer la asunción de actitudes de responsabilidad, solidaridad, respeto y cuidado de sí mismo y de los otros, como sujetos de derecho, en actividades motrices compartidas que incentiven la resolución de conflictos cotidianos, la convivencia democrática y la construcción de ciudadanía posibilitando la integración de géneros, la atención a la diversidad, el cuidado de la salud y de los otros en cada una de las propuestas de enseñanza.\nQue sus contenidos son: el reconocimiento de las nociones espaciales en las acciones motoras, las acciones motoras que involucran habilidades locomotivas, el descubrimiento de sensaciones y emociones durante la realización de acciones motrices en la naturaleza, la identificación de riesgos para la prevención en el cuidado individual y grupal, y la ubicación y desplazamiento en espacios naturales acotados.\nQue el Municipio tiene como objetivo fomentar la actividad física en la ciudad y desarrollar acciones integrales deportivo-recreativas, para todos los sectores de la comunidad (niñxs, jóvenes, adultxs y personas mayores).\nQue será una CORRECAMINATA, por la calle, alrededor de la plaza mencionada, en la cual todos los niños, niñas y comunidad en general van a disfrutar de una manera diferente el lugar al que concurren cotidianamente. A su vez, dentro de la plaza se van a encontrar diferentes actividades y juegos para que sea una experiencia inolvidable.\nQue durante la jornada del día miércoles se encontrarán en la plaza “Los Eucaliptus”, donde toda la comunidad del barrio va a presenciar una actividad deportiva-recreativa, y de esta forma, podrán participar  todos los alumnos de los establecimientos educativos de la zona.\nQue los destinatarios son: el Jardín N° 944 Sala de 5 años, la Escuela Primaria N° 57, la Escuela Primaria N° 59, la Escuela Secundaria N° 18, la Escuela Secundaria N° 19, la  Escuela de Educación Media N° 10 y la Comunidad del Barrio Los Eucaliptus en su conjunto.\nORDENANZA\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA\nORDENANZA Nº 13720/2022\nARTICULO 1º: DECLÁRASE de Interés Municipal y Cultural la Maratón “Los Eucaliptus Corre 2022” que se efectuará en la Plaza “Los Eucaliptus”, ubicada en la calle 898 y calle 864 de la Localidad de San Francisco Solano, Quilmes. A desarrollarse en los siguientes horarios: de 8:00 a 12:00 horas y de 13:00 a 16:00 horas el día 02 de noviembre de 2022, con alternativa el 09 de noviembre de 2022.\nARTICULO 2º: AUTORIZASE al Departamento Ejecutivo, a realizar las  adecuaciones presupuestarias correspondientes.\nARTICULO 3º: COMUNIQUESE a quienes corresponda, dése al Registro General y ARCHIVESE.\nQUILMES,  25 de Octubre de 2022.\nFdo. FABIO R. BAEZ, Presidente del H.C.D.\nEDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2° de la Ley Orgánica de las Municipalidades (Decreto-Ley N° 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto:\nLA INTENDENTA MUNICIPAL\nD E C R E T A :\nARTÍCULO 1º: PROMÚLGASE la Ordenanza N° 13.720/2022 sancionada por el Honorable Concejo Deliberante, en la Sesión Extraordinaria del día 25 de Octubre del 2022.-\nARTÍCULO 2º: DISPÓNESE que el presente Decreto será refrendado por el Sr. Jefe de Gabinete.-\nARTÍCULO 3º: DÉSE al Registro General, PUBLÍQUESE y ARCHÍVESE.-\nAlejandro E. Gandulfo                                           Mayra S. Mendoza                                         Claudio H. Carbone\nJefe de Gabinete                                                     Intendenta                                                        Secretario Legal y Técnico\nMunicipalidad de Quilmes                                Municipalidad de Quilmes                            Municipalidad de Quilmes\nDECRETO 4303/2022\n\n[DOC 2]\nBoletines/Quilmes\nOrdenanza Nº13721/2022\nOrdenanza Nº 13721/2022\nQuilmes, 04/11/2022\nVISTO:\nel Expediente Nº 4091-1126-D-22 Ale. 1;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.721/2022 en la Sesión Extraordinaria realizada el día 25 de Octubre del 2022, cuyo texto expresa:\nVISTO\nEl  Expediente   Nº  4091-1126-D-2022  Alcance  1.  Ref.:  El Convenio Particular  Nº 0432/2021, la Ley Orgánica de las Municipalidades (Decreto- Ley\nNº 6769/58 con modificaciones vigentes), la Ordenanza Nº 13.608/2022, el Decreto Nº 1973/2022, y\nCONSIDERANDO\nQue mediante el Expediente Nº 4091-1126-D-2022 alcance O tramitó la Ordenanza Nº 13608/2022 promulgada mediante Decreto\nNº\n1973/2022 mediante la cual se instrumentó la preadjudicación de ocho viviendas en el Barrio Los Eucaliptus.\nQue el 1º de febrero de 2022 se suscribieron las respectivas actas a favor de los siguientes preadjudicatarios:\n-González Devaca Ramón\nD.N.I.\n93.615.353\n-Acevedo Priscila Soledad\nD.N.I.\n42.575.835\n-Romero Jennifer Yanina\nD.N.I.\n36.643.718\n-Benítez Mabel Beatriz\nD.N.I.\n17.925.092\n-Gilbert Salomé\nD.N.I.\n18.882.908\n-Pereyra Elba Rosa\nD.N.I.\n23.253.435\n-Luque Ramona Ceferina\nD.N.I.\n12.683.990\n-Ojeda María Soledad\nD.N.I.\n25.731.154\nQue habiéndose advertido la existencia de un error involuntario en la identificación de los inmuebles preadjudicados a cada uno de los beneficiarios, corresponde modificar los Artículos 1º, 2º, 3º, 4º, 5º, 6º, 7° y 8º de la Ordenanza Nº 13.608/2022, a fin de rectificar la identificación de los bienes inmuebles preadjudicados.\nQue a través del Informe emitido con fecha 1° de agosto de 2022 por la Dirección General de Gestión Territorial dependiente de la Subsecretaría de Hábitat de la Secretaría de Desarrollo Urbano y Obra Pública se procedió a individualizar en forma correcta a los inmuebles en cuestión.\nQue corresponde a este Honorable Concejo Deliberante tomar intervención a fin de rectificar el error precedentemente consignado.\nQue todo en cuanto no resulte objeto de modificación por la presente mantendrá plena vigencia.\nQue la presente se sanciona en uso de las facultades conferidas a partir del Artículo 24° de la Ley Orgánica de las Municipalidades (Decreto-Ley Nº 6769/58 con modificaciones vigentes).\nORDENANZA\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA\nORDENANZA Nº 13721/2022\nARTICULO 1°\n: SUSTITÚYASE\nel Artículo 1° de la Ordenanza\nNº\n13.608/2022,  el cual quedará redactado de la siguiente manera:\n\"ARTICULO 1°\n: PREADJUDÍCASE\nal Sr. González Devaca  Ramón, titular del Documento Nacional de Identidad Nº 93.615.353 el inmueble individualizado como Departamento Planta baja \"A\", Calle Pasaje D y Jujuy, del Barrio Los Eucaliptus, con destino exclusivo a vivienda familiar y para ocupación efectiva y permanente del beneficiario y de su grupo familiar.\"\nARTICULO 2°:\nSUSTITÚYASE\nel Artículo 2° de la Ordenanza Nº 13.608/2022,  el cual quedará redactado de la siguiente manera:\n\"ARTICULO 2°:\nPREADJUDÍCASE\na la Sra. Acevedo Priscila  Soledad, titular del Documento Nacional de Identidad Nº 42.575.835 el inmueble individualizado como Departamento 2° \"B\", Calle Pasaje D y Jujuy, del Barrio Los Eucaliptus, con destino exclusivo a vivienda familiar y para ocupación efectiva y permanente del beneficiario y de su grupo familiar.\"\nARTICULO 3°:\nSUSTITÚYASE\nel Artículo 3° de la Ordenanza Nº 13.608/2022,  el cual quedará redactado de la siguiente manera:\n\"ARTICULO 3°:\nPREADJUDÍCASE\na la Sra. Romero Jennifer  Yanina, titular del Documento Nacional de Identidad Nº 36.643.718 el inmueble individualizado como Departamento  1°   \"A\", Calle Pasaje D y Jujuy,  del Barrio  Los  Eucaliptus, con destino exclusivo a vivienda familiar y para ocupación efectiva y permanente del beneficiario y de su grupo familiar.\n\"\nARTICULO 4°:\nSUSTITÚYASE\nel Artículo 4° de la Ordenanza Nº 13.608/2022, el cual quedará redactado de la siguiente manera:\n\"ARTICULO 4°:\nPREADJUDÍCASE\na la Sra. Benítez Mabel  Beatriz, titular del · Documento Nacional de Identidad Nº 17.925.092 el inmueble individualizado como Departamento 1° \"B\", Calle Pasaje D y Jujuy, del Barrio Los Eucaliptus, con destino exclusivo a vivienda familiar y para ocupación efectiva y permanente del beneficiario y de su grupo familiar.\"\nARTICULO 5°:\nSUSTITÚYASE\nel Artículo 5° de la Ordenanza Nº 13.608/2022,\nel cual quedará redactado de la siguiente manera:\n\"ARTICULO 5°:\nPREADJUDÍCASE\na la Sra. Gilbert Salomé,  titular del  Documento  Nacional  de  Identidad Nº 18.882.908 el inmueble individualizado como Departamento 2° \"A\", Calle Pasaje D y Jujuy, del Barrio Los Eucaliptus, con destino exclusivo a vivienda familiar y para ocupación efectiva y permanente del beneficiario y de su grupo familiar.\"\nARTICULO 6°:\nSUSTITÚYASE\nel Artículo 6° de la Ordenanza Nº 13.608/2022,  el cual quedará redactado de la siguiente manera:\n\"ARTICULO 6°:\nPREADJUDÍCASE\na la Sra. Pereyra Elba  Rosa, titular del Documento Nacional de Identidad Nº 23.253.435 el inmueble individualizado como Departamento 3° \"A\", Calle Pasaje D y Jujuy, del Barrio Los Eucaliptus, con destino exclusivo a vivienda familiar y para ocupación efectiva y permanente del beneficiario y de su grupo familiar.\"\nARTICULO 7°:\nSUSTITÚYASE\nel Artículo 7° de la Ordenanza Nº 13.608/2022,  el cual quedará redactado de la siguiente manera:\n\"ARTICULO 7°:\nPREADJUDÍCASE\na la Sra. Luque Ramona  Ceferina, titular del Documento Nacional de Identidad Nº 12.683.990 el inmueble individualizado como Planta Baja \"B\" , Calle Pasaje D y Jujuy, del Barrio Los Eucaliptus, con destino exclusivo a vivienda familiar y para ocupación efectiva y permanente del beneficiario y de su grupo familiar.\"\nARTICULO 8°:\nSUSTITÚYASE\nel Artículo 8° de la Ordenanza Nº 13.608/2022,  el cual quedará redactado de la siguiente manera:\n\"ARTICULO 8°:\nPREADJUDÍCASE\na  la  Sra.  Ojeda María  Soledad, titular del Documento Nacional de Identidad Nº 25.731.154 el inmueble individualizado como Departamento 3° \"B\", Calle Pasaje D y Jujuy, del Barrio Los Eucaliptus,  con  destino  exclusivo  a  vivienda  familiar  y para ocupación efectiva y permanente del beneficiario y de su grupo familiar.\"\nARTICULO\n9°:\nCOMUNIQUESE\na quienes corresponda, dése al Registro General y ARCHIVESE.\nQUILMES, 25 de Octubre de 2022.\nFdo. FABIO R. BAEZ, Presidente del H.C.D. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta en ejerc1c10 de las atribuciones conferidas por el artículo 108 inc. 2º de la Ley Orgánica de las Municipalidades (Decreto-Ley Nº 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto:\nLA INTENDENTA MUNICIPAL\nDECRETA:\nARTÍCULO 1°\n: PROMÚLGASE\nla Ordenanza Nº 13.721/2022 sancionada por el Honorable Concejo Deliberante, en la Sesión Extraordinaria del día 25 de Octubre del 2022.-\nARTÍCULO 2°:\nDISPÓNESE\nque el presente Decreto será refrendado  por el Sr. Jefe de Gabinete.-\nARTÍCULO 3°:\nDÉSE\nal Registro General,\nPUBLÍQUESE\ny ARCHÍVESE\nAlejandro E. Gandulfo                                           Mayra S. Mendoza                                         Claudio H. Carbone\nJefe de Gabinete                                                     Intendenta                                                        Secretario Legal y Técnico\nMunicipalidad de Quilmes                                Municipalidad de Quilmes                            Municipalidad de Quilmes\nAlejandro E. Gandulfo                                           Mayra S. Mendoza                                         Claudio H. Carbone\nJefe de Gabinete                                                     Intendenta                                                        Secretario Legal y Técnico\nMunicipalidad de Quilmes                                Municipalidad de Quilmes                            Municipalidad de Quilmes\nDECRETO 4372/2022\n\n[DOC 3]\nBoletines/Quilmes\nOrdenanza Nº13722/2022\nOrdenanza Nº 13722/2022\nQuilmes, 04/11/2022\nVISTO:\nel Expediente Nº HCD-O-2-28441-22 y su Agdo. HCD-O-2-28439-22;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.722/2022 en la Sesión Extraordinaria realizada el día 25 de Octubre  del 2022, cuyo texto expresa:\nVISTO\nEl Expediente Nº 2-28439-HCD-2022 presentado por el Presidente del · Honorable Concejo Deliberante Concejal FABIO BAEZ y el Expediente Nº 2-28441-HCD-2022, presentado por las y los Concejales EYLEEN VIGLIANCO, FERNANDO  PEREZ,  WALTER                         FERNANDEZ,            PATRICIA BALLESTEROS, PATRICIA CAPPARELLI, ELIZABETH VIRGILIO. Ref.: Que en el marco de Pandemia de Covid 19 y acorde al distanciamiento social preventivo y obligatorio, el Departamento Ejecutivo autorizó al sector gastronómico a implementar un sistema de Plataformas removibles de expansión (decks) en las aceras y calzadas de nuestra Ciudad, y\nCONSIDERANDO\nQue el rubro gastronómico fue uno de los más afectados  en la cuarentena por Pandemia, ya que en un principio y garantizando la seguridad de las personas las actividades de recreación y esparcimiento se limitó  a lugares al aire libre.\nQue se trabajó con Cámaras del sector y comerciantes para llegar a la decisión de permitir a Bares y locales gastronómicos utilizar los espacios de estacionamiento de la calzada para la instalación de un sistema de plataformas o cubiertas de madera (decks) que otorgue seguridad a los comensales.\nQue fue una política implementada para garantizar la fuente de trabajo de los y las comerciantes, y varios hicieron uso de la ocupación de espacios públicos instalando decks o plataformas de expansión en aceras y calzadas.\nQue los mismos tienen el aval de los vecinos y vecinas  ya que el sistema no afecta la higiene urbana, ya que permite que circule el agua y así mantener la limpieza.\nQue las estructuras de madera en forma ordenada y prolija embellecen las calles de nuestra Ciudad.\nQue al ir levantando las restricciones y habilitar la asistencia de público en lugares cerrados, varios comercios se los quedaron en forma permanente, ya que les permite ampliar el factor ocupacional de los locales.\nQue es fundamental dar soluciones y marcar reglas claras para todos los privados que tienen intención de ocupar espacios públicos.\nQue en muchos casos están instaladas y al no tener una norma de marco legal se presta a confusiones y la seguridad no es óptima.\nQue se debe garantizar el paso de peatones, personas con movilidad reducida, lugares reservados para transporte  público,  estacionamiento reservado para discapacitados, circulación de automóviles por la calzada, espacios para bicisendas, ochavas reglamentarias y espacios reservados para carga y descarga.\nQue la presente Ordenanza está destinada a la regulación y habilitación de las plataformas de madera (decks) en la vía pública con el fin de establecer los parámetros necesarios para mantener la seguridad y el orden público.\nORDENANZA\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA\nORDENANZA Nº 13722/2022\nARTICULO\n1º\n: DEFÍNANSE\ncomo \"Plataformas Removibles de Expansión\"  (decks) a los módulos desmontables autorizadas para la ocupación precaria, parcial y provisoria de una franja de la calzada destinada a extender la prolongación de la acera y ampliar la zona de tránsito peatonal, generando nuevos espacios de permanencia, esparcimiento  y ocio  para las y los usuarios y consumidores, lo que incluye la autorización  para la disposición de mesas y sillas sobre la superficie expandida la acera  y calzada,  para el sector gastronómico con consumo en el lugar, con el fin de ubicar mesas y sillas para consumo y esparcimiento de acuerdo a las especificaciones que forman parte de la presente Ordenanza.-\nARTICULO\n2º:\nAUTORIZASE\na la Agencia de Fiscalización y Control Comunal  (AFyCC) a otorgar permisos a todo establecimiento gastronómico y/o de esparcimiento, con habilitación comercial vigente, para la ocupación de una fracción de la vía pública correspondiente a su cordón a partir de la instalación de DECKS destinados al consumo en el lugar de bienes y servicios.\nARTICULO\n3°:\nDISPÓNGASE\nque el sector a ocupar por las expansiones  será de un ancho de dos metros (2 metros) como máximo siempre y cuando no interfiera con el libre tránsito, medidos en forma perpendicular desde el cordón de la vereda hasta el límite externo de la respectiva plataforma, y tendrán una longitud máxima paralela al cordón equivalente al ancho del local. Cuando el local que utilice el sector de la calzada se ubique en proximidad de la esquina, deberá dejar libre la proyección de una ochava reglamentaria hasta el vértice de la expansión, asegurando el ángulo de visibilidad.\nARTICULO 4º:\nESTABLÉZCASE\nen todos los casos en que se admita la  ocupación de la calzada, respetar un paso peatonal obligatorio de dos metros (2,00 m.) como mínimo medidos desde la Línea Municipal, libre de cualquier obstáculo, fijo o móvil, para garantizar la normal circulación de transeúntes y personas con movilidad reducida por la vereda existente como así también su mantenimiento en buen estado para su correcto uso, debiendo realizar las tareas necesarias a tales fines. Aquellos locales que instalasen las plataformas y estén ubicados de manera continua, deberán dejar entre ambas un espacio de UN metro (1 metro), para permitir el paso de personas entre ellas.\nARTICULO 5º:\nPROHÍBASE\nentablar dicha estructura en sitios reservados  para transporte público, bicisendas, estacionamiento para discapacitados y espacios reservados para carga y descarga como así también obstaculizar luminarias de alumbrado público.\nARTICULO 6º:\nLas expansiones deberán materializarse de manera uniforme y  conforme al diseño y requerimientos técnicos que la Autoridad de Aplicación establezca a tales efectos, pudiendo variar sólo el mobiliario (mesas y sillas) y los elementos de protección solar (sombrillas), los que siempre serán autorizados previamente según los procedimientos que defina la Agencia de Fiscalización y Control Comunal (AFyCC).\nARTICULO 7º:\nSerá obligatoria la colocación de una baranda perimetral de protección y de macetas de hormigón armado de 60 mm de espesor como mínimo para garantizar el recubrimiento de la armadura de la plataforma removible. Serán de hormigón aditivado autocompactante de 400 kg. de cemento/m3 para garantizar mayor impermeabilidad, con armadura de acero ADN 420, según cuantía y distribución según cálculo a fin de evitar fisuras por retracción del hormigón y estar impermeabilizadas en su interior con pintura hidrófuga. Las mismas estarán ubicadas en los extremos de las plataformas, tendrán además señalización reflectiva preventiva de accidentes entre la circulación de vehículos y la expansión de referencia, las que serán previamente aprobadas de acuerdo a los procedimientos que disponga el AFyCC. En el caso de la utilización de sistemas de calefacción o de refrigeración los mismos serán móviles, colgantes o de piso, homologados por normas IRAM indefectiblemente.\nARTICULO 8°:\nEl Departamento Ejecutivo, por el área que corresponda,  deberá instalar carteleria de \"Velocidad Máxima 20 km/h\" en zona gastronómica con ocupación de la vía pública.\nARTICULO 9º:\nLos costos generados en la construcción de dichos espacios, ya sea de mano de obra como de materiales, serán a exclusivo cargo de propietarios y/o propietarias del comercio que ocupe la calzada.-\nARTICULO  1\nOº:\nLas  y  los titulares de habilitaciones comerciales que  deseen  instalar dichas expansiones removibles, deberán constituir una póliza de seguros de responsabilidad civil que cubra los riesgos derivados de la caída de ·cosas sobre las superficies correspondientes a los DECKS, incendios, rayos, explosiones, lesiones y/o muerte de terceros o sus cosas, debiendo contener una de no repetición contra el Municipio de Quilmes incluyendo el siguiente texto: \"La compañía ........... renuncia en forma expresa a realizar cualquier acción de repetición y/o subrogación contra la Municipalidad de  Quilmes,  CUIT 33-99900414-4, sus  funcionarios  y/o  empleados\". Será  exigible por Inspección municipal, tanto la póliza como los recibos que acrediten los pagos actualizados de la misma.\nARTICULO 11\nº:\nDISPONGASE\nque es responsabilidad de los propietarios y las  propietarias del establecimiento que ocupe la  calzada, mantener higiene y limpieza de la vía pública que ocupa y su entorno, garantizando el normal escurrimiento de los desagües pluviales de la misma, siendo responsables en todos los casos por los perjuicios que  puedan  ocasionar a terceros pudiendo la Autoridad de Aplicación en caso de incumplimiento revocar el permiso otorgado.\nARTICULO 12º\n:\nEn caso de abandono o incumplimiento de las disposiciones  de la presente Ordenanza y las disposiciones de la AFyCC, el Municipio podrá cancelar el permiso otorgado previa intimación y retirar las instalaciones si fuera necesario, no teniendo el o la frentista, derecho a reclamo de indemnización alguna.\nARTICULO 13º:\nDETERMINESE\nque no podrá ejecutarse ninguna instalación  fija en el sector ocupado, debiendo dejarse la calzada perfectamente despejada a requerimiento de la Municipalidad si las circunstancias así lo requieren.\nARTICULO 14º\n:\nLa AFyCC podrá exigir, previo plazo perentorio, el retiro inmediato de las instalaciones del espacio público en caso de existir prioridades ciudadanas comunes, razones de interés público, motivos de tránsito, urbanístico, etc., sin derecho a reclamo, indemnización o resarcimiento de ningún tipo para el propietario o la propietaria de la instalación.\nARTICULO 15º:\nEl incumplimiento de lo dispuesto en la presente Ordenanza  será penado con multas entre 200 y 500 módulos.\nARTICULO 16º\n:\nCondición transitoria: Aquellos titulares de establecimientos que tengan plataformas instaladas deberán adecuar las mismas en un plazo de 180 días a partir de la promulgación de la presente Ordenanza.\nARTICULO 17º\n: FACULTASE\nal Departamento Ejecutivo a reglamentar la  presente Ordenanza.\nARTICULO  18º\n:\nLa     presente Ordenanza tendrá vigencia a partir de su  promulgación.\nARTICULO\n19°\n: AUTORIZASE\nal Departamento Ejecutivo a realizar las  adecuaciones presupuestarias necesarias, para la aplicación de la presente Ordenanza.\nARTICULO 20°:\nDÉJESE SIN EFECTO,\ncualquier acto administrativo que se  oponga a la presente Ordenanza.\nARTICULO 21°:\nCOMUNIQUESE\na quienes corresponda, dése al Registro General y ARCHIVESE.\nFdo. FABIO R. BAEZ, Presidente del H.C.D. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2º de la Ley Orgánica de las Municipalidades (Decreto-Ley Nº 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto:\nLA INTENDENTA MUNICIPAL\nDECRETA:\nARTÍCULO 1°\n: PROMÚLGASE\nla Ordenanza Nº 13.722/2022 sancionada por el Honorable Concejo Deliberante, en la Sesión Extraordinaria del día 25 de Octubre del 2022.-\nARTÍCULO 2°:\nDISPÓNESE\nque el presente  Decreto será refrendado  por el  Sr. Jefe de Gabinete.-\nARTÍCULO 3°:\nDÉSE\nal Registro General,\nPUBLÍQUESE\ny ARCHÍVESE.-\nAlejandro E. Gandulfo                                           Mayra S. Mendoza                                         Claudio H. Carbone\nJefe de Gabinete                                                     Intendenta                                                        Secretario Legal y Técnico\nMunicipalidad de Quilmes                                Municipalidad de Quilmes                            Municipalidad de Quilmes\nDECRETO 4373/2022.\n\n[DOC 4]\nBoletines/Quilmes\nOrdenanza Nº13723/2022\nOrdenanza Nº 13723/2022\nQuilmes, 04/11/2022\nVISTO:\nel Expediente Nº HCD-O-2-28456-22;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.723/2022 en la Sesión Extraordinaria realizada el día 25 de Octubre  del 2022, cuyo texto expresa:\nVISTO\nEl Expediente Nº 2-28456-HCD-2022. Presentado  por las y los Concejales JOSE LUIS CONTRERAS, ARIEL BURTOLI, SEBASTIAN MAJO, EVELIN GIANCRISTOFORO, EZEQUIEL ARAUZ,  PATRICIA IRIBARNE, SUSI PAZ, FLORENCIA ESTECHE, NAIR ABAD, MARIANO CASADO. Ref.: La Ley Nacional Nº 27.671, y\nCONSIDERANDO\nQue la promulgación de la\nLey Nacional Nº 27.671\nsancionada por el Congreso Nacional el pasado 15 de junio del corriente año y publicada en el Boletín Oficial mediante el\nDecreto Nº 363 establece la capacitación obligatoria, periódica y permanente\nsobre la\nCuestión Malvinas\npara empleados públicos.\nQue el proyecto había sido presentado en noviembre del año pasado por ia Senadora fueguina María Eugenia Duré (Frente de Todos) y avalado por el Secretario de Malvinas de la Cancillería, Guillermo Carmena.\nQue la Cámara baja abordó este tema en el contexto del Día de la Afirmación de los Derechos Argentinos sobre las Malvinas, Islas y Sector Antártico.\nQue el proyecto que establece la capacitación obligatoria fue aprobado por 178 votos y cuatro abstenciones.\nQue en sus lineamientos generales, la iniciativa contempla la información referida a los argumentos históricos, geográficos, ambientales, jurídicos y políticos que esgrime la Nación Argentina en relación con la Cuestión de las Islas Malvinas, así como también deberá contemplar información relativa  a la normativa nacional e internacional vigente.\nQue en su Artículo 4° de la presente Ley la autoridad de aplicación deberá establecer, dentro de los 90 días a la entrada  en vigencia de la presente, los lineamientos generales destinados a las capacitaciones resultantes, procurando que dichos lineamientos incorporen tanto a las dimensiones de sensibilización como de transmisión de conocimientos.\nQue el material desarrollado por la autoridad de aplicación será de libre disponibilidad, contemplando su difusión y circulación para actividades de capacitación que quisieran replicarse en jurisdicciones públicas provinciales o municipales, así como en otros ámbitos privados de la República Argentina.\nQue en su Artículo 5°, la autoridad de aplicación deberá garantizar en el proceso de confección de los lineamientos generales (Artículo 4°), la participación del Consejo Nacional de Asuntos Relativos a las Islas Malvinas, Georgias del Sur, Sandwich del Sur y los Espacios Marítimos e Insulares correspondientes, creado mediante Ley Nº  27.558, las instituciones del sector académico y científico especializados en la materia, así como de la sociedad civil y sus organizaciones.\nQue la norma busca garantizar la \"formación integral respecto a la cuestión Malvinas, para las personas que se desempeñen en la función pública\" en todos los niveles y jerarquías del  Poder  Ejecutivo, Legislativo y Judicial de la Nación; quienes deberán realizar las capacitaciones en el modo y forma que establezcan los respectivos organismos a los que pertenecen (Artículo 7°).\nQue según el Artículo 10°, la autoridad de aplicación en su página Web, deberá brindar acceso público y difundir el grado de cumplimiento de las disposiciones de la presente Ley en cada uno de los organismos dependientes de los poderes referidos en el Artículo 1º, identificando a las personas responsables de garantizar su cumplimiento. A tales efectos la autoridad·de aplicación publicará en esta página Web un informe anual sobre el cumplimiento de lo dispuesto en la presente Ley, incluyendo la nómina de altas autoridades del País que se han capacitado.\nQue hablar de nuestras\nIslas Malvinas\nsignifica hablar de nuestra\nMEMORIA,\nde nuestra\nSOBERANIA,\npues es una herida abierta de nuestra historia reciente que nos convoca a reflexionar.\nQue debemos fortalecer la construcción de la memoria colectiva, abordando la Cuestión Malvinas desde una perspectiva nacional, propiciando el conocimiento de los argumentos en que se fundamenta el  reclamo del ejercicio pleno de la soberanía en las islas y los espacios marítimos correspondientes.\nQue durante todos los gobiernos democráticos y de manera constante, la Argentina ha rechazado el recurso a la fuerza y se ha mostrado dispuesta a la negociación bilateral como medio para alcanzar una solución pacífica de la controversia, de conformidad de las Resoluciones de la Asamblea General de las Naciones Unidas y los principios del Derecho Internacional.\nORDENANZA\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA\nORDENANZA Nº 13723/2022\nARTICULO 1°\n: ADHIERASE\na la Ley Nº 27.671, que establece la capacitación obligatoria sobre la Cuestión Malvinas para empleados públicos sancionada por el Congreso Nacional el 15 de junio del corriente año, según Boletín Oficial Decreto Nº 363.\nARTICULO\n2°:\nCOMUNIQUESE\na quienes corresponda, dése al Registro  General y ARCHIVESE.\nQUILMES, 25 de.Octubre de 2022.\nFdo. FABIO R. BAEZ, Presidente del H.C.D. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2º de la Ley Orgánica de las Municipalidades (Decreto-Ley Nº 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto:\nLA INTENDENTA MUNICIPAL\nDECRETA:\nARTÍCULO 1°\n:  PROMÚLGASE\nla Ordenanza  Nº 13.723/2022  sancionada por el Honorable Concejo Deliberante, en la Sesión Extraordinaria del día 25 de Octubre del 2022.-\nARTÍCULO 2°:\nDISPÓNESE\nque  el presente  Decreto  será refrendado  por el  Sr. Jefe de Gabinete.-\nARTÍCULO 3°:\nDÉSE\nal Registro General,\nPUBLÍQUESE\ny ARCHÍVESE\nAlejandro E. Gandulfo                                           Mayra S. Mendoza                                         Claudio H. Carbone\nJefe de Gabinete                                                     Intendenta                                                        Secretario Legal y Técnico\nMunicipalidad de Quilmes                                Municipalidad de Quilmes                            Municipalidad de Quilmes\nDECRETO 4374/2022\n\n[DOC 5]\nBoletines/Quilmes\nOrdenanza Nº13724/2022\nOrdenanza Nº 13724/2022\nQuilmes, 04/11/2022\nVISTO:\nel Expediente Nº HCD-O-2-28457-22;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.724/2022 en la Sesión Extraordinaria realizada el día 25 de Octubre  del 2022, cuyo texto expresa:\nVISTO\nEl Expediente Nº 2-28457-HCD-2022 Presentado por las y los Concejales JOSE LUIS CONTRERAS, ARIEL BURTOLI, SEBASTIAN MAJO, EVELIN GIANCRISTOFORO, FLORENCIA ESTECHE, NAIR ABAD, MARIANO CASADO. Ref.: La deuda social existente y en la búsqueda del reconocimiento histórico y moral hacia los soldados conscriptos bajo bandera integrantes de las unidades militares que cumplieron funciones esenciales o tuvieron injerencia directa en el desarrollo del conflicto bélico del Atlántico Sur por la recuperación y defensa de la Soberanía Nacional, y\nCONSIDERANDO\nQue se hace necesario que la sociedad en su  conjunto realice además un reconocimiento a los soldados movilizados durante la gesta por la recuperación de\nNuestras Islas Malvinas\nque tuvo lugar entre  el 2 de  abril y el 14 de junio del año 1982, ya que es una asignatura pendiente con quienes también han servido a la Patria en el territorio continental.\nQue el conflicto del Atlántico Sur o Guerra de Malvinas contó en su recuperación y posterior defensa con el valor de un gran número de argentinos que sin pensar en conductas individualistas, pusieron a disposición de la República Argentina el bien más preciado que tiene todo ser humano  como es el derecho a la vida.\nQue esa etapa de nuestra historia involucró a numerosos componentes de nuestra sociedad que fueron llamados a servir a su Patria,  tanto los hombres de armas profesionales como los jóvenes conscriptos, todos en post de la lucha por la recuperación de la Soberanía Argentina en las Islas Malvinas y el Atlántico Sur.\nQue con toda justicia se han tributado diversos homenajes y reconocimientos a los héroes que tuvieron desempeño en aquellos hechos históricos, siendo la evocación permanente  el mejor tributo que pueda rendirse a quienes pusieron en juego su vida por la Patria, sirviendo en diferentes acciones de apoyo en el continente.\nQue, no es menos cierto que muchos jóvenes que se encontraban en aquel momento cumpliendo con el Servicio Militar, y no estuvieron directamente en la zona de conflicto, estuvieron dispuesto a hacerlo\ny además cumpliendo acabadamente con el deber de proteger el Territorio Nacional, en los distintos cuarteles y en defensa  de nuestras fronteras, lo que se traduce en la defensa de la Soberanía Nacional.\nQue ello es motivo suficiente para que, sin entrar a ponderar lo que históricamente significó la Guerra de Malvinas, demostremos una vez más a quienes tuvieron cualquier grado de participación en aquella histórica etapa, y que sus nombres queden grabados en la memoria de toda la sociedad.\nQue la comunidad de nuestro Quilmes ha aportado a dicha causa un número significativo de insignes miembros, quienes merecen  el debido reconocimiento histórico y moral, a todos aquellos que en el continente cumplieron tareas esenciales de apoyo y defensa del territorio continental.\nQue la entrega, el esfuerzo y la abnegación de todos ellos resultan indudables a todo reconocimiento por parte de distintos estamentos del Estado y de la comunidad en su conjunto.\nORDENANZA\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA\nORDENANZA Nº 13724/2022\nARTICULO 1°\n: ESTABLECESE\nun reconocimiento\n\"HISTORICO Y MORAL\"\npara los ciudadanos quilmeños, que hayan sido soldados conscriptos bajo bandera como convocados y/o movilizados que sin haber participado en forma directa de las acciones bélicas, hayan intervenido en la defensa del Territorio Nacional durante la guerra entre Argentina y el Reino Unido de Gran Bretaña e Irlanda del Norte entre el 2 de abril y el 14 de junio de 1982.\nARTICULO 2°:\nLa presente no implica reconocimiento ni erogación de recursos  económicos por parte del Estado Municipal.\nARTICULO 3°:\nCREASE\nun padrón municipal de ex soldados con el fin de  quienes acrediten con documentación correspondiente haber estado bajo bandera en la fecha mencionada en el Artículo 1º, (reincorporados o prorrogados) pudiendo registrarse y recibir el reconocimiento.\nQUILMES, 25 de Octubre de 2022\nFdo. FABIO R. BAEZ, Presidente del H.C.D. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2º de la Ley Orgánica de las Municipalidades (Decreto-Ley Nº 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto:\nLA INTENDENTA MUNICIPAL\nDECRETA:\nARTÍCULO 1°\n: PROMÚLGASE\nla Ordenanza Nº 13.724/2022 sancionada por el Honorable Concejo Deliberante, en la Sesión Extraordinaria del día 25 de Octubre del 2022.-\nARTÍCULO 2°:\nDISPÓNESE\nque el presente  Decreto  será refrendado  por el Sr. Jefe de Gabinete.-\nARTÍCULO 3°:\nDÉSE\nal Registro General,\nPUBLÍQUESE\ny ARCHÍVESE.-\nARTICULO 4°:\nDISPONGASE\nal Departamento Ejecutivo a través del área que  corresponda la entrega de diplomas y/o distinciones a todos los involucrados en esta Ordenanza.\nARTICULO 5°:\nCOMUNIQUESE\na quienes corresponda, dése al Registro  General y ARCHIVESE.\nAlejandro E. Gandulfo                                           Mayra S. Mendoza                                         Claudio H. Carbone\nJefe de Gabinete                                                     Intendenta                                                        Secretario Legal y Técnico\nMunicipalidad de Quilmes                                Municipalidad de Quilmes                            Municipalidad de Quilmes\nDECRETO 4375/2022\n\n[DOC 6]\nBoletines/Quilmes\nOrdenanza Nº13725/2022\nOrdenanza Nº 13725/2022\nQuilmes, 04/11/2022\nVISTO:\nel Expediente Nº HCD-O-2-28499-22;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.725/2022 en la Sesión Extraordinaria realizada el día 25 de Octubre  del 2022, cuyo texto expresa:\nVISTO:\nEl Expediente Nº 2-28499-HCD-2022 Presentado por las y los Concejales JOSE LUIS CONTRERAS- ARIEL BURTOLI- NAIR ABAD­ EZEQUIEL ARAUZ- FEDERICO D'ANGELO- EVELIN GIANCRISTOFORO­ MARIANO CASADO. Ref.:La necesidad de fortalecer  la memoria colectiva, en el marco de los\n40 años del Conflicto del Atlántico Sur,\npropiciando un sentido homenaje a los caídos de la Guerra de Malvinas; y en agradecimiento a aquellos héroes que dejaron todo por la Patria en post del genuino reclamo de nuestras islas. Razón por la cual, sugerimos la colocación de nueve baldosones memoriales y una placa conmemorativa permanente, según se describe en el ANÉXO 1, y\nCONSIDERANDO:\nQue hablar de nuestras\nIslas Malvinas\nsignifica hablar de nuestra\nMEMORIA,\nde nuestra\nSOBERANIA.\nQue es una herida abierta de nuestra historia reciente que nos convoca a reflexionar.\nQue a partir de 1829, con Luis Vernet hubo presencia efectiva en las Islas Malvinas y se ejercieron distintos actos de soberanía en el archipiélago; hasta que el 3 de enero de 1833 el Reino Unido ocupó las islas y expulsó a la población y a las Autoridades argentinas, que fueron reemplazadas por funcionarios de origen británico.\nQue desde ese momento existe una disputa de soberanía entre la Argentina y Gran Bretaña, tal como lo reconoció la Asamblea General de las Naciones Unidas en la\nResolución Nº 2065 de 1965.\nQue en cumplimiento de esa Resolución, desde 1966 y durante 16 años - hasta 1982 - ambos Países llevaron a cabo negociaciones para alcanzar una solución a la disputa de soberanía. El 2 de abril de 1982 estalló la guerra entre Argentina y el Reino Unido, el conflicto duró casi dos meses y dejó un saldo de 649  argentinos, 255 británicos y 3 civiles muertos. El Reino Unido se niega a  retomar el diálogo.\nQue la comunidad internacional ha reiterado la necesidad de reanudar las negociaciones bilaterales a la brevedad, lo que fue expresado en 1O Resoluciones de la\nAsamblea General\ny 38 Resoluciones del\nComité Especial de Descolonización de la ONU\ny en numerosas declaraciones de foros regionales y multilaterales, tales como la\nOEA,\nel\nG77 más China,\nel\nMERCOSUR,\nla\nCumbre Iberoamericana,\nla\nCELAC,\nel\nSICA,\nel\nPARLASUR,\nel\nPARLACEN,\nla\nEUROLAT,\nel\nForo de Cooperación América del Sur\n-\nÁfrica (ASA)\ny la Cumbre Países Árabes\n-\nSudamérica (ASPA).\nQue durante todos los gobiernos democráticos y de manera constante, la Argentina, ha rechazado el recurso a la fuerza y se ha mostrado dispuesta a la negociación bilateral como medio para alcanzar una solución pacífica de la controversia; de conformidad con las Resoluciones de la\nAsamblea General de las Naciones Unidas\ny los principios del Derecho Internacional.\nQue, en ese marco, resulta menester llevar adelante acciones de difusión y concientización en todos los ámbitos, vinculadas a la visibilización de los derechos soberanos argentinos respecto de la \"Cuestión de las Islas Malvinas\" en el marco de la Disposición Transitoria Primera de la\nConstitución Nacional.\nQue el sufrimiento por las consecuencias  de esta guerra y el dolor de los familiares de los soldados que perdieron la vida, se sumó así al de miles de familias argentinas que lloraban en silencio a las víctimas de la represión ilegal.\nQue los responsables de las Fuerzas Armadas hicieron denodados esfuerzos para ocultar las consecuencias de la guerra.\nQue el 22 de noviembre de 2000 el Gobierno Nacional estableció el 2 de abril como\nDía del Veterano y de los Caídos en la Guerra de Malvinas.\nQue en su discurso de asunción, el 25 de mayo de 2003, el Presidente Néstor Kirchner dejó clara su orientación en la cuestión de las Malvinas:\n\"Venimos desde el sur de la Patria, de la tierra de la cultura malvinera\ny de los hielos continentales\ny sostendremos nuestro reclamo inclaudicable de soberanía sobre las Islas Malvinas\".\nEl 13 de julio de 2004 Néstor Kirchner, introdujo en la causa Malvinas una modificación sustancial de la política vigente para ese año. Kirchner renunciaba al llamado\n\"paraguas de soberanía\",\nuna cláusula que regía las relaciones entre Reino Unido desde su restablecimiento en 1989 y que había congelado el caso con el fin de mejorar  las relaciones económicas entre ambas Naciones.\nQue asimismo su predecesora, Cristina Fernández de Kirchner, el 1O de diciembre de 2007, día de su asunción, expresó:\n\"Quiero también reafirmar una vez más nuestro reclamo irrenunciable e indeclinable a la soberanía sobre las Islas Malvinas, y llamamos al País ocupante, que luce como adelantado y respetuoso en todos los foros internacionales, a reconocer que existe una situación de neocolonialismo, por lo que es preciso cumplir con todos los mandatos de las Naciones Unidas\".\nQue la colocación de los baldosones, vuelve a darle entidad y presencia a los nombres que en ellas se inscriben; materializando su memoria nos permiten construir las historias de vida y reivindicar el compromiso  de lucha.\nQue dicha iniciativa contribuye a resaltar el reconocimiento del pueblo quilmeño a los doce héroes adoptados por nuestra Ciudad caídos en el conflicto del Atlántico Sur, así como difundir los principales argumentos de la posición argentina con una perspectiva inclusiva.\nQue cada una de ellas traza un puente entre las distintas generaciones, entre el pasado y el presente, evitando el olvido y fortaleciendo la Memoria.\nQue la nómina de los doce héroes quilmeños caídos es la siguiente:\nAbel Eugenio Coronel, del Crucero General Belgrano.\nLuís Alberto Díaz, del Regimiento de Infantería Mecanizada. José Mario Galeano, del Crucero General Belgrano.\nJosé Luís García, del Crucero General Belgrano. José Luís Heredia, del Crucero General Belgrano. Daniel Antonio Jukic, de Fuerza Aérea.\nTomás Ángel Núñez, del Crucero General Belgrano.\nMiguel Ángel Pascual, del Regimiento de Infantería Mecanizada. Ramón Ornar Quintana, del Regimiento de Infantería Mecanizada. Rubén Orlando Rodríguez, del Crucero General Belgrano.\nEnrique Horacio Ronconi, del Regimiento de Infantería Mecanizada. Claudia Ornar Tortosa, del Crucero General Belgrano.\nORDENANZA\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA\nORDENANZA Nº 13725/2022\nARTICULO 1°\n: CONVÓCASE\nal Departamento Ejecutivo para que, a través del  área que corresponda, facilite la colocación de baldosones memoriales a los Héroes de Nuestras Malvinas, en las aceras de los establecimientos educativos de Quilmes a los que ellos concurrieron y  una placa conmemorativa a quienes lo hicieron en otros Distritos (nómina descripta en el\nANEXO\nI adjunto).\nARTICULO\n2°:\nDECLARASE\nde Interés Municipal, lo mencionado en el\nARTÍCULO 1°.\nARTICULO\n3°:\nAUTORIZASE\nal Departamento Ejecutivo a realizar y  contemplar las erogaciones de las Partidas  presupuestarias que demande la convocatoria, construcción y posterior colocación de los baldosones y placa mencionada.\nARTICULO 4°:\nCOMUNIQUESE\na quienes corresponda, dése al Registro General y ARCHIVESE.\nQUILMES, 25 de Octubre de 2022.\nFdo. FABIO R. BAEZ, Presidente del H.C.D. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2º de la Ley Orgánica de las Municipalidades (Decreto-Ley Nº 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto:\nLA INTENDENTA MUNICIPAL\nDECRETA:\nARTÍCULO 1°\n: PROMÚLGASE\nla Ordenanza Nº 13.725/2022 sancionada por el Honorable Concejo Deliberante, en la Sesión Extraordinaria del día 25 de Octubre del 2022.-\nARTÍCULO 2°:\nDISPÓNESE\nque el presente Decreto  será refrendado  por el  Sr. Jefe de Gabinete.-\nARTÍCULO 3°:\nDÉSE\nal Registro General,\nPUBLÍQUESE\ny\nARCHÍVESE.-\nAlejandro E. Gandulfo                                           Mayra S. Mendoza                                         Claudio H. Carbone\nJefe de Gabinete                                                     Intendenta                                                        Secretario Legal y Técnico\nMunicipalidad de Quilmes                                Municipalidad de Quilmes                            Municipalidad de Quilmes\nDECRETO 4376/2022\nANEXO\n1\nLugares de ubicación\nE.P.Nº 4\nCalle 827 Nº 2525\n(Quilmes)\nS. F.\nSolano\nLuis Alberto\nDíaz\nE.P.Nº 72\nCarlos Braggio Nº Oeste (Quilmes)\n1253\nBernal\nMiguel Pascual\nÁngel\nE.P.Nº\n32\nI\nE.E.S Nº 2 Luis Piedrabuena\nAv. 844 Nº 2298 - S.F. Solano Av. 844 Nº 2257 - S.F. Solano\nRubén Rodríguez\nE.E.S Nº 14\nConesa Nº 399 - Quilmes\nEnrique Ronconi\nE.P. Nº 53\nE.E.S Nº 2 Luis Piedrabuena\nAv. 844 Nº 2288 - S. F. Solano Av. 844 Nº 2257 - S.F. Solano\nJosé Luis García\nE.P.Nº 32\nAv. 844 Nº 2298 - S. F. Solano\nClaudio O. Tortosa\nlnst. Perpetuo Socorro\nAv. Calchaquí Nº 4949 - Quilmes\nAntonio Jukic\nE.P. Nº 14\nAlmirante Ezpeleta\nBrown\nNº\n5167    -\nJosé María Galeano\nlnst. Teresa\nMadre\nSanta Fe Nº 1865 - Barrio La Paz\nRamón Quintana\nClaudio\nPlazoleta ARA Gral Belgrano\nAv. España y AU Dr. Ricardo Balbín- Quilmes Este\nJosé Luis Heredia\n2022 -\n40\n6\nAniversario  de Malvinas\nPlazoleta ARA Gral Belgrano\nAv. España y AU Dr. Ricardo Balbín - Quilmes Este\nAbel                 Eugenio Coronel\nPlazoleta ARA Gral Belgrano\nAv. España y AU Dr. Ricardo Balbín - Quilmes Este\nTomás Ángel Núñez\n\n[DOC 7]\nBoletines/Quilmes\nOrdenanza Nº13726/2022\nOrdenanza Nº 13726/2022\nQuilmes, 04/11/2022\nVISTO:\nel Expediente Nº HCD-O-2-28539-22;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.726/2022 en la Sesión Extraordinaria realizada el día 25 de Octubre  del 2022, cuyo texto expresa:\nVISTO\nEl Expediente Nº 2-28539-HCD-2022, Presentado por la Concejala EVELIN GIANCRISTOFORO. Ref.: Que se cumplen 30 años de las celebraciones afroumbandistas en el Distrito de Quilmes, y\nCONSIDERANDO\nQue a partir de 1960, olead.as de migrantes llegados desde Brasil y Uruguay trajeron consigo la religión áfroumbandistas, compuesta  por tres cultos históricos de origen africano: Batuque,  Candomble  y la Umbanda. Así se da comienzo a una tradición que arraigaría en nuestro País  creciendo año a año.\nQue en Quilmes se celebran dos fiestas religiosas conmemorativas desde el año 1992, donde se rinde homenaje a dos de los más importantes Orixas (Deidades) de esta tradición: una el 8 de Diciembre (Madre Oxúm) y la otra el 2 de Febrero (lemanjá).\nQue en el año 2012 se logró, por primera vez, que estas celebraciones fueran reconocidas de Interés Municipal. A partir  de  ese momento se logró un trabajo mancomunado con el Municipio que  continúa hasta la actualidad (última Declaración Municipal de Interés Público Febrero 2022/Diciembre 2022, Expediente Nº 4091-30-S-2022).\nQue la fiesta de Madre Oxúm, el 8 de Diciembre, es la más convocante de todo el País, sea esto porque Oxúm es la divinidad del agua dulce, ríos, manantiales, representa la fortaleza femenina, la  fertilidad, protectora de la niñez y porque además coincide con el feriado del Día de la Inmaculada Concepción de María. Se estima que para esta fecha se congregan en el río de Quilmes unas 10.000 personas.\nQue los objetivos institucionales de la Dirección de Cultos del Municipio de Quilmes son, a saber, el fomento de las relaciones institucionales entre el Gobierno Municipal y las diversas iglesias, confesiones, comunidades y entidades religiosas; la proyección y ejecución de políticas públicas interreligiosas y ecuménicas con fines no exclusivamente culturales; y  el fomento de formación permanente de la ciudadanía local en  materia  del derecho a la libertad de pensamiento, conciencia y religión.\nORDENANZA\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA\nORDENANZA Nº 13726/2022\nARTICULO\n1°\n: DECLARASE\nde Interés Cultural y Municipal las Fiestas  Religiosas del 8 de Diciembre de 2022 (Madre Oxúm) y del 2 de Febrero de 2023 (lemanjá).\nARTICULO 2°:\nCOMUNIQUESE\na quienes corresponda, dése al Registro General y ARCHIVESE.\nQUILMES, 25 de Octubre de 2022.\nFdo. FABIO R. BAEZ, Presidente del H.C.D.\nEDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2º de la Ley Orgánica de las Municipalidades (Decreto-Ley Nº 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto:\nLA INTENDENTA MUNICIPAL\nDECRETA:\nARTÍCULO 1°\n: PROMÚLGASE\nla Ordenanza Nº 13.726/2022 sancionada por el Honorable Concejo Deliberante, en la Sesión Extraordinaria del día 25 de Octubre del 2022.-\nARTÍCULO 2°:\nDISPÓNESE\nque el presente Decreto será refrendado  por el  Sr. Jefe de Gabinete.-\nARTÍCULO 3°:\nDÉSE\nal Registro General,\nPUBLÍQUESE\ny ARCHÍVESE.-\nAlejandro E. Gandulfo                                           Mayra S. Mendoza                                         Claudio H. Carbone\nJefe de Gabinete                                                     Intendenta                                                        Secretario Legal y Técnico\nMunicipalidad de Quilmes                                Municipalidad de Quilmes                            Municipalidad de Quilmes\nDECRETO 4377/2022\n\n[DOC 8]\nBoletines/Quilmes\nOrdenanza Nº13727/2022\nOrdenanza Nº 13727/2022\nQuilmes, 04/11/2022\nVISTO:\nel Expediente Nº HCD-O-2-28542-22;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.727/2022 en la Sesión Extraordinaria realizada el día 25 de Octubre  del 2022, cuyo texto expresa:\nVISTO\nEl Expediente Nº 2-28542-HCD-2022 Presentado  por las y los Concejales JOSE LUIS CONTRERAS, ARIEL BURTOLI, LAURA RODRIGUEZ, MARIANO CASADO, FLORENCIA ESTECHE, SUSI PAZ, EVELIN GIANCRISTOFORO, EZEQUIEL ARAUZ, NAIR ABAD. Ref.: La\nsolicitud de la Comisión Festejos 73º Aniversario San Francisco Solano acerca de otorgarle una Mención Especial al Mayor Mtro. de Banda Sergio Mastandrea, y\nCONSIDERANDO\nQue en el marco de los festejos del 73° Aniversario de la creación de San Francisco Solano, la Comisión Organizadora integrada por la Cámara Regional de Comercio e Industria, Rotary Club, Club de Leones y Bomberos Voluntarios de dicha Localidad, por medio de nota del correspond:ente año (Anexo 1), solicitó otorgarle una mención especial al Mayor Mtro. de Banda Sergio Mastandrea.\nQue motiva dicha petición, su ininterrumpida presencia, labor y compromiso en los desfiles durante más de 20 años.\nQue cursó sus estudios en el Colegio Lasalle de Rosario y en el Liceo Militar Gral. Belgrano de Santa Fe obteniendo  el título de Subteniente de Reserva del Arma de Caballería.\nQue ingresó a la Banda Militar en el Liceo Gral. Belgrano como trompetista en el año 1995.\nQue en el año 1998 integró la Fanfarria Militar \"Alto Perú\" en el Regimiento de Granaderos a Caballo.\nQue ingresó en el año 1999 al curso de  Directores  de Bandas en el Colegio Militar de la Nación.\nQue en el 2000 fue destinado a la Banda Militar \"Paso de Los Andes\" Ragimiento de Infantería Nº 7.\nQue en el 2017 fue nombrado Jefe de la banda Militar \"ltuzaingó\" (Regimiento de Artillería 1), Escolta del Ministro de Defensa. La banda de esta unidad merita su nombre a una de las batallas más importantes de nuestro País, en el marco de la guerra contra el imperio de Brasil.\nQue asimismo, la marcha que lleva este nombre, ltuzaingó, es un botín de guerra, de origen brasileño y es una de las más antiguas del Ejército. La partitura fue encontrada en la mochila de un soldado fallecido en combate. Hoy es, de hecho, uno de los atributos que tiene el Presidente de la Nación, además de la banda y el bastón.\nQue actualmente se desempeña como Director Musical y Artístico en la Municipalidad de Ensenada, donde creó la Banda Infanta Juvenil del Bicentenario.\nQue su presencia en las distintas actividades desarrolladas en San Francisco Solano son fundamentales y de gran notoriedad.\nQue su entrega y abnegación son reconocidas por parte de los distintos estamentos y de la comunidad en su conjunto.\nORDENANZA\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA\nORDENANZA Nº 13727/2022\nARTICULO 1°\n: OTORGUESE\npor parte del Honorable Concejo Deliberante,  una Mención Especial al Mayor Maestro de Banda Sergio Mastandrea por su ininterrumpida presencia, labor y compromiso con la comunidad de San Francisco Solano.\nARTICULO 2°:\nLa presente no implica reconocimiento alguno ni erogación de  recursos por parte del Estado Municipal.\nARTICULO 3°:\nCOMUNIQUESE\na quienes corresponda, dése al Registro General y ARCHIVESE.\nQUILMES, 25 de Octubre de 2022.\nFdo. FABIO R. BAEZ, Presidente del H.C.D. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio  se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2º de la Ley Orgánica de las Municipalidades (Decreto-Ley Nº 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto:\nLA INTENDENTA MUNICIPAL\nDECRETA:\nARTÍCULO 1°\n: PROMÚLGASE\nla Ordenanza Nº 13.727/2022 sancionada por  el Honorable Concejo Deliberante, en la Sesión Extraordinaria del día 25 de Octubre del 2022.-\nARTÍCULO 2°:\nDISPÓNESE\nque el presente Decreto  será  refrendado  por el Sr. Jefe de Gabinete.-\nARTÍCULO 3°:\nDÉSE\nal Registro General,\nPUBLÍQUESE\ny ARCHÍVESE.-\nAlejandro E. Gandulfo                                           Mayra S. Mendoza                                         Claudio H. Carbone\nJefe de Gabinete                                                     Intendenta                                                        Secretario Legal y Técnico\nMunicipalidad de Quilmes                                Municipalidad de Quilmes                            Municipalidad de Quilmes\nDECRETO 4378/2022\n\n[DOC 9]\nBoletines/Quilmes\nOrdenanza Nº13728/2022\nOrdenanza Nº 13728/2022\nQuilmes, 04/11/2022\nVISTO:\nel Expediente Nº HCD-O-2-28554-22;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.728/2022 en la Sesión Extraordinaria realizada el día 25 de Octubre  del 2022, cuyo texto expresa:\nVISTO\nEl Expediente Nº 2-28554-HCD-2022. Presentado por las y  los Concejales FLORENCIA ESTECHE, EVELIN GIANCRISTOFORO, EZEQUIEL ARAUZ, MARIANO CASADO, LORENA RODRIGUEZ, JOSE LUIS CONTRERAS, NAIR ABAD, ARIEL BURTORLI, SUSI PAZ, MARIA BELEN MARON, FABIO BAEZ, FEDERICO D'ANGELO, PATRICIA IRIBARNE. Ref.: El XII Foro Nacional Psico-Social a realizarse  en la  Ciudad de Quilmes el día 29 de octubre del corriente año en el horario de 9:00 hs. a 18:00hs., en las instalaciones de la Escuela de Educación Secundaria (E.E.S.) Nº 3 \"Francisco Javier Salustio\", sita en la calle Corrientes Nº 587 Quilmes Oeste, y\nCONSIDERANDO\nQue el Foro Nacional Psico-Social es un espacio donde se intercambian saberes y experiencias que vienen desarrollando las y los Psicólogos Sociales de todo el País, buscando el crecimiento profesional a través de talleres y espacios de construcción colectiva, donde se desplegarán distintas actividades.\nQue estos foros son una propuesta que surge en el año 2008 como una actividad que nuclea a las y los psicólogos sociales  para trabajar las problemáticas sociales en las cuales se incluían tanto para proponer actividades estratégicas de cambio como para reflexionar sobre las propias prácticas que, de manera continua, interpelan a este colectivo profesional.\nQue si bien es un espacio autogestivo la palabra inicial la formuló en aquellos tiempos y lo continúa haciendo el Centro Psico-Social Argentino (Asociación Civil), que con más de 90 sedes en todo el País hoy  forma desde la Educación Popular profesionales para trabajar en espacios organizacionales o comunitarios.\nQue en esta ocasión, luego de dos años sin realizar  el Foro Nacional Psico-Social por consecuencia del contexto sanitario que se encontraba atravesando nuestro País y el mundo, se presentan tres ejes de trabajo que son: Trabajo y Formación, Educación Popular y Agentes  de  Cambio.\nQue durante el día que se llevará a cabo el Foro XII se realizarán más de 70 talleres de capacitación, reflexión, experiencias de trabajo y Feria del Libro. También habrá invitados especiales relacionados con el colectivo profesional y Autoridades municipales, siendo la participación libre y gratuita.\nQue cada colega podrá compartir su trabajo en proyectos sociales en diferentes áreas como educación, deporte, salud, desarrollo social, género y diversidad, recreación y medio ambiente. También estarán presentes representantes de espacios con los que se articula de forma permanente como organizaciones religiosas, sociales, deportivas, comunitarias que  desarrollan una importante tarea social en nuestro Distrito.\nQue en conjunto con el Municipio de Quilmes, a través de la Secretaría de Mujeres y Diversidades, se realizó la firma de un convenio de pasantías (Expte. Nº 4091-11422-S-2021), que tienen por objeto posibilitar a las y los estudiantes del Centro Psico-Social Argentino, la realización de prácticas complementarias con su formación académica específica, enriqueciendo la propuesta curricular de los estudios que cursan y contando con herramientas que contribuyan a una correcta elección u orientacipn profesional futura.\nQue por Ordenanza Nº 13641/2022 del  Honorable  Concejo Deliberante de Quilmes se adhiere a la Ley Provincial Nº 15.247 que instituye el 25 de junio como el \"Día de las y los Psicólogos Sociales\"  ligado a los procesos de cambios de las diferentes problemáticas de nuestra sociedad, relacionados con revertir situaciones de violencia de género, promoción de derechos, fortalecimiento de organizaciones de la sociedad civil, conformación de grupos de ayuda mutua, entre otras.\nQue entre los saberes teóricos prácticos de nuestra disciplina se brindan herramientas para analizar las situaciones  sociales  a través de encuestas, entrevistas, observación tanto de grupos como de organizaciones y comunidades. Se logra planificar estratégica y operativamente a través de diferentes dispositivos inherentes a la resolución de conflictos comunicacionales y relacionales.\nQue en nuestra querida Ciudad de Quilmes hay actualmente 5 (cinco) Sedes de las mismas, en el Barrio La Paz (EMAC), en Anexo Nuestra Señora de las Lágrimas (San Francisco Solano), en la Parroquia Nuestra Señora del Carmen (Quilmes Oeste), en el Club Sarmiento (Quilmes Este), en la ONG Vida (San Francisco Solano Centro), teniendo previsto para mediados de 2022 abrir sedes en Bernal Oeste, Villa La Florida y Ezpeleta.\nQue es de suma importancia reconocer  la labor de las y los Trabajadores de la Psicología Social que desde hace varias décadas colaboran en las comunidades y en la sociedad para transformar realidades.\nORDENANZA\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA\nORDENANZA Nº 13728/2022\nARTICULO\n1°\n:   DECLARASE\nde   Interés   Municipal   al   XII   Foro Nacional  Psico-Social, a realizarse en la Ciudad de Quilmes el día 29 de Octubre del corriente año en el horario de 9:00 hs. a 18:00 hs., en .las instalaciones de la Escuela de Educación Secundaria (E.E.S.) Nº 3 \"Francisco Javier Salustio\", sita en la calle Corrientes Nº 587, esquina Manuel Quintana, Quilmes Oeste.\nARTICULO 2°:\nCOMUNIQUESE\na quienes corresponda, dése al Registro  General y ARCHIVESE.\nQUILMES, 25 de Octubre de 2022.\nFdo. FABIO R. BAEZ, Presidente del H.C.D. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta  en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2º de la Ley Orgánica de  las Municipalidades (Decreto-Ley Nº 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto:\nLA INTENDENTA MUNICIPAL\nDECRETA:\nARTÍCULO 1°\n: PROMÚLGASE\nla Ordenanza  Nº 13.728/2022 sancionada por el Honorable Concejo Deliberante, en la Sesión Extraordinaria del día 25 de Octubre del 2022.-\nARTÍCULO 2°:\nDISPÓNESE\nque el presente  Decreto  será refrendado  por el Sr. Jefe de Gabinete.-\nARTÍCULO 3°:\nDÉSE\nal Registro General,\nPUBLÍQUESE\ny ARCHÍVESE.­\nAlejandro E. Gandulfo                                           Mayra S. Mendoza                                         Claudio H. Carbone\nJefe de Gabinete                                                     Intendenta                                                        Secretario Legal y Técnico\nMunicipalidad de Quilmes                                Municipalidad de Quilmes                            Municipalidad de Quilmes\nDECRETO 4379/2022\n\n[DOC 10]\nBoletines/Quilmes\nOrdenanza Nº13729/2022\nOrdenanza Nº 13729/2022\nQuilmes, 04/11/2022\nVISTO:\nel Expediente Nº HCD-O-2-28557-22;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.729/2022 en la Sesión Extraordinaria realizada el día 25 de Octubre  del 2022, cuyo texto expresa:\nVISTO\nEl Expediente Nº 2-28557-HCD-2022. Presentado por las y los Concejales ARIEL BURTOLI- EZEQUIEL ARAUZ-  EVELIN GIANCRISTOFORO- LAURA RODRIGUEZ- MARIANO CASADO- JOSE LUIS CONTRERAS-  BELEN MARIA, MARON- FLORENCIA ESTECHE- NAIR ABAD­ SUSI PAZ- FEDERICO D'ANGELO. Ref.: Que la Ciudad de Quilmes ha sido seleccionada como Sede Oficial para el Campeonato Argentino llca Master 2022, evento a realizarse los días 19, 20 y 21 de Noviembre  del corriente año, y\nCONSIDERANDO\nQue esta competencia es organizada y llevada a cabo por la Asociación Argentina de Laser (AAL) quien se encarga de regular, desarrollar y promover toda la actividad de la Clase Laser en la República Argentina.\nQue la Asociación Argentina  de Laser es miembro oficial de la ILCA (lnternational Laser Class Associatión) y de la FAY (Federación Argentina de Yachting).\nQue dicho evento convoca a participantes de distintos clubes de todo el País, lo cual lo convierte en uno de los eventos más importantes del año en esta especialidad.\nQue se realizará en el Club Náutico Quilmes, una de las instituciones más representativas a nivel social y deportivo de nuestra Ciudad con más de 100 años de trayectoria, formando parte de la identidad de nuestra Ribera y de todo Quilmes.\nORDENANZA\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA\nORDENANZA Nº 13729/2022\nARTICULO\n1°\n: DECLARASE\nde Interés Municipal el Campeonato Argentino  llca Master 2022, evento que se realizará los días 19, 20 y 21 de Noviembre del corriente año en el Club Náutico Quilmes.\nARTICULO 2°:\nCOMUNIQUESE\na quienes corresponda, dése al Registro  General y ARCHIVESE.\nQUILMES, 25 de Octubre de 2022.\nFdo. FABIO R. BAEZ, Presidente del H.C.D. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio  se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2º de la Ley Orgánica de las Municipalidades (Decreto-Ley Nº 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto:\nLA INTENDENTA MUNICIPAL\nDECRETA:\nARTÍCULO 1°\n: PROMÚLGASE\nla Ordenanza Nº 13.729/2022  sancionada por el Honorable Concejo Deliberante, en la Sesión Extraordinaria del día 25 de Octubre del 2022.-\nARTÍCULO 2°:\nDISPÓNESE\nque el presente Decreto  será  refrendado  por el Sr. Jefe de Gabinete.-\nARTÍCULO 3°:\nDÉSE\nal Registro General,\nPUBLÍQUESE\ny ARCHÍVESE.-\nAlejandro E. Gandulfo                                           Mayra S. Mendoza                                         Claudio H. Carbone\nJefe de Gabinete                                                     Intendenta                                                        Secretario Legal y Técnico\nMunicipalidad de Quilmes                                Municipalidad de Quilmes                            Municipalidad de Quilmes\nDECRETO 4380/2022\n\n[DOC 11]\nBoletines/Quilmes\nOrdenanza Nº13730/2022\nOrdenanza Nº 13730/2022\nQuilmes, 04/11/2022\nVISTO:\nel Expediente Nº HCD-O-2-28558-22;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.730/2022 en la Sesión Extraordinaria realizada el día 25 de Octubre  del 2022, cuyo texto expresa:\nVISTO\nEl   Expediente   Nº 2-28558-HCD-2022,  Presentado       por el Concejal EZEQUIEL ARAUZ, Ref.: La Ley Nº 21.745, y\nCONSIDERANDO\nQue en el mes de octubre se conmemoran los 43 años de la histórica llegada de la Virgen de Luján a la rotonda de Paseo en el Oeste del Distrito de Quilmes (el día 7 de octubre de 1979) dos años después  de la llegada de Jorge Novak y la creación de la Diócesis.\nQue esa actividad religiosa convocó una multitud (200 mil personas según consignan diarios de la época).\nQue a pesar de que el gobierno dictatorial intentó impedir la peregrinación se realizó igual y no estuvo exenta de connotaciones políticas y sociales de resistencia frente al gobierno represivo.\nQue la misa que dio cierre a la peregrinación la celebró el propio Padre Obispo Jorge Novak.\nQue esa peregrinación de 1979 fue organizada por la comunidad de San Juan Bautista, que por ese entonces abarcaba en territorio las actuales Parroquias de Las Lágrimas, Luján, ltatí, Santa María y Espíritu Santo a instancias del recordado cura Raúl Berardo, creador de las Comunidades Eclesiales de Base.\nQue las Comunidades Eclesiales de Base que todavía hoy continúan fueron una de las experiencias más relevantes de la Iglesia Católica en Quilmes, sobre todo en barrios populares.\nQue a fines de octubre se realizará una nueva peregrinación conmemorativa de aquella, bajo el lema \"Bajo el manto de María, caminamos por la Justicia, Vida, Pan y Esperanza\" que culminará con una misa ecuménica en la rotonda de Paseo, lugar de emplazamiento actual de la Virgen.\nORDENANZA\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA\nORDENANZA Nº 13730/2022\nARTICULO 1°\n: DECLARASE\nde Interés Municipal y Cultural la Peregrinación y  Misa Ecuménica bajo el lema \"Bajo el manto de María, caminamos por la Justicia, Vida, Pan y Esperanza\" a realizarse el  29  de Octubre del corriente año, desde las 15:00 hs, y partiendo desde las Avenidas Juan Domingo Perón y Paseo hasta la rotonda de Paseo, ubicada en la intersección de esas arterias y Camino General Belgrano.\nARTICULO 2°:\nCOMUNIQUESE\na quienes corresponda, dése al Registro  General y ARCHIVESE.\nQUILMES, 25 de Octubre de 2022.\nFdo. FABIO R. BAEZ, Presidente del H.C.D. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta  en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2º de la Ley Orgánica de las Municipalidades (Decreto-Ley Nº 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto:\nLA INTENDENTA MUNICIPAL\nDECRETA:\nARTÍCULO 1°\n: PROMÚLGASE\nla Ordenanza Nº 13.730/2022 sancionada por el Honorable Concejo Deliberante, en la Sesión Extraordinaria del día 25 de Octubre del 2022.-\nARTÍCULO 2°:\nDISPÓNESE\nque el presente  Decreto  será refrendado  por el Sr. Jefe de Gabinete.-\nARTÍCULO 3°:\nDÉSE\nal Registro General,\nPUBLÍQUESE\ny ARCHÍVESE.-\nAlejandro E. Gandulfo                                           Mayra S. Mendoza                                         Claudio H. Carbone\nJefe de Gabinete                                                     Intendenta                                                        Secretario Legal y Técnico\nMunicipalidad de Quilmes                                Municipalidad de Quilmes                            Municipalidad de Quilmes\nDECRETO 4381/2022\n\n[DOC 12]\nBoletines/Quilmes\nOrdenanza Nº13731/2022\nOrdenanza Nº 13731/2022\nQuilmes, 04/11/2022\nVISTO:\nel Expediente Nº 4091-8489-D-22;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.731/2022 en la Sesión Extraordinaria realizada el día 25 de Octubre  del 2022, cuyo texto expresa:\nVISTO\nEl Expediente Nº 4091-8489-D-2022. Ref.: Iniciado por la Secretaría de Culturas  y Deportes de la Municipalidad de Quilmes, cuyo objeto es darle marco\npatrimonial a una Obra de la Artista Alejandra Bagolini como parte del Patrimonio   del  Museo  de  Artes  Visuales  \"Víctor  Roverano\"  sito  en  la calle Rivadavia Nº 498 de Quilmes, y\nCONSIDERANDO\nQue la Secretaría de Cultura y Deportes con el fin de dar marco patrimonial a la Obra de la Artista Alejandra Bagolini recibido a título gratuito por esta Municipalidad de Quilmes, por parte del mismo, en el mes de Agosto del año 2022, adjuntando ficha de donación correspondiente de dicha adquisición con las características del producto y valor.\nQue el costo de la Obra no tiene valor comercial.\nQue el Departamento de Bienes Patrimoniales no presenta objeción alguna con respecto a la donación en cuestión.\nQue es necesario para ello que el Honorable Concejo Deliberante tome conocimiento del Proyecto de Ordenanza.\nORDENANZA\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA\nORDENANZA Nº 13731/2022\nARTICULO\n1°\n: ACEPTASE\nla siguiente donación de una Obra de la Artista  Alejandra Bagolini, según Anexo Unico recibido a título gratuito por esta Municipalidad de Quilmes, por parte de su autora, en el mes de Agosto del año 2022 sin valor comercial.\nARTICULO 2°:\nCOMUNIQUESE\na quienes corresponda, dése al Registro  General y ARCHIVESE.\nQUILMES, 25 de Octubre de 2022.\nFdo. FABIO R. BAEZ, Presidente del H.C.D. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta  en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2º de la Ley Orgánica de las Municipalidades (Decreto-Ley Nº 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto:\nLA INTENDENTA MUNICIPAL\nDECRETA:\nARTÍCULO 1°\n: PROMÚLGASE\nla Ordenanza Nº 13.731/2022 sancionada por el Honorable Concejo Deliberante, en la Sesión Extraordinaria del día 25 de Octubre del 2022.-\nARTÍCULO 2°:\nDISPÓNESE\nque el presente Decreto  será  refrendado  por el Sr. Jefe de Gabinete.-\nARTÍCULO 3°:\nDÉSE\nal Registro General,\nPUBLÍQUESE\ny\nARCHÍVESE.-\nAlejandro E. Gandulfo                                           Mayra S. Mendoza                                         Claudio H. Carbone\nJefe de Gabinete                                                     Intendenta                                                        Secretario Legal y Técnico\nMunicipalidad de Quilmes                                Municipalidad de Quilmes                            Municipalidad de Quilmes\nDECRETO 4382/2022\nAnexo Único\nAnexos\nANEXO\nORD 13731-22\nDESCARGAR\n\n[DOC 13]\nBoletines/Quilmes\nOrdenanza Nº13732/2022\nOrdenanza Nº 13732/2022\nQuilmes, 04/11/2022\nVISTO:\nel Expediente Nº HCD-O-2-28538-22;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.732/2022 en la Sesión Extraordinaria realizada el día 25 de Octubre  del 2022, cuyo texto expresa:\nVISTO\nEl Expediente Nº 2-28538-HCD-2022 Presentado por la y el Concejal EVELIN GIANCRISTOFORO, MARIANO CASADO. Ref.:Que se realiza el encuentro Nacional de Taekwondo \"Copa Ciudad de Ezpeleta\", y\nCONSIDERANDO\nQue el Taekwondo fue introducido en la Argentina en el año 1967 cuando tres maestros coreanos de este arte marcial llegaron  al País, y  que desde ese día hasta la fecha no para de crecer, se estima que hoy en día alrededor de 500.000 personas practican este arte marcial.\nQue Argentina llegó a tener un medallista Olímpico llamado Sebastián Crismanich, quien consiguió la medalla de Oro en los juegos de Londres 2012, con todo lo que esto representa para el arte marcial mencionado.\nQue a través de este arte marcial se enseñan y se transmiten muchos valores éticos y morales, ya sean niños, adolescentes y/o adultos.\nQue la Federación Argentina (FATI) realiza encuentros a lo largo del País, donde se acercan de todos los puntos de la Argentina para participar del mismo.\nQue se va a realizar un encuentro Nacional en el Club Unión de Ezpeleta, donde vendrán alrededor de 1000 personas de todo el País, abarcando niños, adolescentes y adultos.\nORDENANZA\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA\nORDENANZA Nº 13732/2022\nARTICULO\n1°\n: DECLARASE\nde Interés Municipal y Cultural el encuentro   Nacional     de  Taekwondo     \"Copa Ciudad de Ezpeleta\" a realizarse el 6 de noviembre del corriente año.\nARTICULO 2°:\nCOMUNIQUESE\na quienes corresponda, dése al Registro  General y ARCHIVESE.\nQUILMES, 25 de Octubre de 2022.\nFdo. FABIO R. BAEZ, Presidente del H.C.D. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta  en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2º de la Ley Orgánica de las Municipalidades (Decreto-Ley Nº 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto:\nLA INTENDENTA MUNICIPAL\nDECRETA:\nARTÍCULO 1°\n:  PROMÚLGASE\nla Ordenanza Nº 13.732/2022 sancionada por el Honorable Concejo Deliberante, en la Sesión Extraordinaria del día 25 de Octubre del 2022.-\nARTÍCULO 2°:\nDISPÓNESE\nque el presente Decreto  será refrendado  por el  Sr. Jefe de Gabinete.-\nARTÍCULO 3°:\nDÉSE\nal Registro General,\nPUBLÍQUESE\ny ARCHÍVESE.-\nAlejandro E. Gandulfo                                           Mayra S. Mendoza                                         Claudio H. Carbone\nJefe de Gabinete                                                     Intendenta                                                        Secretario Legal y Técnico\nMunicipalidad de Quilmes                                Municipalidad de Quilmes                            Municipalidad de Quilmes\nDECRETO 4383/2022\n\n[DOC 14]\nBoletines/Quilmes\nOrdenanza Nº13733/2022\nOrdenanza Nº 13733/2022\nQuilmes, 04/11/2022\nVISTO\n:\nel Expediente N°   HCD-S-2-28171-21 Agdo. al HCD-S-2-24944-16;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.733/2022 en la Sesión Extraordinaria realizada el día 25 de Octubre  del 2022, cuyo texto expresa:\nVISTO\nEl Expediente Nº 2-24944-HCD-2016 Defensoría del Pueblo de Quilmes Agregado al Expediente Nº 2-28171-HCD-2021.Srta Viviana Moran Ref.: solicita\nretomar mano original de la calle Ayacucho entre Cerrito y Avellaneda, y\nCONSIDERANDO\nQue por Ordenanza Nº 6695/92 se modificó el sentido de circulación de varias calles de Bernal, entre ellas la calle Ayacucho de esta Localidad.\nQue la calle Ayacucho mantiene su sentido de circulación original (S.O. a N.E.), menos entre las calles Cerrito y Avellaneda donde el sentido es N.E. -S.O.\nQue en la Sesión del día 28 de junio de 2022, se aprobó la Resolución Nº 14510/2022, donde se solicitaba al Departamento Ejecutivo la viabilidad del cambio de mano, retomando al sentido original de S.O. a N.E.\nQue el área de Seguridad y Ordenamiento Urbano, estima pertinente y posible el cambio de sentido de la calle Ayacucho entre Cerrito y Avellaneda sentido S.O -N.E, a los efectos de un reordenamiento de la zona.\nORDENANZA\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA\nORDENANZA Nº 13733/2022\nARTICULO\n1°\n: MODIFICASE\nel actual sentido de circulación de la calle  Ayacucho desde Cerrito hasta Avellaneda de la Localidad de Bernal.-\nARTICULO 2°:\nESTABLÉZCASE\nel sentido circulatorio S.O. a N.E. de la calle  Ayacucho desde Cérrito hasta Avellaneda de la Localidad de Bernal.\nARTICULO 3°:\nEn el tramo enunciado en el Artículo anterior, prohíbase el estacionamiento durante las 24 horas en la calle Ayacucho acera S.O.\nARTICULO\n4°:\nFACULTASE\nal Departamento Ejecutivo, por el área que  corresponda, a la instalación de las señales de tránsito correspondientes.\nARTICULO\n5°:\nAUTORIZASE\nal Departamento  Ejecutivo,      a realizar las  adecuaciones presupuestarias correspondientes.\nARTICULO\n6°:\nDERÓGUESE\ntoda otra disposición que se oponga a la presente.\nARTICULO 7°:\nCOMUNIQUESE\na quienes corresponda, dése al Registro General y ARCHIVESE.\nQUILMES, 25 de Octubre de 2022.\nFdo. FABIO R. BAEZ, Presidente del H.C.D. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio  se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2º de la Ley Orgánica de las Municipalidades (Decreto-Ley Nº 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto:\nLA INTENDENTA MUNICIPAL\nDECRETA:\nARTÍCULO 1°\n: PROMÚLGASE\nla Ordenanza Nº 13.733/2022 sancionada por el Honorable Concejo Deliberante, en la Sesión Extraordinaria del día 25 de Octubre del 2022.-\nARTÍCULO 2°:\nDISPÓNESE\nque el presente  Decreto será refrendado  por el  Sr. Jefe de Gabinete.-\nARTÍCULO 3°:\nDÉSE\nal Registro General,\nPUBLÍQUESE\ny ARCHÍVESE.-\nAlejandro E. Gandulfo                                           Mayra S. Mendoza                                         Claudio H. Carbone\nJefe de Gabinete                                                     Intendenta                                                        Secretario Legal y Técnico\nMunicipalidad de Quilmes                                Municipalidad de Quilmes                            Municipalidad de Quilmes\nDECRETO 4384/2022\n\n[DOC 15]\nBoletines/Quilmes\nOrdenanza Nº13734/2022\nOrdenanza Nº 13734/2022\nQuilmes, 04/11/2022\nVISTO:\nel Expediente Nº 4091-3145-D-22;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.734/2022 en la Sesión Extraordinaria realizada el día 25 de Octubre  del 2022, cuyo texto expresa:\nVISTO\nEl Expediente Nº 4091-3145-D-2022, Ref.: Reconocimiento de deuda Decreto-Ley Nº 6.769/58 y modificatorias vigentes, y\nCONSIDERANDO\nQue por Expediente referenciado en el Visto, se solicitó el reconocimiento de deuda de las prestaciones realizadas por ABIRICHA LEANDRO ESTEBAN - INDUTEC, correspondiente al Período 2021 y que resulta necesario cumplir con la deuda preexistente.\nQue en las presentes actuaciones, se encuentran cumplidos los requisitos del Artículo 54° de las Disposiciones de Administración de los Recursos Financieros Reales para los Municipios.\nQue la presente Ordenanza se dicta en uso de las atribuciones conferidas por el Artículo 24° y concordantes de la Ley Orgánica de las Municipalidades Decreto-Ley Nº 6.769/58 y modificatorias vigentes.\nORDENANZA\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA\nORDENANZA Nº 13734/2022\nARTICULO\n1°\n: RECONÓCESE\nel legítimo abono y autorízase el pago a la Empresa que se detalla a continuación, por deudas correspondientes al Ejercicio 2021 que no fueran contabilizadas en su oportunidad:\nExpediente Nº 4091-3145-D-2022.-\nABIRICHA LEANDRO ESTEBAN - INDUTEC                                                                          $12.466,66.-\nARTICULO\n2°:\nEl  exceso   que   asciende   a  la   suma   de  pesos  doce mil  cuatrocientos sesenta y seis con sesenta y seis centavos ($ 12.466,66.-) producido por la aplicación del Artículo 1° en la Partida 3.1.4.0 \"Teléfonos, telex y telefax de la Jurisdicción 111.01.75.000 Cat. Prog. 01.00.00 F.F. 110, se compensará de acuerdo a lo establecido en los Artículos 31º y 67° de la Ley Orgánica de las Municipalidades con la economía existente en la Partida 2.1.1.0 \"Alimentos para personas\", en la Jurisdicción 111.01.75.000 Cat. Prog. 01.00.00 Fte. Fto. 133, en la suma de pesos doce mil cuatrocientos sesenta y seis con sesenta y seis centavos($ 12.466,66.-)\nARTICULO 3°:\nAUTORÍZASE\na la Contaduría Municipal a imputar la deuda  reconocida en el Artículo 1º, en la Jurisdicción 1, Departamento Ejecutivo, Subjurisdicción 29, Secretaría de Hacienda, Categoría Programática 94, Deuda Flotante Partida: 7.6.4.0 del Presupuesto de Gastos en vigencia, registrando el importe con crédito a Acreedores Varios y débito a Resultado de Ejercicios Anteriores.-\nARTICULO 4°:\nCOMUNIQUESE\na quienes corresponda, dése al Registro  General y ARCHIVESE.\nQUILMES, 25 de Octubre de 2022.\nFdo. FABIO R. BAEZ, Presidente del H.C.D. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio  se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2º de la Ley Orgánica de las Municipalidades (Decreto-Ley Nº 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto:\nLA INTENDENTA MUNICIPAL\nDECRETA:\nARTÍCULO 1°\n: PROMÚLGASE\nla Ordenanza Nº 13.734/2022 sancionada por el Honorable Concejo Deliberante, en la Sesión Extraordinaria del día 25 de Octubre del 2022.-\nARTÍCULO 2°:\nDISPÓNESE\nque el presente Decreto será refrendado por el Sr. Jefe de Gabinete.-\nARTÍCULO 3°:\nDÉSE\nal Registro General,\nPUBLÍQUESE\ny\nARCHÍVESE.-\nAlejandro E. Gandulfo                                           Mayra S. Mendoza                                         Claudio H. Carbone\nJefe de Gabinete                                                     Intendenta                                                        Secretario Legal y Técnico\nMunicipalidad de Quilmes                                Municipalidad de Quilmes                            Municipalidad de Quilmes\nDECRETO 4385/2022\n\n[DOC 16]\nBoletines/Quilmes\nOrdenanza Nº13735/2022\nOrdenanza Nº 13735/2022\nQuilmes, 04/11/2022\nVISTO:\nel Expediente Nº HCD-O-2-28543-22;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.735/2022 en la Sesión Extraordinaria realizada el día 25 de Octubre  del 2022, cuyo texto expresa:\nVISTO\nEl Expediente Nº 2-28543-HCD-2022 Presentado por las y los Concejales EVELIN GIANCRISTOFORO, EZEQUIEL ARAUZ, MARIANO CASADO, LAURA RODRIGUEZ, FLORENCIA ESTECHE, JOSE LUIS CONTRERAS, NAIR ABAD, ARIEL BURTOLI, SUSI PAZ, MARIA BELEN MARON. Ref.: Crear la Comisión Municipal de Juventudes en el Honorable Concejo Deliberante, y\nCONSIDERANDO\nQue en la última década, nuestro País y la región han visto  un aumento sostenido en la participación de los jóvenes en la vida política, económica y cultural: La posibilidad de elegir representantes democráticamente desde los 16 años, producto de la Ley Nº 26.774, el surgimiento de líderes jóvenes en todos los partidos políticos y niveles de gobierno, la creciente presencia de jóvenes en la toma de decisiones del mundo y la definición de nuevos modos de socialización, comunicación y ejercicio político y democracia en torno a las redes sociales, configuración en la que los jóvenes son hoy protagonistas.\nQue la Constitución Nacional en su Artículo 75°, Inciso 23), exige \"Legislar y promover medidas de acción positiva que garanticen  la igualdad real de oportunidades y de trato, y el pleno goce y ejercicio de los derechos reconocidos por esta Constitución y por los tratados internacionales vigentes sobre derechos humanos, en particular respecto de los niños, las mujeres, los ancianos y las personas con discapacidad\". En este sentido, la creación de la Comisión de Juventud contribuirá al cumplimiento de este mandato constitucional.\nQue la juventud está infrarrepresentada ,en las instituciones formales, no obstante, las decisiones políticas impactan en el desarrollo de sus vidas. Por ejemplo, al diseñar estrategias de reducción de la pobreza, los jóvenes no son consultados en el proceso.\nQue este proyecto propone incorporar al funcionamiento de este Honorable Cuerpo al trabajo y dinámicas que ya han adoptado la mayoría de los Ejecutivos Provinciales y el Ejecutivo Nacional. En todas estas esferas de gobierno, existen jurisdicciones especiales enfocadas hacia la juventud.  En otros niveles del Estado existen Legislaturas Provinciales y Parlamentos de otros países que también han adoptado Comisiones Permanentes o Especiales de Juventud como grupos de trabajo.\nQue definir juventud es una tarea compleja, pues es un concepto que no debe ser encasillado por barreras etarias o biológicas, puesto que es una construcción cultural y, por lo tanto, política. No obstante, no deja de ser de especial importancia una definición para los fines de esta Comisión, habida cuenta de nuestra historia y características demográficas, en donde los jóvenes siempre tuvieron un rol distinto de la persona adulta.\nQue es por ello que a los fines de la Comisión se define a la juventud como experiencia vital y noción socio-histórica definida en clave relacional, más que etaria o biológica.\nQue la creación de una Comisión de Juventud será una herramienta para los y las concejalas del H.C.D y el Departamento Ejecutivo para visibilizar las capacidades y dificultades de los jóvenes, que a través de políticas incluyentes y participativas se comience a representar un sector de la población que es uno de los más importantes centros de innovación y  producción de conocimiento con criterios propios de evolución y de participación política.\nQue si no incluimos a la juventud en la toma de decisiones, si no reforzamos los mecanismos de participación, se agudizará uno de los males de la región, la baja de participación en los comicios electorales.\nQue en la Argentina residen más de 1O millones y medio de jóvenes de entre 15 y 29 años, de los cuales casi el 40% se concentra en la Provincia de Buenos Aires, según las proyecciones poblacionales 2022 del INDEC.\nQue la OIT (Organización Internacional del Trabajo) sostiene que mientras la juventud esté recibiendo educación, entrenamiento laboral, y esté empleada tendrá importantes repercusiones en el desarrollo económico, pero también repercutirá en la estabilidad social del País. El enfoque joven en estos asuntos se torna además de justo, conveniente.\nQue nuestro Municipio cuenta con una Dirección de Juventudes y por eso mismo esta Comisión Especial busca promover una agenda joven parlamentaria que brinde respuestas a las necesidades de las distintas configuraciones sociales y familiares de nuestros jóvenes.\nQue el objetivo de esta Comisión es  trabajar  y  gestionar para que las juventudes de nuestro Distrito se desarrollen libremente en un marco de derechos para una sociedad más inclusiva y equitativa.\nORDENANZA\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA\nORDENANZA Nº 13735/2022\nARTICULO 1°\n: CREASE\nen el ámbito de la Municipalidad de Quilmes la COMISION MUNICIPAL DE JUVENTUDES (C.M.J).\nARTICULO 2°:\nFUNCIONES:\n-Dicha Comisión tendrá la función de llevar a cabo la planificación, ejecución y control de las políticas públicas de las juventudes en el Distrito y que las voces jóvenes de todo el Distrito quilmeño visualicen, promuevan y protejan los derechos de las juventudes.\n-Propiciar el rol activo de los jóvenes como protagonistas de la promoción y ejercicio de sus derechos.\n-Efectuar informes, sugerencias y recomendaciones sobre las temáticas antes señaladas.\nARTICULO 3°:\nOBJETIVOS:\n-Formular, establecer e implementar acciones y políticas a través de la agenda parlamentaria para generar las condiciones materiales que posibiliten la efectiva inclusión de las políticas públicas y los derechos para nuestros jóvenes.\n-Generar espacios de intercambio con el fin de poner en agenda las temáticas que interpelan a las juventudes como:\n-Capacitación en oficios y primer empleo.\n-Terminalidad educativa.\n-Políticas culturales y artísticas.\n-Prevención de consumos problemáticos.\n-Jóvenes en situación de calle.\n-Participación ciudadana y violencia institucional, de género o educativa.\n-Implementación de la ESI (Educación Sexual Integral) en los ámbitos donde se desarrollan las juventudes, a partir de una mirada colectiva, horizontal y democrática.\nARTICULO 4°:\nLa Comisión Municipal de Juventudes estará integrada por un  Concejal o Concejala representante de cada Bloque Político de al menos tres integrantes de este Honorable Cuerpo y tres representantes de la Dirección de Juventudes.\nARTICULO 5°:\nLa C.M.J podrá solicitar el asesoramiento o convocar a la  participación consultiva que estará integrada por personas del colectivo que deberá conformarse de acuerdo a los siguientes criterios:\nParidad de géneros.\nAl menos un/a adolescente en representación de ONG's, Organizaciones Sociales, Partidos Políticos, Clubes Deportivos.\nAl menos un/a adolescente de pueblos originarios.\nAl menos un/a adolescente con discapacidad.\nAl menos dos adolescentes alojados o egresados en dispositivos convivenciales para niños, niñas y adolescentes sin cuidados parentales.\nAl menos dos adolescentes alojados o egresados en dispositivos penales de privación de libertad.\nInclusión de adolescentes representativos de Centros de Estudiantes de Universidades, Secundarios y Terciarios del Distrito de Quilmes.\nInclusión de adolescentes que integren Organismos de Niñez dentro del Distrito de Quilmes.\nCoordinadores o Coordinadoras del Programa \"ENVIÓN\" (Programa orientado a lograr la inclusión socioeconómica, política y cultural de los jóvenes que se encuentran en situación de vulnerabilidad social. Pensado desde una perspectiva integral de derechos, para jóvenes de entre 12 y 21 años)\nARTICULO 6°:\nTodos los integrantes de la C.M.J tendrán voz y voto. En caso  que la propia C.M.J haya convocado a una oficina municipal, institución o persona en carácter de consultor o asesor, tendrán voz pero no voto.\nARTICULO 7°:\nLa Convocatoria la realizará el Concejal o la Concejala más  joven que integre la Comisión, quien también la presidirá. Los dictámenes, informes, evaluaciones, autorizaciones, registros, órdenes y toda otra Resolución emitida por la C.M.J., deberá ingresar para su tratamiento en las Comisiones correspondientes y aprobación del Honorable Concejo Deliberante.\nARTICULO\n8°:\nAUTORIZASE\nal  Departamento     Ejecutivo a realizar las  adecuaciones presupuestarias que sean necesarias para dar cumplimiento a la presente Ordenanza.\nARTICULO 9°:\nCOMUNIQUESE\na quienes corresponda, dése al Registro  General y ARCHIVESE.\nQUILMES, 25 de Octubre de 2022.\nFdo. FABIO R. BAEZ, Presidente del H.C.D. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta  en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2º de la Ley Orgánica de las Municipalidades (Decreto-Ley Nº 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto:\nLA INTENDENTA MUNICIPAL\nDECRETA:\nARTÍCULO 1°\n: PROMÚLGASE\nla Ordenanza Nº 13.735/2022 sancionada por  el Honorable Concejo Deliberante, en la Sesión Extraordinaria del día 25 de Octubre del 2022.-\nARTÍCULO 2°:\nDISPÓNESE\nque el presente Decreto será refrendado  por el  Sr. Jefe de Gabinete.-\nARTÍCULO 3°:\nDÉSE\nal Registro General,\nPUBLÍQUESE\ny ARCHÍVESE.-\nAlejandro E. Gandulfo                                           Mayra S. Mendoza                                         Claudio H. Carbone\nJefe de Gabinete                                                     Intendenta                                                        Secretario Legal y Técnico\nMunicipalidad de Quilmes                                Municipalidad de Quilmes                            Municipalidad de Quilmes\nDECRETO 4386/2022\n\n[DOC 17]\nBoletines/Quilmes\nOrdenanza Nº13736/2022\nOrdenanza Nº 13736/2022\nQuilmes, 04/11/2022\nVISTO:\nel Expediente Nº 4091-8682-D-22;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.736/2022 en la Sesión Extraordinaria realizada el día 25 de Octubre  del 2022, cuyo texto expresa:\nVISTO\nEl Expediente Nº 4091-8682-0-2022, Ref.: La Ley Orgánica de las Municipalidades (Decreto-Ley Nº 6769/58 con modificaciones vigentes), el Decreto-Ley Nº 9533/80 y el Código Civil y Comercial de la Nación; y\nCONSIDERANDO\nQue mediante el Expediente Nº 4091-8682-0-2022 tramitó el ofrecimiento del Municipio a la Administración Nacional de la Seguridad Social -ANSES- de una porción del inmueble de su titularidad identificado Catastralmente como Circunscripción 5, Sección C, Fracción 5, Parcela 2.\nQue el referido ofrecimiento consiste en una cesión otorgada en carácter de comodato por el término de veinte (20) años a los efectos de poner en funcionamiento una oficina de ANSES dentro de la Localidad de Quilmes.\nQue resulta imprescindible formalizar la cesión mencionada en tanto el funcionamiento de una oficina en el Distrito permitirá un mayor acceso por parte de la ciudadanía que requiera los servicios y prestaciones  de la Seguridad Social, redundando en un beneficio al interés público.\nQue de acuerdo a lo establecido en el Artículo 1533 del Código Civil y Comercial de la Nación\n\"Hay comodato\nsi\nuna parte\nse\nobliga\na\nentregar\na\notra una\ncosa\nno fungible,· mueble\no\ninmueble, para que\nse silva\ngratuitamente de ella y restituya la misma\ncosa\nrecibida\".\nQue deviene imperioso, Autorizar el otorgamiento en comodato a ANSES la porción del inmueble referido individualizada en el Anexo 1 para su uso conforme el destino especificado.\nQue el Capítulo IV del Decreto-Ley Nº 9533/80 regula las disposiciones aplicables a la concesión de uso o cualquier otra modalidad administrativa que acuerde la tenencia de bienes del dominio privado del Estado.\nQue, en los términos del Artículo 29º del referido cuerpo normativo, se exceptúa del cumplimiento de los plazos y del pago de canon allí previstos\n\"cuando se trate de inmuebles que por su naturaleza especial\no uso\nal que serán destinados sejustifique exceptuarlos de tales disposiciones\".\nQue,   en   sentido   concordante,   el   Artículo   30º establece\n\"Cuando  el interesado  en la concesión\nsea\nel Estado Nacional,\n/as\nProvincias\no /as\nMunicipalidades, podrán otorgarse permisos a título gratuito\".\nQue la Ley Orgánica de las Municipalidades (Decreto-Ley Nº 6769/58 con modificaciones vigentes) dispone en el Artículo 56° en su parte pertinente que\n\"(. ..)\nse\npodrá conferir derecho de\nuso\ny ocupación gratuita de bienes municipales\na\nEntidades de Bien Público con Personería Jurídica y\na\nórganos del Estado Nacional, Provincial\no\nMunicipal.\"\nQue la normativa analizada es conteste en cuanto a las facultades del Municipio de otorgar o conferir derechos a título gratuito y para finalidades públicas a otros niveles estatales.\nQue, en virtud de ello, el otorgamiento en comodato del inmueble de marras resulta un medio eficaz y razonable  para dar cumplimiento a la referida finalidad.\nQue, en virtud de lo expuesto, corresponde a este Honorable Concejo Deliberante tomar intervención para autorizar el otorgamiento en comodato el inmueble en cuestión de conformidad con las facultades conferidas por los Artículos 25º y 56º de la Ley Orgánica de las Municipalidades (Decreto-Ley Nº 6769/58 con modificaciones vigentes).\nORDENANZA\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA\nORDENANZA Nº 13736/2022\nARTICULO   1°\n:  AUTORIZASE\na  otorgar  en  comodato   a  la Administración  Nacional de la Seguridad Social por el plazo de VEINTE (20) años, una porción del inmueble identificado Catastralmente como Circunscripción 5, Sección C, Fracción 5, Parcela 2, individualizado en el Anexo 1 que forma parte de la presente Ordenanza, titularidad del Municipio de Quilmes, con la finalidad de poner en funcionamiento una Oficina de ANSES dentro del Distrito.-\nARTICULO 2°:\nFACÚLTASE al Departamento Ejecutivo a través de la Secretaría  de Desarrollo Urbano y Obra Pública a instrumentar todos aquellos contratos, convenios y/o acuerdos y/o tramitaciones que sean requeridas en el marco de lo dispuesto en el Artículo 1°-\nARTICULO 3°:\nCOMUNIQUESE\na quienes corresponda, dése al Registro  General y ARCHIVESE.\nQUILMES, 25 de Octubre de 2022.\nFdo. FABIO R. BAEZ, Presidente del H.C.D. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio  se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2º de la Ley Orgánica de las Municipalidades (Decreto-Ley Nº 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto:\nLA INTENDENTA MUNICIPAL\nDECRETA:\nARTÍCULO 1°\n: PROMÚLGASE\nla Ordenanza Nº 13.736/2022  sancionada por el Honorable Concejo Deliberante, en la Sesión Extraordinaria del día 25 de Octubre del 2022.-\nARTÍCULO 2°:\nDISPÓNESE\nque el presente Decreto será refrendado  por el  Sr. Jefe de Gabinete.-\nARTÍCULO 3°:\nDÉSE\nal Registro General,\nPUBLÍQUESE\ny ARCHÍVESE.-\nAlejandro E. Gandulfo                                           Mayra S. Mendoza                                         Claudio H. Carbone\nJefe de Gabinete                                                     Intendenta                                                        Secretario Legal y Técnico\nMunicipalidad de Quilmes                                Municipalidad de Quilmes                            Municipalidad de Quilmes\nDECRETO 4387/2022\nAnexos\nANEXO\nORD 13736-22\nDESCARGAR\n\n[DOC 18]\nBoletines/Quilmes\nOrdenanza Nº13737/2022\nOrdenanza Nº 13737/2022\nQuilmes, 04/11/2022\nVISTO:\nel Expediente Nº HCD-O-2-28572-22;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.737/2022 en la Sesión Extraordinaria realizada el día 25 de Octubre  del 2022, cuyo texto expresa:\nVISTO\nEl Expediente Nº 2-28572-HCD-2022 Presentado por el Presidente del Honorable Concejo Deliberantes de Quilmes Concejal FABIO BAEZ. Ref.: La Ciudad de Quilmes como epicentro de la cultura con sus  espacios  en expansión, donde se hace necesario reconocer a sus artistas que nutren esos espacios a través de su obra, capacidad y talento, y\nCONSIDERANDO\nQue nuestra Ciudad ha visto florecer y trascender a artistas que nos han honrado dentro y fuera del País.\nQue el filme \"Argentina 1985\", revive el juicio a las Juntas Militares con la posterior condena de los nueve miembros de las tres primeras juntas, hecho histórico que fue posible gracias a la documentación reunida  por la Comisión Nacional sobre la Desaparición de Personas, CONADEP,  creada por el ex Presidente Raúl Alfonsín en 1983.\nQue desde allí se pudo reconstruir la trágica historia que atravesó nuestro País a partir de 1976, como consecuencia del  Golpe  de Estado y la desaparición forzada de personas bajo el llamado Proceso de Reorganización Nacional.\nQue \"Argentina 1985\" muestra con detalle exacto el juicio a los genocidas y rememora testimonios sobre la detención y  desaparición forzada de personas. Siendo el informe conocido como \"Nunca Más\" lo que dio lugar a un juicio sin precedentes en el mundo y que dio origen a esta obra que es \"Un hecho heroico de la Democracia\" como lo definió su director Santiago Mitre.\nQue esta obra reúne a actores como Ricardo Darín, encarnando al Fiscal Julio Strassera, a Peter Lanzani, como el Fiscal adjunto Luis Moreno Ocampo y al insustituible actor quilmeño Gabriel Fernández en el papel de \"Bruzzo\", personaje real de la época, con nombre ficticio en el film.\nORDENANZA\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA\nORDENANZA Nº 13737/2022\nARTICULO 1º\n: DECLÁRASE\n\"Personalidad Destacada del Partido de Quilmes\"  al actor quilmeño Gabriel Fernández por su relevante actuación en el filme \"Argentina 1985\" y su trayectoria actoral.\nARTICULO\n2°:\nCOMUNIQUESE\na quienes corresponda, dése al Registro  General y ARCHIVESE.\nQUILMES, 25 de Octubre de 2022.\nFdo. FABIO R. BAEZ, Presidente del H.C.D. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta  en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2º de la Ley Orgánica de las Municipalidades (Decreto-Ley Nº 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto:\nLA INTENDENTA MUNICIPAL\nDECRETA:\nARTÍCULO 1°\n:  PROMÚLGASE\nla Ordenanza  Nº 13.737/2022  sancionada por el Honorable Concejo Deliberante, en la Sesión Extraordinaria del día 25 de Octubre del 2022.-\nARTÍCULO 2°:\nDISPÓNESE\nque  el presente  Decreto  será refrendado  por  el Sr. Jefe de Gabinete.-\nARTÍCULO 3°:\nDÉSE\nal Registro General,\nPUBLÍQUESE\ny ARCHÍVESE\nAlejandro E. Gandulfo                                           Mayra S. Mendoza                                         Claudio H. Carbone\nJefe de Gabinete                                                     Intendenta                                                        Secretario Legal y Técnico\nMunicipalidad de Quilmes                                Municipalidad de Quilmes                            Municipalidad de Quilmes\nDECRETO 4388/2022\n\n[DOC 19]\nBoletines/Quilmes\nOrdenanza Nº13738/2022\nOrdenanza Nº 13738/2022\nQuilmes, 04/11/2022\nVISTO:\nel Expediente Nº HCD-O-2-28573-22;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.738/2022 en la Sesión Extraordinaria realizada el día 25 de Octubre  del 2022, cuyo texto expresa:\nVISTO\nEl Expediente Nº 2-28573-HCD-2022 Presentado por las  y  los Concejales JOSE LUIS CONTRERAS, MARIA BELEN MARON, FLORENCIA ESTECHE, MARIANO CASADO, ARIEL BURTOLI, LAURA RODRIGUEZ. Ref.: Que el\n2° Encuentro de Literatura Política ENVAR \"CACHO\" EL KADRI,\nse ha realizado el día 23 y se realizará el 30 de octubre del corriente año, y\nCONSIDERANDO\nQue el pasado 1° de mayo del corriente año, se cumplió el 81º Aniversario del nacimiento de Envar \"Cacho\" El Kadri.\nQue Envar \"Cacho\" El Kadri merece un  eterno reconocimiento por su trayectoria militante, y como un hombre de estrecho vínculo con la cultura.\nQue en ese marco, los días 30 de abril y 1° de mayo del corriente año, desde el Centro Cultural \"Casa Rodolfo Walsh\", se realizó el primer \"Encuentro de Literatura Política - Envar \"Cacho\" El  Kadri;  estas jornadas fueron organizadas  en las sedes de La Casa de la Cultura de Quilmes y La Casa Rodolfo Walsh.\nQue en el Primer Encuentro se presentaron escritoras y escritores, con sus respectivas publicaciones; teniendo como eje la labor militante de cada uno de ellos, y realizando diferentes homenajes a Envar \"Cacho\" El Kadri, Evita, Rodolfo Walsh, Ortega Peña, Néstor Kirchner, y la militancia en general:\nParticipantes de las Jornadas:\nJorge Márquez: \"Crónicas disparejas\".\nEnrique Arrosagaray: \"René Salamanca y el clasismo\".\nLaura Macek: \"Evita Embajadora de la Paz\".\nMercedes Pérez Sabbi: \"Manuela En el Umbral\".\nRoberto Baschetti y Nora Patrich: \"Quema esas cartas/ Rompe esas fotos\".\nAlejandro Tarruela: \"Envar, El guerrillero que dejó las armas\".\nFabián Domínguez: \"Bitácora de un clandestino\". Biografía de Rodolfo Walsh.\nCora Gamarnik: \"Fotoperiodismo en la Argentina\".\nFelipe Celesia: \"La ley y las armas\". Biografía de Ortega Peña. \"Firmenich\". Biografía de Mario Firmenich.\nCarlos Aznarez: \"Los sueños de Bolivar en la Venezuela de hoy\".\nGustavo Campana: \"Néstor Kirchner, No les tengo miedo\".\nQue los participantes del primer encuentro plantearon la inquietud y el deseo de seguir fomentando estas reuniones que alimentan el interés por el debate histórico y político.\nQue 2022 es un año particular donde se cumplen 40 años de la guerra de Malvinas y 50 años de la masacre de Trelew.\nQue estas jornadas aportan a la difusión y comunicación de proyectos culturales.\nQue el 23 de octubre próximo pasado y el 30 de Octubre del corriente año, en el marco del 2do Encuentro de Literatura Política, se contará con la presencia de los siguientes autores y sus producciones literarias, dicho encuentro consta de varios paneles y conversatorios, donde autores y protagonistas presentan bibliografía, disertan sobre métodos de investigación y generan debates de enorme riqueza.\nQue sin duda el material bibliográfico será fuente de consulta por parte de estudiantes, docentes y todos aquellos interesados en la historia y la política argentina.\nJornada del día 23 de octubre:\nClaudia Cesaroní: \"Contra el punitivismo\"\nAlejandro Tarruela: \"Historias secretas del peronismo\"\nMercedes Pérez Sabbi: \"La Grasita\".\nJorge Márquez: \"Crónicas disparejas\".\nGuillermo Moya: \"Después la Gente va y los Vota\".\nJornada del día 30 de octubre:\nFabián Domínguez: \"El secreto de Fátima\".\nFelipe Celesia: \"Desembarco en las Georgias\"'.\nGustavo Campana: \"Malvinas 1982\".\nRoberto Baschetti y Nora Patrich: \"Trelew\", a cincuenta años de la masacre.\nEnrique Arrosagaray: \"De Dramaturgo a Guerrillero\". Biografia de Rodolfo Walsh\nCarlos Aznarez: Disertara sobre A.N. Cla (agencia de noticias clandestinas)\nQue la intención de los organizadores es la continuidad de estos encuentros; con el objetivo de proporcionarle a la comunidad dos reuniones anuales sobre Literatura Política, considerando la importancia de fomentar e impulsar el trabajo de destacados artistas locales.\nORDENANZA\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA\nORDENANZA Nº 13738/2022\nARTICULO 1°\n: DECLARASE\nde Interés Municipal y Cultural al\n2° Encuentro\nde Literatura Política ENVAR \"CACHO\" EL KADRI,\nse ha realizado el día 23 de octubre próximo pasado  y se realizará el 30 de octubre del corriente año, en el Centro Cultural \"Casa Rodolfo Walsh\", sito en la calle Lavalleja Nº 191O esquina Av. La Plata de la localidad de Quilmes Oeste.\nARTICULO 2°:\nLa presente no implica reconocimiento ni erogación de recursos económicos por parte del Estado Municipal.\nARTICULO 3°:\nCOMUNIQUESE\na quienes corresponda, dése al Registro  General y ARCHIVESE.\nQUILMES, 25 de Octubre de 2022.\nFdo. FABIO R. BAEZ, Presidente del H.C.D. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio  se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2º de la Ley Orgánica de las Municipalidades (Decreto-Ley Nº 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto:\nLA INTENDENTA MUNICIPAL\nDECRETA:\nARTÍCULO 1°\n: PROMÚLGASE\nla Ordenanza Nº 13.738/2022 sancionada por  el Honorable Concejo Deliberante, en la Sesión Extraordinaria del día 25 de Octubre del 2022.-\nARTÍCULO 2°:\nDISPÓNESE\nque el presente  Decreto será refrendado  por el  Sr. Jefe de Gabinete.-\nARTÍCULO 3°:\nDÉSE\nal Registro General,\nPUBLÍQUESE\ny ARCHÍVESE.-\nAlejandro E. Gandulfo                                           Mayra S. Mendoza                                         Claudio H. Carbone\nJefe de Gabinete                                                     Intendenta                                                        Secretario Legal y Técnico\nMunicipalidad de Quilmes                                Municipalidad de Quilmes                            Municipalidad de Quilmes\nDECRETO 4389/2022\n"
}