{
  "number": "532º",
  "date": "02/09/2025",
  "description": "532º de Quilmes",
  "link": "/bulletins/13437",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Quilmes\nEdicto\nEDICTO\nINSCRIPCION GUARDAVIDAS\nTEMPORADA 2025-2026\nEl Municipio de Quilmes abre la inscripción para la temporada 2025/2026, a aspirantes para cubrir cargos de Guardavidas, timoneles y/o conductores náuticos.\nDeberán inscribirse de manera presencial en la Dirección de Guardavidas perteneciente a la Dirección General de Defensa Civil entre el 15 y el 25 de Septiembre de 2025 con los requisitos mencionados en la ordenanza vigente y la Dirección de Guardavidas.\nPrestaran servicio en el periodo comprendido entre el 1º de Noviembre de 2025 y el 31 de Marzo de 2026. Los aspirantes deberán poseer libretas de Guardavidas expedida por la Comisión Provincial de Guardavidas y Seguridad de Playa y Natatorios de la Provincia de Buenos Aires o expedida por la Dirección de Educación Física de la Provincia de Buenos Aires.\nSer mayor de 18 años, hallarse en apta condición física para el cumplimiento de las tareas a desarrollar, tener aprobada la prueba de suficiencia exigida anualmente cuya constancia deberá figurar en la libreta de Guardavidas y cursar y aprobar los cursos de actualización que dicta el Municipio de Quilmes.\nAprobar el examen médico ante el organismo que la Municipalidad designe, no registrar sanciones en el ámbito municipal, provincial o nacional que inhabiliten para el desempeño de la función.\nLas vacantes serán cubiertas mediante un llamado concurso de títulos, antecedentes y oposición.\nAnte cualquier consulta de inscripción acercarse a la Dirección de Guardavidas cito en Av. Cervantes esquina Av. Iriarte, o al teléfono 1144064610 (WhatsApp). En el horario de atención de 9 a 15 hs.\nLUGAR DE INSCRIPCIÓN:\nAv. Cervantes e Av. Iriarte, Ribera de Quilmes, Oficina de Dirección de Guardavidas de la Dirección General de Defensa Civil en el horario de 9:00 a 15:00 hs. De Lunes a Viernes.\nLUIS D. VILLARROEL\nDIRECTOR GENERAL DE DEFENSA CIVIL\nMUNICIPIO DE QUILMES\n"
}