{
  "number": "272º",
  "date": "26/09/2017",
  "description": "272º de Quilmes",
  "link": "/bulletins/327",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Quilmes\nOrdenanza Nº12748/17\nOrdenanza Nº 12748/17\nQuilmes, 28/07/2017\nQUILMES\n,\n28 DE JULIO DE 2017\nVISTO\nque el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el Nº de Expediente 4091-23734-M-16 ha sancionado la Ordenanza Nº 12748/17 en la Sesión Extraordinaria del día 14 de Julio de 2017, que dice:\nVISTO\nEl Expte. Nº 4091-23734-M-16. Ref.: MICRO OMNIBUS PRIMERA JUNTA S.A. Solicita prórroga del Servicio Público del Transporte Colectivo de Pasajeros de Indole Comunal (Línea 583) de la Empresa MICRO OMNIBUS PRIMERA JUNTA S.A., y\nCONSIDERANDO\nQue de acuerdo a lo que surge del expediente de visto, resulta necesario encuadrar dentro del marco de legalidad la continuidad de la concesión del referido Servicio Público, preservando además la fuente laboral de los trabajadores de la empresa, como asimismo la correspondiente percepción por parte del Municipio de las Tasas, Derechos y/o Contribuciones Municipales;\nQue la normativa legal aplicable en el caso resulta el Decreto Ley Nº 7.466/69 (modificado por Ley Nº 12953), Decreto Ley Nº 16378/57, su reglamentación y modificatorias, Decreto Ley Nº 6769/58, y las Ordenanzas locales Nº 2658/60, 4966/83, 7097/93, 9978/04 y 10454/06;\nQue el Artículo 1º del Decreto Ley Nº 7.466/69 (modificado por Ley Nº 12953) establece: “El transporte colectivo de pasajeros que se realiza dentro de los límites territoriales de cada Partido de la Provincia de Buenos Aires, es un servicio público de la Municipalidad correspondiente y su organización y prestación se regirá por las disposiciones de la presente Ley”;\nQue el Artículo 3º de dicha norma expresa: “Cada Municipalidad, en el otorgamiento de concesiones para el establecimiento de nuevas líneas de transporte, y en la modificación de los recorridos existentes, así como en la utilización, ejercicio y fiscalización de los servicios de su competencia aplicará las normas establecidas en el Capítulo VII, Artículos 230º al 239º inclusive, de la Ley Orgánica Municipal y las disposiciones de la Ley Orgánica del Transporte de Pasajeros de la Provincia de Buenos Aires (Decreto Ley Nº 16378/57) su reglamentación y modificaciones;\nQue el Artículo 230º de la Ley Orgánica de las Municipalidades (Decreto Ley Nº 6769/58), especifica que “Con arreglo a lo dispuesto en el Artículo 51º las Municipalidades podrán otorgar a empresas privadas concesiones para la prestación de servicios públicos”;\nFinalmente, el “Articulo Nuevo” del Decreto Ley Nº 16.378/57 incorporado por Ley Nº 7396 determina: “La explotación de los servicios se otorgará en concesión por el término de diez (10) años, pudiendo a su vencimiento acordarse prórrogas por uno o más plazos iguales si el Poder Ejecutivo lo estimase conveniente…”;\nLos antecedentes contenidos en la Ordenanza Nº 9978/04;\nORDENANZA\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA:\nARTICULO   1°:\nPRORROGASE\npor el término de diez (10) años la  concesión otorgada por Ordenanza Nº 4966/83 (modificado por Ordenanza Nº 5023/83) y prorrogada sucesivamente por Ordenanzas Nº 7097/93 y 9978/04 (modificada por Ordenanza Nº 10454/06) a la Empresa MICRO OMNIBUS PRIMERA JUNTA S.A., del Servicio Público del Transporte Colectivo de Pasajeros Comunal (Linea 583 ), a partir de la fecha de la presente, conforme lo dispuesto por el Articulo 3º de la Ley Nº 7.466/69, y el “Artículo Nuevo” del Decreto Ley Nº 16.378/57 (incorporado por Ley Nº 7.396), y sus modificatorias.-\nARTICULO   2°:\nAPRUEBASE\nel recorrido que a continuación se detalla:\nRAMAL 1:\nSALIDA:\nBalneario de Bernal, Espora, Uriburu, Deán Funes, Caseros, Cevallos, Alberdi, San Martín, Saavedra, H. Yrigoyen, Saavedra, San Luis, Gran Canaria, Entre Ríos, A. del Valle, C. Pellegrini, A. Baranda, Laprida, T. de Alvear, Brasil, Larrea, Smith, Av. La Plata, Rep. de Francia.\nVUELTA:\nRep. de Francia, Av. La Plata, Smith, Larrea, Brasil, T de Alvear, Irala, A. Baranda, C. Pellegrini, Gran Canaria, Entre Ríos, A. del Valle, Int. Oliveri, Alberdi, H. Yrigoyen, Alberdi, Cevallos, Caseros, Sáenz Peña, O’ Gorman, Espora, Ribera de Bernal, punto final del recorrido.\nRAMAL 2:\nSALIDA Y REGRESO POR DISPENSARIO:\nEstación Quilmes lado Oeste, Gran Canaria, C. Pellegrini, A. Baranda, Laprida, Vte. López, Av. Oscar Smith, M. Rodríguez, Av. Triunvirato, A. Baranda, C. Pellegrini, T. de Alvear, Tucumán, A. Baranda, C. Pellegrini, Gran Canaria, hasta intersección Entre Ríos, punto final del recorrido.-\nSALIDA Y REGRESO:\nEstación Quilmes lado Oeste, Gran Canaria, C. Pellegrini, A. Baranda, Laprida, Vte. López, Av. Oscar Smith, M. Rodríguez, Av. Triunvirato, A. Baranda, C. Pellegrini, Gran Canaria, hasta intersección Entre Ríos, punto final del recorrido.-\nARTICULO   3º:\nCOMUNIQUESE\na quienes corresponda, dése al Registro General y\nARCHIVESE\n.-\nFdo.: Cdor. JUAN M. BERNASCONI, Presidente del H.C.D.\nDr. DANIEL A. MARCHI, Secretario Legislativo del H.C.D.\nPor ello;\nEL INTENDENTE MUNICIPAL\nDECRETA:\nARTICULO   1º:\nPROMULGASE\nla Ordenanza N° 12748/17  sancionada por el Honorable Concejo Deliberante, en la Sesión Extraordinaria del día 14 de Julio de 2017.-\nARTICULO   2º:\nDESE\nal Registro General, Publíquese y\nARCHIVESE\n.-\nDR. IGNACIO C. ALBERTO                                          MARTINIANO MOLINA\nSECRETARIO LEGAL Y TECNICO                                  INTENDENTE\nDECRETO Nº 3105/2017\n\n[DOC 2]\nBoletines/Quilmes\nOrdenanza Nº12751/17\nOrdenanza Nº 12751/17\nQuilmes, 30/08/2017\nQUILMES\n,\n30 DE AGOSTO DE 2017\nVISTO\nque el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el Nº de Expediente HCD-O-2-26588-17 ha sancionado la Ordenanza Nº 12751/17 en la Sesión Extraordinaria del día 25 de Agosto de 2017, que dice:\nVISTO\nEl Expte. Nº 2-26588-HCD-17. Presentado por Varios Concejales. Ref.: La Ordenanza Nº 12659/16 y su Decreto Reglamentario que en el Artículo 1° dispone la CREACION DE UN REGISTRO DE MEJORAS NO DECLARADAS INCORPORADAS A LOS INMUEBLES de acuerdo a la Ordenanza N° 12659/16, en el ámbito de la Secretaría de  Desarrollo Urbano y Obras Públicas a partir del 1° de Marzo hasta el 25 de Agosto, y\nCONSIDERANDO ;\nQue la afluencia de contribuyentes se fue incrementando en los últimos días debido a la proximidad del cierre del Registro.\nORDENANZA\nORDENANZA Nº 12751/17\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA:\nARTICULO 1°:\nPRORROGASE\nel plazo de inscripción al REGISTRO  DE MEJORAS NO DECLARADAS INCORPORADAS A LOS INMUEBLES (ORDENANZA Nº 12659/16), hasta el 29 de Septiembre del corriente.-\nARTICULO 2°:\nEl plazo de registración a partir de la inscripción  como lo establece el Artículo 3° del Decreto de Reglamentación será hasta el día 10 de Noviembre, excepto en los casos de viviendas unifamiliares hasta 70 m2 que no tendrán caducidad excepto por los plazos legales administrativos en vigencia.-\nARTICULO  3°:\nTodas aquellas obras que tengan que ser evaluadas y visadas por la Comisión del Honorable Concejo Deliberante como lo indica el Artículo 4° Inciso c) del Decreto de Reglamentación, en referencia al tiempo de registración como lo indica el Artículo 3° del Decreto de Reglamentación, se suspenderá el tiempo que se encuentre en dicha evaluación tomándose como fecha de inicio, la fecha de ingreso por mesa de entrada y retomándose en la fecha de que fue visada por el Honorable Concejo Deliberante.-\nARTICULO  4°:\nModifíquese el Artículo 7º de la Ordenanza Nº 12659/16, que quedará redactado de la siguiente forma:\n“Artículo 7º:   Podrán acogerse a las disposiciones de la presente las obras que se encuentren parcialmente ejecutadas y techadas con anterioridad al 1 de Marzo del 2017”.-\nARTICULO 5º:\nModifíquese el Artículo 9º de la Ordenanza Nº 12659/16, que quedará redactado de la siguiente forma:\n“Artículo 9º: EXCLUYASE del presente Registro las obras infraccionadas y/o paralizadas mediante Acta de Comprobación labrada por funcionario competente a partir del 1 de Marzo del 2017. Esta exclusión no comprende a las obras parcialmente ejecutadas y techadas con anterioridad al 1 de Marzo del 2017, como así tampoco a las que se hayan registrado bajo la vigencia de Ordenanzas anteriores que hubieren creado Registros o Regímenes análogos”.-\nARTICULO  6º:\nModifíquese el Articulo 10º, Inciso e) de la Ordenanza Nº 12659/16, que quedará redactado de la siguiente forma:\nInciso e) Quedan excluidas del presente Artículo todas las faltas relacionadas con lo dispuesto en la presente Ordenanza, que fueran cometidas con posterioridad al 1 de Marzo del 2017.-\nARTICULO 7º:\nCOMUNIQUESE\na quienes corresponda, dése al Registro General y\nARCHIVESE\n.-\nFdo.: Cdor. JUAN M. BERNASCONI, Presidente del H.C.D.\nDr. DANIEL A. MARCHI, Secretario Legislativo del H.C.D.\nPor ello;\nEL INTENDENTE MUNICIPAL\nDECRETA:\nARTICULO   1º:\nPROMULGASE\nla Ordenanza N° 12751/17 sancionada por el Honorable Concejo Deliberante, en la Sesión Extraordinaria del día 25 de Agosto de 2017.-\nARTICULO   2º:\nDESE\nal Registro General, Publíquese y\nARCHIVESE\n.-\nDR. IGNACIO C.ALBERTO                                   MARTINIANO MOLINA\nSECRETARIO LEGAL Y TECNICO                           INTENDENTE\nDECRETO Nº 3716/2017\n\n[DOC 3]\nBoletines/Quilmes\nOrdenanza Nº12752/17\nOrdenanza Nº 12752/17\nQuilmes, 30/08/2017\nVISTO\nque el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el Nº de Expediente 4091-9350-S-17 ha sancionado la Ordenanza Nº 12752/17 en la Sesión Extraordinaria del día 25 de Agosto de 2017, que dice:\nVISTO\nEl Expediente Nº 4091-9350-S-17. Ref.: Convenio de Cooperación y Financiación para la Ejecución de la Obra “Parque de los Ginkgos”, suscripto entre la Subsecretaría de Obras Públicas de la Secretaría de Obras Públicas del Ministerio del Interior, Obras Públicas y Vivienda y esta  Municipalidad de Quilmes, y\nORDENANZA\nORDENANZA Nº 12752/17\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA:\nARTICULO 1º:\nCONVALIDASE\nel\nCONVENIO\nde COOPERACION Y FINANCIACION para la EJECUCION DE LA OBRA “PARQUE DE LOS GINKGOS”, suscripto el día 04 de Abril de 2017 entre la Subsecretaría de Obras Públicas de la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DEL INTERIOR, OBRAS PUBLICAS Y VIVIENDA, representada por su Subsecretario, Arquitecto Jorge Osvaldo SABATO y esta Municipalidad de Quilmes, representada por el Señor Intendente Municipal MARTINIANO MOLINA, el cual tiene por objeto la asistencia financiera por parte de la Subsecretaría de Obras Públicas a la Municipalidad para la ejecución de la obra mencionada.\nARTICULO 2º:\nCOMUNIQUESE\na quienes corresponda, dése al Registro General y\nARCHIVESE.\nFdo.: Cdor. JUAN M. BERNASCONI, Presidente del H.C.D.\nDr. DANIEL A. MARCHI, Secretario Legislativo del H.C.D.\nPor ello;\nEL INTENDENTE MUNICIPAL\nDECRETA:\nARTICULO   1º:\nPROMULGASE\nla Ordenanza N° 12752/17 sancionada por el Honorable Concejo Deliberante, en la Sesión Extraordinaria del día 25 de Agosto de 2017.-\nARTICULO   2º:\nDESE\nal Registro General, Publíquese y\nARCHIVESE\n.-\nDR. IGNACIO C.ALBERTO                                            MARTINIANO MOLINA\nSECRETARIO LEGAL Y TECNICO                                      INTENDENTE\nDECRETO Nº 3717/2017.-\n\n[DOC 4]\nBoletines/Quilmes\nOrdenanza Nº12753/17\nOrdenanza Nº 12753/17\nQuilmes, 28/08/2017\nVISTO\nque el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el Nº de Expediente 4091-18165-S-17 ha sancionado la Ordenanza Nº 12753/17 en la Sesión Extraordinaria del día 25 de Agosto de 2017, que dice:\nORDENANZA\nORDENANZA Nº 12753/17\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA:\nARTICULO   1º:\nCONVALIDASE\nel Convenio Específico de Cooperación junto con los Anexos I y II que forman parte del mismo, suscripto entre la Secretaría de Asuntos Municipales del Ministerio del Interior, Obras Públicas y Vivienda de la Nación y la Municipalidad de Quilmes, registrado bajo el Nº 242/17.-\nARTICULO 2º:\nCOMUNIQUESE\na quienes corresponda, dése al Registro General y\nARCHIVESE\n.-\nFdo.: Cdor. JUAN M. BERNASCONI, Presidente del H.C.D.\nDr. DANIEL A. MARCHI, Secretario Legislativo del H.C.D.\nPor ello;\nEL INTENDENTE MUNICIPAL\nDECRETA:\nARTICULO   1º:\nPROMULGASE\nla Ordenanza N° 12753/17 sancionada por el Honorable Concejo Deliberante, en la Sesión Extraordinaria del día 25 de Agosto de 2017.-\nARTICULO   2º:\nDESE\nal Registro General, Publíquese y\nARCHIVESE\n.-\nDR. IGNACIO C.ALBERTO                                         MARTINIANO MOLINA\nSECRETARIO LEGAL Y TECNICO                                 INTENDENTE\nDECRETO Nº 3564/2017\n\n[DOC 5]\nBoletines/Quilmes\nOrdenanza Nº12754/17\nOrdenanza Nº 12754/17\nQuilmes, 30/08/2017\nVISTO\nque el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el Nº de Expediente 4091-21242-S-17 ha sancionado la Ordenanza Nº 12754/17 en la Sesión Extraordinaria del día 25 de Agosto de 2017, que dice:\nORDENANZA\nORDENANZA Nº 12754/17\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA:\nARTICULO 1º:\nCONVALIDASE\nel CONVENIO DE COOPERACION Y FINANCIACION PARA LA EJECUCION DE LA OBRA\n“ESTACION CULTURAL –QUILMES –ESCUELA MUNICIPAL DE BELLAS ARTES ”,\nen la Ciudad de Quilmes, Provincia de Buenos Aires ,suscripto entre la Subsecretaría de Obras Públicas  dependiente de la Secretaria de Obras Publicas del Ministerio del Interior, Obras Públicas y Vivienda y la Municipalidad de Quilmes, que luce en el Expediente Nº 4091-21242-S-2017 y que fuera registrado bajo el Nº 325 de fecha 2 de Agosto de 2017.-\nARTICULO 2º:\nFACULTASE\nal Departamento Ejecutivo a firmar Acuerdos y/o Convenios que resulten necesarios para la aplicación de la  presente Ordenanza.-\nARTICULO 3º:\nCOMUNIQUESE\na quienes corresponda, dése al Registro General y\nARCHIVESE.-\nFdo.: Cdor. JUAN M. BERNASCONI, Presidente del H.C.D.\nDr. DANIEL A. MARCHI, Secretario Legislativo del H.C.D.\nPor ello;\nEL INTENDENTE MUNICIPAL\nDECRETA:\nARTICULO   1º:\nPROMULGASE\nla Ordenanza N° 12754/17 sancionada por el Honorable Concejo Deliberante, en la Sesión Extraordinaria del día 25 de Agosto de 2017.-\nARTICULO   2º:\nDESE\nal Registro General, Publíquese y\nARCHIVESE\n.-\nDR. IGNACIO C.ALBERTO                                              MARTINIANO MOLINA\nSECRETARIO LEGAL Y TECNICO                                         INTENDENTE\nDECRETO Nº 3718/2017\n\n[DOC 6]\nBoletines/Quilmes\nOrdenanza Nº12755/17\nOrdenanza Nº 12755/17\nQuilmes, 30/08/2017\nVISTO\nque el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el Nº de Expediente 4091-21568-J-16 ha sancionado la Ordenanza Nº 12755/17 en la Sesión Extraordinaria del día 25 de Agosto de 2017, que dice:\nVISTO\nEl Expte. Nº 4091-21568-J-16, JARDIN DE INFANTES FRUTILLITAS. Ref.: El pedido de cambios de zonificación para instalar un “Centro Educativo Terapéutico para chicos con discapacidad”, y\nCONSIDERANDO:\nQue el bien se halla ubicado en la Circunscripción I-Sección P-Manzana 9d-13b-13c.-\nQue dicha nomenclatura catastral pertenece a la zona de Recuperación del Cinturón Ecológico Z.R.C.E. según Ordenanza de Zonificación Nº 4545/79.-\nQue dicha zona no es apta para la construcción y habilitación de establecimientos similares al que se pretende habilitar.-\nQue es necesario para dar respuesta a lo solicitado, modificar la zonificación actual.-\nORDENANZA\nORDENANZA Nº 12755/17\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA:\nARTICULO 1º:\nMODIFICASE\nla zonificación Z.R.C.E. (Zona de recuperación Cinturón Ecológico) según Ordenanza de Zonificación Nº 4545/79 y sus modificatorias, para las manzanas cuyos datos catastrales se consignan a continuación: Circunscripción I, Sección P, Manzana 9d-13b y 13c; de la Localidad de Quilmes Este, otorgando a las mismas la zona lindante R2-1 (Residencial Dos, con infraestructura incompleta), según Ordenanza de Zonificación Nº 4545/79 y sus modificatorias.-\nARTICULO 2º:\nCOMUNIQUESE\na quienes corresponda, dése al  Registro General y\nARCHIVESE.-\nFdo.: Cdor. JUAN M. BERNASCONI, Presidente del H.C.D.\nDr. DANIEL A. MARCHI, Secretario Legislativo del H.C.D.\nPor ello;\nEL INTENDENTE MUNICIPAL\nDECRETA:\nARTICULO   1º:\nPROMULGASE\nla Ordenanza N° 12755/17  sancionada por el Honorable Concejo Deliberante, en la Sesión Extraordinaria del día 25 de Agosto de 2017.-\nARTICULO   2º:\nDESE\nal Registro General, Publíquese y\nARCHIVESE\n.-\nDR. IGNACIO C.ALBERTO                                         MARTINIANO MOLINA\nSECRETARIO LEGAL Y TECNICO                                   INTENDENTE\nDECRETO Nº 3719/2017\n\n[DOC 7]\nBoletines/Quilmes\nDecreto Nº3153/17\nDecreto Nº 3153/17\nPublicado en versión extractada\nQuilmes, 08/08/2017\nIncrementase a la Profesora Renison, Brenda (Legajo Nº 20.063), con una (1) hora cátedra interina Nivel Superior, a partir del 10 de Abril de 2017.-\n\n[DOC 8]\nBoletines/Quilmes\nDecreto Nº3154/17\nDecreto Nº 3154/17\nPublicado en versión extractada\nQuilmes, 08/08/2017\nDesignase al Profesor Abalos, Emiliano Martín, con el Cargo de Bibliotecario, turno vespertino, a partir del 02 de Mayo de 2017 y hasta que se realice el concurso .-\n\n[DOC 9]\nBoletines/Quilmes\nDecreto Nº3155/17\nDecreto Nº 3155/17\nPublicado en versión extractada\nQuilmes, 08/08/2017\nAceptase la Renuncia del Profesor Maciel, Miguel Angel - (Legajo Nº 21.454), a ocho (8) horas cátedra Interinas Nivel Superior, a partir del 12 de Mayo de 2017 , continuando con horas cátedra.-\n\n[DOC 10]\nBoletines/Quilmes\nDecreto Nº3156/17\nDecreto Nº 3156/17\nPublicado en versión extractada\nQuilmes, 08/08/2017\nIncrementase a la Profesora Forcato, Isabel (Legajo Nº 24.102), en seis (6) horas cátedras Suplentes Nivel Superior, a partir del 24 de Abril de 2017, hasta tanto dure la Licencia Médica del Profesor nombrado en el visto precedente.-\n\n[DOC 11]\nBoletines/Quilmes\nDecreto Nº3157/17\nDecreto Nº 3157/17\nPublicado en versión extractada\nQuilmes, 08/08/2017\nIncrementase a la Profesora Goyochea Adriana Jovita (Legajo Nº 32.129), con tres (3) horas cátedras Interinas Nivel Superior, a partir del 20 de Abril de 2017, hasta que se realice el concurso correspondiente.-\n\n[DOC 12]\nBoletines/Quilmes\nDecreto Nº3158/17\nDecreto Nº 3158/17\nPublicado en versión extractada\nQuilmes, 08/08/2017\nIncrementase a la Profesora Scotti, Betina Paula (Legajo Nº 16.101), con tres (3) horas cátedras Interinas Nivel Superior, a partir del 3 de Abril de 2017, hasta que se realice el concurso.-\n\n[DOC 13]\nBoletines/Quilmes\nDecreto Nº3159/17\nDecreto Nº 3159/17\nPublicado en versión extractada\nQuilmes, 08/08/2017\nIncrementase al Profesor Merani, Cristian Ricardo (Legajo Nº 26.492), con cinco (5) horas cátedras Suplentes Nivel Superior, a partir del 16 de Mayo de 2017,  hasta tanto dure la Licencia Médica del Profesor nombrado en el visto precedente.-\n\n[DOC 14]\nBoletines/Quilmes\nDecreto Nº3160/17\nDecreto Nº 3160/17\nPublicado en versión extractada\nQuilmes, 08/08/2017\nIncrementase a las Profesoras que a continuación se mencionan con horas cátedra Interinas Nivel Medio, a partir del 3 de Junio de 2017,  y hasta que se realice el concurso correspondiente.-\n\n[DOC 15]\nBoletines/Quilmes\nDecreto Nº3161/17\nDecreto Nº 3161/17\nPublicado en versión extractada\nQuilmes, 08/08/2017\nAceptase la Renuncia del Profesor Bellinzona, Rodrigo - (Legajo Nº 27.607), a tres (3) horas cátedra Interinas Nivel Superior, a partir del 2 de Junio de 2017 , continuando con horas cátedra.-\n\n[DOC 16]\nBoletines/Quilmes\nDecreto Nº3162/17\nDecreto Nº 3162/17\nPublicado en versión extractada\nQuilmes, 08/08/2017\nAceptase la Renuncia del Profesor Aguilar, Marcelo Oscar - (Legajo Nº 12.974), a cinco (5) horas cátedra Interinas Nivel Superior, a partir del 1º de Abril de 2017 , continuando con horas cátedra.-\n\n[DOC 17]\nBoletines/Quilmes\nDecreto Nº3163/17\nDecreto Nº 3163/17\nPublicado en versión extractada\nQuilmes, 08/08/2017\nIncrementase a la Profesora Deliguori, Graciela Viviana (Legajo Nº 26.486), con tres (3) horas cátedras Interinas Nivel Superior, a partir del 10 de Abril de 2017, hasta que se realice el concurso correspondiente.-\n\n[DOC 18]\nBoletines/Quilmes\nDecreto Nº3164/17\nDecreto Nº 3164/17\nPublicado en versión extractada\nQuilmes, 08/08/2017\nIncrementase a la Profesora Goyochea Adriana Jovita (Legajo Nº 32.129), con tres (3) horas cátedras Interinas Nivel Superior, a partir del 20 de Abril de 2017, hasta que se realice el concurso correspondiente.-\n\n[DOC 19]\nBoletines/Quilmes\nDecreto Nº3165/17\nDecreto Nº 3165/17\nPublicado en versión extractada\nQuilmes, 08/08/2017\nIncrementase a la Profesora Deliguori, Graciela Viviana (Legajo Nº 26.486), con seis (6) horas cátedras Interinas Nivel Superior, a partir del 12 de Abril de 2017, hasta que se realice el concurso correspondiente.-\n\n[DOC 20]\nBoletines/Quilmes\nDecreto Nº3166/17\nDecreto Nº 3166/17\nPublicado en versión extractada\nQuilmes, 08/08/2017\nDesignase a la Profesora Petroff, Liliana Inés (Legajo Nº 5683), con treinta (30) horas cátedras Interinas Nivel Superior, a partir del 1º de Mayo de 2017.-\n\n[DOC 21]\nBoletines/Quilmes\nDecreto Nº3167/17\nDecreto Nº 3167/17\nPublicado en versión extractada\nQuilmes, 08/08/2017\nApruebase lo actuado en el Expediente Nº 4091-30512-D-2016.-\n\n[DOC 22]\nBoletines/Quilmes\nDecreto Nº3168/17\nDecreto Nº 3168/17\nPublicado en versión extractada\nQuilmes, 08/08/2017\nModificase el Decreto Nº 2466/17.-\n\n[DOC 23]\nBoletines/Quilmes\nDecreto Nº3169/17\nDecreto Nº 3169/17\nPublicado en versión extractada\nQuilmes, 08/08/2017\nModificase el Decreto Nº 1765/17.-\n\n[DOC 24]\nBoletines/Quilmes\nDecreto Nº3170/17\nDecreto Nº 3170/17\nPublicado en versión extractada\nQuilmes, 08/08/2017\nDeclárase de Interés Municipal al \"Ciclo de Exhibiciones Históricas en el Museo Brown\" que se realizará del 2 al 8 de septiembre de 2017 en las instalaciones del Museo Histórico Regional \"Almirante Brown\" sito en la calle Lavalle Nº 481 de Bernal, Partido de Quilmes.-\n\n[DOC 25]\nBoletines/Quilmes\nDecreto Nº3171/17\nDecreto Nº 3171/17\nPublicado en versión extractada\nQuilmes, 08/08/2017\nDeclárase de Interés Municipal al \"1º Encuentro Regional de Teatro Musical\" que se realizará el día 9 de septiembre de 2017 en la Escuela de Educación Secundaria Nº20 , \"Almirante Guillermo Brown\", sito en Avenida Mitre Nº 364 de Quilmes.-\n\n[DOC 26]\nBoletines/Quilmes\nDecreto Nº3172/17\nDecreto Nº 3172/17\nPublicado en versión extractada\nQuilmes, 08/08/2017\nModificaciones Presupuestarias.-\n\n[DOC 27]\nBoletines/Quilmes\nDecreto Nº3173/17\nDecreto Nº 3173/17\nPublicado en versión extractada\nQuilmes, 08/08/2017\nModificaciones Presupuestarias.-\n\n[DOC 28]\nBoletines/Quilmes\nDecreto Nº3174/17\nDecreto Nº 3174/17\nPublicado en versión extractada\nQuilmes, 08/08/2017\nCrease dentro del Partido de Quilmes el \"Programa de Conservación y Embellecimiento Urbano Público - Privado\". Convocase a los diversos actores de la sociedad civil, empresas o vecinos , a incorporarse al presente plan presentando a la Comisión ad-hoc creada al efecto, proyectos destinados a conservar, embellecer y/o potenciar elementos del Patrimonio Cultural, Social, Arquitectónico y Urbano en general como integradores del tejido social. -\nAnexos\nDEC.3174-17\nPROGRAMA DE CONSERVACION Y EMBELLECIMIENTO URBANO PUBLICO Y PRIVADO\nDESCARGAR\n\n[DOC 29]\nBoletines/Quilmes\nDecreto Nº3175/17\nDecreto Nº 3175/17\nPublicado en versión extractada\nQuilmes, 08/08/2017\nDesignase a la Sra. María Belén Benegas en carácter de Mensualizado, a partir del 1º de Julio y hasta el 30 de Septiembre de 2017.-\n\n[DOC 30]\nBoletines/Quilmes\nDecreto Nº3176/17\nDecreto Nº 3176/17\nPublicado en versión extractada\nQuilmes, 10/08/2017\nDeclárase de Interés Municipal la Prueba Atlética Quilmes 351 Años, a realizarse el domingo  20 de Agosto de 2017, a las  10 hs. cuya partida se realizará desde el Palacio Municipal, sito en Alberdi Nº 500, Partido de Quilmes.-\n\n[DOC 31]\nBoletines/Quilmes\nDecreto Nº3177/17\nDecreto Nº 3177/17\nPublicado en versión extractada\nQuilmes, 10/08/2017\nConvalidase el Contrato de Cooperación Nº0181/17 celebrado entre la Sociedad de Fomento la Esperanza Grande y la Municipalidad de Quilmes.-\n\n[DOC 32]\nBoletines/Quilmes\nDecreto Nº3178/17\nDecreto Nº 3178/17\nPublicado en versión extractada\nQuilmes, 10/08/2017\nApruebase lo actuado en el Expediente Nº 4091-14812-S-2017.-\n\n[DOC 33]\nBoletines/Quilmes\nDecreto Nº3179/17\nDecreto Nº 3179/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nApruebase lo actuado en el Expediente Nº 4091-14239-S-2017.-\n\n[DOC 34]\nBoletines/Quilmes\nDecreto Nº3180/17\nDecreto Nº 3180/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 35]\nBoletines/Quilmes\nDecreto Nº3181/17\nDecreto Nº 3181/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 36]\nBoletines/Quilmes\nDecreto Nº3182/17\nDecreto Nº 3182/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 37]\nBoletines/Quilmes\nDecreto Nº3183/17\nDecreto Nº 3183/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 38]\nBoletines/Quilmes\nDecreto Nº3184/17\nDecreto Nº 3184/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 39]\nBoletines/Quilmes\nDecreto Nº3185/17\nDecreto Nº 3185/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 40]\nBoletines/Quilmes\nDecreto Nº3186/17\nDecreto Nº 3186/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 41]\nBoletines/Quilmes\nDecreto Nº3187/17\nDecreto Nº 3187/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 42]\nBoletines/Quilmes\nDecreto Nº3188/17\nDecreto Nº 3188/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 43]\nBoletines/Quilmes\nDecreto Nº3189/17\nDecreto Nº 3189/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 44]\nBoletines/Quilmes\nDecreto Nº3190/17\nDecreto Nº 3190/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 45]\nBoletines/Quilmes\nDecreto Nº3191/17\nDecreto Nº 3191/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 46]\nBoletines/Quilmes\nDecreto Nº3192/17\nDecreto Nº 3192/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 47]\nBoletines/Quilmes\nDecreto Nº3193/17\nDecreto Nº 3193/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 48]\nBoletines/Quilmes\nDecreto Nº3194/17\nDecreto Nº 3194/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 49]\nBoletines/Quilmes\nDecreto Nº3195/17\nDecreto Nº 3195/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 50]\nBoletines/Quilmes\nDecreto Nº3196/17\nDecreto Nº 3196/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 51]\nBoletines/Quilmes\nDecreto Nº3197/17\nDecreto Nº 3197/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 52]\nBoletines/Quilmes\nDecreto Nº3198/17\nDecreto Nº 3198/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 53]\nBoletines/Quilmes\nDecreto Nº3199/17\nDecreto Nº 3199/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 54]\nBoletines/Quilmes\nDecreto Nº3200/17\nDecreto Nº 3200/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 55]\nBoletines/Quilmes\nDecreto Nº3201/17\nDecreto Nº 3201/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 56]\nBoletines/Quilmes\nDecreto Nº3202/17\nDecreto Nº 3202/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 57]\nBoletines/Quilmes\nDecreto Nº3203/17\nDecreto Nº 3203/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 58]\nBoletines/Quilmes\nDecreto Nº3204/17\nDecreto Nº 3204/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 59]\nBoletines/Quilmes\nDecreto Nº3205/17\nDecreto Nº 3205/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 60]\nBoletines/Quilmes\nDecreto Nº3206/17\nDecreto Nº 3206/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 61]\nBoletines/Quilmes\nDecreto Nº3207/17\nDecreto Nº 3207/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 62]\nBoletines/Quilmes\nDecreto Nº3208/17\nDecreto Nº 3208/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 63]\nBoletines/Quilmes\nDecreto Nº3209/17\nDecreto Nº 3209/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 64]\nBoletines/Quilmes\nDecreto Nº3210/17\nDecreto Nº 3210/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 65]\nBoletines/Quilmes\nDecreto Nº3211/17\nDecreto Nº 3211/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 66]\nBoletines/Quilmes\nDecreto Nº3212/17\nDecreto Nº 3212/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 67]\nBoletines/Quilmes\nDecreto Nº3213/17\nDecreto Nº 3213/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 68]\nBoletines/Quilmes\nDecreto Nº3214/17\nDecreto Nº 3214/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 69]\nBoletines/Quilmes\nDecreto Nº3215/17\nDecreto Nº 3215/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 70]\nBoletines/Quilmes\nDecreto Nº3216/17\nDecreto Nº 3216/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 71]\nBoletines/Quilmes\nDecreto Nº3217/17\nDecreto Nº 3217/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 72]\nBoletines/Quilmes\nDecreto Nº3218/17\nDecreto Nº 3218/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 73]\nBoletines/Quilmes\nDecreto Nº3219/17\nDecreto Nº 3219/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 74]\nBoletines/Quilmes\nDecreto Nº3220/17\nDecreto Nº 3220/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 75]\nBoletines/Quilmes\nDecreto Nº3221/17\nDecreto Nº 3221/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 76]\nBoletines/Quilmes\nDecreto Nº3222/17\nDecreto Nº 3222/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 77]\nBoletines/Quilmes\nDecreto Nº3223/17\nDecreto Nº 3223/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 78]\nBoletines/Quilmes\nDecreto Nº3224/17\nDecreto Nº 3224/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 79]\nBoletines/Quilmes\nDecreto Nº3225/17\nDecreto Nº 3225/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 80]\nBoletines/Quilmes\nDecreto Nº3226/17\nDecreto Nº 3226/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 81]\nBoletines/Quilmes\nDecreto Nº3227/17\nDecreto Nº 3227/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 82]\nBoletines/Quilmes\nDecreto Nº3228/17\nDecreto Nº 3228/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 83]\nBoletines/Quilmes\nDecreto Nº3229/17\nDecreto Nº 3229/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 84]\nBoletines/Quilmes\nDecreto Nº3230/17\nDecreto Nº 3230/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 85]\nBoletines/Quilmes\nDecreto Nº3231/17\nDecreto Nº 3231/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 86]\nBoletines/Quilmes\nDecreto Nº3232/17\nDecreto Nº 3232/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 87]\nBoletines/Quilmes\nDecreto Nº3233/17\nDecreto Nº 3233/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 88]\nBoletines/Quilmes\nDecreto Nº3234/17\nDecreto Nº 3234/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 89]\nBoletines/Quilmes\nDecreto Nº3235/17\nDecreto Nº 3235/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 90]\nBoletines/Quilmes\nDecreto Nº3236/17\nDecreto Nº 3236/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 91]\nBoletines/Quilmes\nDecreto Nº3237/17\nDecreto Nº 3237/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 92]\nBoletines/Quilmes\nDecreto Nº3238/17\nDecreto Nº 3238/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 93]\nBoletines/Quilmes\nDecreto Nº3239/17\nDecreto Nº 3239/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 94]\nBoletines/Quilmes\nDecreto Nº3240/17\nDecreto Nº 3240/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 95]\nBoletines/Quilmes\nDecreto Nº3241/17\nDecreto Nº 3241/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 96]\nBoletines/Quilmes\nDecreto Nº3242/17\nDecreto Nº 3242/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 97]\nBoletines/Quilmes\nDecreto Nº3243/17\nDecreto Nº 3243/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 98]\nBoletines/Quilmes\nDecreto Nº3244/17\nDecreto Nº 3244/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 99]\nBoletines/Quilmes\nDecreto Nº3245/17\nDecreto Nº 3245/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 100]\nBoletines/Quilmes\nDecreto Nº3246/17\nDecreto Nº 3246/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 101]\nBoletines/Quilmes\nDecreto Nº3247/17\nDecreto Nº 3247/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 102]\nBoletines/Quilmes\nDecreto Nº3248/17\nDecreto Nº 3248/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 103]\nBoletines/Quilmes\nDecreto Nº3249/17\nDecreto Nº 3249/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 104]\nBoletines/Quilmes\nDecreto Nº3250/17\nDecreto Nº 3250/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 105]\nBoletines/Quilmes\nDecreto Nº3251/17\nDecreto Nº 3251/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 106]\nBoletines/Quilmes\nDecreto Nº3252/17\nDecreto Nº 3252/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 107]\nBoletines/Quilmes\nDecreto Nº3253/17\nDecreto Nº 3253/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 108]\nBoletines/Quilmes\nDecreto Nº3254/17\nDecreto Nº 3254/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 109]\nBoletines/Quilmes\nDecreto Nº3255/17\nDecreto Nº 3255/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 110]\nBoletines/Quilmes\nDecreto Nº3256/17\nDecreto Nº 3256/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 111]\nBoletines/Quilmes\nDecreto Nº3257/17\nDecreto Nº 3257/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 112]\nBoletines/Quilmes\nDecreto Nº3258/17\nDecreto Nº 3258/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 113]\nBoletines/Quilmes\nDecreto Nº3259/17\nDecreto Nº 3259/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 114]\nBoletines/Quilmes\nDecreto Nº3260/17\nDecreto Nº 3260/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 115]\nBoletines/Quilmes\nDecreto Nº3261/17\nDecreto Nº 3261/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 116]\nBoletines/Quilmes\nDecreto Nº3262/17\nDecreto Nº 3262/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 117]\nBoletines/Quilmes\nDecreto Nº3263/17\nDecreto Nº 3263/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 118]\nBoletines/Quilmes\nDecreto Nº3264/17\nDecreto Nº 3264/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 119]\nBoletines/Quilmes\nDecreto Nº3265/17\nDecreto Nº 3265/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 120]\nBoletines/Quilmes\nDecreto Nº3266/17\nDecreto Nº 3266/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 121]\nBoletines/Quilmes\nDecreto Nº3267/17\nDecreto Nº 3267/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 122]\nBoletines/Quilmes\nDecreto Nº3268/17\nDecreto Nº 3268/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nConvalidase el Contrato de Cooperación Nº0222/17 celebrado entre la Asociación Civil Villa Valdocco y la Municipalidad de Quilmes, referente al Módulo Nido-Barrio Monte Matadero.-\n\n[DOC 123]\nBoletines/Quilmes\nDecreto Nº3269/17\nDecreto Nº 3269/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nConvalidase la Primera y Segunda Redeterminación de Precios registrada bajo el nº 0249/17 del Registro Único de Contrataciones Municipales celebrada entre el Municipio y la contratista INDHAL S.R.L.-\n\n[DOC 124]\nBoletines/Quilmes\nDecreto Nº3270/17\nDecreto Nº 3270/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nModificaciones Presupuestarias.-\n\n[DOC 125]\nBoletines/Quilmes\nDecreto Nº3271/17\nDecreto Nº 3271/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nModificase el Artículo Nº2 del Decreto Nº 5455/16.-\n\n[DOC 126]\nBoletines/Quilmes\nDecreto Nº3272/17\nDecreto Nº 3272/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nAceptase la renuncia presentada por la agente Lorena Nicole Vera (Legajo Nº 25.776) Mensualizado, a partir del 1º de Agosto de 2017.-\n\n[DOC 127]\nBoletines/Quilmes\nDecreto Nº3273/17\nDecreto Nº 3273/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nDesignase a la Sra. Victoria Conejero, en carácter de Mensualizado, a partir del 1º de Agosto y hasta el 30 de Septiembre de 2017.-\n\n[DOC 128]\nBoletines/Quilmes\nDecreto Nº3274/17\nDecreto Nº 3274/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nAnulase el Decreto Nº 400/16 de fecha 3 de Febrero de 2016.-\n\n[DOC 129]\nBoletines/Quilmes\nDecreto Nº3275/17\nDecreto Nº 3275/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nConvalidase la aplicación a partir del 1º de Agosto de 2016, de las modificaciones salariales de la Ley 10.430 que impactan a los profesionales incluidos en la Carrera Médico Hospitalaria (Ley 10.471) conforme al Anexo I que forma parte integrante del Decreto.-\n\n[DOC 130]\nBoletines/Quilmes\nDecreto Nº3276/17\nDecreto Nº 3276/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nApruebase lo actuado en el Expediente Nº 4091-29288-A-2016, Alcance 3.-\n\n[DOC 131]\nBoletines/Quilmes\nDecreto Nº3277/17\nDecreto Nº 3277/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nApruebase lo actuado en el Expediente Nº 4091-29287-A-2016, Alcance 3.-\n\n[DOC 132]\nBoletines/Quilmes\nDecreto Nº3278/17\nDecreto Nº 3278/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nApruebase lo actuado en el Expediente Nº 4091-29289-A-2016, Alcance 3.-\n\n[DOC 133]\nBoletines/Quilmes\nDecreto Nº3279/17\nDecreto Nº 3279/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nLlamese a Licitación Pública Nacional Nº 36/2017 para la Contrucción de Pista de Atletismo de conchilla. El día  7 de Septiembre de 2017 a las 12:00hs, en el Salón Perón, sito en la Municipalidad de Quilmes, Alberdi Nº500, 2º Piso.-\n\n[DOC 134]\nBoletines/Quilmes\nDecreto Nº3280/17\nDecreto Nº 3280/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nCrease la Comisión de Evaluación y Preadjudicación Integrada por el Sr. Secretario de Desarrollo Urbano y Obra Pública, el Jefe de Compras, el Coordinador General de Licitaciones y el Asesor Letrado Municipal.-\n\n[DOC 135]\nBoletines/Quilmes\nDecreto Nº3281/17\nDecreto Nº 3281/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nAutorizase a la Contaduría Municipal a Emitir la correspondiente Orden de Pago.-\n\n[DOC 136]\nBoletines/Quilmes\nDecreto Nº3282/17\nDecreto Nº 3282/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nCrease la Caja Chica de la Secretaría de Comunicación.-\n\n[DOC 137]\nBoletines/Quilmes\nDecreto Nº3283/17\nDecreto Nº 3283/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nProcedase a realizar por la Dirección General de Transito y Transporte los desvíos necesarios a efectos de permitir el doble sentido de circulación en la Mano Norte - Sur de la Avda. San Martín entre las calles Ipiranga y Castro Barros, de la Localidad de Bernal, ello hasta que culmine la Obra denominada \"Impulsión Bernal IV\" de la empresa AySA S.A. y se mantenga cortada al tránsito la mencionada avenida, en la mano  de circulación Sur - Norte, todo ello de acuerdo al  croquis que como anexo A forma parte del presente.-\nAnexos\nDECRETO 3283-17\nOBRA IMPULSION BERNAL IV-SEÑALIZACION TRANSITO\nDESCARGAR\n\n[DOC 138]\nBoletines/Quilmes\nDecreto Nº3284/17\nDecreto Nº 3284/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nApruebase lo actuado en el Expediente Nº 4091-19530-D-2017.-\n\n[DOC 139]\nBoletines/Quilmes\nDecreto Nº3285/17\nDecreto Nº 3285/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nApruebase el Acta de Recepción Definitiva de la Obra, de fecha 31 de Mayo de 2017. Expediente Nº4091-24981-D-2010.-\n\n[DOC 140]\nBoletines/Quilmes\nDecreto Nº3286/17\nDecreto Nº 3286/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nApruebase lo actuado en el Expediente Nº4091-2150-D-2017.-\n\n[DOC 141]\nBoletines/Quilmes\nDecreto Nº3287/17\nDecreto Nº 3287/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nModificase el artículo 2º del Decreto Nº3034/17.-\n\n[DOC 142]\nBoletines/Quilmes\nDecreto Nº3288/17\nDecreto Nº 3288/17\nPublicado en versión extractada\nQuilmes, 11/08/2017\nConvalidase el Contrato de Actuación celebrado entre la Municipalidad de Quilmes y el Sr. Andres Bartolomé Bazzalo, registrado en fecha 26/06/2017 bajo el Nº 0253, quien realizo dos (2) presentaciones del espectáculo \"Todas las Rayuelas\" en el Teatro Municipal de Quilmes, sito en Av. Mitre Nº 721 de Quilmes, Partido de Quilmes.-\n\n[DOC 143]\nBoletines/Quilmes\nDecreto Nº3289/17\nDecreto Nº 3289/17\nPublicado en versión extractada\nQuilmes, 15/08/2017\nConvalidase el Contrato de Actuación celebrado entre la Municipalidad de Quilmes y la Sra. Silvia Leidemann, registrado en fecha 26/06/2017 bajo el Nº 0255, quien realizo una (1) presentacion del espectáculo  \"Música en Iberoamerica\" en la Casa de la Cultura sito en la calle Rivadavia Nº383 de Quilmes, el día 27 de Mayo de 2017.-\n\n[DOC 144]\nBoletines/Quilmes\nDecreto Nº3290/17\nDecreto Nº 3290/17\nPublicado en versión extractada\nQuilmes, 15/08/2017\nConvalidase el Contrato de Actuación celebrado entre la Municipalidad de Quilmes y el Sr. Juan Francisco Castiñeira Pesqueira, registrado en fecha 26/06/2017 bajo el Nº 0262, quien realizo una (1) presentacion del espectáculo  \"Canción de Cine\"  en el Teatro Municipal de Quilmes, sito en Av. Mitre Nº 721 de Quilmes, Partido de Quilmes, el día 25 de Junio de 2017.-\n\n[DOC 145]\nBoletines/Quilmes\nDecreto Nº3291/17\nDecreto Nº 3291/17\nPublicado en versión extractada\nQuilmes, 15/08/2017\nAnulase los Decretos Nº 4001/16 y 4013/16.-\n\n[DOC 146]\nBoletines/Quilmes\nDecreto Nº3292/17\nDecreto Nº 3292/17\nPublicado en versión extractada\nQuilmes, 15/08/2017\nConvalidase el servicio de 11 equipos NEXTEL, por el período Enero a Junio y Autorizase el Mismo, para el uso de  la Secretaría de Salud.-\n\n[DOC 147]\nBoletines/Quilmes\nDecreto Nº3293/17\nDecreto Nº 3293/17\nPublicado en versión extractada\nQuilmes, 15/08/2017\nConvalidase el servicio de los equipos NEXTEL Motorola i418-i290, por el período Julio a Agosto 2017 y Autorizase la contratacion de la Empresa Nextel  Comunications Argentina S.R.L., para el período de Septiembre a Diciembre/17.-\n\n[DOC 148]\nBoletines/Quilmes\nDecreto Nº3294/17\nDecreto Nº 3294/17\nPublicado en versión extractada\nQuilmes, 15/08/2017\nConvalidase el Convenio de Cooperación Nº0275/17 celebrado entre la Asociación Conciencia y la Municipalidad de Quilmes, referente al Módulo Educativo - Barrio Los Alamos.-\n\n[DOC 149]\nBoletines/Quilmes\nDecreto Nº3295/17\nDecreto Nº 3295/17\nPublicado en versión extractada\nQuilmes, 15/08/2017\nConvalidase el Convenio de Cooperación Nº0276/17 celebrado entre la Asociación Conciencia y la Municipalidad de Quilmes, referente al Módulo Nido - Barrio Los Alamos.-\n\n[DOC 150]\nBoletines/Quilmes\nDecreto Nº3296/17\nDecreto Nº 3296/17\nPublicado en versión extractada\nQuilmes, 15/08/2017\nDejase sin efecto el Decreto Nº 5392/16.-\n\n[DOC 151]\nBoletines/Quilmes\nDecreto Nº3297/17\nDecreto Nº 3297/17\nPublicado en versión extractada\nQuilmes, 15/08/2017\nDeclarase de Interés Municipal la 4ta Fecha del III Campeonato Provincial de Pamperos \"Baires Navega 2017\" y la Copa Ciudad de Quilmes, que se realizará en la Ciudad de Quilmes los días 19 y 20 de Agosto del 2017 con el propósito de difundir las Prácticas de actividades náuticas y promover a Quilmes como lugar turístico.-\n\n[DOC 152]\nBoletines/Quilmes\nDecreto Nº3298/17\nDecreto Nº 3298/17\nPublicado en versión extractada\nQuilmes, 15/08/2017\nSubsidiase a la \"Institución Salesiana Nuestra Señora de Luján.-\n\n[DOC 153]\nBoletines/Quilmes\nDecreto Nº3299/17\nDecreto Nº 3299/17\nPublicado en versión extractada\nQuilmes, 16/08/2017\nDesignase a la Sra. Carolina Susana Iomha en carácter de Coordinadora Ejecutiva, a partir del 10 de Julio de 2017.-\n\n[DOC 154]\nBoletines/Quilmes\nDecreto Nº3300/17\nDecreto Nº 3300/17\nPublicado en versión extractada\nQuilmes, 16/08/2017\nModificaciones Presupuestarias.-\n\n[DOC 155]\nBoletines/Quilmes\nDecreto Nº3301/17\nDecreto Nº 3301/17\nPublicado en versión extractada\nQuilmes, 16/08/2017\nModificase el considerando y Artículo 1º del Decreto Nº 3275/17.-\n\n[DOC 156]\nBoletines/Quilmes\nDecreto Nº3302/17\nDecreto Nº 3302/17\nPublicado en versión extractada\nQuilmes, 16/08/2017\nDeclarase de Interés Municipal a la \"Ronda de Ciencias Tecnologicas\" que se  llevará a cabo el día 7 de Septiembre del corriente año en la Cooperativa de Trabajo Acetato Argentino, sito en Avenida San Martín Nº276 de la localidad de Bernal, Partido de Quilmes.-\n\n[DOC 157]\nBoletines/Quilmes\nDecreto Nº3303/17\nDecreto Nº 3303/17\nPublicado en versión extractada\nQuilmes, 16/08/2017\nDeclarase de Interés Municipal el acto \"Homenaje a los 200 años del Cruce de los Andes\" que se conmemorará el día 17 de Agosto de 2017,en el Colegio San Felipe Benizi sito en la calle Roque Saenz Peña Nº1498, de Quilmes.-\n\n[DOC 158]\nBoletines/Quilmes\nDecreto Nº3304/17\nDecreto Nº 3304/17\nPublicado en versión extractada\nQuilmes, 16/08/2017\nModificase el Punto 7 del artículo 1º del Decreto Nº2463/17.-\n\n[DOC 159]\nBoletines/Quilmes\nDecreto Nº3305/17\nDecreto Nº 3305/17\nPublicado en versión extractada\nQuilmes, 16/08/2017\nDeclárase de Interés Municipal al evento \"El día de los Libros\", que se realizará el día 26 de Agosto de 2017 en distintos lugares del partido de Quilmes.-\n\n[DOC 160]\nBoletines/Quilmes\nDecreto Nº3306/17\nDecreto Nº 3306/17\nPublicado en versión extractada\nQuilmes, 16/08/2017\nDeclárase de Interés Municipal la \"Presentación del Libro: El Cerebro Adolecente va al Aula\" de Liliana Waipan y Alejo Merker, que se realizará el día 20 de Septiembre de 2017 enla Casa de la Cultura ubicada en calle Rivadavia Nº383 de Quilmes.-\n\n[DOC 161]\nBoletines/Quilmes\nDecreto Nº3307/17\nDecreto Nº 3307/17\nPublicado en versión extractada\nQuilmes, 16/08/2017\nDeclárase de Interés Municipal el ciclo \"Cine AR. TE. Quilmes\" , que tendrá lugar desde Julio a Diciembre de 2017, en el subsuelo del Teatro Municipal de Quilmes sito en Av. Mitre Nº721 de Quilmes.-\n\n[DOC 162]\nBoletines/Quilmes\nDecreto Nº3308/17\nDecreto Nº 3308/17\nPublicado en versión extractada\nQuilmes, 16/08/2017\nDeclárase de Interés Municipal el Proyecto de Extensión Universitaria \"Uniendo Voces\", promovido por la Dirección de Vinculación Social de la Secretaría de Extensión Universitaria de la Universidad Nacional de Quilmes.-\n\n[DOC 163]\nBoletines/Quilmes\nDecreto Nº3309/17\nDecreto Nº 3309/17\nPublicado en versión extractada\nQuilmes, 16/08/2017\nDeclárase de Interés Municipal a la Celebración del Día del Niño\" a llevarse a cabo el día 24 de Agosto de 2017 a partir de las 17 hs aproximadamente, en el Estadio Nacional de Hockey del Quilmes Atlético Club sito en Av. Vicente López y Pasaje las Leonas, Partido de Quilmes.-\n\n[DOC 164]\nBoletines/Quilmes\nDecreto Nº3310/17\nDecreto Nº 3310/17\nPublicado en versión extractada\nQuilmes, 16/08/2017\nDeclárase de Interés Municipal al \"IV Congreso Anual Cientifico y Tecnológico\" a realizarse el 1º de septiembre de 2017 en la Universidad Nacional de Quilmes (UNQ) sita en Saenz Peña Nº 352, Bernal, Partido de Quilmes.-\n\n[DOC 165]\nBoletines/Quilmes\nDecreto Nº3311/17\nDecreto Nº 3311/17\nPublicado en versión extractada\nQuilmes, 16/08/2017\nModificase el Visto y Artículo 1º del Decreto Nº 2739/17.-\n\n[DOC 166]\nBoletines/Quilmes\nDecreto Nº3312/17\nDecreto Nº 3312/17\nPublicado en versión extractada\nQuilmes, 16/08/2017\nDeclárase de Interés Municipal celebración del 50º Aniversario fundacional de la Iglesia Cristiana Evangelica \"Rio de Vida\", a realizarse los días 13, 14 y 15 de octubre de 2017, en la mencionada iglesia, sita en Mármol Nº 470, Ezpeleta, Partido de Quilmes.-\n\n[DOC 167]\nBoletines/Quilmes\nDecreto Nº3313/17\nDecreto Nº 3313/17\nPublicado en versión extractada\nQuilmes, 16/08/2017\nDeclárase de Interés Municipal el 30º Aniversario de la Virgen de Urkupiña, a realiarse el día 19 de agosto de 2017 de 12 a 18 hs, en Av. Centenario entre Av. Florencio Varela y Chile, Ezpeleta, Partido de Quilmes.-\n\n[DOC 168]\nBoletines/Quilmes\nDecreto Nº3314/17\nDecreto Nº 3314/17\nPublicado en versión extractada\nQuilmes, 16/08/2017\nDeclárase de Interés Municipal los \"Operativos el Estado en tu barrio XXVII, XXVIII, XXIX, XXX y XXXI a llevarse a cabo desde el 8 al 11 de agosto de 2017, en distintos lugares del Partido de Quilmes.-\n\n[DOC 169]\nBoletines/Quilmes\nDecreto Nº3315/17\nDecreto Nº 3315/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 170]\nBoletines/Quilmes\nDecreto Nº3316/17\nDecreto Nº 3316/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 171]\nBoletines/Quilmes\nDecreto Nº3317/17\nDecreto Nº 3317/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 172]\nBoletines/Quilmes\nDecreto Nº3318/17\nDecreto Nº 3318/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 173]\nBoletines/Quilmes\nDecreto Nº3319/17\nDecreto Nº 3319/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 174]\nBoletines/Quilmes\nDecreto Nº3320/17\nDecreto Nº 3320/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 175]\nBoletines/Quilmes\nDecreto Nº3321/17\nDecreto Nº 3321/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 176]\nBoletines/Quilmes\nDecreto Nº3322/17\nDecreto Nº 3322/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 177]\nBoletines/Quilmes\nDecreto Nº3323/17\nDecreto Nº 3323/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 178]\nBoletines/Quilmes\nDecreto Nº3324/17\nDecreto Nº 3324/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 179]\nBoletines/Quilmes\nDecreto Nº3325/17\nDecreto Nº 3325/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 180]\nBoletines/Quilmes\nDecreto Nº3326/17\nDecreto Nº 3326/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 181]\nBoletines/Quilmes\nDecreto Nº3327/17\nDecreto Nº 3327/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 182]\nBoletines/Quilmes\nDecreto Nº3328/17\nDecreto Nº 3328/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 183]\nBoletines/Quilmes\nDecreto Nº3329/17\nDecreto Nº 3329/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 184]\nBoletines/Quilmes\nDecreto Nº3329/17\nDecreto Nº 3329/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 185]\nBoletines/Quilmes\nDecreto Nº3330/17\nDecreto Nº 3330/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 186]\nBoletines/Quilmes\nDecreto Nº3331/17\nDecreto Nº 3331/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 187]\nBoletines/Quilmes\nDecreto Nº3332/17\nDecreto Nº 3332/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 188]\nBoletines/Quilmes\nDecreto Nº3333/17\nDecreto Nº 3333/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 189]\nBoletines/Quilmes\nDecreto Nº3334/17\nDecreto Nº 3334/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 190]\nBoletines/Quilmes\nDecreto Nº3335/17\nDecreto Nº 3335/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 191]\nBoletines/Quilmes\nDecreto Nº3336/17\nDecreto Nº 3336/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 192]\nBoletines/Quilmes\nDecreto Nº3337/17\nDecreto Nº 3337/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 193]\nBoletines/Quilmes\nDecreto Nº3338/17\nDecreto Nº 3338/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 194]\nBoletines/Quilmes\nDecreto Nº3339/17\nDecreto Nº 3339/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 195]\nBoletines/Quilmes\nDecreto Nº3340/17\nDecreto Nº 3340/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 196]\nBoletines/Quilmes\nDecreto Nº3341/17\nDecreto Nº 3341/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 197]\nBoletines/Quilmes\nDecreto Nº3342/17\nDecreto Nº 3342/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 198]\nBoletines/Quilmes\nDecreto Nº3343/17\nDecreto Nº 3343/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 199]\nBoletines/Quilmes\nDecreto Nº3344/17\nDecreto Nº 3344/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 200]\nBoletines/Quilmes\nDecreto Nº3345/17\nDecreto Nº 3345/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 201]\nBoletines/Quilmes\nDecreto Nº3346/17\nDecreto Nº 3346/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 202]\nBoletines/Quilmes\nDecreto Nº3347/17\nDecreto Nº 3347/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 203]\nBoletines/Quilmes\nDecreto Nº3348/17\nDecreto Nº 3348/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 204]\nBoletines/Quilmes\nDecreto Nº3349/17\nDecreto Nº 3349/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 205]\nBoletines/Quilmes\nDecreto Nº3350/17\nDecreto Nº 3350/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 206]\nBoletines/Quilmes\nDecreto Nº3351/17\nDecreto Nº 3351/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 207]\nBoletines/Quilmes\nDecreto Nº3352/17\nDecreto Nº 3352/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 208]\nBoletines/Quilmes\nDecreto Nº3353/17\nDecreto Nº 3353/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 209]\nBoletines/Quilmes\nDecreto Nº3354/17\nDecreto Nº 3354/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 210]\nBoletines/Quilmes\nDecreto Nº3355/17\nDecreto Nº 3355/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 211]\nBoletines/Quilmes\nDecreto Nº3356/17\nDecreto Nº 3356/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nLlamese a Licitación Privada Nº 34/2017 para el servicio de envío de piezas postales con acuse de recibo. El día 08 de Septiembre de 2017 a las 10:00hs, en el Salón Perón, sito en la Municipalidad de Quilmes, Alberdi Nº500, 2º Piso.-\n\n[DOC 212]\nBoletines/Quilmes\nDecreto Nº3357/17\nDecreto Nº 3357/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nCrease la Comisión de Evaluación y Preadjudicación Integrada por el Sr. Secretario de Economía, el Jefe de Compras, el Coordinador General de Licitaciones y el Asesor Letrado Municipal.-\n\n[DOC 213]\nBoletines/Quilmes\nDecreto Nº3358/17\nDecreto Nº 3358/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nLlamese a Licitación Pública Nacional Nº 35/2017 para la compra de neumáticos de carga y transporte. El día 28 de Septiembre de 2017 a las 12:00hs, en el Salón Perón, sito en la Municipalidad de Quilmes, Alberdi Nº500, 2º Piso.-\n\n[DOC 214]\nBoletines/Quilmes\nDecreto Nº3359/17\nDecreto Nº 3359/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nCrease la Comisión de Evaluación y Preadjudicación Integrada por el Sr. Secretario de Servicios Públicos, el Jefe de Compras, el Coordinador General de Licitaciones y el Asesor Letrado Municipal.-\n\n[DOC 215]\nBoletines/Quilmes\nDecreto Nº3360/17\nDecreto Nº 3360/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nApruebase lo actuado en el Expediente Nº 4091-6126-D-2017.-\n\n[DOC 216]\nBoletines/Quilmes\nDecreto Nº3361/17\nDecreto Nº 3361/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nApruebase lo actuado en el Expediente Nº 4091-16650-D-2017.-\n\n[DOC 217]\nBoletines/Quilmes\nDecreto Nº3362/17\nDecreto Nº 3362/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nLlamese a Licitación Pública Nacional Nº 38/2017 para Construcciones en bienes de Dominio Público: \"Parque de los Ginkgos\" y \"Revitalización, puesta en valor y mejoramiento de borde costero\". El día 25 de Septiembre de 2017 a las 10:00hs, en el Salón Perón, sito en la Municipalidad de Quilmes, Alberdi Nº500, 2º Piso.-\n\n[DOC 218]\nBoletines/Quilmes\nDecreto Nº3363/17\nDecreto Nº 3363/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nCrease la Comisión de Evaluación y Preadjudicación Integrada por el Sr. Secretario de Desarrollo Urbano y Obra Pública, el Jefe de Compras, el Coordinador General de Licitaciones y el Asesor Letrado Municipal.-\n\n[DOC 219]\nBoletines/Quilmes\nDecreto Nº3364/17\nDecreto Nº 3364/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nModificase el Artículo 2º del Decreto Nº 3286/17.-\n\n[DOC 220]\nBoletines/Quilmes\nDecreto Nº3365/17\nDecreto Nº 3365/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nModificaciones Presupuestarias.-\n\n[DOC 221]\nBoletines/Quilmes\nDecreto Nº3366/17\nDecreto Nº 3366/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nModificaciones Presupuestarias.-\n\n[DOC 222]\nBoletines/Quilmes\nDecreto Nº3367/17\nDecreto Nº 3367/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nModificaciones Presupuestarias.-\n\n[DOC 223]\nBoletines/Quilmes\nDecreto Nº3368/17\nDecreto Nº 3368/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nModificaciones Presupuestarias.-\n\n[DOC 224]\nBoletines/Quilmes\nDecreto Nº3369/17\nDecreto Nº 3369/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nModificaciones Presupuestarias.-\n\n[DOC 225]\nBoletines/Quilmes\nDecreto Nº3370/17\nDecreto Nº 3370/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nModificaciones Presupuestarias.-\n\n[DOC 226]\nBoletines/Quilmes\nDecreto Nº3371/17\nDecreto Nº 3371/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nConvalidase el reemplazo que realizara la agente Rolón Olga Nelly (Legajo N°11.214) como Jefa de División Cajeros, por el período 01/08/2017 al 31/12/2017, ambas fechas inclusive .-\n\n[DOC 227]\nBoletines/Quilmes\nDecreto Nº3372/17\nDecreto Nº 3372/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nAutorizase el Reemplazo que realizara la Sra. Gabriela Gonzalía (Legajo N°14.989) como Jefa de Departamento Recaudación, por el período 01/08/2017 al 31/12/2017, ambas fechas inclusive .-\n\n[DOC 228]\nBoletines/Quilmes\nDecreto Nº3373/17\nDecreto Nº 3373/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nConvalidase el reemplazo que realizara la agente Rolón Ester (Legajo N°27.151) como Jefa de División Convenios, por el período 12/07/2017 al 21/07/2017.-\n\n[DOC 229]\nBoletines/Quilmes\nDecreto Nº3374/17\nDecreto Nº 3374/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nConvalidase el reemplazo que realizara el Señor Rocabado Leonel (Legajo N° 24.732) como Jefe de Departamento Tasas Comerciales, por el período 17/07/2017 al 23/07/2017 ambas fechas inclusive y a su vez el que realizará a este la agente Moyano Analía (Legajo N° 25.139) por igual período como Jefe de Departamento Tasas Comerciales, los efectos de no resentir el desarrollo de las tareas.-\n\n[DOC 230]\nBoletines/Quilmes\nDecreto Nº3375/17\nDecreto Nº 3375/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nA los efectos de no resentir el desarrollo de las tareas por ausencia de la Jefa del Departamento Egresos y Contabilidad, Convalidase el reemplazo que realizara la Sra. María Marta Palermo (Leg. 16.743) y Autorizase a efectuar el pago del reemplazo correspondiente, desde el 21/07/2017 al 28/08/2017, ambas fechas inclusive.-\n\n[DOC 231]\nBoletines/Quilmes\nDecreto Nº3376/17\nDecreto Nº 3376/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nA los efectos de no resentir el desarrollo de las tareas por la ausencia de su Titular, Convalidase el reemplazo que realizara la Sra. Marisa Nancy Giordano (Legajo N°9.977) como Jefa del Departamento Intervención Previa y liquidese el mismo desde el 17/07/2017 al 30/07/2017, ambas fechas inclusive.-\n\n[DOC 232]\nBoletines/Quilmes\nDecreto Nº3377/17\nDecreto Nº 3377/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nConvalidase la contratación del Servicio de Policia Adicional, por dos (2) agentes de lunes a viernes (días hábiles) prestandose el servicio ciertos días del mes las 24 hs, otros dias durante 17 hs y otros días durante 16 hs, por el periodo comprendido entre el 2/5/2017 y el 30/6/2017, a fin de resguardar la seguridad en el Tráiler Sanitario Móvil, que funciona como consultorio odontológico en distintos lugares del distrito.-\n\n[DOC 233]\nBoletines/Quilmes\nDecreto Nº3378/17\nDecreto Nº 3378/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nAutorizase a la Contaduría Municipal a Emitir la correspondiente Orden de Pago.-\n\n[DOC 234]\nBoletines/Quilmes\nDecreto Nº3379/17\nDecreto Nº 3379/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nAutorizase a la Contaduría Municipal a Emitir la correspondiente Orden de Pago.-\n\n[DOC 235]\nBoletines/Quilmes\nDecreto Nº3380/17\nDecreto Nº 3380/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nAutorizase a la Contaduría Municipal a Emitir la correspondiente Orden de Pago.-\n\n[DOC 236]\nBoletines/Quilmes\nDecreto Nº3381/17\nDecreto Nº 3381/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nAutorizase a la Contaduría Municipal a Emitir la correspondiente Orden de Pago.-\n\n[DOC 237]\nBoletines/Quilmes\nDecreto Nº3382/17\nDecreto Nº 3382/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nAutorizase a la Contaduría Municipal a Emitir la correspondiente Orden de Pago.-\n\n[DOC 238]\nBoletines/Quilmes\nDecreto Nº3383/17\nDecreto Nº 3383/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 239]\nBoletines/Quilmes\nDecreto Nº3384/17\nDecreto Nº 3384/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 240]\nBoletines/Quilmes\nDecreto Nº3385/17\nDecreto Nº 3385/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 241]\nBoletines/Quilmes\nDecreto Nº3386/17\nDecreto Nº 3386/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nReconocese de legitimo abono el servicio prestado de recolección de Residuos Patogénicos que fuera efectuado por la firma Lamcef S.A. durante el mes de Febrero de 2016.-\n\n[DOC 242]\nBoletines/Quilmes\nDecreto Nº3387/17\nDecreto Nº 3387/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nReconocese de legitimo abono el servicio prestado de recolección de Residuos Patogénicos que fuera efectuado por la firma Lamcef S.A. durante el mes de Julio de 2016.-\n\n[DOC 243]\nBoletines/Quilmes\nDecreto Nº3388/17\nDecreto Nº 3388/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nReconocese de legitimo abono el servicio prestado de recolección de Residuos Patogénicos que fuera efectuado por la firma Lamcef S.A. durante los meses de Noviembre y Diciembre de 2016.-\n\n[DOC 244]\nBoletines/Quilmes\nDecreto Nº3389/17\nDecreto Nº 3389/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nApruebase lo actuado en el Expediente Nº 4091-19504-T-2017.-\n\n[DOC 245]\nBoletines/Quilmes\nDecreto Nº3390/17\nDecreto Nº 3390/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nDese de Baja al agente Martín Florencio Becerra (Legajo N° 22.606), Mensualizado, a partir del 01 de Junio de 2017. Designase al Sr. Martín Florencio Becerra (Legajo N° 22.606), Director de Arbolado Urbano - \"Personal Político Superior\", a partir del 01 de Junio de 2017.-\n\n[DOC 246]\nBoletines/Quilmes\nDecreto Nº3391/17\nDecreto Nº 3391/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nDese de Baja al agente Sebastian Marcelo Sallan (Legajo N° 33.775), Mensualizado, a partir del 01 de Abril de 2017. Designase al Sr. Sebastian Marcelo Sallan (Legajo N° 33.775), Director de Desobstrucción - \"Personal Político Superior\", a partir del 01 de Abril de 2017.-\n\n[DOC 247]\nBoletines/Quilmes\nDecreto Nº3392/17\nDecreto Nº 3392/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nDese de Baja a los agentes que a continuación se mencionan, quienes se desempeñan como mensualizados, en los niveles que en cada caso se detalla en la Dirección de SAME, a partir del 01 de Junio. Designase al Sr. Ariel Infantino, en carácter de Mensualizado, a partir del 01 de Junio y hasta el 30 de Septiembre de  2017.-\n\n[DOC 248]\nBoletines/Quilmes\nDecreto Nº3393/17\nDecreto Nº 3393/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nDese de Baja la cantidad de 15 (quince) Horas Cátedra Interinas Nivel Medio al profesor Guillermo Hernán Jimenez (Legajo Nº 28.775), a partir del 1º de Agosto de 2017. Designase al Profesor Rodrigo Palumbo con la cantidad de 15 (quince) Horas Cátedra Interinas Nivel Medio, a partir del 1º de Agosto de 2017.-\n\n[DOC 249]\nBoletines/Quilmes\nDecreto Nº3395/17\nDecreto Nº 3395/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nDese por finalizado el Interinato de la agente Judith Ines Muñoz (Legajo Nº 30.116) como Jefa de División \"Personal Jerarquico\". Designase Interinamente a la agente Judith Ines Muñoz (Legajo Nº 30.116) en carácter de Jefe de División \"Personal Jerarquico\", a partir del 1º de Abril de 2017.-\n\n[DOC 250]\nBoletines/Quilmes\nDecreto Nº3396/17\nDecreto Nº 3396/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nDese por finalizado el Interinato del Dr. Wilson Claudio Gonzalez Ustariz (Legajo Nº 23.641). Designase Interinamente al Dr Nestor Omar Escobar (Legajo Nº 8.457), a partir del 1º de Junio de 2017.-\n\n[DOC 251]\nBoletines/Quilmes\nDecreto Nº3397/17\nDecreto Nº 3397/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nDese por finalizado el Interinato del agente Fernando Roberto Nuñez (Legajo Nº 22.749) como Jefe de Departamento Interino \"Personal Jerarquico\". Designase Interinamente al agente Fernando Roberto Nuñez (Legajo Nº 22.749) en carácter de Jefe de Departamento \"Personal Jerarquico\", a partir del 1º de Abril de 2017.-\n\n[DOC 252]\nBoletines/Quilmes\nDecreto Nº3398/17\nDecreto Nº 3398/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nDejase sin efecto la baja dispuesta oportunamente por Dto. Nº 3020/17, en lo que respecta al agente Nicolás Agustin Fossati (leg. 34751), mensualizado, prorrogandose sus servicios desde el 1º de julio y hasta el 30 de septiembre de 2017.-\n\n[DOC 253]\nBoletines/Quilmes\nDecreto Nº3399/17\nDecreto Nº 3399/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nProrrogase los servicios con efectividad al 01 de enero y hasta el 30 de septiembre de 2017 al agente Ernesto Mario Gallardo, mensualizado (leg. 34289).-\n\n[DOC 254]\nBoletines/Quilmes\nDecreto Nº3400/17\nDecreto Nº 3400/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nProrrogase la prestación de servicios con efectividad desde el 1º de julio y hasta el 30 de septiembre de 2017, a los agentes que a continuación se mencionan.-\n\n[DOC 255]\nBoletines/Quilmes\nDecreto Nº3401/17\nDecreto Nº 3401/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nDisponese el reencasillamiento de la Dra. Gabriela Figueroa (Leg. 20.213), a partir del 1º de enero de 2017.-\n\n[DOC 256]\nBoletines/Quilmes\nDecreto Nº3402/17\nDecreto Nº 3402/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nDisponese el reencasillamiento de la Dra. Gladys Rosa Murua (leg.14590), a partir del 1º de enero de 2017.-\n\n[DOC 257]\nBoletines/Quilmes\nDecreto Nº3403/17\nDecreto Nº 3403/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nDisponese el reencasillamiento del agente Nicolas Atilio De Giacomo (leg. 29846), a partir del 1º de enero de 2017.-\n\n[DOC 258]\nBoletines/Quilmes\nDecreto Nº3404/17\nDecreto Nº 3404/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nDisponese el traslado de los agentes que a continuación se mencionan.-\n\n[DOC 259]\nBoletines/Quilmes\nDecreto Nº3405/17\nDecreto Nº 3405/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nTrasladase a los agentes que a continuación se mencionan que desempeñan en los cargos, estructuras programáticas y lugares que a continuación se mencionan, a partir del 1º de agosto de 2017.-\n\n[DOC 260]\nBoletines/Quilmes\nDecreto Nº3406/17\nDecreto Nº 3406/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nModificase el nivel en carácter de mensualizado nivel 18, de la agente Silvia Noemi Paz (leg. 34819), a partir del 01 de junio de 2017.-\n\n[DOC 261]\nBoletines/Quilmes\nDecreto Nº3407/17\nDecreto Nº 3407/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nModificase el decreto 3050/17 en lo que respecta a la fecha.-\n\n[DOC 262]\nBoletines/Quilmes\nDecreto Nº3209/17\nDecreto Nº 3209/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nModificase el decreto 2027/17 en lo que respecta a la fecha de baja, periodos trabajados  y la antigüedad, según los siguientes detalles.-\n\n[DOC 263]\nBoletines/Quilmes\nDecreto Nº3410/17\nDecreto Nº 3410/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nAutorizase el pago de la bonificación por \"Premio al Conductor\", a favor del agente Jorge Alejandro Velazco (Leg. 28.219), a partir del 1 de enero y hasta el 31 de diciembre de 2017.-\n\n[DOC 264]\nBoletines/Quilmes\nDecreto Nº3411/17\nDecreto Nº 3411/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nConvalidase el pago de subsidio por fallecimiento que establece el decreto nacional nº 1343/74, modificado por decreto 2712/91 art. 6º en virtud del reenvio dispuesto por la ley 14656 y el Convenio Colectivo de trabajo a favor de la persona que a continuacion se menciona.\n\n[DOC 265]\nBoletines/Quilmes\nDecreto Nº3412/17\nDecreto Nº 3412/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nNo ha lugar a lo peticionado por la Sra. Verónica Karina Rios y el Sr. Luis Ramón Rios, en calidad de hermanos del ex agente fallecido Antonio Francisco Rios (leg. 8492), por los motivos invocados en el considerando precedente.-\n\n[DOC 266]\nBoletines/Quilmes\nDecreto Nº3413/17\nDecreto Nº 3413/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nNo ha lugar a lo peticionado por la agente Flavia Mabel Diaz (Leg. 25.090), por los motivos invocados en el considerando precedente.-\n\n[DOC 267]\nBoletines/Quilmes\nDecreto Nº3414/17\nDecreto Nº 3414/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nNo ha lugar a lo peticionado por el agente Marcelo Martín Acevedo (leg. 16724), por los motivos invocados en el considerando precedente.-\n\n[DOC 268]\nBoletines/Quilmes\nDecreto Nº3415/17\nDecreto Nº 3415/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nProrrogase los servicios con efectividad al 01 de julio y hasta el 30 de septiembre de 2017, agente Pablo Andres Nicastro (leg. 34069).-\n\n[DOC 269]\nBoletines/Quilmes\nDecreto Nº3416/17\nDecreto Nº 3416/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nTrasladase al agente Matias Fernando Gaya (leg.33489), mensualizado, a partir del 01 de julio de 2017.-\n\n[DOC 270]\nBoletines/Quilmes\nDecreto Nº3417/17\nDecreto Nº 3417/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nDejase sin efecto las funciones de Delegado ante el Instituto de Prevision Social de la Provincia de Buenos Aires otorgada por decreto nº 7651/08 del agente Pascual Esteban Romualdo (leg.26990), a partir del 01 de julio de 2017.-\n\n[DOC 271]\nBoletines/Quilmes\nDecreto Nº3418/17\nDecreto Nº 3418/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nModificase el nivel en carácter de mensualizado nivel 31, de la agente Ailen Alvarez (leg. 31980), a partir del 01 de mayo de 2017.- Disponese el reencasillamiento del agente Federico Miguel Trejo (leg.17180), a partir del 01 de junio de 2017.-\n\n[DOC 272]\nBoletines/Quilmes\nDecreto Nº3419/17\nDecreto Nº 3419/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nModificase la denominación de la Subsecretaria de Faltas. Modifica el decreto 493/16-Organigrama Funcional del Departamento Ejecutivo Municipal de Quilmes.-\n\n[DOC 273]\nBoletines/Quilmes\nDecreto Nº3420/17\nDecreto Nº 3420/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nDesingnase a la Sra. Mirta Viviana Bacigalupo, Asesor \"A\" - Personal Politico Superior\", con efectividad al 1º de Abril de 2017.-\n\n[DOC 274]\nBoletines/Quilmes\nDecreto Nº3421/17\nDecreto Nº 3421/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nDejase sin efecto la baja dispuesta oportunamente por Dto. Nº 2994/17, en lo que respecta a la agente Marisol Paz (Leg.34.029), continuando con su prestación de servicios hasta el 30 de septiembre de 2017.-\n\n[DOC 275]\nBoletines/Quilmes\nDecreto Nº3422/17\nDecreto Nº 3422/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nDejase sin efecto la baja dispuesta oportunamente por decreto nº 1941/17 en lo que respecta a la agente Barbara Cristina Serafini (Leg.33957), mensualizado, hasta el 30 de septiembre de 2017.-\n\n[DOC 276]\nBoletines/Quilmes\nDecreto Nº3423/17\nDecreto Nº 3423/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nDese de baja al agente Jorge Ismael Rodriguez (leg.24470), mensualizado, a partir del 01 de agosto de 2017.-Designase al Sr. Patricia Mabel Sanchez, en carácter de mensualizado, a partir del 01 de agosto al 30 de septiembre de 2017.-\n\n[DOC 277]\nBoletines/Quilmes\nDecreto Nº3424/17\nDecreto Nº 3424/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nDese de baja al agente Osvaldo Ramon Perez (leg.24129), mensualizado, a partir del 01 de agosto de 2017. Designase a la Sra. Daniela Alejandra Ramunni (leg. 25352), en carácter de mensualizado, a partir del 01 de agosto al 30 de septiembre de 2017.-\n\n[DOC 278]\nBoletines/Quilmes\nDecreto Nº3425/17\nDecreto Nº 3425/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nDese de baja a la agente Silvia Alejandra Segovia (leg. 34609), mensualizado, a partir del 01 de julio de 2017. Designase a la Sra. Agustina Micaela Vera, a partir del 01 de julio y hasta el 30 de septiembre de 2017.-\n\n[DOC 279]\nBoletines/Quilmes\nDecreto Nº3426/17\nDecreto Nº 3426/17\nPublicado en versión extractada\nQuilmes, 17/08/2017\nConvalidase el contrato de locación de obra pintura mural suscripto entre la Municipalidad de Quilmes y el Sr. Ruben Marcelo Minutoli, registrado bajo el nº 294/17 para la ejecución de 2250 metros cuadrados de obra pintura mural.-\n\n[DOC 280]\nBoletines/Quilmes\nDecreto Nº3427/17\nDecreto Nº 3427/17\nPublicado en versión extractada\nQuilmes, 18/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 281]\nBoletines/Quilmes\nDecreto Nº3428/17\nDecreto Nº 3428/17\nPublicado en versión extractada\nQuilmes, 18/08/2017\nSubsidiase a la persona que se menciona a continuación.-\n\n[DOC 282]\nBoletines/Quilmes\nDecreto Nº3429/17\nDecreto Nº 3429/17\nPublicado en versión extractada\nQuilmes, 18/08/2017\nModificaciones Presupuestarias.-\n\n[DOC 283]\nBoletines/Quilmes\nDecreto Nº3430/17\nDecreto Nº 3430/17\nPublicado en versión extractada\nQuilmes, 18/08/2017\nDejase sin efecto la designación dispuesta oportunamente por Decreto nº 1884/17, en lo que respecta al Sr. Mariano De Biase (leg. 35.025) Mensualizado, Nivel 17.-\n\n[DOC 284]\nBoletines/Quilmes\nDecreto Nº3431/17\nDecreto Nº 3431/17\nPublicado en versión extractada\nQuilmes, 18/08/2017\nDesignase a la Sra. Gabriela Verónica Gomez, en carácter de Mensualizado Nivel I, para desempeñarse en la Dirección General Hospital Materno Infantil, a partir del 1º de junio y hasta el 30 de septiembre de 2017.-\n\n[DOC 285]\nBoletines/Quilmes\nDecreto Nº3432/17\nDecreto Nº 3432/17\nPublicado en versión extractada\nQuilmes, 18/08/2017\nDesignase al Sr. Alan Pavón, en carácter de mensualizado, a partir del 1º de junio y hasta el 30 de septiembre de 2017.-\n\n[DOC 286]\nBoletines/Quilmes\nDecreto Nº3433/17\nDecreto Nº 3433/17\nPublicado en versión extractada\nQuilmes, 18/08/2017\nTrasladanse a los agentes que a continuación se mencionan en los cargos y que en cada caso se detallan, a partir del 01 de Mayo de 2017.-\n\n[DOC 287]\nBoletines/Quilmes\nDecreto Nº3434/17\nDecreto Nº 3434/17\nPublicado en versión extractada\nQuilmes, 18/08/2017\nDisponese el pago a favor del ex -agente Juan Jose Constantino (Leg. 18.770), de una retribución especial sin cargo de reintegro equivalente a seis Mensualidades de acuerdo con lo determinado en el artículo 72º inc. F) de la ley provincial nº 14656.-\n\n[DOC 288]\nBoletines/Quilmes\nDecreto Nº3435/17\nDecreto Nº 3435/17\nPublicado en versión extractada\nQuilmes, 18/08/2017\nDese de baja a la cantidad de 9 ( nueve) Horas Cátedras Interinas Nivel Medio a la profesora Rosana Verónica Ocenasek (Legajo Nº34.122), a partir del 01 de Agosto de 2017. Designase a los Profesores que a continuación se mencionan, a partir del 01 de Agosto de 2017.-\n\n[DOC 289]\nBoletines/Quilmes\nDecreto Nº3436/17\nDecreto Nº 3436/17\nPublicado en versión extractada\nQuilmes, 18/08/2017\nTrasladase al agente Oscar Serrano (Legajo Nº 33.300), a partir del 01 de julio de 2017.-\n\n[DOC 290]\nBoletines/Quilmes\nDecreto Nº3437/17\nDecreto Nº 3437/17\nPublicado en versión extractada\nQuilmes, 18/08/2017\nTrasladase a la agente Gabriela Eva Nieto (Legajo Nº 33.530), Mensualizado Nivel 17, a partir del 01 de Julio de 2017.-\n\n[DOC 291]\nBoletines/Quilmes\nDecreto Nº3438/17\nDecreto Nº 3438/17\nPublicado en versión extractada\nQuilmes, 18/08/2017\nTrasladase a la agente Silvia Andrea Vinocur (Legajo Nº 33.469), Mensualizado, a partir del 01 de Julio de 2017.-\n\n[DOC 292]\nBoletines/Quilmes\nDecreto Nº3439/17\nDecreto Nº 3439/17\nPublicado en versión extractada\nQuilmes, 18/08/2017\nTrasladase a la agente Cintia Soledad Vangioni (Legajo Nº 30.643), a partir del 29 de Mayo de 2017.-\n\n[DOC 293]\nBoletines/Quilmes\nDecreto Nº3440/17\nDecreto Nº 3440/17\nPublicado en versión extractada\nQuilmes, 18/08/2017\nTrasladase al agente Sergio Ovelar (Legajo Nº 33.097) Mensualizado, a partir del 01 de Junio de 2017.-\n\n[DOC 294]\nBoletines/Quilmes\nDecreto Nº3441/17\nDecreto Nº 3441/17\nPublicado en versión extractada\nQuilmes, 18/08/2017\nDisponese el Reencasillamiento de la agente Milena Ramirez (Legajo Nº 29.560), Administrativo Clase III, a partir del 01 de Abril .-\n\n[DOC 295]\nBoletines/Quilmes\nDecreto Nº3442/17\nDecreto Nº 3442/17\nPublicado en versión extractada\nQuilmes, 18/08/2017\nDese de baja al agente Jorge Antonio Romero (Legajo Nº 17.724), Mensualizado, a partir del 1º de Septiembre de 2017.-\n\n[DOC 296]\nBoletines/Quilmes\nDecreto Nº3443/17\nDecreto Nº 3443/17\nPublicado en versión extractada\nQuilmes, 18/08/2017\nDesignase a la Sra. Santa Arzamendia (Legajo Nº 29.164), en carácter de mensualizado, a partir del 1º de julio y hasta el 30 de septiembre de 2017.-\n\n[DOC 297]\nBoletines/Quilmes\nDecreto Nº3444/17\nDecreto Nº 3444/17\nPublicado en versión extractada\nQuilmes, 18/08/2017\nDese por finalizado el interinato del Sr. Oscar Rene Malaga (Legajo Nº 24.099), en carácter de Jefe de Servicio de Enfermería \"Perfill C\", a partir del 12 de Mayo de 2017. Designase interinamente a la Sra. Clotilde Esquivel (Legajo Nº 14.589) como Jefa de Servicio de Enfermeria \"Perfil C\", a partir del 01 de Junio de 2017.-\n\n[DOC 298]\nBoletines/Quilmes\nDecreto Nº3445/17\nDecreto Nº 3445/17\nPublicado en versión extractada\nQuilmes, 18/08/2017\nDesignase al Sr. Pablo Gabriel Portela, en carácter de mensualizado, a partir del 01 de junio y hasta el 30 de septiembre de 2017.-\n\n[DOC 299]\nBoletines/Quilmes\nDecreto Nº3446/17\nDecreto Nº 3446/17\nPublicado en versión extractada\nQuilmes, 18/08/2017\nDesignase al Sr. Emiliano Roberto Mancuso, en carácter de mensualizado, a partir del 01 de junio y hasta el 30 de septiembre de 2017.-\n\n[DOC 300]\nBoletines/Quilmes\nDecreto Nº3447/17\nDecreto Nº 3447/17\nPublicado en versión extractada\nQuilmes, 18/08/2017\nDesignase a la Sra. Maria Magali Alvarenque Rios, en carácter de Mensualizado, a partir del 01 de julio y hasta el 30 de septiembre de 2017.-\n\n[DOC 301]\nBoletines/Quilmes\nDecreto Nº3448/17\nDecreto Nº 3448/17\nPublicado en versión extractada\nQuilmes, 18/08/2017\nDesignase al Sr. Alan Lucas Bossi, en carácter de Mensualizado, a partir del 1º de Julio y hasta el 30 de Septiembre de 2017.-\n\n[DOC 302]\nBoletines/Quilmes\nDecreto Nº3449/17\nDecreto Nº 3449/17\nPublicado en versión extractada\nQuilmes, 18/08/2017\nDesignase al Sr. Matías Oscar Grasso (Legajo Nº33.541), en carácter de Mensualizado, a partir del 1º de Junio y hasta el 30 de Septiembre de 2017.-\n\n[DOC 303]\nBoletines/Quilmes\nDecreto Nº3450/17\nDecreto Nº 3450/17\nPublicado en versión extractada\nQuilmes, 18/08/2017\nDesignase al Sr. Javier Omar Gómez, en carácter de Mensualizado, a partir del 1º de Agosto y hasta el 30 de Septiembre de 2017.-\n\n[DOC 304]\nBoletines/Quilmes\nDecreto Nº3451/17\nDecreto Nº 3451/17\nPublicado en versión extractada\nQuilmes, 18/08/2017\nDesignase al Sr. Hugo Oscar Payllalef, en carácter de Mensualizado, a partir del 1º de Agosto y hasta el 30 de Septiembre de 2017.-\n\n[DOC 305]\nBoletines/Quilmes\nDecreto Nº3452/17\nDecreto Nº 3452/17\nPublicado en versión extractada\nQuilmes, 18/08/2017\nDesignase al Sr. Enrique Oreste Sanmartino, en carácter de Mensualizado, a partir del 1º de Agosto y hasta el 30 de Septiembre de 2017.-\n\n[DOC 306]\nBoletines/Quilmes\nDecreto Nº3453/17\nDecreto Nº 3453/17\nPublicado en versión extractada\nQuilmes, 18/08/2017\nDesignase a la Sra. Paula Florencia Eraso (Legajo Nº28.673), en carácter de Mensualizado, a partir del 1º de Agosto y hasta el 30 de Septiembre de 2017.-\n\n[DOC 307]\nBoletines/Quilmes\nDecreto Nº3454/17\nDecreto Nº 3454/17\nPublicado en versión extractada\nQuilmes, 18/08/2017\nDesignase a la Sra. Viviana Noemí Santobuono, en carácter de Mensualizado Nivel 30, a partir del 1º de Agosto y hasta el 30 de Septiembre de 2017.-\n\n[DOC 308]\nBoletines/Quilmes\nDecreto Nº3455/17\nDecreto Nº 3455/17\nPublicado en versión extractada\nQuilmes, 18/08/2017\nDesignase al Sr. Alejandro Daniel Bogado, en carácter de Mensualizado, a partir del 15 de Agosto y hasta el 30 de Septiembre de 2017.-\n\n[DOC 309]\nBoletines/Quilmes\nDecreto Nº3456/17\nDecreto Nº 3456/17\nPublicado en versión extractada\nQuilmes, 18/08/2017\nDesignase a la Sra. Samanta Nadia Colombo, en carácter de Mensualizado, a partir del 15 de Agosto y hasta el 30 de Septiembre de 2017.-\n\n[DOC 310]\nBoletines/Quilmes\nDecreto Nº3457/17\nDecreto Nº 3457/17\nPublicado en versión extractada\nQuilmes, 18/08/2017\nDesignase a la Sra. Daiana Lucia Kersul, en carácter de Mensualizado, a partir del 15 de Agosto y hasta el 30 de Septiembre de 2017.-\n\n[DOC 311]\nBoletines/Quilmes\nDecreto Nº3458/17\nDecreto Nº 3458/17\nPublicado en versión extractada\nQuilmes, 18/08/2017\nDesignase a la Sra. Lucila Pizzarulli, en carácter de Mensualizado, a partir del 1º de Abril y hasta el 30 de Septiembre de 2017.-\n\n[DOC 312]\nBoletines/Quilmes\nDecreto Nº3459/17\nDecreto Nº 3459/17\nPublicado en versión extractada\nQuilmes, 18/08/2017\nDisponese el Reencasillamiento de la agente Mariana Brenda Martinelli, (Legajo Nº 23.568) Auxiliar Principal, a partir del 01 de Junio de 2017.-\n\n[DOC 313]\nBoletines/Quilmes\nDecreto Nº3460/17\nDecreto Nº 3460/17\nPublicado en versión extractada\nQuilmes, 18/08/2017\nDese de Baja al agente Pedro Llusa (Legajo Nº 33.038) Director General - \"Personal Político Superior\", a partir del 01 de Julio de 2017. Designase al Sr. Pedro Llusa (Legajo Nº 33.038), en carácter de Mensualizado, a partir del 1º de Julio y hasta el 30 de Septiembre de 2017.-\n\n[DOC 314]\nBoletines/Quilmes\nDecreto Nº3461/17\nDecreto Nº 3461/17\nPublicado en versión extractada\nQuilmes, 18/08/2017\nDese de Baja al agente Facundo Martín Gaitan (Legajo Nº 30.123) Director - \"Personal Político Superior\", a partir del 01 de Julio de 2017. Designase al Sr. Facundo Martín Gaitan (Legajo Nº 30.123), en carácter de Director General de Coordinación de Despacho - \"Personal Político Superior\", a partir del 1º de Julio de 2017.-\n\n[DOC 315]\nBoletines/Quilmes\nDecreto Nº3462/17\nDecreto Nº 3462/17\nPublicado en versión extractada\nQuilmes, 18/08/2017\nDese de Baja al agente Lucas Emanuel Araujo (Legajo Nº 34.993) - Director \"Personal Político Superior\", a partir del 01 de Julio de 2017. Designase al Sr. Lucas Emanuel Araujo (Legajo Nº 34.993) Director de Planificacion - \"Personal Político Superior\" a partir del 01 de Julio de 2017.-\n\n[DOC 316]\nBoletines/Quilmes\nDecreto Nº3463/17\nDecreto Nº 3463/17\nPublicado en versión extractada\nQuilmes, 18/08/2017\nDesignase a los Sres que a continuación se mencionan en carácter de Mensualizados, para desempeñarse en la Secretaría de Gobierno y Derechos Humanos, a partir del 01 de Julio y hasta el 30 de Septiembre de 2017.-\n\n[DOC 317]\nBoletines/Quilmes\nDecreto Nº3464/17\nDecreto Nº 3464/17\nPublicado en versión extractada\nQuilmes, 18/08/2017\nDesignase interinamente al agente Gustavo Daniel Gonzalez (Legajo Nº26.561), en carácter de Subdirector \"Personal Jerárquico\", a partir del 01 de Junio de 2017. Autorizase el pago de las bonificaciones que se mencionan a continuación.-\n\n[DOC 318]\nBoletines/Quilmes\nDecreto Nº3465/17\nDecreto Nº 3465/17\nPublicado en versión extractada\nQuilmes, 18/08/2017\nModificase a partir del mes de Abril del 2017 el artículo 3º del Decreto Nº 3220/16.-\n\n[DOC 319]\nBoletines/Quilmes\nDecreto Nº3466/17\nDecreto Nº 3466/17\nPublicado en versión extractada\nQuilmes, 18/08/2017\nApliquese a partir del 1º de Abril de 2017, las modificaciones salariales de la Ley 10.430 que impactan a los profesionales incluidos en la Carrera Médico Hospitalaria (Ley 10.471) conforme Anexo I que forma parte integrante del presente Decreto.-\n\n[DOC 320]\nBoletines/Quilmes\nDecreto Nº3467/17\nDecreto Nº 3467/17\nPublicado en versión extractada\nQuilmes, 18/08/2017\nDese de Baja a la agente María Soledad Burtoli (Legajo Nº29.275) - Mensualizado, a partir del 30 de Junio de 2017. Designase al Sr. Jorge Nicolás Sanz, en carácter de Mensualizado a partir del 01 de Julio y hasta el 30 de Septiembre de 2017.-\n\n[DOC 321]\nBoletines/Quilmes\nDecreto Nº3468/17\nDecreto Nº 3468/17\nPublicado en versión extractada\nQuilmes, 23/08/2017\nDisponese la baja a partir del 01 de Agosto de 2017, a los efectos de acogerse a la Jubilación Ordinaria, de la agente Catalina Antonia Iacono (Legajo Nº 4.637).-\n\n[DOC 322]\nBoletines/Quilmes\nDecreto Nº3469/17\nDecreto Nº 3469/17\nPublicado en versión extractada\nQuilmes, 23/08/2017\nDisponese la baja a partir del 01 de Agosto de 2017, a los efectos de acogerse a la Jubilación Ordinaria de la agente Mirta Delia Pallero (Legajo N° 5.227).-\n\n[DOC 323]\nBoletines/Quilmes\nDecreto Nº3470/17\nDecreto Nº 3470/17\nPublicado en versión extractada\nQuilmes, 23/08/2017\nDisponese la baja a partir del 01 de Agosto de 2017, a los efectos de acogerse a la Jubilación Ordinaria de la agente Beatriz Rosa Torre (Legajo N° 15.782).-\n\n[DOC 324]\nBoletines/Quilmes\nDecreto Nº3471/17\nDecreto Nº 3471/17\nPublicado en versión extractada\nQuilmes, 23/08/2017\nDisponese la baja a partir del 01 de Agosto de 2017, a los efectos de acogerse a la Jubilación Ordinaria de la agente Margarita Etelvina Alfonzo (Legajo N° 7.443).-\n\n[DOC 325]\nBoletines/Quilmes\nDecreto Nº3472/17\nDecreto Nº 3472/17\nPublicado en versión extractada\nQuilmes, 23/08/2017\nDisponese la baja a partir del 01 de Agosto de 2017, a los efectos de acogerse a la Jubilación Ordinaria del agente Americo Ruben Carrara (Legajo N° 9.992).-\n\n[DOC 326]\nBoletines/Quilmes\nDecreto Nº3473/17\nDecreto Nº 3473/17\nPublicado en versión extractada\nQuilmes, 23/08/2017\nDisponese la baja a partir del 01 de Agosto de 2017, a los efectos de acogerse a la Jubilación Ordinaria del agente Alberto Mario Gattei (Legajo N° 9.248).-\n\n[DOC 327]\nBoletines/Quilmes\nDecreto Nº3474/17\nDecreto Nº 3474/17\nPublicado en versión extractada\nQuilmes, 23/08/2017\nModificaciones Presupuestarias.-\n\n[DOC 328]\nBoletines/Quilmes\nDecreto Nº3475/17\nDecreto Nº 3475/17\nPublicado en versión extractada\nQuilmes, 23/08/2017\nModificaciones Presupuestarias.-\n\n[DOC 329]\nBoletines/Quilmes\nDecreto Nº3476/17\nDecreto Nº 3476/17\nPublicado en versión extractada\nQuilmes, 23/08/2017\nModificaciones Presupuestarias.-\n\n[DOC 330]\nBoletines/Quilmes\nDecreto Nº3477/17\nDecreto Nº 3477/17\nPublicado en versión extractada\nQuilmes, 23/08/2017\nModificaciones Presupuestarias.-\n\n[DOC 331]\nBoletines/Quilmes\nDecreto Nº3478/17\nDecreto Nº 3478/17\nPublicado en versión extractada\nQuilmes, 23/08/2017\nReconocese de legitimo abono a favor de la Empresa Telefónica Moviles Argentina S. A. Movistar, correspondiente al servicio de Telefonia por los períodos de Enero a Diciembre de 2015 y Enero a Febrero de 2016.-\n\n[DOC 332]\nBoletines/Quilmes\nDecreto Nº3480/17\nDecreto Nº 3480/17\nPublicado en versión extractada\nQuilmes, 23/08/2017\nReconocese de legitimo abono a favor de la Caja de Previsión Social para Abogados de la Provincia de Buenos Aires.-\n\n[DOC 333]\nBoletines/Quilmes\nDecreto Nº3481/17\nDecreto Nº 3481/17\nPublicado en versión extractada\nQuilmes, 23/08/2017\nDejase sin efecto las bajas de los agentes Martinez Luis y Fernandez Andrea.\n\n[DOC 334]\nBoletines/Quilmes\nDecreto Nº3482/17\nDecreto Nº 3482/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nSubsidiase a las instituciones que a continuación se mencionan.-\n\n[DOC 335]\nBoletines/Quilmes\nDecreto Nº3483/17\nDecreto Nº 3483/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nAutorizase a la Dirección General de Contaduría Municipal, a emitir la correspondiente Orden de Pago.-\n\n[DOC 336]\nBoletines/Quilmes\nDecreto Nº3484/17\nDecreto Nº 3484/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nINSCRIBASE A NOMBRE DE LA MUNICIPALIDAD DE QUILMES EL INMUEBLE DESIGNADO CATASTALMENTE COMO: CIRC III SECC F MZA 99 PAR 24 A RESERVA FISCAL\n\n[DOC 337]\nBoletines/Quilmes\nDecreto Nº3485/17\nDecreto Nº 3485/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nMODIFICASE EL  ART 1º DEL DECRETO Nº 2622/16.-\n\n[DOC 338]\nBoletines/Quilmes\nDecreto Nº3486/17\nDecreto Nº 3486/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nInscribase a nombre de la Municipalidad de Quilmes, el inmueble designado  catastralmente como Circ. I, Secc P, Manzana 11, Parcela 1, para ser destinado a Espacio Verde y Libre Público.-\n\n[DOC 339]\nBoletines/Quilmes\nDecreto Nº3487/17\nDecreto Nº 3487/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nInscribase a nombre de la Municipalidad de Quilmes, el inmueble designado Catastralmente como: Circ. I, Secc. p, Mza. 10 c, Parcela 1, para ser destinado a Espacio Verde y Libre Público.-\n\n[DOC 340]\nBoletines/Quilmes\nDecreto Nº3488/17\nDecreto Nº 3488/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nINSCRIBASE A NOMBRE DE MUNICIPALIDAD DE QUILMES EL  INMUEBLE CUYA NOMENCLATURA CATASTRAL ES: CIRC I SECC P MZA 10 D PARC 1 ESPACIO VERDE.-\n\n[DOC 341]\nBoletines/Quilmes\nDecreto Nº3489/17\nDecreto Nº 3489/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nINSCRIBASE A NOMBRE DE LA  MUNICIPALIDAD DE QUILMES EL INMUEBLE CUYA NOMENCLATURA CATASTRAL ES: CIRC I SECC P MZA 10 E PAR 1 ESPACIO VERDE\n\n[DOC 342]\nBoletines/Quilmes\nDecreto Nº3490/17\nDecreto Nº 3490/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nINSCRIBASE A NOMBRE DE LA  MUNICIPALIDAD DE QUILMES EL IINMUEBLE CUYA NOMENCLATURA CATASTRAL ES: CIRC III SECC H MZA 43 PARC 24 RESERVA FISCAL.-\n\n[DOC 343]\nBoletines/Quilmes\nDecreto Nº3491/17\nDecreto Nº 3491/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nINSCRIBASE A NOMBRE DE LA MUNICIPALIDAD DE QUILMES EL  INMUEBLE CUYA NOMENCLATURA CATASTRAL ES:  CIRC IV SECC A MZA 10 B PARC 3 DESTINADO ESPACIO VERDE\n\n[DOC 344]\nBoletines/Quilmes\nDecreto Nº3492/17\nDecreto Nº 3492/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nINSCRIBASE A NOMBRE DE LA  MUNICIPALIDAD DE QUILMES EL INMUEBLE CUYA NOMENCLATURA CATASTRAL ES: CIRC IV SECC A FR I PARC 14 P DESTINADO ESPACIO VERDE.\n\n[DOC 345]\nBoletines/Quilmes\nDecreto Nº3556/17\nDecreto Nº 3556/17\nPublicado en versión extractada\nQuilmes, 25/08/2017\nSubsidiase al \"Sindicato de Trabajadores Municipales de Quilmes\".-\n\n[DOC 346]\nBoletines/Quilmes\nDecreto Nº3479/17\nDecreto Nº 3479/17\nPublicado en versión extractada\nQuilmes, 23/08/2017\nANULASE LOS DECRETOS Nº 1588/17 Y 1589/17.-\n\n[DOC 347]\nBoletines/Quilmes\nDecreto Nº3493/17\nDecreto Nº 3493/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nINSCRIBASE A NOMBRE DE LA MUNICIPALIDAD DE QUILMES DEL  INMUEBLE CUYA NOMENCLATURA CATASTRAL ES:  CIRC V SECC I MZA 125 PAR 5 DESTINADO ESPACIO VERDE\n\n[DOC 348]\nBoletines/Quilmes\nDecreto Nº3557/17\nDecreto Nº 3557/17\nPublicado en versión extractada\nQuilmes, 25/08/2017\nApruebase lo actuado en los Expte. 4091-3090-S-2017. Adjudicase al Grupo Acro SRL las obras de \"Construcción de edificio equipamiento deportivo y edificio soporte barrio la Paz Solano\".-\n\n[DOC 349]\nBoletines/Quilmes\nDecreto Nº3558/17\nDecreto Nº 3558/17\nPublicado en versión extractada\nQuilmes, 25/08/2017\nApruebase lo actuado en los Expte. 4091-3091-S-2017. Adjudicase al Grupo Acro SRL las obras de \"Construcción de equipamiento deportivo y edificio soporte Ezpeleta Oeste\".-\n\n[DOC 350]\nBoletines/Quilmes\nDecreto Nº3494/17\nDecreto Nº 3494/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nINSCRIBASE A NOMBRE DE LA MUNICIPALIDAD DE QUILMES EL  INMUEBLE CUYA NOMENCLATURA CATASTRAL ES:  CIRC III SECC F MZA 95 PARC 15  A RESERVA FISCAL.-\n\n[DOC 351]\nBoletines/Quilmes\nDecreto Nº3559/17\nDecreto Nº 3559/17\nPublicado en versión extractada\nQuilmes, 25/08/2017\nApruebase lo actuado en los Expte. 4091-20285-S-2017- alc 1. Adjudicase al oferente Alto Sur SRL la  \"Refaccion puesta en valor de 10 Unidades Sanitarias\".-\n\n[DOC 352]\nBoletines/Quilmes\nDecreto Nº3560/17\nDecreto Nº 3560/17\nPublicado en versión extractada\nQuilmes, 28/08/2017\nAutorizase el uso de la Licencia a la Contadora Municipal: Silvia Noemí Gimenez por el período comprendido entre el 08/09/2017 al 15/09/2017, ambas fechas inclusive.-\n\n[DOC 353]\nBoletines/Quilmes\nDecreto Nº3561/17\nDecreto Nº 3561/17\nPublicado en versión extractada\nQuilmes, 28/08/2017\nAodificase Artículo 1º Decreto Nº 2362/17.-\n\n[DOC 354]\nBoletines/Quilmes\nDecreto Nº3562/17\nDecreto Nº 3562/17\nPublicado en versión extractada\nQuilmes, 28/08/2017\nAnulase Decreto Nº 5105/16 Y 5106/16.-\n\n[DOC 355]\nBoletines/Quilmes\nDecreto Nº3495/17\nDecreto Nº 3495/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nINSCRIBASE A NOMBRE DELA  MUNICIPALIDAD DE QUILMES EL INMUEBLE CUYA NOMENCLATURA CATASTRAL ES: CIRC V SECC I MZA 92 PARC 8 RESERVA EQUIPAMIENTO.-\n\n[DOC 356]\nBoletines/Quilmes\nDecreto Nº3563/17\nDecreto Nº 3563/17\nPublicado en versión extractada\nQuilmes, 28/08/2017\nApruebase lo actuado en el Expediente Nº: 4091-21367-S-2017. -\n\n[DOC 357]\nBoletines/Quilmes\nDecreto Nº3496/17\nDecreto Nº 3496/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nINSCRIBASE A NOMBRE DE LA MUNICIPALIDAD DE QUILMES EL  INMUEBLE CUYA NOMENCLATURA CATASTRAL ES:  CIRC V SECC H MZA 23 C PARC 11 Y 12 A RESERVA FISCAL.-\n\n[DOC 358]\nBoletines/Quilmes\nDecreto Nº3565/17\nDecreto Nº 3565/17\nPublicado en versión extractada\nQuilmes, 28/08/2017\nCreense los cargos que a continuación se detallan en el presupuesto de Gastos de la Administración Central, para el personal que preste servicios en el ámbito de Jefatura de Gabinete.-\n\n[DOC 359]\nBoletines/Quilmes\nDecreto Nº3566/17\nDecreto Nº 3566/17\nPublicado en versión extractada\nQuilmes, 28/08/2017\nDese de Baja al agente Bujan Manuel - Director General. Designase al Sr. Bujan Manuel, en carácter de Coordinador General a partir del 01 de Julio de 2017.-\n\n[DOC 360]\nBoletines/Quilmes\nDecreto Nº3497/17\nDecreto Nº 3497/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nNSCRIBASE A NOMBRE DE LA MUNICIPALIDAD DE QUILMES EL  INMUEBLE CUYA NOMENCLATURA CATASTRAL ES: CIRC III SECC D FR C PARC 3 D ESPACIO VERDE\n\n[DOC 361]\nBoletines/Quilmes\nDecreto Nº3567/17\nDecreto Nº 3567/17\nPublicado en versión extractada\nQuilmes, 28/08/2017\nDese de Baja al agente Rey Pablo - Asesor \"A\" . Designase al Sr. Rey Pablo, en carácter de Coordinador, a partir del 01 de Julio de 2017.-\n\n[DOC 362]\nBoletines/Quilmes\nDecreto Nº3498/17\nDecreto Nº 3498/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nINSCRIBASE A NOMBRE DE LA  MUNICIPALIDAD DE QUILMES EL INMUEBLE DESIGNADO CATASTRALMENTE COMO: CIRC I SECC G FR 1 B PAR 31 ESPACIO VERDE\n\n[DOC 363]\nBoletines/Quilmes\nDecreto Nº3568/17\nDecreto Nº 3568/17\nPublicado en versión extractada\nQuilmes, 28/08/2017\nDese de Baja a la agente Rodriguez Mariela - Subsecretaria - \"Personal Político Superior\" . Designase a la Sra. Rodriguez Mariela, en carácter de Coordinador - \"Personal Político Superior\", a partir del 01 de Julio de 2017.-\n\n[DOC 364]\nBoletines/Quilmes\nDecreto Nº3499/17\nDecreto Nº 3499/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nINSCRIBASE A NOMBRE DE LA  MUNICIPALIDAD DE QUILMES EL INMUEBLE DESIGNADO CATASTRALMENTE COMO:  CIRC I SECC G FRAC 1 B PARC 32 RESERVA EQUIPAMIENTO\n\n[DOC 365]\nBoletines/Quilmes\nDecreto Nº3569/17\nDecreto Nº 3569/17\nPublicado en versión extractada\nQuilmes, 28/08/2017\nDese de Baja a la agente Caparro Maria - Asesor \"A\" - \"Personal Político Superior\" . Designase a la Sra. Caparro Maria, en carácter de Coordinador - \"Personal Político Superior\", a partir del 01 de Julio de 2017.-\n\n[DOC 366]\nBoletines/Quilmes\nDecreto Nº3570/17\nDecreto Nº 3570/17\nPublicado en versión extractada\nQuilmes, 28/08/2017\nDese de Baja al agente Montini Matias - Asesor \"A\" - \"Personal Político Superior\" . Designase al Sr. Montini Matias, en carácter de Coordinador - \"Personal Político Superior\", a partir del 01 de Julio de 2017.-\n\n[DOC 367]\nBoletines/Quilmes\nDecreto Nº3571/17\nDecreto Nº 3571/17\nPublicado en versión extractada\nQuilmes, 28/08/2017\nDese de Baja al agente Testa Benjamin - Director General - \"Personal Político Superior\" . Designase al Sr. Testa Benjamin, en carácter de Coordinador - \"Personal Político Superior\", a partir del 01 de Julio de 2017.-\n\n[DOC 368]\nBoletines/Quilmes\nDecreto Nº3572/17\nDecreto Nº 3572/17\nPublicado en versión extractada\nQuilmes, 28/08/2017\nDese de Baja al agente Nunzio Pablo - Subsecretario - \"Personal Político Superior\" . Designase al Sr. Nunzio Pablo, en carácter de Coordinador - \"Personal Político Superior\", a partir del 01 de Julio de 2017.-\n\n[DOC 369]\nBoletines/Quilmes\nDecreto Nº3573/17\nDecreto Nº 3573/17\nPublicado en versión extractada\nQuilmes, 28/08/2017\nDese de Baja a la agente Ortiz Julieta - Mensualizado. Designase a la Sra. Ortiz Julieta, en carácter de Coordinador - \"Personal Político Superior\", a partir del 01 de Julio de 2017.-\n\n[DOC 370]\nBoletines/Quilmes\nDecreto Nº3574/17\nDecreto Nº 3574/17\nPublicado en versión extractada\nQuilmes, 28/08/2017\nDese de Baja al agente Vezzato Nicolas- Mensualizado . Designase interinamente al Sr. Vezzato Nicolas, en carácter de Jefe de División a partir del 01 de Junio de 2017.-\n\n[DOC 371]\nBoletines/Quilmes\nDecreto Nº3575/17\nDecreto Nº 3575/17\nPublicado en versión extractada\nQuilmes, 28/08/2017\nDese por Finalizado el interinato de la agente Marcheta Lilian Elizabeth  (Legajo Nº 15.871) - Jefa de División Interina \"Personal Jerárquico\". Designase interinamente a la agente Marcheta Lilian Elizabeth  (Legajo Nº 15.871), Jefa de División Interina \"Personal Jerárquico\", a partir del 01 de Mayo de 2017.-\n\n[DOC 372]\nBoletines/Quilmes\nDecreto Nº3576/17\nDecreto Nº 3576/17\nPublicado en versión extractada\nQuilmes, 28/08/2017\nDese por finalizado el Interinato de la agente Maria Díaz , como Jefa de Departamento Interina \"Personal Jerárquico\". Designase a la agente Maria Díaz, en carácter de Subdirectora, \"Personal Jerárquico\", , a partir del 1° de Julio de 2017.-\n\n[DOC 373]\nBoletines/Quilmes\nDecreto Nº3577/17\nDecreto Nº 3577/17\nPublicado en versión extractada\nQuilmes, 28/08/2017\nDesignase al Profesor Adrian Gerardo Azcona, al cargo de Profesor, con la cantidad de 12 (Doce) Horas Cátedras Interinas Nivel Medio, a partir del 01 de Julio de 2017.-\n\n[DOC 374]\nBoletines/Quilmes\nDecreto Nº3578/17\nDecreto Nº 3578/17\nPublicado en versión extractada\nQuilmes, 28/08/2017\nDesignase al agente Gonzalez Sergio - Mensualizado, a partir del 1º de Agosto de 2017.-\n\n[DOC 375]\nBoletines/Quilmes\nDecreto Nº3579/17\nDecreto Nº 3579/17\nPublicado en versión extractada\nQuilmes, 28/08/2017\nDesignase a los agentes que se mencionan a continuación, cumpliendo funciones que en cada caso se detalla, en carácter de Mensualizado Nivel 18, a partir del 01 de Mayo de  2017 y hasta el 30 de septiembre de 2017.-\n\n[DOC 376]\nBoletines/Quilmes\nDecreto Nº3580/17\nDecreto Nº 3580/17\nPublicado en versión extractada\nQuilmes, 28/08/2017\nDesignase a la Sra. Pernicone Celeste, en carácter de Mensualizado 31, a partir del 01 de Junio de 2017.-\n\n[DOC 377]\nBoletines/Quilmes\nDecreto Nº3500/17\nDecreto Nº 3500/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nNSCRIBASE A NOMBRE DE LA MUNICIPALIDAD DE QUILMES EL  INMUEBLE CUYA NOMENCLATURA CATASTRAL ES: CIRC II SECC B FR I PAR 7 ESPACIO VERDE\n\n[DOC 378]\nBoletines/Quilmes\nDecreto Nº3501/17\nDecreto Nº 3501/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nINSCRIBASE A NOMBRE DE LA  MUNICIPALIDAD DE QUILMES EL  INMUEBLE CUYA NOMENCLATURA CATASTRAL ES:  CIRC I SECC T MZA 58 PARC 8 ESPACIO VERDE\n\n[DOC 379]\nBoletines/Quilmes\nDecreto Nº3581/17\nDecreto Nº 3581/17\nPublicado en versión extractada\nQuilmes, 28/08/2017\nDesignase a la Sra. Rodriguez Paula, en carácter de Mensualizado 16, a partir del 01 de Julio de 2017.-\n\n[DOC 380]\nBoletines/Quilmes\nDecreto Nº3582/17\nDecreto Nº 3582/17\nPublicado en versión extractada\nQuilmes, 28/08/2017\nDesignase a las Personas que a continuación se mencionan como Profesores co la cantidad de Horas Cátedra Interinas Nivel Medio, que en cada caso se indica, a partir del 15 de Febrero  de 2017.-\n\n[DOC 381]\nBoletines/Quilmes\nDecreto Nº3583/17\nDecreto Nº 3583/17\nPublicado en versión extractada\nQuilmes, 28/08/2017\nDisponese el Reencasillamiento de las personas que a continuación se mencionan a partir del 01 de Julio de 2017.-\n\n[DOC 382]\nBoletines/Quilmes\nDecreto Nº3502/17\nDecreto Nº 3502/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nNSCRIBASE A NOMBRE DE MUNICIPALIDAD INMUEBLE CIRC IV SECC B FR I PARC AD RESERVA EQUIPAMIENTO\n\n[DOC 383]\nBoletines/Quilmes\nDecreto Nº3584/17\nDecreto Nº 3584/17\nPublicado en versión extractada\nQuilmes, 28/08/2017\nModificase a partir del 01/09/2017 los valores indicados en el artículo 1º del Decreto Nº2360/16, 2109/15, 5766/14, 4569/13, 0075/13, 5437/11, 7718/05. Retribuciones Extraordinarias  Especiales.\nAnexos\nDECRETO 3584-17\nMODIFICACION VALORES-RETRIB. EXTRAORD.ESPEC\nDESCARGAR\n\n[DOC 384]\nBoletines/Quilmes\nDecreto Nº3585/17\nDecreto Nº 3585/17\nPublicado en versión extractada\nQuilmes, 28/08/2017\nApruebese lo actuado en el Expediente Nº 4091-22303-D-2017.-\n\n[DOC 385]\nBoletines/Quilmes\nDecreto Nº3586/17\nDecreto Nº 3586/17\nPublicado en versión extractada\nQuilmes, 28/08/2017\nTrasladase al agente Duarte Jorge, Técnico IV, a partir del 12 de Mayo de 2017.-\n\n[DOC 386]\nBoletines/Quilmes\nDecreto Nº3587/17\nDecreto Nº 3587/17\nPublicado en versión extractada\nQuilmes, 28/08/2017\nTrasladase al agente Di Pretoro Raul, a partir del 11 de Mayo de 2017.-\n\n[DOC 387]\nBoletines/Quilmes\nDecreto Nº3503/17\nDecreto Nº 3503/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nINSCRIBASE A NOMBRE DE LA  MUNICIPALIDAD DE QUILMES EL INMUEBLE CUYA NOMENCLATURA CATASTRAL ES:  CIRC I SECC T MZA 54 ESPACIO VERDE.-\n\n[DOC 388]\nBoletines/Quilmes\nDecreto Nº3588/17\nDecreto Nº 3588/17\nPublicado en versión extractada\nQuilmes, 28/08/2017\nTrasladase al agente Pablo Pucheta, Mensualizado, a partir del 01 de Julio de 2017.-\n\n[DOC 389]\nBoletines/Quilmes\nDecreto Nº3504/17\nDecreto Nº 3504/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nINSCRIBASE A NOMBRE DELA MUNICIPALIDAD DE QUILMES EL  INMUEBLE CUYA NOMENCLATURA CATASTRAL ES: CIRC IV SECC A MZA 11 PARC 1 RESERVA EQUIPAMIENTO.-\n\n[DOC 390]\nBoletines/Quilmes\nDecreto Nº3589/17\nDecreto Nº 3589/17\nPublicado en versión extractada\nQuilmes, 28/08/2017\nTrasladase al agente Gimenez Sandro, Mensualizado, a partir del 12 de Mayo de 2017.-\n\n[DOC 391]\nBoletines/Quilmes\nDecreto Nº3505/17\nDecreto Nº 3505/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nNSCRIBASE A NOMBRE DE LA MUNICIPALIDAD DE QUILMES EL INMUEBLE CUYA NOMENCLATURA CATASTRAL ES: CIRC II SECC J MZA 18 PRC 14A COMISARIA DE LA MUJER.-\n\n[DOC 392]\nBoletines/Quilmes\nDecreto Nº3590/17\nDecreto Nº 3590/17\nPublicado en versión extractada\nQuilmes, 28/08/2017\nTrasladase a la agente Bossi Laura, a partir del 1º de Julio de 2017.-\n\n[DOC 393]\nBoletines/Quilmes\nDecreto Nº3591/17\nDecreto Nº 3591/17\nPublicado en versión extractada\nQuilmes, 28/08/2017\nTrasladase al agente Adrian Czencz, Administrativo III, a partir del 12 de Junio de 2017.-\n\n[DOC 394]\nBoletines/Quilmes\nDecreto Nº3592/17\nDecreto Nº 3592/17\nPublicado en versión extractada\nQuilmes, 28/08/2017\nTrasladase a la agente Rosa Zelada Aguilera, a partir del 01 de Julio de 2017. -\n\n[DOC 395]\nBoletines/Quilmes\nDecreto Nº3593/17\nDecreto Nº 3593/17\nPublicado en versión extractada\nQuilmes, 28/08/2017\nTrasladase a la agente Silvia Abiuso como Jefe de División - \"Personal Jerárquico\", a partir del 02 de Agosto de 2017.-\n\n[DOC 396]\nBoletines/Quilmes\nDecreto Nº3594/17\nDecreto Nº 3594/17\nPublicado en versión extractada\nQuilmes, 28/08/2017\nTrasladase al agente Oliveyra Juan, a partir del 17 de Julio de 2017.-\n\n[DOC 397]\nBoletines/Quilmes\nDecreto Nº3595/17\nDecreto Nº 3595/17\nPublicado en versión extractada\nQuilmes, 28/08/2017\nTrasladase a la agente Gomez Griselda, a partir del 12 de Mayo de 2017.-\n\n[DOC 398]\nBoletines/Quilmes\nDecreto Nº3596/17\nDecreto Nº 3596/17\nPublicado en versión extractada\nQuilmes, 28/08/2017\nConvalidase el Traslado a la agente Tiribe Jaqueline Administrativo III, a partir del 22 de Septiembre de 2016.-\n\n[DOC 399]\nBoletines/Quilmes\nDecreto Nº3597/17\nDecreto Nº 3597/17\nPublicado en versión extractada\nQuilmes, 28/08/2017\nTraladase al agente ALCARAZ FELIX, a partir del 12 de Mayo de 2017.-\n\n[DOC 400]\nBoletines/Quilmes\nDecreto Nº3598/17\nDecreto Nº 3598/17\nPublicado en versión extractada\nQuilmes, 28/08/2017\nTraladase al agente ORTINO FRANCISCO, en caráacter de Mensualizado, a partir del 12 de Mayo de 2017.-\n\n[DOC 401]\nBoletines/Quilmes\nDecreto Nº3506/17\nDecreto Nº 3506/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nSubsidiase a la persona que a continuación se menciona.-\n\n[DOC 402]\nBoletines/Quilmes\nDecreto Nº3599/17\nDecreto Nº 3599/17\nPublicado en versión extractada\nQuilmes, 28/08/2017\nTraladase a la agente ESCOBAR ROMINA, en carácter de Mensualizado , a partir del 1° de Junio de 2017.-\n\n[DOC 403]\nBoletines/Quilmes\nDecreto Nº3600/17\nDecreto Nº 3600/17\nPublicado en versión extractada\nQuilmes, 28/08/2017\nTraladase a la agente GONZALEZ ANDREA en carácter de Mensualizado, a partir del 30 de Mayo de 2017.-\n\n[DOC 404]\nBoletines/Quilmes\nDecreto Nº3507/17\nDecreto Nº 3507/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nSubsidiase a la persona que a continuación se menciona.-\n\n[DOC 405]\nBoletines/Quilmes\nDecreto Nº3508/17\nDecreto Nº 3508/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nSubsidiase a la persona que a continuación se menciona.-\n\n[DOC 406]\nBoletines/Quilmes\nDecreto Nº3509/17\nDecreto Nº 3509/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nSubsidiase a la persona que a continuación se menciona.-\n\n[DOC 407]\nBoletines/Quilmes\nDecreto Nº3601/17\nDecreto Nº 3601/17\nPublicado en versión extractada\nQuilmes, 28/08/2017\nTrasladase a los agentes que a continuación se mencionan, quienes se desempeñan en los lugares, cargos y estructuras que en cada caso se detallan, a partir del 1º de Agosto de 2017.-\n\n[DOC 408]\nBoletines/Quilmes\nDecreto Nº3602/17\nDecreto Nº 3602/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nDese de Baja al agente ALTAMIRANO CARNA - Mensualizado 30, a partir del 1° de Septiembre de 2017.\n\n[DOC 409]\nBoletines/Quilmes\nDecreto Nº3510/17\nDecreto Nº 3510/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nSubsidiase a la persona que a continuación se menciona.-\n\n[DOC 410]\nBoletines/Quilmes\nDecreto Nº3603/17\nDecreto Nº 3603/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nDesignase al Sr. SPAIENZA MATIAS, en carácter de Mensualizado Nivel 30, a partir del 01 de Septiembre de 2017.-\n\n[DOC 411]\nBoletines/Quilmes\nDecreto Nº3511/17\nDecreto Nº 3511/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nSubsidiase a la persona que a continuacion se menciona.-\n\n[DOC 412]\nBoletines/Quilmes\nDecreto Nº3512/17\nDecreto Nº 3512/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nSubsidiase a la persona que a continuacion se menciona.-\n\n[DOC 413]\nBoletines/Quilmes\nDecreto Nº3513/17\nDecreto Nº 3513/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nSubsidiase a la persona que a continuacion se menciona.-\n\n[DOC 414]\nBoletines/Quilmes\nDecreto Nº3514/17\nDecreto Nº 3514/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nSubsidiase a la persona que a continuacion se menciona.-\n\n[DOC 415]\nBoletines/Quilmes\nDecreto Nº3515/17\nDecreto Nº 3515/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nSubsidiase a la persona que a continuación se menciona.-\n\n[DOC 416]\nBoletines/Quilmes\nDecreto Nº3604/17\nDecreto Nº 3604/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nDese de Baja a los Agentes que a continuación se mencionan, en carácter de Mensualizados, en los niveles y estructuras programáticas que cada caso se indica, a partir del 1° de Septiembre de 2017. Designase a las Personas que a continuación se mencionan, en carácter de Mensualizados, en los niveles que cada caso se indica, a partir del 1° de Septiembre y hasta el 31 de Diciembre de 2017.-\n\n[DOC 417]\nBoletines/Quilmes\nDecreto Nº3516/17\nDecreto Nº 3516/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nSubsidiase a la persona que a continuación se menciona.-\n\n[DOC 418]\nBoletines/Quilmes\nDecreto Nº3517/17\nDecreto Nº 3517/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nSubsidiase a la persona que a continuacion se menciona.-\n\n[DOC 419]\nBoletines/Quilmes\nDecreto Nº3518/17\nDecreto Nº 3518/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nSubsidiase a la persona que a continuacion se menciona.-\n\n[DOC 420]\nBoletines/Quilmes\nDecreto Nº3605/17\nDecreto Nº 3605/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nDese de Baja al agente HARDOY DAVID , en carácter de Dierctor General. Designase al Sr. HARDOY DAVID, en carácter de SUBSECRETARIO DE DESARROLLO URBANO Y OBRA PÚBLICA, a partir del 1 de Agosto de 2017.-\n\n[DOC 421]\nBoletines/Quilmes\nDecreto Nº3519/17\nDecreto Nº 3519/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nSubsidiase a la persona que a continuación se menciona.-\n\n[DOC 422]\nBoletines/Quilmes\nDecreto Nº3606/17\nDecreto Nº 3606/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nDesignase al Sr. VINO NICOLAS , en carácter de  Mensualizado, a partir del 1° de Julio de 2017.-\n\n[DOC 423]\nBoletines/Quilmes\nDecreto Nº3607/17\nDecreto Nº 3607/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nDesignase al Sr. NARAMBUENA ANGEL, en carácter de Mensualizado Nivel 24, a partir del 25 de Enero de 2017.-\n\n[DOC 424]\nBoletines/Quilmes\nDecreto Nº3608/17\nDecreto Nº 3608/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nDesignase al Sr.PAYLLALEF HUGO, en carácter de Mensualizado Nivel 30, a partir del 1° de Agosto de 2017.-\n\n[DOC 425]\nBoletines/Quilmes\nDecreto Nº3609/17\nDecreto Nº 3609/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nDesignase al Sr. PONCE CRISTIAN, en carácter de Mensualizado, a partir del 15 de Agosto de 2017.-\n\n[DOC 426]\nBoletines/Quilmes\nDecreto Nº3520/17\nDecreto Nº 3520/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nDECLARASE DE INTERES SOCIAL ESCRITURACION Y LA CONSTITUCION AL REGIMEN DE  AFECTACION DE LA VIVIENDA AL  INMUEBLE CUYA NOMENCLATURA CATASTRAL ES : CIRC VII SECC H MZA 6 PARC 21 ESPECHE\n\n[DOC 427]\nBoletines/Quilmes\nDecreto Nº3610/17\nDecreto Nº 3610/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nDesignase al Sr. CORBALAN ANDRES, en carácter de Mensualizado Nivel 36, a partir del 15 de Agosto de 2017.-\n\n[DOC 428]\nBoletines/Quilmes\nDecreto Nº3611/17\nDecreto Nº 3611/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nDesignase al Sr. SANABRIA OMAR, en carácter de Mensualizado Nivel 36, a partir del 15 de Agosto de 2017.-\n\n[DOC 429]\nBoletines/Quilmes\nDecreto Nº3521/17\nDecreto Nº 3521/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nDECLARASE DE INTERES SOCIAL LA  ESCRITURACION Y LA  CONSTITUCION AL REGIMEN DE AFECTACION DE LA VIVIENDA DEL INMUEBLE CUYA NOMENCLATURA CATASTRAL ES: CIRC II SECC T MZA 56 PARC 6 A CASCO E\n\n[DOC 430]\nBoletines/Quilmes\nDecreto Nº3612/17\nDecreto Nº 3612/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nDesignase a la Sra. CICOLINI MARCELA , en carácter de Mensualizada Nivel 20, a partir del 1º de Agosto de 2017.-\n\n[DOC 431]\nBoletines/Quilmes\nDecreto Nº3613/17\nDecreto Nº 3613/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nDesignase al Sr. TORRES RICARDO, en carácter de Mensualizado Nivel 32, a partir del 01 Septiembre de 2017.-\n\n[DOC 432]\nBoletines/Quilmes\nDecreto Nº3522/17\nDecreto Nº 3522/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nDECLARASE DE INTERES SOCIAL LA  ESCRITURACION Y LA  CONSTITUCION AL REGIMEN DE PROTECCION VIVIENDA DEL  INMUBLE CUYA NOMENCLATURA CATASTRAL ES: CIR V SECC H MZA 26A PARC 1.-\n\n[DOC 433]\nBoletines/Quilmes\nDecreto Nº3614/17\nDecreto Nº 3614/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nDesignase al Sr. GAY Y VILLANUEVA, CARLOS OSCAR (Legajo Nº10.448), en carácter de Mensualizado Nievl 32, a partir del 01 de Septiembre y hasta el 31 de Diciembre de 2017.-\n\n[DOC 434]\nBoletines/Quilmes\nDecreto Nº3523/17\nDecreto Nº 3523/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nESTABLECESE RESPECTO DE LOS TRAMITES LISTADOS PARA LA IMPLEMENTACION EXPEDIENTE ELECTRONICO GDEQUI, A PARTIR DEL 1 DE SEPTIEMBRE DE 2017.\nAnexos\nDECRETO 3523-17\nLISTADO IMPLEMENTACION TRAMITES GDEQUI\nDESCARGAR\n\n[DOC 435]\nBoletines/Quilmes\nDecreto Nº3615/17\nDecreto Nº 3615/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nDesignase al Sr. SANDOVAL JAVIER, en carácter de Mensualizado Nivel 18, a partir del 01 de Agosto de 2017.-\n\n[DOC 436]\nBoletines/Quilmes\nDecreto Nº3616/17\nDecreto Nº 3616/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nDese de Baja a la Sra. BARRERA ANDREA, en carácter de Mensualizado Nivel 36, a partir del 15 de Agosto de 2017.\n\n[DOC 437]\nBoletines/Quilmes\nDecreto Nº3524/17\nDecreto Nº 3524/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nDECLARASE DE INTERES MUNICIPAL LOS DIFERENTES ESPECTACULOS A REALIZARSE EL  MES SEPTEMBRE 2017.-\n\n[DOC 438]\nBoletines/Quilmes\nDecreto Nº3555/17\nDecreto Nº 3555/17\nPublicado en versión extractada\nQuilmes, 25/08/2017\nApruebase lo actuado en el Expediente Nº 4091-339-S-2017.-\n\n[DOC 439]\nBoletines/Quilmes\nDecreto Nº3617/17\nDecreto Nº 3617/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nDesignase a la Sra. FIEZZI FLORENCIA ,en carácter de Mensualizado Nivel 36, a partir del 15 de Agosto de 2017.-\n\n[DOC 440]\nBoletines/Quilmes\nDecreto Nº3525/17\nDecreto Nº 3525/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nDECLARASE DE INTERES MUNICIPAL LA  PUBLICACION DEL  LIBRO CONCURSO LITERARIO QUILMES ESCRIBE AMOR ETERNO.-\n\n[DOC 441]\nBoletines/Quilmes\nDecreto Nº3618/17\nDecreto Nº 3618/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nDesignase a la Sra. MACCHIAVELLI ANDREA, en carácter de Mensualizado Nivel 36, a partir del 15 de Agosto de 2017.-\n\n[DOC 442]\nBoletines/Quilmes\nDecreto Nº3619/17\nDecreto Nº 3619/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nDesignase al Sr. RAMIREZ EDUARDO, en carácter de Mensualizado, a partir del 15 de Agosto de 2017.-\n\n[DOC 443]\nBoletines/Quilmes\nDecreto Nº3620/17\nDecreto Nº 3620/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nDesignase a la Sra. MARTINEZ TORRES SONIA, en carácter de Mensualizado Nivel 36, a partir del 15 de Agosto de 2017.-\n\n[DOC 444]\nBoletines/Quilmes\nDecreto Nº3621/17\nDecreto Nº 3621/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nDesignase al Sr. VENERUZZO CRISTIAN , en carácter de Mensualizado Nivel 36, a partir del 15 de Agosto de 2017.-\n\n[DOC 445]\nBoletines/Quilmes\nDecreto Nº3622/17\nDecreto Nº 3622/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nDesignase a la Sra. DIAZ MARIA, en carácter de Mensualizado Nivel 36, a partir del 15 de Agosto de 2017.-\n\n[DOC 446]\nBoletines/Quilmes\nDecreto Nº3623/17\nDecreto Nº 3623/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nDesignase al Sr. PONCE OSVALDO , en carácter de Mensualizado Nivel 36, a partir del 15 de Agosto de 2017.-\n\n[DOC 447]\nBoletines/Quilmes\nDecreto Nº3624/17\nDecreto Nº 3624/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nDesignase al Sr. GONZALEZ JUAN, en carácter de Mensualizado Nivel 36.-\n\n[DOC 448]\nBoletines/Quilmes\nDecreto Nº3625/17\nDecreto Nº 3625/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nDesignase al Sr. TOLOZA JORGE , en carácter de Mensualizado Nivel 36, a partir del 15 de Agosto de 2017.-\n\n[DOC 449]\nBoletines/Quilmes\nDecreto Nº3526/17\nDecreto Nº 3526/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nConcedase la ampliación rubro a la industria propiedad del titular : Cerveceria y Malteria Quilmes SAICA Y G. Domicilio: Av. 12 de Octubre y Gran Canaria Quilmes.-\n\n[DOC 450]\nBoletines/Quilmes\nDecreto Nº3626/17\nDecreto Nº 3626/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nDesignase al Sr.  MORALES FABIAN, en carácter de Mensualizado Nivel 18, a partir del 1º de Septiembre de 2017.-\n\n[DOC 451]\nBoletines/Quilmes\nDecreto Nº3627/17\nDecreto Nº 3627/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nDesignase a la Sra. MONTORFANO DEBORA , en carácter de Mensualizado Nivel 36, a partir del 15 de Agosto de 2017.-\n\n[DOC 452]\nBoletines/Quilmes\nDecreto Nº3628/17\nDecreto Nº 3628/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nDesignase al Sr.  OZUNA ROBERTO , en carácter de Mensualizado Nivel 34, a partir del 1º de Septiembre de 2017.-\n\n[DOC 453]\nBoletines/Quilmes\nDecreto Nº3629/17\nDecreto Nº 3629/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nDejase sin efecto el Decreto N°2650/17 de Fecha 26 de Junio de 2017.-\n\n[DOC 454]\nBoletines/Quilmes\nDecreto Nº3630/17\nDecreto Nº 3630/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nReconocese la prestación de servicios del agente TELLERIA EDGARDO, en carácter de Mensualizado Nivel 20, a partir del 1º de Junio y hasta el 30 de Junio de 2017.-\n\n[DOC 455]\nBoletines/Quilmes\nDecreto Nº3631/17\nDecreto Nº 3631/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nModificase el Nivel en carácter de Mensualizado Nivel 13, de la Agente GOLES YAMILA, a partir del 1° de Julio de 2017.-\n\n[DOC 456]\nBoletines/Quilmes\nDecreto Nº3527/17\nDecreto Nº 3527/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nDese de baja la cantidad de 25 (veinticinco) horas cátedras interinas nivel medio a la profesora Ferreyra Daniela, a partir del  1/7/17.-\n\n[DOC 457]\nBoletines/Quilmes\nDecreto Nº3632/17\nDecreto Nº 3632/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nModificase el Nivel en carácter de Mensualizado Nivel 33, del agente TORRES LEANDRO , a partir del 1 de Septiembre de 2017.-\n\n[DOC 458]\nBoletines/Quilmes\nDecreto Nº3633/17\nDecreto Nº 3633/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nModificase el Nivel en carácter de Mensualizado Nivel 16, del agente ALBINI NICOLAS , a partir del 1 de Febrero de 2017.-\n\n[DOC 459]\nBoletines/Quilmes\nDecreto Nº3528/17\nDecreto Nº 3528/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nDese de baja al agente Andrade David, mensualizado, a partir del  1/8/17.-\n\n[DOC 460]\nBoletines/Quilmes\nDecreto Nº3634/17\nDecreto Nº 3634/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nSubsidiase a las personas que a continuación se mencionan.-\n\n[DOC 461]\nBoletines/Quilmes\nDecreto Nº3529/17\nDecreto Nº 3529/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nAceptase la renuncia de la agente Vazquez Marina, Jefa de Departamento a partir del 6 de julio de 2017.-\n\n[DOC 462]\nBoletines/Quilmes\nDecreto Nº3635/17\nDecreto Nº 3635/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nSubsidiase a la persona que a continuación se menciona.-\n\n[DOC 463]\nBoletines/Quilmes\nDecreto Nº3636/17\nDecreto Nº 3636/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nSubsidiase a la persona que a continuación se menciona.-\n\n[DOC 464]\nBoletines/Quilmes\nDecreto Nº3637/17\nDecreto Nº 3637/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nSubsidiase a la persona que a continuación se menciona.-\n\n[DOC 465]\nBoletines/Quilmes\nDecreto Nº3530/17\nDecreto Nº 3530/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nAceptase la renuncia a la agente Herrero Gabriela, mensualizada a partir del 1º de junio de 2017.-\n\n[DOC 466]\nBoletines/Quilmes\nDecreto Nº3638/17\nDecreto Nº 3638/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nSubsidiase a la persona que a continuación se menciona.-\n\n[DOC 467]\nBoletines/Quilmes\nDecreto Nº3639/17\nDecreto Nº 3639/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nSubsidiase a la persona que a continuación se menciona.-\n\n[DOC 468]\nBoletines/Quilmes\nDecreto Nº3640/17\nDecreto Nº 3640/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nSubsidiase a la persona que a continuación se menciona.-\n\n[DOC 469]\nBoletines/Quilmes\nDecreto Nº3641/17\nDecreto Nº 3641/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nSubsidiase a la persona que a continuación se menciona.-\n\n[DOC 470]\nBoletines/Quilmes\nDecreto Nº3642/17\nDecreto Nº 3642/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nSubsidiase a la persona que a continuación se menciona.-\n\n[DOC 471]\nBoletines/Quilmes\nDecreto Nº3643/17\nDecreto Nº 3643/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nSubsidiase a la persona que a continuación se menciona.-\n\n[DOC 472]\nBoletines/Quilmes\nDecreto Nº3644/17\nDecreto Nº 3644/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nSubsidiase a la persona que a continuación se menciona.-\n\n[DOC 473]\nBoletines/Quilmes\nDecreto Nº3645/17\nDecreto Nº 3645/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nSubsidiase a la persona que a continuación se menciona.-\n\n[DOC 474]\nBoletines/Quilmes\nDecreto Nº3646/17\nDecreto Nº 3646/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nSubsidiase a la persona que a continuación se menciona.-\n\n[DOC 475]\nBoletines/Quilmes\nDecreto Nº3531/17\nDecreto Nº 3531/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nDejase cesante a la agente Bella Alejandra, a partir del 29 de mayo de 2017.-\n\n[DOC 476]\nBoletines/Quilmes\nDecreto Nº3647/17\nDecreto Nº 3647/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nSubsidiase a la persona que a continuación se menciona.-\n\n[DOC 477]\nBoletines/Quilmes\nDecreto Nº3532/17\nDecreto Nº 3532/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nDejase cesante al agente Bezzana Juan, Administrativo III, a partir del 26 de mayo de 2017.-\n\n[DOC 478]\nBoletines/Quilmes\nDecreto Nº3648/17\nDecreto Nº 3648/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nSubsidiase a la persona que a continuación se menciona.-\n\n[DOC 479]\nBoletines/Quilmes\nDecreto Nº3649/17\nDecreto Nº 3649/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nSubsidiase a la persona que a continuación se menciona.-\n\n[DOC 480]\nBoletines/Quilmes\nDecreto Nº3533/17\nDecreto Nº 3533/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nDejase cesante a la agente Pereira Maxima, Administrativa II, a partir del 23 de mayo de 2017.-\n\n[DOC 481]\nBoletines/Quilmes\nDecreto Nº3650/17\nDecreto Nº 3650/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nSubsidiase a la persona que a continuación se menciona.-\n\n[DOC 482]\nBoletines/Quilmes\nDecreto Nº3651/17\nDecreto Nº 3651/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nSubsidiase a la persona que a continuación se menciona.-\n\n[DOC 483]\nBoletines/Quilmes\nDecreto Nº3652/17\nDecreto Nº 3652/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nSubsidiase a la persona que a continuación se menciona.-\n\n[DOC 484]\nBoletines/Quilmes\nDecreto Nº3653/17\nDecreto Nº 3653/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nSubsidiase a la persona que a continuación se menciona.-\n\n[DOC 485]\nBoletines/Quilmes\nDecreto Nº3534/17\nDecreto Nº 3534/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nDejase cesante al agente Ayala Pablo, Técnico IV, a partir del 24 de Mayo de 2017.-\n\n[DOC 486]\nBoletines/Quilmes\nDecreto Nº3654/17\nDecreto Nº 3654/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nSubsidiase a la persona que a continuación se menciona.-\n\n[DOC 487]\nBoletines/Quilmes\nDecreto Nº3655/17\nDecreto Nº 3655/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nSubsidiase a la persona que a continuación se menciona.-\n\n[DOC 488]\nBoletines/Quilmes\nDecreto Nº3656/17\nDecreto Nº 3656/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nSubsidiase a la persona que a continuación se menciona.-\n\n[DOC 489]\nBoletines/Quilmes\nDecreto Nº3535/17\nDecreto Nº 3535/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nDejase cesante al agente Catalan Julio, a partir del 23 de mayo de 2017.-\n\n[DOC 490]\nBoletines/Quilmes\nDecreto Nº3657/17\nDecreto Nº 3657/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nSubsidiase a la persona que a continuación se menciona.-\n\n[DOC 491]\nBoletines/Quilmes\nDecreto Nº3658/17\nDecreto Nº 3658/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nSubsidiase a la persona que a continuación se menciona.-\n\n[DOC 492]\nBoletines/Quilmes\nDecreto Nº3659/17\nDecreto Nº 3659/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nSubsidiase a la persona que a continuación se menciona.-\n\n[DOC 493]\nBoletines/Quilmes\nDecreto Nº3536/17\nDecreto Nº 3536/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nDisponese la baja a partir del 1/11/2017 a los efectos de acogerse a la Jubilación Ordinaria del agente BUCETA RAUL, JEFE DEPTO.-\n\n[DOC 494]\nBoletines/Quilmes\nDecreto Nº3660/17\nDecreto Nº 3660/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nSubsidiase a la persona que a continuación se menciona.-\n\n[DOC 495]\nBoletines/Quilmes\nDecreto Nº3661/17\nDecreto Nº 3661/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nSubsidiase a la persona que a continuación se menciona.-\n\n[DOC 496]\nBoletines/Quilmes\nDecreto Nº3662/17\nDecreto Nº 3662/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nSubsidiase a la persona que a continuación se menciona.-\n\n[DOC 497]\nBoletines/Quilmes\nDecreto Nº3663/17\nDecreto Nº 3663/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nSubsidiase a la persona que a continuación se menciona.-\n\n[DOC 498]\nBoletines/Quilmes\nDecreto Nº3664/17\nDecreto Nº 3664/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nConvalidase el contrato de actuación celebrado entre la Municipalidad de Quilmes y el Sr. VIGNOLA CARLOS ENRIQUE, registrado en fecha 21/04/17 bajo el Nº 0094 quien realizo una presentacion del espectáculo \"Un unico Mundo\" el día 26 de Marzo de 2017, en el Teatro Municipal, sito en Av. Mitre Nº721, de Quilmes.-\n\n[DOC 499]\nBoletines/Quilmes\nDecreto Nº3665/17\nDecreto Nº 3665/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nConvalidase el Contrato de Actuación Celebrado entre la Municipalidad de Quilmes y MANADA DE DOS PRODUCCIONES SRL.-\n\n[DOC 500]\nBoletines/Quilmes\nDecreto Nº3666/17\nDecreto Nº 3666/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nConvalidase el contrato de actuación celebrado entre la Municipalidad de Quilmes y el Sr. CASAS FARID, registrado en fecha 31/3/17 .-\n\n[DOC 501]\nBoletines/Quilmes\nDecreto Nº3667/17\nDecreto Nº 3667/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nConvalidase el contrato de actuación celebrado entre la Municipalidad de Quilmes y el Sr. MAKOVITZ JUAN, registrado en fecha 16/4/17 .-\n\n[DOC 502]\nBoletines/Quilmes\nDecreto Nº3668/17\nDecreto Nº 3668/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nConvalidase el contrato de actuación celebrado entre la Municipalidad de Quilmes y el Sr. CASAS FARID, registrado en fecha 7/4/17.-\n\n[DOC 503]\nBoletines/Quilmes\nDecreto Nº3537/17\nDecreto Nº 3537/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nDisponese la baja a partir del 1/09/2017, a los efectos de acogerse a la Jubilación Ordinaria del agente SCHIERONI HECTOR BAJA .-\n\n[DOC 504]\nBoletines/Quilmes\nDecreto Nº3669/17\nDecreto Nº 3669/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nConvalidase el contrato de actuación celebrado entre la Municipalidad de Quilmes y el Sr. SZTRYK GADIEL, registrado en fecha 1/4/17.-\n\n[DOC 505]\nBoletines/Quilmes\nDecreto Nº3670/17\nDecreto Nº 3670/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nConvalidase el contrato de actuación celebrado entre la Municipalidad de Quilmes y el Sr. CASAS FARID, registrado en fecha 19/3/17.-\n\n[DOC 506]\nBoletines/Quilmes\nDecreto Nº3538/17\nDecreto Nº 3538/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nDisponese la baja a partir del 1/10/2017, a los efectos de acogerse a la Jubilación Ordinaria del agente ANSELMO OSVALDO.\n\n[DOC 507]\nBoletines/Quilmes\nDecreto Nº3671/17\nDecreto Nº 3671/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nConvalidase el contrato de actuación celebrado entre la Municipalidad de Quilmes y el Sr. CASAS FARID, registrado en fecha 2/6/17.-\n\n[DOC 508]\nBoletines/Quilmes\nDecreto Nº3539/17\nDecreto Nº 3539/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nDisponese la baja a partir del 1/10/2017 a los efectos de acogerse a la Jubilación Ordinaria del agente ANISKY SILVIA.-\n\n[DOC 509]\nBoletines/Quilmes\nDecreto Nº3540/17\nDecreto Nº 3540/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nDisponese la baja a partir del 1/09/2017 a los efectos de acogerse a la Jubilación Ordinaria del agente DEL POPOLO HORACIO.\n\n[DOC 510]\nBoletines/Quilmes\nDecreto Nº3672/17\nDecreto Nº 3672/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nConvalidase el contrato de actuación celebrado entre la Municipalidad de Quilmes y el Sr. CASAS FARID, registrado en fecha 9/6/17.-\n\n[DOC 511]\nBoletines/Quilmes\nDecreto Nº3541/17\nDecreto Nº 3541/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nDisponese la baja a partir del 1/08/2017, a los efectos de acogerse a la Jubilación Ordinaria del agente PARED GLADYS.-\n\n[DOC 512]\nBoletines/Quilmes\nDecreto Nº3542/17\nDecreto Nº 3542/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nDisponese la baja a partir del 1/10/2017,  a los efectos de acogerse a la Jubilación Ordinaria del agente OLTHOFF ALICIA.-\n\n[DOC 513]\nBoletines/Quilmes\nDecreto Nº3673/17\nDecreto Nº 3673/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nConvalidase el contrato de actuación celebrado entre la Municipalidad de Quilmes y el Sr. CASAS FARID, registrado en fecha 23/6/17.-\n\n[DOC 514]\nBoletines/Quilmes\nDecreto Nº3674/17\nDecreto Nº 3674/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nConvalidase el contrato de actuación celebrado entre la Municipalidad de Quilmes y el Sr. COSTA NICOLAS, registrado en fecha 10/6/17.-\n\n[DOC 515]\nBoletines/Quilmes\nDecreto Nº3675/17\nDecreto Nº 3675/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nConvalidase el contrato de actuación celebrado entre la Municipalidad de Quilmes y el Sr. CASAS FARID, registrado en fecha 25/3/17.-\n\n[DOC 516]\nBoletines/Quilmes\nDecreto Nº3676/17\nDecreto Nº 3676/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nConvalidase el contrato de actuación celebrado entre la Municipalidad de Quilmes y el Sr. ACOSTA GUSTAVO , registrado en fecha 1/4/17 .-\n\n[DOC 517]\nBoletines/Quilmes\nDecreto Nº3677/17\nDecreto Nº 3677/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nConvalidase el contrato de actuación celebrado entre la Municipalidad de Quilmes y el Sr. ACOSTA GUSTAVO , registrado en fecha 24/3/17 .-\n\n[DOC 518]\nBoletines/Quilmes\nDecreto Nº3678/17\nDecreto Nº 3678/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nConvalidase el contrato de actuación celebrado entre la Municipalidad de Quilmes y el Sr. ACOSTA JUAN , registrado en fecha 8/4/17 .-\n\n[DOC 519]\nBoletines/Quilmes\nDecreto Nº3543/17\nDecreto Nº 3543/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nDese de baja a la agente Farioli Romina, mensualizada, a partir del 1 de mayo de 2017. Designase a la Sra. Toledo Gladys Elilzabet, en carácter de mensualizada a partir del 1 de agosto de 2017.-\n\n[DOC 520]\nBoletines/Quilmes\nDecreto Nº3679/17\nDecreto Nº 3679/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nConvalidase el contrato de actuación celebrado entre la Municipalidad de Quilmes y el Sr. GALLO ELIAS , registrado en fecha 6/517 .-\n\n[DOC 521]\nBoletines/Quilmes\nDecreto Nº3544/17\nDecreto Nº 3544/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nDese de baja al Sr. Córdoba Rodolfo \"Director\" Personal Politico Superior\", a partir del 1º de mayo de 2017. Designase a la Sra. Guzman Adela, como Director \"Personal Político Superior\", a partir del 1º de agosto de 2017.-\n\n[DOC 522]\nBoletines/Quilmes\nDecreto Nº3680/17\nDecreto Nº 3680/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nConvalidase el contrato de actuación celebrado entre la Municipalidad de Quilmes y el Sr. SELIOS SERGIO, registrado en fecha  3/6/17 .-\n\n[DOC 523]\nBoletines/Quilmes\nDecreto Nº3545/17\nDecreto Nº 3545/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nDese de baja a la agente Mate Maria, mensualizada a partir del 1º de mayo de 2017. Designase a la Sra. Bedecarats Jesica, como mensualizada, a partir del 1º de agosto de 2017.-\n\n[DOC 524]\nBoletines/Quilmes\nDecreto Nº3546/17\nDecreto Nº 3546/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nDesignase al Sr. Vazquez Ezequiel, como Director General, \"Personal Politico Superior\", a partir del 1º de julio de 2017.-\n\n[DOC 525]\nBoletines/Quilmes\nDecreto Nº3681/17\nDecreto Nº 3681/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nConvalidase el contrato de actuación celebrado entre la Municipalidad de Quilmes y el Sr. SUAREZ FRANCISCO , registrado en fecha  5/5/17.-\n\n[DOC 526]\nBoletines/Quilmes\nDecreto Nº3682/17\nDecreto Nº 3682/17\nPublicado en versión extractada\nQuilmes, 30/08/2017\nDesignase al Sr. PALMA CLAUDIO, en carácter de Mensualizado Nivel 13, a partir del 7 de Agosto de 2017.-\n\n[DOC 527]\nBoletines/Quilmes\nDecreto Nº3547/17\nDecreto Nº 3547/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nProrrogase los servicios con efectividad al 01 de abril de 2017 al agente Andres Gustavo, mensualizado.-\n\n[DOC 528]\nBoletines/Quilmes\nDecreto Nº3548/17\nDecreto Nº 3548/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nProrrogase los servicios con efectividad al 01 de abril de 2017 al agente Maldonado Silvia, mensualizado.-\n\n[DOC 529]\nBoletines/Quilmes\nDecreto Nº3549/17\nDecreto Nº 3549/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nProrrogase con efectividad los servicios a partir del 1º de abril de 2017, al agente Gutierrez Marcelo, mensualizado.-\n\n[DOC 530]\nBoletines/Quilmes\nDecreto Nº3550/17\nDecreto Nº 3550/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nTrasladase a la agente Carro Ramos Marta, mensualizada, a partir del 1 de julio de 2017.-\n\n[DOC 531]\nBoletines/Quilmes\nDecreto Nº3551/17\nDecreto Nº 3551/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nSubsidiase a la persona que a continuación se menciona.-\n\n[DOC 532]\nBoletines/Quilmes\nDecreto Nº3552/17\nDecreto Nº 3552/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nDisponese el pago a favor del ex -agente Mur Ricardo, de una retribución especial sin cargo de reintegro equivalente a seis mensualidades de acuerdo con lo determinado en el artículo 72º inc. F) de la ley provincial nº 14656.-\n\n[DOC 533]\nBoletines/Quilmes\nDecreto Nº3553/17\nDecreto Nº 3553/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nNo ha lugar a lo peticionado por la agente Elsa Nora Urbina (leg. 15872), por los motivos invocados en el considerando precedente.-\n\n[DOC 534]\nBoletines/Quilmes\nDecreto Nº3554/17\nDecreto Nº 3554/17\nPublicado en versión extractada\nQuilmes, 24/08/2017\nDisponese que el Sr. Hector Osvaldo Marin (leg. 13088)-Director \"Personal Politico Superior\", se haga cargo de la firma de la Subsecretaria Emergencia Social e Inclusión, dependiente de la Secretaria de Desarrollo Social, desde el 1º de Junio y hasta el 14 de Junio de 2017, ambas fechas inclusive, sin perjuicio de sus funciones.-\n"
}