{
  "number": "267º",
  "date": "19/06/2017",
  "description": "267º de Quilmes",
  "link": "/bulletins/161",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Quilmes\nOrdenanza Nº12684/17\nOrdenanza Nº 12684/17\nQuilmes, 06/06/2017\nVISTO:\nEl Expediente Nº 4091-32164-S-16. Ref.: El Acta Acuerdo suscripta oportunamente por el Obispado de Quilmes, por el Ministerio de Justicia y Derechos Humanos de la Nación, la Defensoría de Casación y esta Municipalidad de Quilmes, y\nCONSIDERANDO\nLo normado por el Artículo 41º de la Ley Orgánica de las Municipalidades.\nORDENANZA\nORDENANZA Nº 12684/17\neL HONORABLE CONCEJO DELIBERANTE, SANCIONA:\nARTICULO 1º:\nCONVALIDASE\nel ACTA COMPROMISO suscripta el día 12 de Diciembre de 2016, entre el Obispado de Quilmes representado por el señor Obispo Monseñor Carlos Tissera, el Ministerio de Justicia y Derechos Humanos de la Nación representado por el Señor Ministro Dr. Germán Garavano, la Defensoría de Casación representada por el Señor Defensor Dr. Mario Luis Coriolano y la Municipalidad de Quilmes representada por el Señor Intendente Municipal  Martiniano Molina; por la cual se ha constituido el dispositivo multisectorial\n“CASA DE JUSTICIA Y PAZ PADRE OBISPO JORGE NOVAK”\n, para intervenir en temas relacionados con la violencia de género, niñez y adolescencia y acceso a la justicia, de personas en situación de vulnerabilidad y que tengan relación con el ámbito de la pastoral de Quilmes.\nARTICULO 2º:\nCOMUNIQUESE\na quienes corresponda, dése al Registro General y\nARCHIVESE.\nFdo.: Cdor. JUAN M. BERNASCONI, Presidente del H.C.D.         Dr. DANIEL A. MARCHI, Secretario Legislativo del H.C.D.\nPor ello;\nEL INTENDENTE MUNICIPAL\nDECRETA:\nARTICULO   1º:\nPROMULGASE\nla Ordenanza N° 12684/17 sancionada por el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 23 de Mayo de 2017.\nARTICULO   2º:\nDESE\nal Registro General, Publíquese y AR\nCHIVESE\n.\nDR.IGNACIO C.ALBERTO                                        MARTINIANO MOLINA\nSECRETARIO LEGAL Y TECNICO                                 INTENDENTE\nDECRETO Nº 2176/2017\n\n[DOC 2]\nBoletines/Quilmes\nOrdenanza Nº12685/17\nOrdenanza Nº 12685/17\nQuilmes, 06/06/2017\nVISTO   El Expte. Nº 4091-11661-D-15 Alcance 1. Ref.: Lo actuado en el Expediente 4091-11661- D – 2015 Alcance 1, y\nCONSIDERANDO:\nQue en el marco del Subprograma Federal de Villas y Asentamientos Precarios, en relación al Conjunto Habitacional denominado 42 Viviendas en el Partido de Quilmes.\nQue se ha transferido a título gratuito a favor de la Municipalidad de Quilmes, el inmueble propiedad del Estado Nacional ubicado en la calle Joaquín V. González entre Gutiérrez y Craviotto en el Partido de Quilmes, (Circunscripción V, Sección H, Fracción I , Parcela 22b), para ser afectado en su totalidad y en forma exclusiva al Centro de Veteranos de Guerra de Malvinas de Quilmes, a los efectos de que se construya su sede social y recreativa y un complejo de viviendas económicas destinadas únicamente a ex combatientes de Malvinas, mediante la Ley 25.913.\nQue se ha emitido la Ordenanza Nº 10075/05 aceptando dicha transferencia, y se ha dictado  el Decreto pertinente inscribiendo el inmueble referido “ut supra” a favor de la Municipalidad de Quilmes.\nQue resulta de vital importancia proceder a la regularización dominial del Conjunto Habitacional referido correspondiente al Barrio Veteranos II.\nQue dicho complejo ha sido destinado a viviendas para familias de Ex Combatientes de la Guerra de Malvinas.\nQue resulta justo reivindicar la satisfacción de necesidades concretas y puntuales de los ex combatientes que honraron la dignidad nacional defendiendo con valor la soberanía nacional en las más adversas condiciones que pudieran haberse concebido.\nQue resulta justo y necesario que las familias de los ex combatientes puedan obtener la escritura del inmueble que habitan.\nQue la Ley Nº 13.342 modificada por la Ley 13.874 declara de interés social la regularización dominial de los bienes inmuebles construidos, administrados y/o financiados por el Instituto de la Vivienda de la Provincia de Buenos Aires.\nQue en virtud de las Resoluciones Nº 3771/2016 y Nº 5421/2016 emitidas por el Instituto de la Vivienda.\nSe ha establecido adjudicar las viviendas correspondientes al Complejo Habitacional 42 Viviendas en el Partido de Quilmes, a favor de los ocupantes, cuyos datos de identidad e identificación de la vivienda se detallan en el Anexo 1 que forma parte integrante de la misma, en base al censo realizado en forma previa por dicho Instituto.\nQue se ha autorizado a la Escribanía General de Gobierno a extender las escrituras traslativas de dominio con gravamen hipotecario en primer grado a nombre del Instituto de la Vivienda de la Provincia de Buenos Aires, o libre de gravamen en caso de haber sido saldado el precio de venta de la vivienda a los beneficiarios detallados en el Anexo “ut supra” mencionado.\nQue se ha facultado a la Escribanía General de Gobierno a citar al Intendente Municipal para la suscripción de las referidas escrituras a fin de cumplimentar el trámite de regularización dominial.\nVISTO           El Expte. Nº 4091-11661-D-15 Alcance 1. Ref.: Lo actuado en el Expediente 4091-11661- D – 2015 Alcance 1, y\nCONSIDERANDO\nQue en el marco del Subprograma Federal de Villas y Asentamientos Precarios, en relación al Conjunto Habitacional denominado 42 Viviendas en el Partido de Quilmes.\nQue se ha transferido a título gratuito a favor de la Municipalidad de Quilmes, el inmueble propiedad del Estado Nacional ubicado en la calle Joaquín V. González entre Gutiérrez y Craviotto en el Partido de Quilmes, (Circunscripción V, Sección H, Fracción I , Parcela 22b), para ser afectado en su totalidad y en forma exclusiva al Centro de Veteranos de Guerra de Malvinas de Quilmes, a los efectos de que se construya su sede social y recreativa y un complejo de viviendas económicas destinadas únicamente a ex combatientes de Malvinas, mediante la Ley 25.913.\nQue se ha emitido la Ordenanza Nº 10075/05 aceptando dicha transferencia, y se ha dictado  el Decreto pertinente inscribiendo el inmueble referido “ut supra” a favor de la Municipalidad de Quilmes.\nQue resulta de vital importancia proceder a la regularización dominial del Conjunto Habitacional referido correspondiente al Barrio Veteranos II.\nQue dicho complejo ha sido destinado a viviendas para familias de Ex Combatientes de la Guerra de Malvinas.\nQue resulta justo reivindicar la satisfacción de necesidades concretas y puntuales de los ex combatientes que honraron la dignidad nacional defendiendo con valor la soberanía nacional en las más adversas condiciones que pudieran haberse concebido.\nQue resulta justo y necesario que las familias de los ex combatientes puedan obtener la escritura del inmueble que habitan.\nQue la Ley Nº 13.342 modificada por la Ley 13.874 declara de interés social la regularización dominial de los bienes inmuebles construidos, administrados y/o financiados por el Instituto de la Vivienda de la Provincia de Buenos Aires.\nQue en virtud de las Resoluciones Nº 3771/2016 y Nº 5421/2016 emitidas por el Instituto de la Vivienda.\nSe ha establecido adjudicar las viviendas correspondientes al Complejo Habitacional 42 Viviendas en el Partido de Quilmes, a favor de los ocupantes, cuyos datos de identidad e identificación de la vivienda se detallan en el Anexo 1 que forma parte integrante de la misma, en base al censo realizado en forma previa por dicho Instituto.\nQue se ha autorizado a la Escribanía General de Gobierno a extender las escrituras traslativas de dominio con gravamen hipotecario en primer grado a nombre del Instituto de la Vivienda de la Provincia de Buenos Aires, o libre de gravamen en caso de haber sido saldado el precio de venta de la vivienda a los beneficiarios detallados en el Anexo “ut supra” mencionado.\nQue se ha facultado a la Escribanía General de Gobierno a citar al Intendente Municipal para la suscripción de las referidas escrituras a fin de cumplimentar el trámite de regularización dominial.\nORDENANZA\nORDENANZA Nº 12685/17 :\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA:\nARTICULO 1º:\nDISPONESE\nla venta de lotes fiscales, propiedad  de la Municipalidad de Quilmes, cuyos datos catastrales y beneficiarios surgen del Anexo 1 que forma parte integrante de la presente.\nARTICULO  2º:\nAUTORIZASE\nal Intendente Municipal en su carácter de  titular del Departamento Ejecutivo a suscribir la escritura traslativa de dominio, una vez finalizada las actuaciones pertinentes por el Instituto de la Vivienda.\nARTICULO  3º:\nCOMUNIQUESE\na quienes corresponda, dése al Registro General y\nARCHIVESE.\nFdo.: Cdor. JUAN M. BERNASCONI, Presidente del H.C.D.    Dr. DANIEL A. MARCHI, Secretario Legislativo del H.C.D.\nPor ello;\nEL INTENDENTE MUNICIPAL\nDECRETA:\nARTICULO   1º:\nPROMULGASE\nla Ordenanza N° 12685/17  sancionada por el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 23 de Mayo de 2017.\nARTICULO   2º:\nDESE\nal Registro General, Publíquese y\nARCHIVESE\n.\nDR.IGNACIO C. ALBERTO                                    MARTINIANO MOLINA\nSECRETARIO LEGAL Y TECNICO                             INTENDENTE\nDECRETO Nº 2177/2017\n\n[DOC 3]\nBoletines/Quilmes\nOrdenanza Nº12686/17\nOrdenanza Nº 12686/17\nQuilmes, 06/06/2017\nVISTO\nque el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el Nº de Expediente 4091-10069-S-17 ha sancionado la Ordenanza Nº 12686/17 en la Sesión Ordinaria del día 23 de Mayo de 2017, que dice:\nORDENANZA\nORDENANZA Nº  12686/17\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA:\nARTICULO 1º:\nCONVALIDASE\nel CONVENIO Específico suscripto   entre la Secretaría de Vivienda y Hábitat, del Ministerio del Interior, Obras Públicas y Vivienda y el Municipio de Quilmes, con el objeto de la ejecución de Obras de Infraestructura Básica y Fortalecimiento Comunitario del Barrio Papeleros ubicado en el Partido de Quilmes; y que luce en el Expediente Nº 4091-10069-S-2017.\nARTICULO 2º:\nFACULTASE\nal Departamento Ejecutivo a firmar Acuerdos y/o Convenios que resulten necesarios para la aplicación de la  presente Ordenanza.\nARTICULO 3º:\nCOMUNIQUESE\na quienes corresponda, dése al Registro General y\nARCHIVESE.\nFdo.: Cdor. JUAN M. BERNASCONI, Presidente del H.C.D.\nDr. DANIEL A. MARCHI, Secretario Legislativo del H.C.D.\nPor ello;\nEL INTENDENTE MUNICIPAL\nDECRETA:\nARTICULO   1º:\nPROMULGASE\nla Ordenanza N° 12686/17  sancionada por el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 23 de Mayo de 2017.\nARTICULO   2º:\nDESE\nal Registro General, Publíquese y\nARCHIVESE\n.\nDR. IGNACIO C. ALBERTO                                        MARTINIANO MOLINA\nSECRETARIO LEGAL Y TECNICO                                  INTENDENTE\nDECRETO Nº 2178/2017.-\n\n[DOC 4]\nBoletines/Quilmes\nOrdenanza Nº12687/17\nOrdenanza Nº 12687/17\nQuilmes, 06/06/2017\nVISTO\nque el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el Nº de Expediente HCD-O-2-25366-16 ha sancionado la Ordenanza Nº 12687/17 en la Sesión Ordinaria del día 23 de Mayo de 2017, que dice\nORDENANZA\nORDENANZA Nº 12687/17\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA:\nARTICULO 1º:\nCONCEDASE\nel Derecho de Uso y Ocupación precario por el término de 5 (cinco) años renovables a la Asociación de F.I.L.A. Fútbol Infantil “Loma Alegre” reconocida como Entidad de Bien Público Bajo Nº 4091-11960-F-2016 Personería Jurídica Nº 27736, del predio identificado catastralmente como: Circunscripción III, Sección D, Fracción V, Parcela 3d, en un 50% (cincuenta por ciento) del lote cuya ubicación Norte aledaña a la calle General Acha de Quilmes Oeste.\nARTICULO 2º:\nCONCEDASE\nel Derecho de Uso y Ocupación precario por el término de 5 (cinco) años renovables a la Sociedad de Fomento “Loma Alegre” reconocida como Entidad de Bien Público bajo Nº 20374-S-67, Personería Jurídica Nº 2150, del predio identificado Catastralmente como: Circunscripción III, Sección D, Fracción V, Parcela 3d, en un 20% (veinte por ciento) del lote cuya ubicación Noreste es aledaña a la calle Juan B. Justo de Quilmes Oeste.\nARTICULO 3º:\nCONCEDASE\nel Derecho de Uso y Ocupación precario por el término de 5 (cinco) años renovables a la Sociedad “Escuela Deportivo Infantil Quilmeña”, reconocida como Entidad de Bien Público bajo Nº 4091-20286-2011, Personería Jurídica Nº 3194, del predio identificado catastralmente como: Circunscripción III, Sección D, Fracción V, Parcela 3d, en un 30% (treinta por ciento) del lote cuya ubicación Noroeste cuya ubicación es aledaña a la calle Juan B, Justo de Quilmes Oeste.\nARTICULO 4º:\nLos permisionarios se harán cargo de todos los gravámenes, tasas e impuestos, que graven al inmueble. Asimismo estarán obligados a facilitar las instalaciones erigidas en el predio a los Colegios de la zona que las solicitaren.Su incumplimiento sería la causal suficiente para revocar en forma inmediata el permiso precario otorgado, debiendo el permisionario reintegrar el inmueble, sin derecho a indemnización alguna.\nARTICULO 5º:\nCOMUNIQUESE\na quienes corresponda, dése al Registro  General y\nARCHIVESE.\nFdo.: Cdor. JUAN M. BERNASCONI, Presidente del H.C.D.         Dr. DANIEL A. MARCHI, Secretario Legislativo del H.C.D.\nPor ello;\nEL INTENDENTE MUNICIPAL\nDECRETA:\nARTICULO   1º:\nPROMULGASE\nla Ordenanza N° 12687/17 sancionada por el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 23 de Mayo de 2017.\nARTICULO   2º:\nDESE\nal Registro General, Publíquese y\nARCHIVESE\n.\nDR.IGNACIO C.ALBERTO                                    MARTINIANO MOLINA\nSECRETARIO LEGAL Y TECNICO                             INTENDENTE\nDECRETO Nº 2179/2017\n\n[DOC 5]\nBoletines/Quilmes\nOrdenanza Nº12688/17\nOrdenanza Nº 12688/17\nQuilmes, 06/06/2017\nEl Expte. Nº 2-26260-HCD-17, presentado por la Concejal  PATRICIA CAPPARELLI. Ref.: El 75 º Aniversario de  la Escuela Municipal de Bellas Artes EMBA- Carlos Morel, y\nQue la Escuela Municipal de Bellas Artes de Quilmes surgió merced a la iniciativa del entonces Concejal y Presidente de la Asociación de la Cultura, Don Enrique Bicocchi.\nQue la propuesta se trató en la Sesión del Honorable Concejo Deliberante, presidida por el Concejal Enrique Dodero, realizada el 24 de Noviembre de 1942, de la  cual resulto la Ordenanza Nº 1403.\nQue uno de los factores que impulso a la creación de la Escuela, fue el elevado costo económico que demandaba la preparación y la capacitación de los jóvenes con inclinaciones artísticas.\nQue al principio solo tenía orientación musical.\nQue el 28 de Noviembre de 1943 el Decreto de efectivización que tuvo el Nº 2194, fue el último acto administrativo de la fundación de la Escuela, para el financiamiento de la misma.\nQue el 22 de Marzo de 1944, con Decreto Nº 2786 se modificó el nombre de la Escuela, debiendo ser denominada en adelante Escuela Municipal de Bellas Artes Carlos Morel, en homenaje al precursor de las artes en el País y vecino de Quilmes.\nQue lo mencionado anteriormente es solo parte de la historia de esta queridísima Escuela.\nQue sus comienzos no fueron fáciles, y siempre en la lucha por mejorar las herramientas para los Artistas.\nORDENANZA\nORDENANZA Nº 12688/17\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA:\nARTICULO 1º:\nDECLARASE\nde Interés Municipal al 75º Aniversario de la Escuela de Bellas Artes “Carlos Morel”.\nARTICULO 2º:\nESTABLEZCASE\nuna Semana de las Artes, por única vez, conmemorando el 75º Aniversario, realizando actividades informativas, exposiciones y cualquier otra demostración, que promueva la enseñanza de la Escuela.\nARTICULO 3º:\nCOMUNIQUESE\na quienes corresponda, dése al Registro  General y\nARCHIVESE.\nFdo.: Cdor. JUAN M. BERNASCONI, Presidente del H.C.D.         Dr. DANIEL A. MARCHI, Secretario Legislativo del H.C.D.\nPor ello;\nEL INTENDENTE MUNICIPAL\nDECRETA:\nARTICULO   1º:\nPROMULGASE\nla Ordenanza N° 12688/17  sancionada por el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 23 de Mayo de 2017.\nARTICULO   2º:\nDESE\nal Registro General, Publíquese y\nARCHIVESE\n.\nDR. IGNACIO C. ALBERTO                                                  MARTINIANO MOLINA\nSECRETARIO LEGAL Y TECNICO                                           INTENDENTE\nDECRETO Nº 2180/2017\n\n[DOC 6]\nBoletines/Quilmes\nOrdenanza Nº12689/17\nOrdenanza Nº 12689/17\nQuilmes, 06/06/2017\nEl Expte Nº 2-25797-HCD-16, presentado por los Concejales ANGEL GARCIA, DANIEL GURZI. Ref.: La solicitud presentada por las actuales Autoridades de la Sociedad de Fomento Gabi 1°, Personería Jurídica con Legajo N° 1/49819, Matrícula N° 9002 y Reconocimiento Municipal N° 4091-86158-S-71; quienes requieren permiso de uso y ocupación sobre el inmueble, propiedad de la Municipalidad de Quilmes, que usufructúan facultados por la Ordenanza N° 7791, del año 1996, y\nCONSIDERANDO:\nQue en dicha Entidad funciona el Centro de Cuidado Integral Para la Mujer y El Niño, María Virgen Reina, que presta eficaz asistencia a mujeres y niños en situaciones de vulnerabilidad.\nQue en las instalaciones se desarrollan las actividades de la Escuela Primaria de Adultos N° 715, con asidua asistencia de ciudadanos mayores que procuran concluir sus estudios primarios.\nQue también funciona en el predio el Anexo del C.E.N.S N° 451, que brinda educación secundaria.\nQue en la Sociedad de Fomento Gabi 1°, se desarrollan distintas prácticas deportivas, donde los jóvenes agrupados en un Centro Juvenil ocupan su tiempo libre.\nQue a las distintas actividades se suma un Jardín de Infantes, con 3 salas, donde acuden niños desde los 2 años hasta los 5 años de edad.\nQue además, funciona en la Entidad un comedor y merendero, al que asisten 80 niños por la mañana y 150 niños por la tarde, con sus respectivas madres, a quienes se les brinda asistencia alimentaria.\nORDENANZA\nORDENANZA Nº 12689/17\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA:\nARTICULO 1°:\nOTORGASE\na la Sociedad de Fomento Gabi 1°  Personería Jurídica/Legajo N° 1/49819, Matrícula N° 9002, Inscripción como Entidad de Bien Público bajo el N° 4091-86158-S-71, permiso de Uso y Ocupación Precaria, por el termino de 5 (cinco) años, sobre el inmueble propiedad de la Municipalidad de Quilmes, designado catastralmente como: Circunscripción VIII, Sección “E”, Manzana 94, Parcela 1, con una superficie total de 1195,50 mts2.\nARTICULO  2º:\nCOMUNIQUESE\na quienes corresponda, dése al Registro General y\nARCHIVESE.\nFdo.: Cdor. JUAN M. BERNASCONI, Presidente del H.C.D.         Dr. DANIEL A. MARCHI, Secretario Legislativo del H.C.D.\nPor ello;\nEL INTENDENTE MUNICIPAL\nDECRETA:\nARTICULO   1º:\nPROMULGASE\nla Ordenanza N° 12689/17  sancionada por el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 23 de Mayo de 2017.\nARTICULO   2º:\nDESE\nal Registro General, Publíquese y\nARCHIVESE\n.\nDR.IGNACIO C.ALBERTO                                     MARTINIANO MOLINA\nSECRETARIO LEGAL Y TECNICO                              INTENDENTE\nDECRETO Nº 2181/2017.-\n\n[DOC 7]\nBoletines/Quilmes\nOrdenanza Nº12691/17\nOrdenanza Nº 12691/17\nQuilmes, 06/06/2017\nque el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el Nº de Expediente 4091-7937-S-17 ha sancionado la Ordenanza Nº 12691/17 en la Sesión Ordinaria del día 23 de Mayo de 2017, que dice:\nORDENANZA\nORDENANZA Nº 12691/17\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA:\nARTICULO 1º:\nCONVALIDASE\nel CONVENIO DE COOPERACION Y  FINANCIACION PARA LA EJECUCION DE LA OBRA “PLAN DE REVITALIZACION, PUESTA EN VALOR Y MEJORAMIENTO”, MUNICIPALIDAD DE QUILMES suscripto entre la Subsecretaría de Obras Públicas dependiente de la Secretaría de Obras Públicas del Ministerio del Interior, Obras Públicas y Vivienda y la Municipalidad de Quilmes, que luce en el Expediente Nº 4091-7937-S-2017 y que fuera registrado bajo el Nº 045 de fecha 27 de marzo de 2017.-\nARTICULO 2º:\nFACULTASE\nal Departamento Ejecutivo a firmar  Acuerdos y/o Convenios que resulten necesarios para la aplicación de la  presente Ordenanza.\nARTICULO   3º:\nCOMUNIQUESE\na quienes corresponda, dése al  Registro General y\nARCHIVESE.\nFdo.: Cdor. JUAN M. BERNASCONI, Presidente del H.C.D.       Dr. DANIEL A. MARCHI, Secretario Legislativo del H.C.D.\nPor ello; E\nL INTENDENTE MUNICIPAL\nDECRETA:\nARTICULO   1º:\nPROMULGASE\nla Ordenanza N° 12691/17  sancionada por el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 23 de Mayo de 2017.\nARTICULO   2º:\nDESE\nal Registro General, Publíquese y\nARCHIVESE\n.\nDR. IGNACIO C.ALBERTO                                                MARTINIANO MOLINA\nSECRETARIO LEGAL Y TECNICO                                            INTENDENTE\nDECRETO Nº 2183/2017\n\n[DOC 8]\nBoletines/Quilmes\nOrdenanza Nº12692/17\nOrdenanza Nº 12692/17\nQuilmes, 06/06/2017\nVISTO\nque el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el Nº de Expediente 4091-32774-S-16 ha sancionado la Ordenanza Nº 12692/17 en la Sesión Ordinaria del día 23 de Mayo de 2017, que dice:\nORDENANZA\nORDENANZA Nº 12692/17\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA:\nARTICULO 1º:\nACEPTASE\nla donación de $ 3.500.000 (pesos tres  millones quinientos  mil), realizada por la firma INC S. A., para ser afectados a la construcción de una dependencia destinada, a funcionar como Destacamento de Policía Local y Policía Vial, sobre la Avenida Mitre entre la Avenida Florencio Varela y la calle Esquel, de la Localidad de Ezpeleta; según constancias obrante en el Expediente Nº 4091-32774-S-2016.\nARTICULO           2º:\nAUTORIZASE\n, al Departamento Ejecutivo a incluir en el Patrimonio Municipal la suma de la donación consignada precedentemente.\nARTICULO           3º:\nCOMUNIQUESE\na quienes corresponda, dése al  Registro  General y\nARCHIVESE\n.\nFdo.: Cdor. JUAN M. BERNASCONI, Presidente del H.C.D.       Dr. DANIEL A. MARCHI, Secretario Legislativo del H.C.D.\nPor ello;\nEL INTENDENTE MUNICIPAL\nDECRETA:\nARTICULO   1º:\nPROMULGASE\nla Ordenanza N° 12692/17   sancionada por el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 23 de Mayo de 2017.\nARTICULO   2º:\nDESE\nal Registro General, Publíquese y\nARCHIVESE\n.\nDR. IGNACIO C.ALBERTO                                            MARTINIANO MOLINA\nSECRETARIO LEGAL Y TECNICO                                       INTENDENTE\nDECRETO Nº 2184/2017\n\n[DOC 9]\nBoletines/Quilmes\nOrdenanza Nº12693/17\nOrdenanza Nº 12693/17\nQuilmes, 06/06/2017\nVISTO\nque el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el Nº de Expediente HCD-O-2-26195-17 ha sancionado la Ordenanza Nº 12693/17 en la Sesión Ordinaria del día 23 de Mayo de 2017\nORDENANZA\nORDENANZA Nº 12693/17\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA:\nARTICULO 1º:\nMODIFICASE\nel ARTICULO 1º y el ARTICULO 3º de la Ordenanza Nº 8623/00. Los cuales quedaran redactados de la siguiente forma:\n“Artículo    1º: Las agencias de venta de autos, vehículos de carga, colectivos, motos y/o similares que deseen ocupar la vía publica para exhibir vehículos, deberán gestionar el permiso correspondiente ante la AGENCIA DE FISCALIZACION y CONTROL COMUNAL”.\n“Artículo    3º:   Cuando lo considere conveniente, el  contribuyente podrá solicitar la interrupción del permiso enunciado en el Articulo 1º, desapareciendo la obligación de abonar el derecho establecido por el periodo que se especifique, el que será considerado por bimestres completos. Esta solicitud deberá ser presentada ante la AGENCIA de FISCALIZACION y CONTROL COMUNAL, con una anticipación de 15 (quince) días hábiles al comienzo del bimestre”.\nARTICULO 2º:\nCOMUNIQUESE\na quienes corresponda, dése al Registro General y\nARCHIVESE\n.\nFdo.: Cdor. JUAN M. BERNASCONI, Presidente del H.C.D.\nDr. DANIEL A. MARCHI, Secretario Legislativo del H.C.D.\nPor ello;\nEL INTENDENTE MUNICIPAL\nDECRETA:\nARTICULO   1º:\nPROMULGASE\nla Ordenanza N° 12693/17  sancionada por el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 23 de Mayo de 2017.\nARTICULO   2º:\nDESE\nal Registro General, Publíquese y\nARCHIVESE\n.\nDR. IGNACIO C.ALBERTO                                      MARTINIANO MOLINA\nSECRETARIO LEGAL Y TECNICO                                 INTENDENTE\nDECRETO Nº 2185/2017\n\n[DOC 10]\nBoletines/Quilmes\nOrdenanza Nº12694/17\nOrdenanza Nº 12694/17\nQuilmes, 06/06/2017\nVISTO\nEl Expte. Nº 4091-11606-D-16. Ref.: La necesidad de actualizar y modificar las alturas de las construcciones en la Zona Residencial R2 de Quilmes Centro y,\nCONSIDERANDO:\nQue ordenado el Plan Estratégico a partir de cuatro lineamientos generales donde en el III Lineamiento TERRITORIO Y MEDIO AMBIENTE, el Lineamiento Específico Crecimiento Habitacional, determina el crecimiento en las centralidades existentes como Quilmes y Bernal, desarrollándose con una alta y media densidad, tratando de recuperar en el proceso morfológico al paisaje urbano.\nQue habiéndose generado en la Ciudad situaciones desagradables de construcciones con medianeras de gran altura linderas a edificios construídos en torre (perímetro libre con cuatro fachadas) cuando se podrían haber generado emprendimientos en semi torre (recostadas a un eje medianero y con tres fachadas) creando una mejor calidad urbanística.\nQue la ubicación del S.U.M. en el último nivel del edificio genera molestias a los habitantes del último piso de viviendas y un uso excesivo del/los ascensor/es del edificio con el consiguiente gasto de energía eléctrica y movimiento de personas; y que no existen motivos lógicos para no permitir su ubicación en otro sector de la construcción, por ejemplo entre los niveles de planta baja y el primer nivel de viviendas/oficinas haciendo más fácil y económico el tránsito de personas dentro del inmueble.\nQue la restricción de altura de 12,00 metros impuesta en Quilmes Centro en zona R2 ha generado una mayor concentración de construcciones en R1 con un desmerecimiento de las zonas R2 linderas y creando una calidad de vida diferenciada dentro del mismo edificio entre los habitantes de las unidades del cuerpo implantado a la calle y los de las unidades del cuerpo interno.\nQue la limitación del 15% de la superficie del departamento para balcones, en la práctica se torna insuficiente para obtener un espacio de calidad en los balcones pertenecientes a los estares si se le construyen balcones a los dormitorios; y a la inversa, si se provee a los estares de un balcón vivible se quedan sin expansión los dormitorios, generándose fachadas planas carentes de diseño y movimiento y restringiendo el ingreso de luz solar por el uso de ventanas con antepechos.\nQue la limitación de una vivienda por parcela en Zona I2 ha quedado obsoleta por la conjunción de la merma de industrias en el Partido y el aumento de la población en los últimos 35 años.\nQue la creación de los Corredores Comerciales creados por Ordenanza 11.613/10 no tuvo en cuenta los usos industriales preexistentes generando innumerables inconvenientes al momento de habilitar las construcciones.\nQue estos ajustes no implican cambios en los indicadores urbanísticos y por ende se eximen de convalidación en la Provincia de Buenos Aires.\nORDENANZA\nORDENANZA Nº  12694/17\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA:\nARTICULO 1º:\nMODIFICASE\nel Artículo 1º de la Ordenanza Nº  11.613/10, el que quedará redactado de la siguiente forma:\nZona residencial R1 – Quilmes\na) Característica\nZona de uso predominante residencial con actividades comerciales compatibles con la vivienda.\nb) Ocupación del suelo\nDensidad Neta: 600 hab/ha.\nF.O.S. máximo: 0.6\nF.O.T. máximo: 2.0 para edifico en torre\n1.9 para edificio en semitorre\n1.8 para edificio entre medianera\nAltura máxima: dos veces el ancho de la calle, medido entre líneas Municipales, sin contar la planta baja libre. Por cada metro de retiro de la edificación respecto de la línea Municipal, la altura permitida se incrementa 2 mts. (dos metros). Por encima de este nivel, pueden ubicarse las instalaciones comunes complementarias del edificio como tanque de agua, sala de máquinas, lavadero colectivo, caja de escaleras, calderas y antenas.\nLa edificación más la totalidad de las instalaciones ubicadas por  encima del nivel de azotea no pueden superar los 45 mts. (cuarenta y cinco metros) de altura por restricciones establecidas por la Fuerza Aérea Argentina.\nRetiro de frente: según el Artículo 13º de la Ordenanza Nº 4545/79 con la reforma que le introduce la Ordenanza Nº 10337/06. Esta exigencia no rige para las parcelas frentistas a las calles Sarmiento entre Rivadavia y Garibaldi; Garibaldi  entre Mitre y Paz; y Alem entre Sarmiento y Paz que pueden ejecutarse sobre Línea Municipal hasta los 6 mts. (seis metros) de altura, debiendo retirarse como mínimo de 3 mts. (tres metros) por encima de ese nivel.\nPatio de Manzana: según el Artículo 9º de la Ordenanza Nº 4545/79.\nDestino de la Planta Baja: Para toda edificación que supere los 9 mts. (nueve metros) de altura, se exige la planta baja libre, según el Artículo 8º de la Ordenanza Nº 4545/79. Esta exigencia no rige para las parcelas frentistas a las calles Sarmiento entre Rivadavia y Garibaldi; Garibaldi entre Mitre y Paz y Alem entre Sarmiento y Paz, cuya planta baja puede tener destino comercial.-\nTratamiento arquitectónico: todas las caras de la edificación hacia la vía pública y hacia el espacio libre urbano, y las medianeras que sean visibles desde la vía pública, deben tener un tratamiento arquitectónico como diseño, materiales y terminaciones de las mismas características, calidad y jerarquías que la fachada principal.\nARTICULO 2º:\nMODIFICASE\nel Artículo 2º de la Ordenanza Nº  10769/07 en lo que respecta a la Zona Residencial R2 (Quilmes Centro) y a la Circunscripción I, Sección J, Manzana 67 (Bernal), el que quedará redactado del siguiente modo:\nSector comprendido entre: eje Avda. Las Heras, eje calle Cevallos, calle Alberdi ambos frentes hasta Sarmiento (afectada a R1) y desde Mitre (afectados ambos frentes a C.L.) hasta Hipólito Yrigoyen sin incluir los frentes sobre Alberdi por estar afectados a Zona R1. Hipólito Yrigoyen hasta Avda. Las Heras excluidos los frentes de Hipólito Yrigoyen, por estar afectados a C.L.. Sector comprendido entre las Avdas.: Lamadrid y su continuación Las Heras; Hipólito Yrigoyen; Rodolfo A. López y Andrés Baranda; no están incluidos en esta Zona R2 ninguno de los frentes de las Avenidas citadas por estar afectadas a Zonas C.L. como así también la calle Vicente López. Sector comprendido por las calles Edmundo Fierro,Reconquista, Carabelas y Patricios.\nSector comprendido entre las Avenidas 12 de Octubre desde las Vías del Ferrocarril; Andrés Baranda; Rodolfo A. López y continuación Conesa; Hipólito Yrigoyen; Nicolás Videla y Vías del Ferrocarril hasta 12 de Octubre. No están incluidos en esta Zona R2 ninguno de los frentes de las Avenidas y calles citadas por estar afectadas a las respectivas zonas linderas, como así también la calle Vicente López por estar afectada a Zona C.L., y el área comprendida entre los ejes las calles: Juan Domingo Perón, Gran Canaria,  Entre Ríos y Vías del Ferrocarril, por estar afectadas a Zona C1.\nSector comprendido por: calle Olavarría y Avda. Hipólito Yrigoyen; excluidos sus respectivos frentes que están afectados a zonas linderas; calle Guido (ambos frentes); hasta eje calle Pringles; eje calle Juan de Garay; eje calle Belgrano; eje calle Primera Junta hasta Mitre; calle Primera Junta (excluidos ambos frentes por estar afectados a C.L.) desde Mitre hasta Vías del Ferrocarril; Vías del Ferrocarril hasta su encuentro con calle Olavarría, incluyendo las manzanas identificadas como: Circunscripción. I- Sección T- Manzana 1-2-3-4 y 5. Queda excluida de esta zona el sector de la calle Mitre (ambos frentes) por estar afectada a Zona C.L.\nCaracterística:\nZona de Uso Predominante Residencial con actividades complementarias.\nOcupación del Suelo\nDensidad Neta: 400 hab/ha\nF.O.S. máximo: 0.6\nF.O.T. máximo: 1.5\nAltura máxima: dos veces el ancho de la calle, medido entre Líneas Municipales, sin contar la Planta Baja Libre. Por cada metro de retiro de la edificación respecto a la Línea Municipal la altura permitida se incrementa en 2  mts. (dos metros). Por encima de ese nivel pueden ubicarse las instalaciones comunes complementarias del edificio.\nRetiro de Frente: toda edificación que supere los 12 mts. de altura debe guardar un retiro mínimo de 3 mts. de la Línea Municipal en toda la edificación desde el nivel de vereda.\nPatio de Manzana: según el Artículo 9º de la Ordenanza Nº 4545/79.\nDestino de la Planta Baja: para toda edificación que supere los 12  mts. de altura se exige planta baja libre, según Artículo 8º de la Ordenanza Nº 4545/79.\nTratamiento arquitectónico: Todas las caras de la edificación hacia la vía pública y hacia el espacio libre urbano, y las medianeras que sean visibles desde la vía pública, deben tener un tratamiento arquitectónico con diseño, materiales y terminaciones de las mismas características, calidad y jerarquía que la fachada principal.\nARTICULO 3º:\nMODIFICASE\nel Artículo 8º de la Ordenanza Nº 4545/79, modificado  por las Ordenanzas Nº 10.568/06 y 11.613/10, el que quedará redactado del siguiente modo:\nARTICULO 8º:\nPara la aplicación del Factor de Ocupación  ………………….  Total (F.O.T.) en el cómputo de la superficie cubierta no se incluirá:\nLa que se halle por debajo del nivel del predio, ni las construcciones en semisótano cuando la altura que emerja del nivel del predio no supere la tercera parte de la altura interior del referidosemisótano, siempre y cuando el uso del local se destine exclusivamente a salas de máquinas, cocheras, bauleras y espacios de esparcimiento y recreaciónde uso exclusivo de los habitantes del edificio. En caso de otros destinos, el local será computado en el F.O.T.\nLo construido por encima del nivel de azotea, entendiéndose como tal la cubierta del último piso, cuando los locales se destinen a instalaciones complementarias del edificio, tanque, sala de máquinas, lavaderos colectivos, bauleras y espacios de esparcimiento y recreación de uso exclusivo de los habitantes del edificio y que sean de propiedad común del consorcio de propietarios.\nEl espacio de esparcimiento (S.U.M.) proyectado en el nivel de entrepiso entre planta baja y el primer piso de oficina y/o viviendas. Esto no habilita a tener 2 (dos) áreas de esparcimiento en un mismo cuerpo.\nCuando la última planta no se complete con oficina y/o vivienda,se podrá ubicar el espacio de esparcimiento en el mismo nivel (que no se computara en F.O.T.) evitándose la construcción de otra planta para este fin.\nLas plantas bajas libres, considerando como tal a la superficie del edificio ubicado en la planta baja, con dos lados como mínimo abiertos y que no constituyan ningún tipo de local habitable,destinado exclusivamente a hall de acceso, toilettes, caja de ascensores y escaleras, siempre que su superficieno supere el 50% de la superficie total considerada para el cálculo del F.O.S.; la superficie semicubierta restante debe ser libre. La cual puede ser destinada a área de estacionamiento.\nLos balcones, siempre que su superficie no supere el 25% de la superficie de uso propio de la unidad funcional a la que pertenece, no pudiendo la profundidad del mismo superar la altura del local. Se establece la prohibición de cierre y/o cambio de destino de los espacios aprobados como balcones.\nLos espacios comunes destinados a la circulación horizontal y vertical del edificio.\nARTICULO 4º:\nMODIFICASE\nel  Artículo 22º Inciso c) de la Ordenanza  Nº 4930/82 modificatoria de la Ordenanza Nº 4545/79, el que quedara redactado del siguiente modo:\nInciso c) Por edificación retirada voluntariamente de la línea de edificación establecida: a razón de 3% por cada metro de retiro, con un máximo del 15%. En las Zonas Comerciales el retiro obligatorio se computara sobre el basamento.\nARTICULO 5º:\nMODIFICASE\nel Artículo 63º, Zona Industrial de segunda I2, Inciso b) de la Ordenanza Nº 4545/79 que quedará redactado del siguiente modo:\nInciso b) Se permitirá la construcción de viviendas multifamiliares y/o negocios con espacio para estacionar, como actividad complementaria de la industria.\nARTICULO  6º:\nEn todos los Corredores Comerciales (C.L.) creados por Ordenanza Nº 11.613/10 que atraviesa Zonas Industriales y Residenciales Mixtas (ZRI, ZI-1, I2, R4, R3) podrán mantener los usos  de la zona que atraviesan.\nARTICULO 7º:\nMODIFICASE\nel Artículo 68º de la Ordenanza Nº 4545/79, modificado por Ordenanzas Nº 4930/82 y 10337/06, el que quedará redactado del siguiente modo:\nDescripción\nAfectación\nDesde\nHasta\nTipo\nRetiro\nMts.\nRestricción\nCamino\nGral.Belgrano\nLímite de Pdo.\ncon Avellaneda\nLímite de Pdo. con Florencio\nVarela\nCesión para\nensanche\n7,50 mts.\nAvda.  Oscar\nSmith\nAvda. La Plata\nAvda. Calchaqui\nRestricción\n2,50 mts.\nCalle Gaboto\nGaribaldi\nHumberto 1º\nRestricción\n12,70 mts de la\nActual línea de título\nCalle Guido\n(vereda Sudeste)\nMitre\nLavalle\nRestricción\n3,00 mts.\nCalle Primera Junta\n(vereda Noroeste)\nMoreno\nHipólito Yrigoyen\nRestricción\n3,00 mts.\nARTICULO 8º:\nCOMUNIQUESE\na quienes corresponda, dése al Registro General y\nARCHIVESE.\nFdo.: Cdor. JUAN M. BERNASCONI, Presidente del H.C.D.\nDr. DANIEL A. MARCHI, Secretario Legislativo del H.C.D.\nPor ello;\nEL INTENDENTE MUNICIPAL\nDECRETA:\nARTICULO   1º:\nPROMULGASE\nla Ordenanza N° 12694/17   sancionada por el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 23 de Mayo de 2017.\nARTICULO   2º:\nDESE\nal Registro General, Publíquese y\nARCHIVESE\n.\nDR. IGNACIO C.ALBERTO                                         MARTINIANO MOLINA\nSECRETARIO LEGAL Y TECNICO                                   INTENDENTE\nDECRETO Nº 2186/2017\n\n[DOC 11]\nBoletines/Quilmes\nOrdenanza Nº12695/17\nOrdenanza Nº 12695/17\nQuilmes, 06/06/2017\nVISTO\nEl Expte. Nº 2-26319-HCD-17, presentado por el Concejal JOSE CASAZZA. Ref.: Que el libro Editado bajo el nombre “SABOTAJE al pensamiento del HOMBRE” (apuntes para una sociología de la comunicación) cuya autoría pertenece al periodista Quilmeño Carlos Alberto Domínguez, y\nCONSIDERANDO\nQue el Sr. Carlos Alberto Domínguez se recibió de Periodista en la Universidad de Periodismo y Publicidad Carlos F. Ibos, donde dictó la Cátedra “Evolución de los Medios” de la cual, además de rector, fue docente.\nQue tiene una amplia trayectoria en los medios de comunicación local, tanto en radio, como en tv y gráfica, por lo cual fue premiado en varias oportunidades. Cuenta en su haber con varios libros de su autoría desde 1979 a la fecha.\nQue este libro trata profundamente la disección detallada y meditada sobre los medios de comunicación, su mensaje escrito u oral  y su mensaje subliminal, encapsulado, invasivo que si bien no modifica la realidad, modifica las conductas en un perfecto manejo de las masas.\nQue el autor nos moviliza en la búsqueda de nuevos elementos de diagnóstico de la realidad comunicacional, lo realiza de manera didáctica, expresando claramente “NO ME DIGAS LO QUE HAY, DEJAME DECIRTE QUE VEO“.\nORDENANZA\nORDENANZA Nº 12695/17\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA:\nARTICULO 1º:\nDECLARASE\nde Interés Municipal el libro “SABOTAJE al pensamiento del HOMBRE” (apuntes para una sociología de la comunicación), editado en el año 2015 por La Guillotina Producciones Periodísticas, cuyo autor es el periodista Quimeño Carlos Alberto Domínguez.\nARTICULO 2º:\nCOMUNIQUESE\na quienes corresponda, dése al Registro  General y\nARCHIVESE\n.\nFdo.: Cdor. JUAN M. BERNASCONI, Presidente del H.C.D.\nDr. DANIEL A. MARCHI, Secretario Legislativo del H.C.D.\nPor ello;\nEL INTENDENTE MUNICIPAL\nDECRETA:\nARTICULO   1º:\nPROMULGASE\nla Ordenanza N° 12695/17 …………………..   sancionada por el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 23 de Mayo de 2017.\nARTICULO   2º:\nDESE\nal Registro General, Publíquese y ……………………\nARCHIVESE\n.\nDR.IGNACIO C.ALBERTO                                             MARTINIANO MOLINA\nSECRETARIO LEGAL Y TECNICO                                       INTENDENTE\nDECRETO Nº 2187/2017\n\n[DOC 12]\nBoletines/Quilmes\nOrdenanza Nº12690/17\nOrdenanza Nº 12690/17\nQuilmes, 06/06/2017\nORDENANZA\nARTICULO 1º:VETASE LA ORDENANZA  Nº 12690/17 SANCIONADA POR EL HONORABLE CONCEJO DELIBERANTE EN FECHA 23 DE MAYO DE 2017.-\nARTICULO 2º: REGISTRESE, COMUNIQUESE AL HONORABLE CONCEJO DELIBERANTE, CUMPLIDO, ARCHIVESE.-\nDR.IGNACIO C.ALBERTO                                         MARTINIANO MOLINA\nSECRETARIO LEGAL Y TECNICO                               INTENDENTE\nDECRETO Nº 2182/2017\nAnexos\nDECRETO 2182/2017\nVETO ORDENANZA 12690\nDESCARGAR\n\n[DOC 13]\nBoletines/Quilmes\nDecreto Nº1622/17\nDecreto Nº 1622/17\nPublicado en versión extractada\nQuilmes, 02/05/2017\nConvalidase el Convenio de Cooperación Nº 0088/17 celebrados entre el centro de Participación Popular Monseñor Enrique Angelelli y la Municipalidad de Quilmes, referente al Módulo Cultural - Barrio Los Alamos.-\n\n[DOC 14]\nBoletines/Quilmes\nDecreto Nº1623/17\nDecreto Nº 1623/17\nPublicado en versión extractada\nQuilmes, 02/05/2017\nConvalidase el Convenio de Cooperación Nº 0087/17 celebrados entre el centro de Participación Popular Monseñor Enrique Angelelli y la Municipalidad de Quilmes, referente al Módulo Deportivo - Barrio Los Alamos.-\n\n[DOC 15]\nBoletines/Quilmes\nDecreto Nº1624/17\nDecreto Nº 1624/17\nPublicado en versión extractada\nQuilmes, 02/05/2017\nA los efectos de no resentir el desarrollo de las tareas por la ausencia de la Jefa de Division  Mantenimiento, Convalidase el reemplazo que realizará el Sr. Weber Marcelo Alejandro (Legajo N°12.452) y Autorizase a la Dirección General de Contaduría a efectuar el pago del mismo por el período 06 de Marzo, al 30 de Marzo de 2017, ambas fechas inclusive.-\n\n[DOC 16]\nBoletines/Quilmes\nDecreto Nº1625/17\nDecreto Nº 1625/17\nPublicado en versión extractada\nQuilmes, 02/05/2017\nTrasladase a los agentes que se mencionan a continuación, a partir del 01 de Marzo de 2017.-\n\n[DOC 17]\nBoletines/Quilmes\nDecreto Nº1626/17\nDecreto Nº 1626/17\nPublicado en versión extractada\nQuilmes, 02/05/2017\nDejase sin efecto el Pago de la Bonificación por \"Tareas de Computación\" prorrogada por Decreto Nº 1/17, de la agente Claudia Noemí Molina (Legajo Nº 23.925) Administrativo Clase III, a partir del 18 de Enero de  2017.-\n\n[DOC 18]\nBoletines/Quilmes\nDecreto Nº1627/17\nDecreto Nº 1627/17\nPublicado en versión extractada\nQuilmes, 02/05/2017\nDejase sin efecto el Pago de la Bonificación por \"Tareas de Computación\", a favor de los agentes que a continuación se mencionan, en el cargo Administrativo Clase III, a  partir del 18 de Enero de 2017 y hasta el 31 de diciembre de 2017.-\n\n[DOC 19]\nBoletines/Quilmes\nDecreto Nº1628/17\nDecreto Nº 1628/17\nPublicado en versión extractada\nQuilmes, 02/05/2017\nApruebese lo actuado en el Expediente Nº 4091-1501-S-2017.-\n\n[DOC 20]\nBoletines/Quilmes\nDecreto Nº1629/17\nDecreto Nº 1629/17\nPublicado en versión extractada\nQuilmes, 02/05/2017\nApruebese lo actuado en el Expediente Nº 4091-28658-P-2016- Alcance 4.-\n\n[DOC 21]\nBoletines/Quilmes\nDecreto Nº1630/17\nDecreto Nº 1630/17\nPublicado en versión extractada\nQuilmes, 02/05/2017\nApruebese lo actuado en el Expediente Nº 4091-7969-U-2014- Alcance 35.-\n\n[DOC 22]\nBoletines/Quilmes\nDecreto Nº1631/17\nDecreto Nº 1631/17\nPublicado en versión extractada\nQuilmes, 02/05/2017\nApruebese lo actuado en el Expediente Nº 4091-7361-U-2014- Alcance 35.-\n\n[DOC 23]\nBoletines/Quilmes\nDecreto Nº1632/17\nDecreto Nº 1632/17\nPublicado en versión extractada\nQuilmes, 02/05/2017\nApruebese lo actuado en el Expediente Nº 4091-15207-U-2011- Alcance 66.-\n\n[DOC 24]\nBoletines/Quilmes\nDecreto Nº1633/17\nDecreto Nº 1633/17\nPublicado en versión extractada\nQuilmes, 02/05/2017\nApruebese lo actuado en el Expediente Nº 4091-8932-U-2013- Alcance 48.-\n\n[DOC 25]\nBoletines/Quilmes\nDecreto Nº1634/17\nDecreto Nº 1634/17\nPublicado en versión extractada\nQuilmes, 02/05/2017\nDeclárase Desierto el Primer Llamado de la Licitación Privada Nº 21/17 por los motivos expuestos en el considerando. Llamese al Segundo Llamado de la Licitación Privada Nº 21/2017 tendiente a la compra de Hormigón H 13, conforme Solicitud de Pedido Nº 1270. El día 9 de Mayo de 2017 a las 10:00 hs.-\n\n[DOC 26]\nBoletines/Quilmes\nDecreto Nº1635/17\nDecreto Nº 1635/17\nPublicado en versión extractada\nQuilmes, 02/05/2017\nModificase el texto del Decreto Nº1347/17.-\n\n[DOC 27]\nBoletines/Quilmes\nDecreto Nº1636/17\nDecreto Nº 1636/17\nPublicado en versión extractada\nQuilmes, 02/05/2017\nConvalidase el contrato de locación de obra registrado bajo el Nº 0098/17, celebrado entre la Municipalidad de Quilmes y el Señor Funes Mariano Pablo, por 6 (seis) meses, desde el 2/01/2017 al 30/06/2017, por el servicio de coordinación de la implementación Rafam Módulo de Personal, tal se especifica en el punto I \"Objeto y Naturaleza\" del mencionado contrato.-\n\n[DOC 28]\nBoletines/Quilmes\nDecreto Nº1637/17\nDecreto Nº 1637/17\nPublicado en versión extractada\nQuilmes, 02/05/2017\nConvalidase el Contrato de Actuación Celebrado entre la Municipalidad de Quilmes y el Sr. Pablo Micozzi, registrado en fecha 21/03/2017 bajo el Nº 0043, quien realizó tres (3) presentaciones del espectáculo \"Por el lado mas bestia\" los días  3 y 4 de Marzo de 2017 en el Centro de Producción Cultural Mercedes Sosa, sito en Av. Lamadrid Nº 1902 de Quilmes Oeste.-\n\n[DOC 29]\nBoletines/Quilmes\nDecreto Nº1638/17\nDecreto Nº 1638/17\nPublicado en versión extractada\nQuilmes, 02/05/2017\nModificase el texto del Decreto Nº1169/17.-\n\n[DOC 30]\nBoletines/Quilmes\nDecreto Nº1639/17\nDecreto Nº 1639/17\nPublicado en versión extractada\nQuilmes, 02/05/2017\nDeclarase de Interés Social la escrituración y la Constitución de Afectación al Régimen de Protección a la Vivienda sobre el inmueble cuya nomenclatura catastral es: Cir.: VIII; Secc.: E; Manz.: 79; Parcela: 31.-\n\n[DOC 31]\nBoletines/Quilmes\nDecreto Nº1640/17\nDecreto Nº 1640/17\nPublicado en versión extractada\nQuilmes, 02/05/2017\nDeclarase de Interés Social la escrituración del inmueble cuya nomenclatura catastral es: Cir.: III; Secc.: N; Manz.: 39; Parcela: 20.-\n\n[DOC 32]\nBoletines/Quilmes\nDecreto Nº1641/17\nDecreto Nº 1641/17\nPublicado en versión extractada\nQuilmes, 02/05/2017\nDeclarase de Interés Social la Afectación al Régimen de Protección a la Vivienda sobre el inmueble cuya nomenclatura catastral es: Cir.: IV; Secc.: H; Fracc.: II; Parcela: 13g.-\n\n[DOC 33]\nBoletines/Quilmes\nDecreto Nº1642/17\nDecreto Nº 1642/17\nPublicado en versión extractada\nQuilmes, 02/05/2017\nDeclarase de Interés Social la escrituración y la Constitución de Afectación al Régimen de Protección a la Vivienda sobre el inmueble cuya nomenclatura catastral es: Cir.: VIII; Secc.: A; Manz.: 110; Parcela: 15.-\n\n[DOC 34]\nBoletines/Quilmes\nDecreto Nº1643/17\nDecreto Nº 1643/17\nPublicado en versión extractada\nQuilmes, 02/05/2017\nDeclarase de Interés Social la escrituración y la Constitución de Afectación al Régimen de Protección a la Vivienda sobre el inmueble cuya nomenclatura catastral es: Cir.: IV; Secc.: B; Manz.: 153; Parcela: 21.-\n\n[DOC 35]\nBoletines/Quilmes\nDecreto Nº1644/17\nDecreto Nº 1644/17\nPublicado en versión extractada\nQuilmes, 02/05/2017\nDeclarase de Interés Social la escrituración del inmueble cuya nomenclatura catastral es: Cir.: II; Secc.: J; Manz.: 32; Parcela: 22.-\n\n[DOC 36]\nBoletines/Quilmes\nDecreto Nº1645/17\nDecreto Nº 1645/17\nPublicado en versión extractada\nQuilmes, 02/05/2017\nDeclarase de Interés Social la escrituración del inmueble cuya nomenclatura catastral es: Cir.: VIII; Secc.: K; Manz.: 66; Parcela: 18.-\n\n[DOC 37]\nBoletines/Quilmes\nDecreto Nº1646/17\nDecreto Nº 1646/17\nPublicado en versión extractada\nQuilmes, 02/05/2017\nDeclarase de Interés Social la escrituración del inmueble cuya nomenclatura catastral es: Cir.: VIII; Secc.: K; Manz.: 66; Parcela: 18.-\n\n[DOC 38]\nBoletines/Quilmes\nDecreto Nº1647/17\nDecreto Nº 1647/17\nPublicado en versión extractada\nQuilmes, 02/05/2017\nDeclarase de Interés Social la escrituración del inmueble cuya nomenclatura catastral es: Cir.: V; Secc.: B; Manz.: 42; Parcela: 10, UF. 1.-\n\n[DOC 39]\nBoletines/Quilmes\nDecreto Nº1648/17\nDecreto Nº 1648/17\nPublicado en versión extractada\nQuilmes, 02/05/2017\nDeclarase de Interés Social la escrituración del inmueble cuya nomenclatura catastral es: Cir.: VIII; Secc.: A; Manz.: 23; Parcela: 21.-\n\n[DOC 40]\nBoletines/Quilmes\nDecreto Nº1649/17\nDecreto Nº 1649/17\nPublicado en versión extractada\nQuilmes, 02/05/2017\nConcédese la Habilitación Municipal del comercio. Titular: Asociación Mutual de Asistencia y Servicio Amas 29 de Noviembre. Dirección: Calle Hipólito Yrigoyen Nº 831, Localidad de Quilmes.-\n\n[DOC 41]\nBoletines/Quilmes\nDecreto Nº1650/17\nDecreto Nº 1650/17\nPublicado en versión extractada\nQuilmes, 02/05/2017\nSubsidiase al \"Sindicato de Trabajadores Municipales de Quilmes\".-\n\n[DOC 42]\nBoletines/Quilmes\nDecreto Nº1651/17\nDecreto Nº 1651/17\nPublicado en versión extractada\nQuilmes, 02/05/2017\nModificaciones Presupuestarias.-\n\n[DOC 43]\nBoletines/Quilmes\nDecreto Nº1652/17\nDecreto Nº 1652/17\nPublicado en versión extractada\nQuilmes, 02/05/2017\nModificaciones Presupuestarias.-\n\n[DOC 44]\nBoletines/Quilmes\nDecreto Nº1653/17\nDecreto Nº 1653/17\nPublicado en versión extractada\nQuilmes, 02/05/2017\nModificaciones Presupuestarias.-\n\n[DOC 45]\nBoletines/Quilmes\nDecreto Nº1654/17\nDecreto Nº 1654/17\nPublicado en versión extractada\nQuilmes, 02/05/2017\nModificaciones Presupuestarias.-\n\n[DOC 46]\nBoletines/Quilmes\nDecreto Nº1655/17\nDecreto Nº 1655/17\nPublicado en versión extractada\nQuilmes, 02/05/2017\nAdhiérese en un todo a lo establecido en las Resoluciones 478/17 de la Dirección General de Cultura y Educación de la Provincia de Buenos Aires y 31/17 del Ministerio de la Provincia de Buenos Aires.-\n\n[DOC 47]\nBoletines/Quilmes\nDecreto Nº1656/17\nDecreto Nº 1656/17\nPublicado en versión extractada\nQuilmes, 02/05/2017\nAceptase la Renuncia presentada por el agente Oscar Antonio García, (Legajo Nº 20.609) - Asesor \"A\" - \"Personal Político Superior\", a partir del 1º de Abril de 2017.-\n\n[DOC 48]\nBoletines/Quilmes\nDecreto Nº1657/17\nDecreto Nº 1657/17\nPublicado en versión extractada\nQuilmes, 02/05/2017\nAceptase la Renuncia presentada por la agente Natalia Rodriguez Sepulveda, (Legajo Nº 27.368) - Directora General - \"Personal Político Superior\", a partir del 1º de Abril de 2017.-\n\n[DOC 49]\nBoletines/Quilmes\nDecreto Nº1658/17\nDecreto Nº 1658/17\nPublicado en versión extractada\nQuilmes, 02/05/2017\nAceptase la Renuncia presentada por el agente Sergio Adrian Devita, (Legajo Nº 26.450), a partir del 28 de Marzo de 2017.-\n\n[DOC 50]\nBoletines/Quilmes\nDecreto Nº1659/17\nDecreto Nº 1659/17\nPublicado en versión extractada\nQuilmes, 02/05/2017\nAceptase la Renuncia presentada por la agente Natalia Silvana Medina, (Legajo Nº 31.697) Mensualizado, a partir del 31 de Marzo de 2017.-\n\n[DOC 51]\nBoletines/Quilmes\nDecreto Nº1660/17\nDecreto Nº 1660/17\nPublicado en versión extractada\nQuilmes, 02/05/2017\nAceptase la Renuncia presentada por la agente Nahir Nerea Díaz, (Legajo Nº 29.798), con efectividad al 22 de Marzo de 2017.-\n\n[DOC 52]\nBoletines/Quilmes\nDecreto Nº1661/17\nDecreto Nº 1661/17\nPublicado en versión extractada\nQuilmes, 02/05/2017\nDisponese la Baja a partir del 1º de Abril de 2017 en el cargo de Profesor, a los efectos de acogerse a la Jubilación Ordinaria del agente Julio Cesar Villano (Legajo Nº 7.604).-\n\n[DOC 53]\nBoletines/Quilmes\nDecreto Nº1662/17\nDecreto Nº 1662/17\nPublicado en versión extractada\nQuilmes, 02/05/2017\nDejase sin efecto la designación dispuesta oportunamente por Decreto Nº 5239/16, en lo que respecta al Sr. Leonardo Gabriel Carranza (Legajo Nº 34.636) Mensualizado.-\n\n[DOC 54]\nBoletines/Quilmes\nDecreto Nº1663/17\nDecreto Nº 1663/17\nPublicado en versión extractada\nQuilmes, 02/05/2017\nDese de Baja al agente Osmar Darío Hutchings (Legajo Nº 33.071) - Subdelegado - \"Personal Político Superior\", a partir del 1º de Abril de 2017. Designase al Sr. Osmar Darío Hutchings (Legajo Nº 33.071) - en carácter de Mensualizado, a partir del 1º de Abril y hasta el 30 de Junio de 2017.-\n\n[DOC 55]\nBoletines/Quilmes\nDecreto Nº1664/17\nDecreto Nº 1664/17\nPublicado en versión extractada\nQuilmes, 02/05/2017\nDesignase al Sr. Pedro Alejandro Otarán (Legajo Nº 18.320) - en carácter de Director, a partir del 1º de Abril de 2017. Autorizase el pago de la \"Bonificación por Titulo Universitario\" del 50 % (cincuenta), a favor del agente  Pedro Alejandro Otarán (Legajo Nº 18.320) - en carácter de Director,  a partir del 1º de Abril y hasta el 31 de Diciembre de 2017.-\n\n[DOC 56]\nBoletines/Quilmes\nDecreto Nº1665/17\nDecreto Nº 1665/17\nPublicado en versión extractada\nQuilmes, 02/05/2017\nDesignase a las personas que se mencionan a continuación, Cumpliendo Funciones de Guardavidas a partir del 1º de Abril y hasta el 31 de Octubre de 2017.-\n\n[DOC 57]\nBoletines/Quilmes\nDecreto Nº1666/17\nDecreto Nº 1666/17\nPublicado en versión extractada\nQuilmes, 02/05/2017\nDesignase a la Sra. María Lourdes Ruani, en carácter de Mensualizado, a partir del 13 de Febrero y hasta el 30 de Junio de 2017.-\n\n[DOC 58]\nBoletines/Quilmes\nDecreto Nº1667/17\nDecreto Nº 1667/17\nPublicado en versión extractada\nQuilmes, 02/05/2017\nReconocese la Prestación de Servicios del agente Leonardo Norberto Oliva (Legajo Nº30.635), en carácter de Mensualizado, a partir del 01 y hasta el 14 de Enero de 2017.-\n\n[DOC 59]\nBoletines/Quilmes\nDecreto Nº1668/17\nDecreto Nº 1668/17\nPublicado en versión extractada\nQuilmes, 02/05/2017\nAutorizase el pago de la Bonificación por función a favor de la agente Lidia Beatriz Trozzi (Legajo Nº 19.238), Subdirectora Interina \"Personal Jerárquico\", a partir del 01 de Marzo y hasta el 31 de Diciembre de 2017. Autorizase el pago de la Bonificación por \"Gastos de representación\" del 50%(Cincuenta ) del haber básico,a favor de la agente Lidia Beatriz Trozzi (Legajo Nº 19.238), Subdirectora Interina \"Personal Jerárquico\", a partir del 01 de Marzo y hasta el 31 de Diciembre de 2017.-\n\n[DOC 60]\nBoletines/Quilmes\nDecreto Nº1669/17\nDecreto Nº 1669/17\nPublicado en versión extractada\nQuilmes, 02/05/2017\nAutorizase el pago de \"Gastos de Viáticos y Movilidad\", a favor de la agente Paula Carolina Cintione (Legajo Nº 27.583) a partir del 01 de Marzo y hasta el 31 de diciembre de 2017.-\n\n[DOC 61]\nBoletines/Quilmes\nDecreto Nº1670/17\nDecreto Nº 1670/17\nPublicado en versión extractada\nQuilmes, 02/05/2017\nAutorizase el pago de la \"Bonificación por Titulo Universitario\" del 50 % (cincuenta), a favor del agente Ricardo Belmonte (Legajo Nº 34.886) -  - \"Personal Político Superior\", Director,  a partir del 16 de Enero y hasta el 31 de Diciembre de 2017.-\n\n[DOC 62]\nBoletines/Quilmes\nDecreto Nº1671/17\nDecreto Nº 1671/17\nPublicado en versión extractada\nQuilmes, 02/05/2017\nAutorizase el pago de la \"Bonificación por Egreso\" equivalente al 30% (Treinta por ciento del sueldo básico de la categoría promocionada, a favor del agente Ruben Oscar Ludueña (legajo Nº 10.027), a partir del 01 de Mayo y hasta el 31 de diciembre de 2017\n\n[DOC 63]\nBoletines/Quilmes\nDecreto Nº1672/17\nDecreto Nº 1672/17\nPublicado en versión extractada\nQuilmes, 02/05/2017\nModificase el Artículo 2º del Decreto  Nº 0764/17.-\n\n[DOC 64]\nBoletines/Quilmes\nDecreto Nº1673/17\nDecreto Nº 1673/17\nPublicado en versión extractada\nQuilmes, 02/05/2017\nConvalidase a favor de la agente Patricia Paula Deleo (Legajo Nº 31.254) - Coreuta, la Licencia Extraordinaria con goce de sueldo, a partir del 15 de Noviembre y hasta 04 de Diciembre de 2016.-\n\n[DOC 65]\nBoletines/Quilmes\nDecreto Nº1674/17\nDecreto Nº 1674/17\nPublicado en versión extractada\nQuilmes, 02/05/2017\nCrease un régimen de Bonificación Mensual, no remunerativa, denominada \"Bonificación Programa Envión\", destinada al personal que desempeñe funciones en el Programa Envión, dependiente de la Secretaría de Desarrollo Social.-\n\n[DOC 66]\nBoletines/Quilmes\nDecreto Nº1675/17\nDecreto Nº 1675/17\nPublicado en versión extractada\nQuilmes, 02/05/2017\nModificase el Artículo 1º del Decreto  Nº 1543/17.-\n\n[DOC 67]\nBoletines/Quilmes\nDecreto Nº1676/17\nDecreto Nº 1676/17\nPublicado en versión extractada\nQuilmes, 02/05/2017\nModificaciones al Decreto 493/16 - Organigrama funcional del Departamento Ejecutivo del Municipio de Quilmes.-\n\n[DOC 68]\nBoletines/Quilmes\nDecreto Nº1677/17\nDecreto Nº 1677/17\nPublicado en versión extractada\nQuilmes, 02/05/2017\nEstablecese respecto de los tramites tendientes a la Protección de la Vivienda de Ciudadanos, la implementación del expediente electrónico a traves del sistema de Gestión Documental Electrónica Quilmes, (GEDEQUI), a partir del día 2 de Mayo de 2017, el cual se llevará a cabo de acuerdo al procedimiento administrativo preexistente y teniendo en cuenta el \"Reglamento para la Gestión de Actuaciones y Procedimientos Administrativos en GEDEQUI\".-\n\n[DOC 69]\nBoletines/Quilmes\nDecreto Nº1678/17\nDecreto Nº 1678/17\nPublicado en versión extractada\nQuilmes, 02/05/2017\nDisponese el Reencasillamiento del agente Emanuel Horacio Velazquez  (Legajo Nº 25.687), a partir del 1º de Abril de 2017.-\n\n[DOC 70]\nBoletines/Quilmes\nDecreto Nº1679/17\nDecreto Nº 1679/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nModificaciones Presupuestarias.-\n\n[DOC 71]\nBoletines/Quilmes\nDecreto Nº1680/17\nDecreto Nº 1680/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nModificaciones Presupuestarias.-\n\n[DOC 72]\nBoletines/Quilmes\nDecreto Nº1681/17\nDecreto Nº 1681/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nModificaciones Presupuestarias.-\n\n[DOC 73]\nBoletines/Quilmes\nDecreto Nº1683/17\nDecreto Nº 1683/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nDeclárase de Interés Municipal la Primer Jornada de Historia Regional \"El Antiguo Pago de la Magdalena\", que se llevará a cabo el Sábado 1º de Julio de  2017, en la Casa de la Cultura de Quilmes, sita en Rivadavia Nº 383 de Quilmes.-\n\n[DOC 74]\nBoletines/Quilmes\nDecreto Nº1684/17\nDecreto Nº 1684/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nModificase el Decreto Nº1319/17 .-\n\n[DOC 75]\nBoletines/Quilmes\nDecreto Nº1685/17\nDecreto Nº 1685/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nDeclárase de Interés Municipal el \"Concurso Nacional de Ex Libris\" que se realizará desde el 5 al 20 de Mayo en el Museo de Artes Visuales Victor Roverano, sito en Rivadavia Nº 498 del Partido de Quilmes.-\n\n[DOC 76]\nBoletines/Quilmes\nDecreto Nº1686\nDecreto Nº 1686\nPublicado en versión extractada\nQuilmes, 05/05/2017\nModificase el Artículo Nº 2 del Decreto 1328/17.-\n\n[DOC 77]\nBoletines/Quilmes\nDecreto Nº1687/17\nDecreto Nº 1687/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nAutorizase a la Dirección General de Contaduría a emitir Orden de Pago.-\n\n[DOC 78]\nBoletines/Quilmes\nDecreto Nº1688/17\nDecreto Nº 1688/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nSubsidiase a la Beneficiaria que a continuación se menciona.-\n\n[DOC 79]\nBoletines/Quilmes\nDecreto Nº1689/17\nDecreto Nº 1689/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nSubsidiase a la Beneficiaria que a continuación se menciona.-\n\n[DOC 80]\nBoletines/Quilmes\nDecreto Nº1690/17\nDecreto Nº 1690/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nModificase el Artículo Nº 3 del Decreto 338/17.-\n\n[DOC 81]\nBoletines/Quilmes\nDecreto Nº1691/17\nDecreto Nº 1691/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nModificase el Artículo Nº 4 del Decreto 1610/17.\n\n[DOC 82]\nBoletines/Quilmes\nDecreto Nº1692/17\nDecreto Nº 1692/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nLlamese a Licitación Pública Nacional Nº 15/2017 para la adquisición de Pupitres y Sillas. El día 17 de Mayo de 2017 a las 12.00 hs.-\n\n[DOC 83]\nBoletines/Quilmes\nDecreto Nº1693/17\nDecreto Nº 1693/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nCrease la Comisión de Evaluación y Preadjudicación Integrada por el Señor Secretario de Cultura y Educación, el Director General de Compras y el Asesor Letrado Municipal.-\n\n[DOC 84]\nBoletines/Quilmes\nDecreto Nº1694/17\nDecreto Nº 1694/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nLlamese a Licitación Pública Nacional Nº 24/2017 para la adquisición de indumentaria de trabajo. El día 9 de Junio de 2017 a las 10.00 hs.-\n\n[DOC 85]\nBoletines/Quilmes\nDecreto Nº1695/17\nDecreto Nº 1695/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nCrease la Comisión de Evaluación y Preadjudicación Integrada por el Señor Secretario de Servicios Públicos, el Director General de Compras y el Asesor Letrado Municipal.-\n\n[DOC 86]\nBoletines/Quilmes\nDecreto Nº1696/17\nDecreto Nº 1696/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nDeclárese de Interés Municipal la Radio Abierta e Intervención Artística, en el marco del Día Internacional Contra la Discriminación por Orientación Sexual e Identidad/expresión de Género, a llevarse a cabo el día 17 de Mayo de 2017 entre las 9:30 hs y las 13 hs, en el predio de la Estación de Ferrocarril de Ezpeleta Partido de Quilmes.-\n\n[DOC 87]\nBoletines/Quilmes\nDecreto Nº1705/17\nDecreto Nº 1705/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nDese de Baja a los agentes que a continuación se mencionan, en carácter de Mensualizados, en los niveles que en cada caso se indica, a partir del 1º de Mayo de 2017. Designase a las personas que a continuación se mencionan, en carácter de Mensualizados, a partir del 1º de Mayo  hasta el 30 de Junio de 2017.-\n\n[DOC 88]\nBoletines/Quilmes\nDecreto Nº1706/17\nDecreto Nº 1706/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nEstablecese la Baja de los Registros Municipales de la Habilitación Municipal del Comercio, Titular: Ana María Di Berardino. Domicilio: Calle 844 Esquina 897, Localidad de San Francisco Solano, Partido de Quilmes.-\n\n[DOC 89]\nBoletines/Quilmes\nDecreto Nº1707/17\nDecreto Nº 1707/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nEstablecese la Baja de los Registros Municipales de la Habilitación Municipal del Comercio, Titular: Gunther, Oscar Domingo. Domicilio: Avda. 844 Nº 2026, Localidad de San Francisco Solano, Partido de Quilmes.-\n\n[DOC 90]\nBoletines/Quilmes\nDecreto Nº1708/17\nDecreto Nº 1708/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nEstablecese la Baja de los Registros Municipales de la Habilitación Municipal del Comercio, Titular: Sosa, Rosa Nélida Cordoba de. Domicilio: Entre Rios Nº 2403, Localidad de Quilmes, Partido de Quilmes.-\n\n[DOC 91]\nBoletines/Quilmes\nDecreto Nº1709/17\nDecreto Nº 1709/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nEstablecese la Baja de los Registros Municipales de la Habilitación Municipal del Comercio, Titular: Sanchez, Romelia. Domicilio: Calle 321 Nº 4363, Localidad de Quilmes Oeste, Partido de Quilmes.-\n\n[DOC 92]\nBoletines/Quilmes\nDecreto Nº1710/17\nDecreto Nº 1710/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nEstablecese la Baja de los Registros Municipales de la Habilitación Municipal del Comercio, Titular: Rabez, Pedro Eduardo. Domicilio: Calle 836 Nº699, Localidad de La Florida, Partido de Quilmes.-\n\n[DOC 93]\nBoletines/Quilmes\nDecreto Nº1711/17\nDecreto Nº 1711/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nEstablecese la Baja de los Registros Municipales de la Habilitación Municipal del Comercio, Titular: Ocampo Blanca Raquel. Domicilio: Calle 346 Nº 3525, Localidad de Quilmes, Partido de Quilmes.-\n\n[DOC 94]\nBoletines/Quilmes\nDecreto Nº1712/17\nDecreto Nº 1712/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nDese la Baja Total al 16/06/2015 a la Industria propiedad del Titular: Colapietro Gustavo Gabriel. Domicilio: Mitre Nº 5175, Ezpeleta.-\n\n[DOC 95]\nBoletines/Quilmes\nDecreto Nº1713/17\nDecreto Nº 1713/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nDese la Baja Total al 11/07/2016 a la Industria propiedad del Titular: Atucha S.R.L. Domicilio: Av. Tomás Flores 14363 Bernal Oeste, Quilmes.-\n\n[DOC 96]\nBoletines/Quilmes\nDecreto Nº1714/17\nDecreto Nº 1714/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nDeclarase de Interés Social la escrituración del inmueble cuya nomenclatura catastral es: Circ.: III; Secc.: C; Fracc.: IV; Parcela:9; SubParc.: 93.-\n\n[DOC 97]\nBoletines/Quilmes\nDecreto Nº1715/17\nDecreto Nº 1715/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nDeclarase de Interés Social la escrituración del inmueble cuya nomenclatura catastral es: Circ.: VIII; Secc.: A; Manz.: 33; Parcela: 2.-\n\n[DOC 98]\nBoletines/Quilmes\nDecreto Nº1716/17\nDecreto Nº 1716/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nDeclarase de Interés Social la escrituración del inmueble cuya nomenclatura catastral es: Circ.: VIII; Secc.: G; Manz.: 20; Parcela: 6.-\n\n[DOC 99]\nBoletines/Quilmes\nDecreto Nº1717/17\nDecreto Nº 1717/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nModificase el Artículo 1º del Decreto de Interés Social Nº 1114/13.-\n\n[DOC 100]\nBoletines/Quilmes\nDecreto Nº1718/17\nDecreto Nº 1718/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nDeclarase de interés Social la escrituración y la Constitución de Afectación al Régimen de Protección a la Vivienda el inmueble cuya nomenclatura catastral es: Circ.: III; Secc.: G; Manz.: 61; Parcela: 33.-\n\n[DOC 101]\nBoletines/Quilmes\nDecreto Nº1719/17\nDecreto Nº 1719/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nDeclarase de interés Social la escrituración y la Constitución de Afectación al Régimen de Protección a la Vivienda el inmueble cuya nomenclatura catastral es: Circ.: V; Secc.: B; Manz.: 9; Parcela: 13.-\n\n[DOC 102]\nBoletines/Quilmes\nDecreto Nº1720/17\nDecreto Nº 1720/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nDeclarase de interés Social la escrituración y la Constitución de Afectación al Régimen de Protección a la Vivienda el inmueble cuya nomenclatura catastral es: Circ.: I; Secc.: F; Manz.: 78; Parcela: 8.-\n\n[DOC 103]\nBoletines/Quilmes\nDecreto Nº1721/17\nDecreto Nº 1721/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nDeclarase de interés Social la aceptación de compra del inmueble cuya nomenclatura catastral es: Circ.: VIII; Secc.: H; Manz.: 117; Parcela: 29. Declarase de Interés Social la escrituración indivisa del inmueble cuya nomenclatura catastral es: Circ.: VIII; Secc.: H; Manz.: 117; Parcela: 29. Declarase de interés Social la  Afectación al Régimen de Protección a la Vivienda del inmueble que se menciona.-\n\n[DOC 104]\nBoletines/Quilmes\nDecreto Nº1722/17\nDecreto Nº 1722/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nSubsidiase a los beneficiarios que se detallan a continuación.-\n\n[DOC 105]\nBoletines/Quilmes\nDecreto Nº1723/17\nDecreto Nº 1723/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nDesignase a la Dra. Griselda Nora Pastorino, Directora General de Consultorio Jurídico Gratuito, Mediación y Protección de la Vivienda (Legajo Nº 33.145).-\n\n[DOC 106]\nBoletines/Quilmes\nDecreto Nº1724/17\nDecreto Nº 1724/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nModificaciones al Decreto 493/16 - Organigrama funcional del Departamento Ejecutivo del Municipio de Quilmes.-\n\n[DOC 107]\nBoletines/Quilmes\nDecreto Nº1725/17\nDecreto Nº 1725/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nDese de Baja al agente Leandro Montini (Legajo N° 28.083), en carácter de Asesor \"A\" - \"Personal Político Superior\", a partir del 1° de Abril de 2017. Designase al Sr. Leandro Montini (Legajo N° 28.083), en carácter de Coordinador General - \"Personal Político Superior\", a partir del 1° de Abril de 2017. Autorizase el pago de la Bonificación por Título Universitario del 50%, a favor del agente Leandro Montini (Legajo N° 28.083), a partir del 1º de Abril y hasta el 31 de Diciembre de 2017.-\n\n[DOC 108]\nBoletines/Quilmes\nDecreto Nº1726/17\nDecreto Nº 1726/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nDeclarase de Interés Municipal la \"Muestra de Obras Inéditas del Artista Plástico Jorge Cassanello \", que se llevará a cabo desde el 12 de Mayo al 31 de Mayo, en el Museo de Artes Visuales Victor Roverano, sito en Rivadavia Nº 498 esquina Pringles, de Quilmes.-\n\n[DOC 109]\nBoletines/Quilmes\nDecreto Nº1727/17\nDecreto Nº 1727/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nDeclarase de Interés Municipal \"El Trio Xilográfico ataca de nuevo\", que se llevará a cabo desde el 12 de mayo al 15 de Junio, en el Museo de Artes Visuales Victor Roverano, sito en Rivadavia Nº 498 esquina Pringles, de Quilmes.-\n\n[DOC 110]\nBoletines/Quilmes\nDecreto Nº1728/17\nDecreto Nº 1728/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nModificase el Decreto Nº1400/17 .-\n\n[DOC 111]\nBoletines/Quilmes\nDecreto Nº1729/17\nDecreto Nº 1729/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nDeclarase de Interés Municipal el proyecto \"Cine en tu Barrio y tu escuela\", que tendrá lugar durante el transcurso del año 2017, en los diferentes sitios en que el Estado Municipal interactúa de forma permanente, tales como instituciones barriales, sociedades de fomento, clubes, delegaciones, entre otras y en las escuelas públicas primarias de Quilmes.-\n\n[DOC 112]\nBoletines/Quilmes\nDecreto Nº1730/17\nDecreto Nº 1730/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nDeclarase de Interés Municipal el Ciclo de Educación y Cultura  \"La Escuela va al Teatro\", a llevarse a cabo en el Teatro Municipal de Quilmes, sito en Av. Mitre Nº 721 de Quilmes, durante el transcurso del año 2017 , y en el que participarán los establecimientos educativos públicos del Distrito.-\n\n[DOC 113]\nBoletines/Quilmes\nDecreto Nº1731/17\nDecreto Nº 1731/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nDeclárase de Interés Municipal el espectáculo infantil \"Mágico Rock\", que se llevará a cabo los días 13, 14 y 15 de Junio de 2017, en el Teatro Municipal de Quilmes, ubicado en Av. Mitre Nº 721 de Quilmes, en el marco del ciclo \"La escuela va al teatro\".-\n\n[DOC 114]\nBoletines/Quilmes\nDecreto Nº1732/17\nDecreto Nº 1732/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nDecláranse de Interés Municipal los diferentes espectáculos artísticos que se desarrollarán durante el mes de Junio de  2017, en el Teatro Municipal de Quilmes, sito en Av. Mitre Nº 721 de Quilmes.-\n\n[DOC 115]\nBoletines/Quilmes\nDecreto Nº1733/17\nDecreto Nº 1733/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nDecláranse de Interés Municipal la Jornada de Capacitación de Adultos Mayores que se realizará el día 23 de Mayo de 2017 a las 13 hs en el \"Centro de Jubilados y Pensionados Virginia del Barrio Santos Vega\" sito en calle 395 Nº 2351, Quilmes Oeste.-\n\n[DOC 116]\nBoletines/Quilmes\nDecreto Nº1734/17\nDecreto Nº 1734/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nIncorporase al Patrimonio Municipal la Bóveda con Ubicación Sección 102, Lote 27,  a nombre de la persona que a continuación se menciona.-\n\n[DOC 117]\nBoletines/Quilmes\nDecreto Nº1735/17\nDecreto Nº 1735/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nArriendase la Bóveda con ubicación en la Sección 99, Lote 30,por el término de 33 años, a favor de la persona que a continuación se menciona.-\n\n[DOC 118]\nBoletines/Quilmes\nDecreto Nº1736/17\nDecreto Nº 1736/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nArriendese la Bóveda con ubicación en la Sección 27, Tablón 1, Lote 18,por el término de 33 años, a favor de las personas que a continuación se mencionan.-\n\n[DOC 119]\nBoletines/Quilmes\nDecreto Nº1737/17\nDecreto Nº 1737/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nTransfierase la Titularidad de la Bóveda ubicada en la Sección  C, Tablón 3, Lote 29/31/33, a los peticionantes que a continuación se mencionan.-\n\n[DOC 120]\nBoletines/Quilmes\nDecreto Nº1738/17\nDecreto Nº 1738/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nIncorporase al Patrimonio Municipal la Nichera con Ubicación Sección 37, Tablón 2, Lote 34, cuyo vencimiento operó el 17/12/2007.-\n\n[DOC 121]\nBoletines/Quilmes\nDecreto Nº1739/17\nDecreto Nº 1739/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nDeclarase de Interés Municipal el \"Programa de Enseñanza de RCP - Reanimación Cardiopulmonar -  y Primeros Auxilios, que s ellevará a cabo durante el año 2017, en los Bomberos Voluntarios de Quilmes, Sala de Docencia, sito en la calle Guido Nº 84 de la Localidad de  Quilmes.-\n\n[DOC 122]\nBoletines/Quilmes\nDecreto Nº1740/17\nDecreto Nº 1740/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nModificaciones Presupuestarias.-\n\n[DOC 123]\nBoletines/Quilmes\nDecreto Nº1741/17\nDecreto Nº 1741/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nModificaciones Presupuestarias.-\n\n[DOC 124]\nBoletines/Quilmes\nDecreto Nº1742/17\nDecreto Nº 1742/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nModificaciones Presupuestarias.-\n\n[DOC 125]\nBoletines/Quilmes\nDecreto Nº1743/17\nDecreto Nº 1743/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nModificaciones Presupuestarias.-\n\n[DOC 126]\nBoletines/Quilmes\nDecreto Nº1744/17\nDecreto Nº 1744/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nAutorizase a la Dirección General de Contaduría a emitir Orden de Pago.-\n\n[DOC 127]\nBoletines/Quilmes\nDecreto Nº1745/17\nDecreto Nº 1745/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nApruebase lo actuado en el Expediente Nº 4091-3194-D-2017\n\n[DOC 128]\nBoletines/Quilmes\nDecreto Nº1746/17\nDecreto Nº 1746/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nA los efectos de no resentir el desarrollo de las tareas por la ausencia de la Subdirectora de Despacho de la Secretaría de Economía y Hacienda, Autorizase el Reemplazo que realizara la Sra. Gabriela M. Alberte (Legajo N°13.768) por el período 02 al 08 de Mayo de 2017, ambas fechas inclusive.-\n\n[DOC 129]\nBoletines/Quilmes\nDecreto Nº1747/17\nDecreto Nº 1747/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nDese de Baja a la Cantidad de 30 Horas Cátedra Interinas Nivel Medio al profesor Ariel Edgardo Galeano (Legajo Nº26.894) con efectividad al 01 de Febrero de 2017. Designase al Profesor Cesar Ricardo Coria (Legajo Nº22.682) la Cantidad de 30 Horas Cátedra Interinas Nivel Medio, con efectividad al 01 de Febrero de 2017..-\n\n[DOC 130]\nBoletines/Quilmes\nDecreto Nº1748/17\nDecreto Nº 1748/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nDese de Baja por fallecimiento al agente Clementino Gómez (Legajo Nº25.289) - Mensualizado, con efectividad al 20 de Marzo de 2017.-\n\n[DOC 131]\nBoletines/Quilmes\nDecreto Nº1749/17\nDecreto Nº 1749/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nDejase sin efecto la designación dispuesta oportunamente por Decreto Nº 5229/16, en lo que respecta al Sr. Leandro Cesar Zarate (Legajo Nº 31.477) Mensualizado.-\n\n[DOC 132]\nBoletines/Quilmes\nDecreto Nº1750/17\nDecreto Nº 1750/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nProrrogase los servicios con efectividad del 01 de Abril y hasta el 30 de Junio de 2017 a los agentes que a continuación se mencionan, como Mensualizados.-\n\n[DOC 133]\nBoletines/Quilmes\nDecreto Nº1751/17\nDecreto Nº 1751/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nProrrogase los servicios con efectividad del 01 de Abril y hasta el 30 de Junio de 2017 al agente Cesar David Marthi (Legajo Nº30.415), como Mensualizado .-\n\n[DOC 134]\nBoletines/Quilmes\nDecreto Nº1752/17\nDecreto Nº 1752/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nAutorizase el Reemplazo que realizara la Sra. María Laura Díaz (Legajo Nº17.186), por el Período del 01 de Mayo al 30 de Junio de 2017, ambas fechas inclusive. Autorizase el Reemplazo que realizara la Sra. Sofía Aldana Lobello (Legajo Nº32.941), por el Período del 01 de Mayo al 30 de Junio de 2017, ambas fechas inclusive.-\n\n[DOC 135]\nBoletines/Quilmes\nDecreto Nº1753/17\nDecreto Nº 1753/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nOtorgase a la agente Patricia Viviana Fernandez (Legajo Nº29.547) - Licencia Extraordinaria sin goce de sueldo, a partir del 03 de Mayo de 2017 y hasta el 02 de Mayo de 2018 inclusive.-\n\n[DOC 136]\nBoletines/Quilmes\nDecreto Nº1754/17\nDecreto Nº 1754/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nAutorizase el pago de la \"Bonificación por Función\", a favor de la agente Aldana Alejandra Godoy (Legajo Nº29.726), Jefa de Departamento Interina - \"Personal Jerárquico\", a partir del 01 de Marzo y hasta el 31 de Diciembre de 2017. Autorizase el pago de la \"Bonificación por Gastos de Representación\" del 40% (Cuarenta) , a favor de la agente Aldana Alejandra Godoy (Legajo Nº29.726), Jefa de Departamento Interina - \"Personal Jerárquico\", a partir del 01 de  Marzo y hasta el 30 de Junio de 2017. Autorizase el pago de la \"Bonificación por Gastos de Representación\" del 50% (Cincuenta) , a favor de la agente Aldana Alejandra Godoy (Legajo Nº29.726), Jefa de Departamento Interina - \"Personal Jerárquico\", a partir del 01 de Julio y hasta el 31 de Diciembre de 2017.-\n\n[DOC 137]\nBoletines/Quilmes\nDecreto Nº1755/17\nDecreto Nº 1755/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nAutorizase el pago de la \"Bonificación por Función\", a favor de la agente Aldana Alejandra Godoy (Legajo Nº29.726), Jefa de Departamento Interina - \"Personal Jerárquico\", a partir del 01 de Enero y hasta el 31 de Diciembre de 2017. Autorizase el pago de la \"Bonificación por Gastos de Representación\" del 50% (Cincuenta) , a favor de la agente Aldana Alejandra Godoy (Legajo Nº29.726), Jefa de Departamento Interina - \"Personal Jerárquico\", a partir del 01 de Enero y hasta el 31 de Diciembre de 2017.-\n\n[DOC 138]\nBoletines/Quilmes\nDecreto Nº1756/17\nDecreto Nº 1756/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nApruebase lo actuado en el Expediente Nº 4091-7968-P-2014, Alcance 35.-\n\n[DOC 139]\nBoletines/Quilmes\nDecreto Nº1757/17\nDecreto Nº 1757/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nSubsidiase a la Beneficiaria que a continuación se menciona.-\n\n[DOC 140]\nBoletines/Quilmes\nDecreto Nº1758/17\nDecreto Nº 1758/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nDeclarase de Interes Municipal las Jornadas de Capacitación de IRAB (Infecciones Respiratorias Agudas Bajas) para todo el personal de Enfermería de este Municipio que se realiza el día 11 de Mayo de 2017 en el Auditorio Leoardo Favio sito en Chacabuco Nº 600 Bernal en el horario de  08 a 15 horas.-\n\n[DOC 141]\nBoletines/Quilmes\nDecreto Nº1759/17\nDecreto Nº 1759/17\nPublicado en versión extractada\nQuilmes, 05/05/2017\nDeclarase de Interes Municipal la reunión a llevarse a cabo el día 16 de Mayo de 2017 con el Ministro de Ambiente y Espacio Público de CABA, señor Eduardo Macchiavelli, en la Casa de la Cultura, sita en Rivadavia y Sarmiento, Ciudad de Quilmes.-\n\n[DOC 142]\nBoletines/Quilmes\nDecreto Nº1760/17\nDecreto Nº 1760/17\nPublicado en versión extractada\nQuilmes, 12/05/2017\nDese de Baja al Agente Alberto Guillermo Chaia (Legajo Nº17.749) Subsecretario - \"Personal Político Superior\", a partir del 01 de Mayo de 2017. Designase al Sr. Federico Carlos Hector Alberto, en carácter de Subsecretario  - \"Personal Político Superior\", a partir del 01 de Mayo de 2017. Autorizase el pago de la Bonificación por titulo Universitario\" del 50%, a partir del 01 de Mayo y hasta el 31 de Diciembre de 2017.-\n\n[DOC 143]\nBoletines/Quilmes\nDecreto Nº1761/17\nDecreto Nº 1761/17\nPublicado en versión extractada\nQuilmes, 12/05/2017\nDesignase al Sr. Alberto Guillermo Chaia (Legajo Nº17.749) Asesor \"A\" - \"Personal Político Superior\", a partir del 01 de Mayo de 2017.\n\n[DOC 144]\nBoletines/Quilmes\nDecreto Nº1762/17\nDecreto Nº 1762/17\nPublicado en versión extractada\nQuilmes, 12/05/2017\nAutorizase a la Dirección General de Contaduría a emitir Orden de Pago por Devolución de Tributos.-\n\n[DOC 145]\nBoletines/Quilmes\nDecreto Nº1763/17\nDecreto Nº 1763/17\nPublicado en versión extractada\nQuilmes, 12/05/2017\nModificaciones Presupuestarias.-\n\n[DOC 146]\nBoletines/Quilmes\nDecreto Nº1764/17\nDecreto Nº 1764/17\nPublicado en versión extractada\nQuilmes, 12/05/2017\nModificaciones Presupuestarias.-\n\n[DOC 147]\nBoletines/Quilmes\nDecreto Nº1765/17\nDecreto Nº 1765/17\nPublicado en versión extractada\nQuilmes, 12/05/2017\nDeclarase de Interés Municipal los aniversarios que conmemoran en distintas fechas del año 2017 correspondientes a Instituciones Educativas Públicas del Partido de Quilmes que a continuación se detallan.-\n\n[DOC 148]\nBoletines/Quilmes\nDecreto Nº1766/17\nDecreto Nº 1766/17\nPublicado en versión extractada\nQuilmes, 12/05/2017\nDeclarase de Interés Municipal la Jornada denominada \"Aplicación de la Ley de Salud Mental en el ámbito Civil y Penal, Logros y Desafíos\" que se realizará en instalaciones del Teatro Municipal, sito en la calle Mitre Nº 721 de la Ciudad de Quilmes, el día 18 de Mayo de 2017.-\n\n[DOC 149]\nBoletines/Quilmes\nDecreto Nº1767/17\nDecreto Nº 1767/17\nPublicado en versión extractada\nQuilmes, 12/05/2017\nApruebase lo actuado en el Expediente Nº 4091-9123-A-2017, por cumplimentar lo establecido en Ordenanza Municipal Nº4244/75.-\n\n[DOC 150]\nBoletines/Quilmes\nDecreto Nº1768/17\nDecreto Nº 1768/17\nPublicado en versión extractada\nQuilmes, 12/05/2017\nApruebase lo actuado en el Expediente Nº 4091-9341-T-2017, por cumplimentar lo establecido en Ordenanza Municipal Nº4244/75.-\n\n[DOC 151]\nBoletines/Quilmes\nDecreto Nº1769/17\nDecreto Nº 1769/17\nPublicado en versión extractada\nQuilmes, 12/05/2017\nA los efectos de no resentir el desarrollo de las tareas por la ausencia de la Jefa de División de Comunicación dependiente  de la Dirección del SAME y Convalidase el reemplazo que realizara la Sra. Ruano María del Carmen (Legajo Nº 8.452), por el periodo del 01 de Mayo al 31 de Mayo de 2017.-\n\n[DOC 152]\nBoletines/Quilmes\nDecreto Nº1770/17\nDecreto Nº 1770/17\nPublicado en versión extractada\nQuilmes, 12/05/2017\nAceptase la renuncia presentada por la agente Paula Gabriela Caminos (Legajo Nº28.445), a partir del 04 de Abril de 2017.-\n\n[DOC 153]\nBoletines/Quilmes\nDecreto Nº1771/17\nDecreto Nº 1771/17\nPublicado en versión extractada\nQuilmes, 12/05/2017\nDisponese la Baja a partir del 1º de Julio de 2017 en el cargo de Encargado Administrativo, a los efectos de acogerse a la Jubilación Ordinaria del agente Adolfo Daniel Ballarena (Legajo Nº 4.358).-\n\n[DOC 154]\nBoletines/Quilmes\nDecreto Nº1772/17\nDecreto Nº 1772/17\nPublicado en versión extractada\nQuilmes, 12/05/2017\nDisponese la Baja a partir del 1º de Julio de 2017 en el cargo de Técnico Clase II, a los efectos de acogerse a la Jubilación Ordinaria del agente Amalio Liberato Rodriguez (Legajo Nº 7.149).-\n\n[DOC 155]\nBoletines/Quilmes\nDecreto Nº1773/17\nDecreto Nº 1773/17\nPublicado en versión extractada\nQuilmes, 12/05/2017\nDisponese la Baja a partir del 1º de Julio de 2017 en el cargo de Administrativo Clase I, a los efectos de acogerse a la Jubilación Ordinaria del agente Eduardo Oscar Carballo (Legajo Nº 5.937).-\n\n[DOC 156]\nBoletines/Quilmes\nDecreto Nº1774/17\nDecreto Nº 1774/17\nPublicado en versión extractada\nQuilmes, 12/05/2017\nDisponese la Baja a partir del 15 de Junio de 2017 en el cargo de Obrero Clase IV, a los efectos de acogerse a la Jubilación por Edad Avanzada del agente Bernardino Salinas (Legajo Nº 10.030).-\n\n[DOC 157]\nBoletines/Quilmes\nDecreto Nº1775/17\nDecreto Nº 1775/17\nPublicado en versión extractada\nQuilmes, 12/05/2017\nProrrogase los servicios con efectividad al 01 de Abril y hasta el 30 de Junio de 2017, a la agente Julieta Alonso (Legajo Nº 33.135) continuando con su prestación de servicios como Mensualizado.-\n\n[DOC 158]\nBoletines/Quilmes\nDecreto Nº1776/17\nDecreto Nº 1776/17\nPublicado en versión extractada\nQuilmes, 12/05/2017\nProrrogase con efectividad al 01 de Abril y hasta el 30 de Junio de 2017, a los agentes que a continuación se mencionan, como Mensualizados.-\n\n[DOC 159]\nBoletines/Quilmes\nDecreto Nº1777/17\nDecreto Nº 1777/17\nPublicado en versión extractada\nQuilmes, 12/05/2017\nDesignase al Sr. Luciano Martín Cavalli, Asesor \"B\" - \"Personal Político Superior\" con efectividad al 01 de Abril de 2017.-\n\n[DOC 160]\nBoletines/Quilmes\nDecreto Nº1778/17\nDecreto Nº 1778/17\nPublicado en versión extractada\nQuilmes, 12/05/2017\nConvalidase la prestación de Servicios de la agente Lucía Isabel Ortiz (Legajo Nº 33.008), en carácter de Mensualizado, durante los meses de Agosto, Septiembre y Octubre de 2016.-\n\n[DOC 161]\nBoletines/Quilmes\nDecreto Nº1779/17\nDecreto Nº 1779/17\nPublicado en versión extractada\nQuilmes, 12/05/2017\nDesignase al Profesor Diego Maximiliano Gastón Cabral, con la cantidad de 20 (veinte) Horas Cátedras Interinas Nivel Medio, a partir del 1º de Marzo de 2017.-\n\n[DOC 162]\nBoletines/Quilmes\nDecreto Nº1780/17\nDecreto Nº 1780/17\nPublicado en versión extractada\nQuilmes, 12/05/2017\nDejase sin efecto el Subsidio Reintegrable, otorgado por Municipalidad de Quilmes, de acuerdo a lo establecido en el Artículo 2º del Decreto Nº 631/17.-\n\n[DOC 163]\nBoletines/Quilmes\nDecreto Nº1781/17\nDecreto Nº 1781/17\nPublicado en versión extractada\nQuilmes, 12/05/2017\nConvalidase el pago de la \"Bonificación por Titulo Superior\" del 30 % (treinta), a favor de la agente Cintia Giselle Boccaccio - (Legajo Nº26.458) - \"Personal Político Superior\" Directora General, a partir del 01 de Octubre y hasta el 31 de Diciembre de 2016.-\n\n[DOC 164]\nBoletines/Quilmes\nDecreto Nº1782/17\nDecreto Nº 1782/17\nPublicado en versión extractada\nQuilmes, 12/05/2017\nAutorizase  el pago de la \"Bonificación por Titulo Superior\" del 30 % (treinta por ciento), a favor de la agente Cintia Giselle Boccaccio - (Legajo Nº26.458) - \"Personal Político Superior\" Directora General, a partir del 01 de Enero y hasta el 31 de Diciembre de 2017.-\n\n[DOC 165]\nBoletines/Quilmes\nDecreto Nº1783/17\nDecreto Nº 1783/17\nPublicado en versión extractada\nQuilmes, 12/05/2017\nAutorizase el pago de la \"Bonificación por Titulo Universitario\" del 50 % (cincuenta), a favor de la agente Ana Gnecco (Legajo Nº 27.680)  Directora General - \"Personal Político Superior\", con efectividad al 1º de Marzo y hasta el 31 de Diciembre de 2017.-\n\n[DOC 166]\nBoletines/Quilmes\nDecreto Nº1784/17\nDecreto Nº 1784/17\nPublicado en versión extractada\nQuilmes, 12/05/2017\nModificase el considerando, Artículo 1º y 2º del Decreto Nº1072/17.-\n\n[DOC 167]\nBoletines/Quilmes\nDecreto Nº1785/17\nDecreto Nº 1785/17\nPublicado en versión extractada\nQuilmes, 12/05/2017\nModificase el Artículo 1º del Decreto Nº 1488/17.-\n\n[DOC 168]\nBoletines/Quilmes\nDecreto Nº1786/17\nDecreto Nº 1786/17\nPublicado en versión extractada\nQuilmes, 12/05/2017\nModificaciones Presupuestarias.-\n\n[DOC 169]\nBoletines/Quilmes\nDecreto Nº1787/17\nDecreto Nº 1787/17\nPublicado en versión extractada\nQuilmes, 12/05/2017\nModificaciones Presupuestarias.-\n\n[DOC 170]\nBoletines/Quilmes\nDecreto Nº1788/17\nDecreto Nº 1788/17\nPublicado en versión extractada\nQuilmes, 12/05/2017\nDese de Baja al agente Ruben Albino Humar (Legajo Nº34.688) - Asesor \"A\" - \"Personal Político Superior\", con efectividad al 1º de Abril de 2017. Designase al agente Damian Leonel Welschen - Asesor \"A\" - \"Personal Político Superior\", a partir del 1º de Abril de 2017.-\n\n[DOC 171]\nBoletines/Quilmes\nDecreto Nº1789/17\nDecreto Nº 1789/17\nPublicado en versión extractada\nQuilmes, 12/05/2017\nDese de Baja al Sr. Pablo Estanislao Larumbe (Legajo Nº 28.106)  Director General - \"Personal Político Superior\", a partir del 15 de Marzo de 2017. Designase al Sr. Pablo Estanislao Larumbe (Legajo Nº 28.106)  Subsecretario - \"Personal Político Superior\", a partir del 15 de Marzo de 2017.  -\n\n[DOC 172]\nBoletines/Quilmes\nDecreto Nº1790/17\nDecreto Nº 1790/17\nPublicado en versión extractada\nQuilmes, 12/05/2017\nDese de Baja al agente Chirstian Iván Demonte (Legajo Nº 34.228) Mensualizado. Designase al Sr. Chirstian Iván Demonte (Legajo Nº 34.228) Director - \"Personal Político Superior\", a partir del 1º de Abril de 2017.-\n\n[DOC 173]\nBoletines/Quilmes\nDecreto Nº1791/17\nDecreto Nº 1791/17\nPublicado en versión extractada\nQuilmes, 12/05/2017\nDese por Finalizado el interinato al agente Raúl Juan Simón (Legajo Nº 18.712) Subdirector Interino - \"Personal Jerárquico\", continuando con su prestación de servicios en el cargo oportunamente retenido como Jefe de Departamento - \"Personal Jerárquico\", a partir del 01 de Abril de 2017. Designase al Sr. Raul Juan Simón (Legajo Nº 18.712) Director General de Agua y Cloacas - \"Personal Político Superior\", a partir del 01 de Abril de 2017.-\n\n[DOC 174]\nBoletines/Quilmes\nDecreto Nº1792/17\nDecreto Nº 1792/17\nPublicado en versión extractada\nQuilmes, 12/05/2017\nDese de Baja a la agente Laura Elizabeth Gonzalez (Legajo Nº 22.432) - Delegada - \"Personal Político Superior\", a partir del 01 de Abril de 2017. Designase a la Sra. Laura Elizabeth Gonzalez (Legajo Nº 22.432) - en carácter de Mensualizado, a partir del 01 de Abril y hasta el 30 de Junio de 2017. -\n\n[DOC 175]\nBoletines/Quilmes\nDecreto Nº1793/17\nDecreto Nº 1793/17\nPublicado en versión extractada\nQuilmes, 12/05/2017\nDesignase a la Sra. Laura Capitanelli, Directora General - \"Personal Político Superior\", a partir del 17 de Marzo de 2017.-\n\n[DOC 176]\nBoletines/Quilmes\nDecreto Nº1794/17\nDecreto Nº 1794/17\nPublicado en versión extractada\nQuilmes, 12/05/2017\nDesignase a las personas que se mencionan a continuación, en los niveles, funciones y estructura programática que en cada caso se indica, a partir del 1º de Abril y hasta el 30 de Junio de 2017.-\n\n[DOC 177]\nBoletines/Quilmes\nDecreto Nº1795/17\nDecreto Nº 1795/17\nPublicado en versión extractada\nQuilmes, 12/05/2017\nDesignase al Sr. Facundo Perez Gunella, en carácter de Mensualizado, a partir del 01 de Marzo y hasta el 30 de Junio de 2017.-\n\n[DOC 178]\nBoletines/Quilmes\nDecreto Nº1796/17\nDecreto Nº 1796/17\nPublicado en versión extractada\nQuilmes, 12/05/2017\nDesignase a la Sra. Verónica Cevasco, en el cargo de Director - \"Personal Político Superior\", a partir del 01 de Marzo de 2017.-\n\n[DOC 179]\nBoletines/Quilmes\nDecreto Nº1797/17\nDecreto Nº 1797/17\nPublicado en versión extractada\nQuilmes, 12/05/2017\nDesignase Interinamente al Sr. Ricardo María Rondinoni (Legajo Nº5.726) Jefe de División Administrativa \"Personal Jerárquico\" con efectividad al 1º de Enero de 2017.-\n\n[DOC 180]\nBoletines/Quilmes\nDecreto Nº1798/17\nDecreto Nº 1798/17\nPublicado en versión extractada\nQuilmes, 12/05/2017\nDesignase al Sr. Ezequiel German Matsuno, en el cargo de  Director General - \"Personal Político Superior\", a partir del 03 de Abril de 2017.-\n\n[DOC 181]\nBoletines/Quilmes\nDecreto Nº1799/17\nDecreto Nº 1799/17\nPublicado en versión extractada\nQuilmes, 12/05/2017\nDesignase Interinamente a la agente María Eugenia Grisolia (Legajo Nº28.348) Jefe de División \"Personal Jerárquico\" con efectividad al 1º de Enero de 2017. Disponese que para el presente Decreto no será de aplicación lo establecido en el Artículo 9º del Decreto Nº 0807/06. Autorizase el pago de la Bonificación por \"Función\" a favor de la agente María Eugenia Grisolia (Legajo Nº28.348) Jefe de División Interino \"Personal Jerárquico\" con efectividad al 1º de Enero y hasta el 31 de Diciembre de 2017. -\n\n[DOC 182]\nBoletines/Quilmes\nDecreto Nº1800/17\nDecreto Nº 1800/17\nPublicado en versión extractada\nQuilmes, 12/05/2017\nDesignase al agente Ricardo Juan Fuentes (Legajo Nº 21892)  Director - \"Personal Político Superior\", a partir del 01 de Marzo de 2017.-\n\n[DOC 183]\nBoletines/Quilmes\nDecreto Nº1801/17\nDecreto Nº 1801/17\nPublicado en versión extractada\nQuilmes, 12/05/2017\nAutorizase el pago de la Bonificación por \"Función\" a favor de la agente Nilda Ester Gatti (Legajo Nº18.719) Jefa de División Interino \"Personal Jerárquico\" con efectividad al 1º de Enero y hasta el 31 de Diciembre de 2017. -\n\n[DOC 184]\nBoletines/Quilmes\nDecreto Nº1802/17\nDecreto Nº 1802/17\nPublicado en versión extractada\nQuilmes, 12/05/2017\nModificase el Visto y el Artículo 1º del Decreto Nº 1290/17.-\n\n[DOC 185]\nBoletines/Quilmes\nDecreto Nº1803/17\nDecreto Nº 1803/17\nPublicado en versión extractada\nQuilmes, 12/05/2017\nDeclarese de Interés Municipal Primer Curso de Capacitación para Entrenadores y Delegados de Clubes de Barrio, que constará con 10 (diez) encuentros de 3 (tres) horas quincenales, e iniciará el lunes 5 de Junio de 2017, en dos sedes simultaneamente: en el Club Inca sito en calle 835 y calle 897 de la localidad de San Francisco Solano y la Sociedad de Fomento La Bernalesa sita en la calle Intendente Olivieri Nº1367 de la localidad de Quilmes Oeste, Partido de Quilmes.-\n\n[DOC 186]\nBoletines/Quilmes\nDecreto Nº1805/17\nDecreto Nº 1805/17\nPublicado en versión extractada\nQuilmes, 12/05/2017\nModificaciones Presupuestarias.-\n\n[DOC 187]\nBoletines/Quilmes\nDecreto Nº1806/17\nDecreto Nº 1806/17\nPublicado en versión extractada\nQuilmes, 12/05/2017\nDese de Baja al agente Omar Obdulio Núñez (Legajo Nº34.545) - Mensualizado, a partir del 01 de Abril de 2017. Designase al Sr. Diego Ezequiel Serraino, en carácter de Mensualizado, a partir del 01 de Abril y hasta el 30 de Junio de 2017.-\n\n[DOC 188]\nBoletines/Quilmes\nDecreto Nº1807/17\nDecreto Nº 1807/17\nPublicado en versión extractada\nQuilmes, 12/05/2017\nDese de Baja al agente Cristian Mariano Ponce (Legajo Nº 21.936) - Mensualizado, a partir del 01 de Abril de 2017. Designase al Sr. Fernando Ariel Piazza, en carácter de Mensualizado, a partir del 01 de Abril y hasta el 30 de Junio de 2017.-\n\n[DOC 189]\nBoletines/Quilmes\nDecreto Nº1808/17\nDecreto Nº 1808/17\nPublicado en versión extractada\nQuilmes, 12/05/2017\nDese de Baja al agente Sergio Enrique Baez (Legajo Nº 33.571) - Mensualizado, a partir del 01 de Mayo de 2017. Designase al Sr. Juan Carruthers, en carácter de Mensualizado, a partir del 01 de Mayo y hasta el 30 de Junio de 2017.-\n\n[DOC 190]\nBoletines/Quilmes\nDecreto Nº1809/17\nDecreto Nº 1809/17\nPublicado en versión extractada\nQuilmes, 12/05/2017\nDese de Baja al agente Gustavo Fabián Daer (Legajo Nº 31.781) - Mensualizado, a partir del 01 de Mayo de 2017. Designase al Sr. Elian Emmanuel Leiva, en carácter de Mensualizado, a partir del 01 de Mayo y hasta el 30 de Junio de 2017.-\n\n[DOC 191]\nBoletines/Quilmes\nDecreto Nº1810/17\nDecreto Nº 1810/17\nPublicado en versión extractada\nQuilmes, 12/05/2017\nDese de Baja al agente Jorge Oscar Lescano (Legajo Nº 33.322) - Mensualizado, a partir del 01 de Abril de 2017. Designase al Sr. Martín Eduardo Malvar, en carácter de Mensualizado, a partir del 01 de Abril y hasta el 30 de Junio de 2017.-\n\n[DOC 192]\nBoletines/Quilmes\nDecreto Nº1811/17\nDecreto Nº 1811/17\nPublicado en versión extractada\nQuilmes, 12/05/2017\nDese de Baja a la agente María Verónica Nahabedian (Legajo Nº 34.482) - Mensualizado, a partir del 01 de Mayo de 2017. Designase a la Sra. Yesica Daniela Rolón, en carácter de Mensualizado, a partir del 01 de Mayo y hasta el 30 de Junio de 2017.-\n\n[DOC 193]\nBoletines/Quilmes\nDecreto Nº1812/17\nDecreto Nº 1812/17\nPublicado en versión extractada\nQuilmes, 12/05/2017\nDese de Baja al agente Pablo Ariel Russo (Legajo Nº33.574) - Mensualizado, a partir del 31 de Marzo de 2017. Designase al Sr. Juan Manuel Llamazares, en carácter de Mensualizado, a partir del 01 de Abril y hasta el 30 de Junio de 2017.-\n\n[DOC 194]\nBoletines/Quilmes\nDecreto Nº1813/17\nDecreto Nº 1813/17\nPublicado en versión extractada\nQuilmes, 12/05/2017\nDese de Baja a la agente Jorgelina Samantha Paz (Legajo Nº 34.128) - Mensualizado, a partir del 01 de Mayo de 2017. Designase a la Sra. Agustina Laura Ben, en carácter de Mensualizado, a partir del 01 de Mayo y hasta el 30 de Junio de 2017.-\n\n[DOC 195]\nBoletines/Quilmes\nDecreto Nº1814/17\nDecreto Nº 1814/17\nPublicado en versión extractada\nQuilmes, 16/05/2017\nSubsidiase al Beneficiario que a continuación se menciona.-\n\n[DOC 196]\nBoletines/Quilmes\nDecreto Nº1815/17\nDecreto Nº 1815/17\nPublicado en versión extractada\nQuilmes, 18/05/2017\nAutorizase a la Dirección General de Contaduría Municipal a emitir la correspondiente Orden de Pago.-\n\n[DOC 197]\nBoletines/Quilmes\nDecreto Nº1816/17\nDecreto Nº 1816/17\nPublicado en versión extractada\nQuilmes, 18/05/2017\nAutorizase a la Dirección General de Contaduría Municipal a emitir la correspondiente Orden de Pago.-\n\n[DOC 198]\nBoletines/Quilmes\nDecreto Nº1817/17\nDecreto Nº 1817/17\nPublicado en versión extractada\nQuilmes, 18/05/2017\nDeclarase de Interés Social la Afectación al Régimen de Protección a la Vivienda sobre el inmueble cuya nomenclatura catastral es: Circ: V, Secc.: H, Manz.: 87, Parc.: 10A.-\n\n[DOC 199]\nBoletines/Quilmes\nDecreto Nº1818/17\nDecreto Nº 1818/17\nPublicado en versión extractada\nQuilmes, 18/05/2017\nModifiquese el Artículo 2º del Decreto 1623/17.-\n\n[DOC 200]\nBoletines/Quilmes\nDecreto Nº1819/17\nDecreto Nº 1819/17\nPublicado en versión extractada\nQuilmes, 18/05/2017\nSubsidiase a la Beneficiaria que a continuación se menciona.-\n\n[DOC 201]\nBoletines/Quilmes\nDecreto Nº1820/17\nDecreto Nº 1820/17\nPublicado en versión extractada\nQuilmes, 18/05/2017\nSubsidiase al Beneficiario que a continuación se menciona.-\n\n[DOC 202]\nBoletines/Quilmes\nDecreto Nº1821/17\nDecreto Nº 1821/17\nPublicado en versión extractada\nQuilmes, 18/05/2017\nSubsidiase al Beneficiario que a continuación se menciona.-\n\n[DOC 203]\nBoletines/Quilmes\nDecreto Nº1822/17\nDecreto Nº 1822/17\nPublicado en versión extractada\nQuilmes, 18/05/2017\nSubsidiase a la Beneficiaria que a continuación se menciona.-\n\n[DOC 204]\nBoletines/Quilmes\nDecreto Nº1823/17\nDecreto Nº 1823/17\nPublicado en versión extractada\nQuilmes, 18/05/2017\nSubsidiase a la Beneficiaria que a continuación se menciona.-\n\n[DOC 205]\nBoletines/Quilmes\nDecreto Nº1824/17\nDecreto Nº 1824/17\nPublicado en versión extractada\nQuilmes, 18/05/2017\nSubsidiase a la Beneficiaria que a continuación se menciona.-\n\n[DOC 206]\nBoletines/Quilmes\nDecreto Nº1825/17\nDecreto Nº 1825/17\nPublicado en versión extractada\nQuilmes, 18/05/2017\nSubsidiase a la Beneficiaria que a continuación se menciona.-\n\n[DOC 207]\nBoletines/Quilmes\nDecreto Nº1826/17\nDecreto Nº 1826/17\nPublicado en versión extractada\nQuilmes, 18/05/2017\nSubsidiase a la Beneficiaria que a continuación se menciona.-\n\n[DOC 208]\nBoletines/Quilmes\nDecreto Nº1827/17\nDecreto Nº 1827/17\nPublicado en versión extractada\nQuilmes, 18/05/2017\nSubsidiase a la Beneficiaria que a continuación se menciona.-\n\n[DOC 209]\nBoletines/Quilmes\nDecreto Nº1828/17\nDecreto Nº 1828/17\nPublicado en versión extractada\nQuilmes, 18/05/2017\nSubsidiase a la Beneficiaria que a continuación se menciona.-\n\n[DOC 210]\nBoletines/Quilmes\nDecreto Nº1829/17\nDecreto Nº 1829/17\nPublicado en versión extractada\nQuilmes, 18/05/2017\nSubsidiase a la Beneficiaria que a continuación se menciona.-\n\n[DOC 211]\nBoletines/Quilmes\nDecreto Nº1830/17\nDecreto Nº 1830/17\nPublicado en versión extractada\nQuilmes, 18/05/2017\nSubsidiase al Beneficiario que a continuación se menciona.-\n\n[DOC 212]\nBoletines/Quilmes\nDecreto Nº1831/17\nDecreto Nº 1831/17\nPublicado en versión extractada\nQuilmes, 18/05/2017\nSubsidiase a la Beneficiaria que a continuación se menciona.-\n\n[DOC 213]\nBoletines/Quilmes\nDecreto Nº1832/17\nDecreto Nº 1832/17\nPublicado en versión extractada\nQuilmes, 18/05/2017\nSubsidiase al Beneficiario que a continuación se menciona.-\n\n[DOC 214]\nBoletines/Quilmes\nDecreto Nº1833/17\nDecreto Nº 1833/17\nPublicado en versión extractada\nQuilmes, 18/05/2017\nSubsidiase a la Beneficiaria que a continuación se menciona.-\n\n[DOC 215]\nBoletines/Quilmes\nDecreto Nº1834/17\nDecreto Nº 1834/17\nPublicado en versión extractada\nQuilmes, 18/05/2017\nSubsidiase a la Beneficiaria que a continuación se menciona.-\n\n[DOC 216]\nBoletines/Quilmes\nDecreto Nº1835/17\nDecreto Nº 1835/17\nPublicado en versión extractada\nQuilmes, 18/05/2017\nSubsidiase a la Beneficiaria que a continuación se menciona.-\n\n[DOC 217]\nBoletines/Quilmes\nDecreto Nº1836/17\nDecreto Nº 1836/17\nPublicado en versión extractada\nQuilmes, 18/05/2017\nSubsidiase al Beneficiario que a continuación se menciona.-\n\n[DOC 218]\nBoletines/Quilmes\nDecreto Nº1837/17\nDecreto Nº 1837/17\nPublicado en versión extractada\nQuilmes, 18/05/2017\nSubsidiase a la Beneficiaria que a continuación se menciona.-\n\n[DOC 219]\nBoletines/Quilmes\nDecreto Nº1838/17\nDecreto Nº 1838/17\nPublicado en versión extractada\nQuilmes, 18/05/2017\nSubsidiase a la Beneficiaria que a continuación se menciona.-\n\n[DOC 220]\nBoletines/Quilmes\nDecreto Nº1839/17\nDecreto Nº 1839/17\nPublicado en versión extractada\nQuilmes, 18/05/2017\nSubsidiase a la Beneficiaria que a continuación se menciona.-\n\n[DOC 221]\nBoletines/Quilmes\nDecreto Nº1840/17\nDecreto Nº 1840/17\nPublicado en versión extractada\nQuilmes, 18/05/2017\nSubsidiase a la Beneficiaria que a continuación se menciona.-\n\n[DOC 222]\nBoletines/Quilmes\nDecreto Nº1841/17\nDecreto Nº 1841/17\nPublicado en versión extractada\nQuilmes, 18/05/2017\nSubsidiase a la Beneficiaria que a continuación se menciona.-\n\n[DOC 223]\nBoletines/Quilmes\nDecreto Nº1842/17\nDecreto Nº 1842/17\nPublicado en versión extractada\nQuilmes, 18/05/2017\nSubsidiase a la Beneficiaria que a continuación se menciona.-\n\n[DOC 224]\nBoletines/Quilmes\nDecreto Nº1843/17\nDecreto Nº 1843/17\nPublicado en versión extractada\nQuilmes, 18/05/2017\nSubsidiase a la Beneficiaria que a continuación se menciona.-\n\n[DOC 225]\nBoletines/Quilmes\nDecreto Nº1844/17\nDecreto Nº 1844/17\nPublicado en versión extractada\nQuilmes, 18/05/2017\nSubsidiase al Beneficiario que a continuación se menciona.-\n\n[DOC 226]\nBoletines/Quilmes\nDecreto Nº1845/17\nDecreto Nº 1845/17\nPublicado en versión extractada\nQuilmes, 18/05/2017\nSubsidiase a la Beneficiaria que a continuación se menciona.-\n\n[DOC 227]\nBoletines/Quilmes\nDecreto Nº1846/17\nDecreto Nº 1846/17\nPublicado en versión extractada\nQuilmes, 18/05/2017\nSubsidiase a la Beneficiaria que a continuación se menciona.-\n\n[DOC 228]\nBoletines/Quilmes\nDecreto Nº1847/17\nDecreto Nº 1847/17\nPublicado en versión extractada\nQuilmes, 18/05/2017\nSubsidiase a la Beneficiaria que a continuación se menciona.-\n\n[DOC 229]\nBoletines/Quilmes\nDecreto Nº1848/17\nDecreto Nº 1848/17\nPublicado en versión extractada\nQuilmes, 18/05/2017\nSubsidiase a la Beneficiaria que a continuación se menciona.-\n\n[DOC 230]\nBoletines/Quilmes\nDecreto Nº1849/17\nDecreto Nº 1849/17\nPublicado en versión extractada\nQuilmes, 18/05/2017\nSubsidiase a la Beneficiaria que a continuación se menciona.-\n\n[DOC 231]\nBoletines/Quilmes\nDecreto Nº1850/17\nDecreto Nº 1850/17\nPublicado en versión extractada\nQuilmes, 18/05/2017\nSubsidiase a la Beneficiaria que a continuación se menciona.-\n\n[DOC 232]\nBoletines/Quilmes\nDecreto Nº1851/17\nDecreto Nº 1851/17\nPublicado en versión extractada\nQuilmes, 18/05/2017\nSubsidiase a la Beneficiaria que a continuación se menciona.-\n\n[DOC 233]\nBoletines/Quilmes\nDecreto Nº1852/17\nDecreto Nº 1852/17\nPublicado en versión extractada\nQuilmes, 18/05/2017\nSubsidiase a la Beneficiaria que a continuación se menciona.-\n\n[DOC 234]\nBoletines/Quilmes\nDecreto Nº1853/17\nDecreto Nº 1853/17\nPublicado en versión extractada\nQuilmes, 18/05/2017\nSubsidiase al Beneficiario que a continuación se menciona.-\n\n[DOC 235]\nBoletines/Quilmes\nDecreto Nº1854/17\nDecreto Nº 1854/17\nPublicado en versión extractada\nQuilmes, 18/05/2017\nSubsidiase a la Beneficiaria que a continuación se menciona.-\n\n[DOC 236]\nBoletines/Quilmes\nDecreto Nº1855/17\nDecreto Nº 1855/17\nPublicado en versión extractada\nQuilmes, 18/05/2017\nSubsidiase a la Beneficiaria que a continuación se menciona.-\n\n[DOC 237]\nBoletines/Quilmes\nDecreto Nº1856/17\nDecreto Nº 1856/17\nPublicado en versión extractada\nQuilmes, 18/05/2017\nSubsidiase a la Beneficiaria que a continuación se menciona.-\n\n[DOC 238]\nBoletines/Quilmes\nDecreto Nº1857/17\nDecreto Nº 1857/17\nPublicado en versión extractada\nQuilmes, 18/05/2017\nSubsidiase a la Beneficiaria que a continuación se menciona.-\n\n[DOC 239]\nBoletines/Quilmes\nDecreto Nº1858/17\nDecreto Nº 1858/17\nPublicado en versión extractada\nQuilmes, 18/05/2017\nSubsidiase a la Beneficiaria que a continuación se menciona.-\n\n[DOC 240]\nBoletines/Quilmes\nDecreto Nº1859/17\nDecreto Nº 1859/17\nPublicado en versión extractada\nQuilmes, 18/05/2017\nSubsidiase a la Beneficiaria que a continuación se menciona.-\n\n[DOC 241]\nBoletines/Quilmes\nDecreto Nº1860/17\nDecreto Nº 1860/17\nPublicado en versión extractada\nQuilmes, 18/05/2017\nSubsidiase a la Beneficiaria que a continuación se menciona.-\n\n[DOC 242]\nBoletines/Quilmes\nDecreto Nº1861/17\nDecreto Nº 1861/17\nPublicado en versión extractada\nQuilmes, 18/05/2017\nSubsidiase a la Beneficiaria que a continuación se menciona.-\n\n[DOC 243]\nBoletines/Quilmes\nResolución Nº099/17\nResolución Nº 099/17\nPublicado en versión extractada\nQuilmes, 12/05/2017\nPor la Dirección de Sumarios, Iniciese el pertinente sumario administrativo a los agentes que a continuaciòn se mencionan. Expediente Nº 4091-3038-S-2017.-\n\n[DOC 244]\nBoletines/Quilmes\nResolución Nº100/17\nResolución Nº 100/17\nPublicado en versión extractada\nQuilmes, 12/05/2017\nPor la Dirección de Sumarios, Iniciese el pertinente sumario administrativo al agente Gustavo Walter Paez (leg. 29657).-\n\n[DOC 245]\nBoletines/Quilmes\nResolución Nº101/17\nResolución Nº 101/17\nPublicado en versión extractada\nQuilmes, 18/05/2017\nPor Dirección de Sumarios, Iniciese el pertinente sumario administrativo por Deslinde de Responsabilidades. Expediente nº 4091-25270-D-2016.-\n\n[DOC 246]\nBoletines/Quilmes\nResolución Nº102/17\nResolución Nº 102/17\nPublicado en versión extractada\nQuilmes, 18/05/2017\nSobreseese provisoriamente las actuaciones, de acuerdo a lo prescripto por el artículo 74º apartado tercero inciso a) del decreto nº 560/84 y sus modificatorios, por los motivos invocados en los considerandos precedentes.-Expte. 4091-25270-D-2016.-\n\n[DOC 247]\nBoletines/Quilmes\nResolución Nº103/17\nResolución Nº 103/17\nPublicado en versión extractada\nQuilmes, 18/05/2017\nSobreseese provisoriamente las actuaciones, de acuerdo a lo prescripto jpor el artículo 74º apartado tercero inciso a) del Decreto Nº 560/84 y sus modificatorios, por los motivos invocados en los considerandos precedentes.-Expte. 4091-20665-D-2016.-\n\n[DOC 248]\nBoletines/Quilmes\nResolución Nº104/17\nResolución Nº 104/17\nPublicado en versión extractada\nQuilmes, 18/05/2017\nPor Dirección de Sumarios, Iniciese el pertinente sumario administrativo por Deslinde de Responsabilidades, según lo expresado en los considerandos precedentes. Expte. 4091-20665-D-2016.-\n\n[DOC 249]\nBoletines/Quilmes\nResolución Nº105/17\nResolución Nº 105/17\nPublicado en versión extractada\nQuilmes, 18/05/2017\nPor la Dirección de Sumarios, Iniciese el pertinente sumario administrativo a los agentes que a continuación se mencionan. Expte. 4091-4022-D-2017.-\n\n[DOC 250]\nBoletines/Quilmes\nResolución Nº106/17\nResolución Nº 106/17\nPublicado en versión extractada\nQuilmes, 30/05/2017\nConvalidase la licencia extraordinaria sin goce de sueldo a favor del agente Diego Mariano Gonzalez La Volpe (leg. 28331), a partir del 10 y hasta el 20 de abril de 2017, ambas fechas inclusive, de conformidad con lo establecido en el artículo 110º de la Ordenanza nº 5433/85 y sus modificatorios.-\n\n[DOC 251]\nBoletines/Quilmes\nResolución Nº107/17\nResolución Nº 107/17\nPublicado en versión extractada\nQuilmes, 30/05/2017\nOtorgar a la Profesora Ruiz Elizabeth Carina (leg. 22459) Licencia Extraordinaria sin goce de sueldo, en cinco (5) horas cátedra interinas nivel superior, a partir del 4 de abril de 2017 hasta el 31 de diciembre de 2017.-\n\n[DOC 252]\nBoletines/Quilmes\nResolución Nº108/17\nResolución Nº 108/17\nPublicado en versión extractada\nQuilmes, 01/06/2017\nPor la Dirección de Sumarios, Iniciese el pertinente sumario administrativo por deslinde de responsabilidades, según lo expresado en el considerando precedente.-Expediente 4091-21252-S-2016.-\n\n[DOC 253]\nBoletines/Quilmes\nResolución Nº109/17\nResolución Nº 109/17\nPublicado en versión extractada\nQuilmes, 05/06/2017\nSobreseese Provisoriamente las presentes actuaciones, de acuerdo a lo prescripto por el art. 74 apartado tercero inciso b) del decreto 560/84 y sus modificatorios, por los motivos invocados en los considerandos precedentes. Expte. 4091-21561-J-2016.-\n\n[DOC 254]\nBoletines/Quilmes\nResolución Nº110/17\nResolución Nº 110/17\nPublicado en versión extractada\nQuilmes, 05/06/2017\nPor Dirección de Sumarios, Iniciese el pertinente sumario administrativo por Deslinde de Responsabilidades, según lo expresado en los considerandos precedentes. Expte. 4091-21561-J-2016.-\n\n[DOC 255]\nBoletines/Quilmes\nResolución Nº111/17\nResolución Nº 111/17\nPublicado en versión extractada\nQuilmes, 05/06/2017\nPor la Subdirección Mesa General de Entradas y Archivo procédase a la Reconstrucción del Expediente 4091-1602-Q-2014 alcance 0.-\n\n[DOC 256]\nBoletines/Quilmes\nResolución Nº112/17\nResolución Nº 112/17\nPublicado en versión extractada\nQuilmes, 05/06/2017\nPor la Subdirección Mesa General de Entradas y Archivo procédase a la Reconstrucciòn del Expediente 4091-1602-Q-2014 alc.1.-\n"
}