{
  "number": "470º",
  "date": "30/12/2022",
  "description": "470º de Quilmes",
  "link": "/bulletins/8057",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Quilmes\nOrdenanza Nº13798/2022\nOrdenanza Nº 13798/2022\nQuilmes, 27/12/2022\nVISTO:\nel Expediente Nº 4091-11714-A-2022, Ref.: Código Tributario Período 2023;\nCONSIDERANDO:\nQue el Honorable Concejo · Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.798/2022, en la Asamblea de Concejalas y Concejales y Mayores Contribuyentes realizada el día 21 de diciembre del 2022, la cual. forma parte integrante del presente como Anexo Único;\nQue el presente decreto promulgatorio se dicta en ·ejercicio de las atribuciones conferidas por el artículo 108 inc. 2º de la Ley Orgánica de las Municipalidades (Decreto-Ley Nº 6.769/58 y modificatorias vigentes);\nPor todo lo expuesto;\nLA INTENDENTA MUNICIPAL DECRETA:\nORDENANZA\nARTÍCULO\n1\nº:\nPROMÚLGASE\nla Ordenanza Nº 13.798 correspondiente al Código Tributario dél Municipio de Quilmes para el periodo 2023, sancionada por el Honorable Concejo Deliberante, en la Asamblea de Concejalas y Concejales y Mayores Contribuyentes realizada el. día 21 de diciembre del 2022, cuya redacción forma parte integrante del presente como Anexo Único.-.\nA\nR\nT\nÍ\nC\nU\nL\nO\n2º:\nDISPÓNESE\nque el presente Decreto será·refrendado por el Sr. Jefe de Gabinete.-\nARTÍCULO 3°:\nDÉSE\nal Registro General,\nPUBLÍQUESE\ny\nARCHÍVESE.-\nLic. Alejandro E. Gandulfo                       Dr. Claudio H. Carbone                             Mayra S. Mendoza\nJefe de Gabinete                              Secretario Legal y Técnico                                Intendenta\nMunicipalidad de Quilmes                     Municipalidad de Quilmes                      Municipalidad de Quilmes\nDECRETO 4989/2022\nAnexos\nOrd. 13798/2022\nCódigo Tributario 2023\nDESCARGAR\n\n[DOC 2]\nBoletines/Quilmes\nOrdenanza Nº13799/2022\nOrdenanza Nº 13799/2022\nQuilmes, 27/12/2022\nVISTO:\nel Expediente N° 4091-8178-S-2022;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.799/2022 en la Sesión Extraordinaria del día 21 de Diciembre del 2022, cuyo texto expresa:\nVISTO:\nEl Expediente Nº 4091-8178-S-2022, Cuerpos I, II, III, IV y V. Ref.: Presupuesto de Gastos para el Ejercicio 2023.\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA\nORDENANZA Nº 13799/2022\nORDENANZA\nA\nR\nT\nI\nC\nU\nL\nO\n1º:\nFIJASE\nel   Presupuesto   de   Gastos   para   el   Ejercicio   2023   en   la    ........................       suma   de   $ 65.508.535.282,75 (PESOS SESENTA Y CINCO MIL QUINIENTOS OCHO MILLONES QUINIENTOS TREINTA Y CINCO MIL\nDOSCIENTOS OCHENTA Y DOS CON SETENTA Y CINCO CENTAVOS) de conformidad al detalle obrante de foja 17 a foja 340 del Expediente Nº 4091-8178-S-2022 y que forma parte de la presente Ordenanza, y según el siguiente detalle:\nCONCEJO DELIBERANTE\n$     749.359.220,29\nDEPARTAMENTO EJECUTIVO\n$ 64.759.176.062,46\nTOTAL\n$ 65.508.535.282,75\nARTICULO 2º\n:\nESTIMASE\nel Cálculo de Recursos para el Ejercicio 2023 en la ....................... suma de  $  65.508.535.282,75 (PESOS SESENTA Y CINCO MIL QUINIENTOS OCHO MILLONES QUINIENTOS TREINTA Y CINCO MIL DOSCIENTOS OCHENTA Y DOS CON SETENTA Y CINCO CENTAVOS) de conformidad al detalle obrante de fojas 05 a fojas 16 del Expediente Nº 4091-8178-S-2022 que forma parte de la presente Ordenanza, y según el siguiente detalle:\nRECURSOS ORDINARIOS SIN AFECTACIÓN:       $ 45.397.589.919,94 RECURSOS ORDINARIOS CON AFECTACIÓN:                                                                     $20.110.945.362,81\nARTICULO 3º\n:\nAPRUEBANSE\nlas Planillas de Cargos y Horas-Cátedra por........................ Categoría Programática de conformidad al detalle obrante de foja 344 a foja 378 del Expediente Nº 4091-8178-S-2022 que forman parte de la presente Ordenanza.\nARTICULO 4º\n: APRUEBANSE\nlos clasiﬁcadores presupuestarios (Recursos ........................ por Rubro, Recursos por Carácter Económico, Recursos por Origen y Procedencia, Gastos por Objeto, Gastos por Carácter Económico, Gastos por Finalidad y Función y Gastos por Fuente de Financiamiento) que obran de foja 713 a foja 807 del Expediente Nº 4091-8178-S-2022 y que forman parte de la presente Ordenanza.\nARTICULO 5º:\nESTIMANSE\n, como fuente ﬁnanciera para el Ejercicio 2023, los...................... fondos existentes al cierre del Ejercicio Fiscal para el año 2023 en $ 600.000.000 (PESOS SEISCIENTOS MILLONES), los cuales se incluyen en el Artículo 2º.\nARTICULO 6º:\nESTIMASE,\ncomo aplicación ﬁnanciera para el Ejercicio 2023, ........................ la deuda ﬂotante en $ 1.426.225.153,49 (PESOS MIL CUATROCIENTOS VEINTISEIS MILLONES DOSCIENTOS VEINTICINCO MIL CIENTO CINCUENTA Y TRES CON CUARENTA Y NUEVE CENTAVOS), nivel que se incluye en el Artículo 1º.\nARTICULO  7º\n:\nAUTORIZASE\nal  Departamento   Ejecutivo  para  efectuar  las  readecuaciones presupuestarias que resulten necesarias cuando las fuentes ﬁnancieras excedan a las aplicaciones ﬁnancieras, y para\nautorizar al tesorero para el uso transitorio de recursos del Municipio con afectación especíﬁca, de acuerdo a los Artículos 68º y 69º del Decreto Provincial Nº 2980/00.\nARTICULO 8º\n:\nESTIMASE\nel gasto tributario de acuerdo al siguiente detalle........................ Tasa por Servicios Urbanos\nMunicipales:\nBeneficio Artículo 88º- Título I:\nEximiciones a Jubilados y/o Pensionados -Veteranos de Guerra- Entidades de Bien Público y Religiosas:                                                                                                                                                              $ 218 649.380,80\nARTICULO 9º\n:\nESTABLECESE\nel sueldo mínimo vigente al 1 de diciembre de ……………….. 2022 para el Personal Administrativo Clase III ingresante a la Administración Municipal para el régimen horario de Treinta (30) horas semanales en $ 54.185,68 (PESOS CINCUENTA Y CUATRO MIL CIENTO OCHENTA Y CINCO CON SESENTA Y OCHO\nCENTAVOS), el que se utilizará como base para la determinación de las remuneraciones establecidas en los Artículos 92º y 125º de la Ley Orgánica de las Municipalidades. Se prevé una Partida mensual de Gastos de Representación equivalente al 50% del sueldo liquidado según lo dispuso en el Artículo 125º de la Ley Orgánica de las Municipalidades.\nA\nR\nT\nI\nC\nU\nL\nO\n10º\n:\nFIJASE\nla  dieta  mensual  para  los  Señores  Concejales  del    ............................  Honorable  Concejo Deliberante, la cual será el resultante de considerar el equivalente de 5 (cinco) sueldos básicos de la categoría inferior del ingresante en el escalafón administrativo de esta Municipalidad, sumándose las boniﬁcaciones y/o adicionales inherentes de dicha categoría que se encuentran sujetos a aportes previsionales; de acuerdo al Artículo 92º de la Ley Orgánica de las Municipalidades.\nARTICULO 11\nº: ESTABLECESE\nuna boniﬁcación mensual desde $ 13.607,79 ........................... (PESOS TRECE MIL SEISCIENTOS SIETE CON SETENTA Y NUEVE CENTAVOS) denominada “GESTIÓN LEGISLATIVA” PARA EL PERSONAL DE\nLOS CUADROS Jerárquico y Administrativo del Honorable Concejo Deliberante afectados en forma directa y especíﬁca a la Labor Parlamentaria mediante tareas administrativas que hacen a su normal desarrollo.\nARTICULO 12\nº: ESTABLECESE\nque las boniﬁcaciones, premios, ............................ compensaciones, asignaciones determinadas por Ley Provincial y todo otro complemento y/o adicional al personal incluido en la Carrera Médico Hospitalaria, Docente Municipal y el resto del personal Municipal, como asimismo lo dispuesto por la Legislación Nacional en concepto de asignaciones familiares, serán los vigentes a la fecha de promulgación de la presente Ordenanza.\nARTICULO 13\nº:\nESTABLECESE\nque los básicos y módulos correspondientes a........................ la Escuela Municipal de\nBellas Artes, son los vigentes hasta el 1 de diciembre de 2022 inclusive, debiéndose incorporar las modiﬁcaciones establecidas con posterioridad a la fecha mencionada.\nARTICULO 14º:\nAUTORIZASE\nal Departamento Ejecutivo para  disponer de.......................... créditos  suplementarios dentro del marco establecido por los Artículos 119º y 120º del Decreto –Ley Nº 6769/58 y modiﬁcatorias vigentes, y para efectuar transferencias de asignaciones presupuestarias dentro del Cálculo de Recursos y del Presupuesto de Gastos para la ampliación de conceptos vigentes o la creación de nuevas partidas y/o cargos, boniﬁcaciones y horas cátedra, dentro y entre las distintas subjurisdicciones existentes o a crearse; como así también para la modiﬁcación de la estructura programática, metas físicas y sus unidades de medida, acorde a la normativa Provincial y Municipal vigente.El Departamento Ejecutivo informará a este Honorable Concejo Deliberante, cada 60 (sesenta días), sobre los cambios de Partidas. Asimismo, autorízase al Departamento Ejecutivo a realizar transferencias y creaciones de créditos en la Jurisdicción II, Honorable Concejo Deliberante, a solicitud de dicha Jurisdicción, facultando este Honorable Cuerpo a la Presidencia a realizar las modificaciones necesarias en las partidas para llevar adelante la ejecución presupuestaria.\nARTICULO 15º:\nAUTORIZASE\nal Departamento Ejecutivo a comprometer ........................... fondos de más de un Ejercicio para planes de obras públicas, compras de elementos mecánicos para servicios públicos, alquileres y otras contrataciones, y para celebrar convenios con los Estados Nacional, Provincial y Municipales o con dependencias de los mismos. Remitiéndose al Honorable Concejo Deliberante sólo los que requieran convalidación expresa por parte del organismo que lo suscriba con este Municipio.\nARTICULO 16º\n:\nAUTORIZASE\nal Departamento Ejecutivo a suscribir........................... Convenios, Acuerdos, Contratos y toda otra manifestación de voluntad destinada a adquirir bienes muebles e inmuebles mediante las modalidades establecidas en la Ley de Leasing Nº 25248 y las que en el futuro la complementen y/o modifiquen.\nARTICULO 17º\n:\nAUTORIZASE\nal Departamento Ejecutivo a Instrumentar........................ planes especiales de pago, por deudas, tributos y contribuciones, implementando para ello las reglamentaciones pertinentes y cuando por analogía con la Provincia de Buenos Aires y/o la Nación, se concedan facilidades de pago para las deudas impositivas, debiendo el Departamento Ejecutivo, en consecuencia, reglamentar los planes especiales de pago que se implementen.\nARTICULO 18º:\nCOMUNIQUESE\na quienes corresponda, dése al Registro...................... General y ARCHIVESE.\nQUILMES, 21 de Diciembre de 2022.\nFdo. FABIO R. BAEZ, Presidente del H.C.D.  EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2° de la Ley Orgánica de las Municipalidades (Decreto-Ley N° 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto:\nLA INTENDENTA MUNICIPAL DECRETA :\nARTÍCULO 1º:\nPROMÚLGASE\nla Ordenanza N° 13.799/2022 correspondiente al Presupuesto de Gastos y Cálculo de Recursos para el ejercicio 2023, sancionada por el Honorable Concejo Deliberante, en la Sesión Extraordinaria del día 21 de Diciembre del 2022.-\nA\nR\nT\nÍ\nC\nU\nL\nO\n2\nº\n:\nDISPÓNESE\nque el presente Decreto será refrendado por el Sr. Jefe de Gabinete.-\nARTÍCULO 3º:\nDÉSE\nal Registro General,\nPUBLÍQUESE\ny\nARCHÍVESE.-\nLic. Alejandro E. Gandulfo                       Dr. Claudio H. Carbone                             Mayra S. Mendoza\nJefe de Gabinete                              Secretario Legal y Técnico                                Intendenta\nMunicipalidad de Quilmes                     Municipalidad de Quilmes                        Municipalidad de Quilmes\nDECRETO 4990/2022\nAnexos\nOrd. 13799/2022\nPresupuesto ejercicio 2023\nDESCARGAR\n"
}