{
  "number": "493º",
  "date": "03/11/2023",
  "description": "493º de Quilmes",
  "link": "/bulletins/9625",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Quilmes\nOrdenanza Nº13912/2023\nOrdenanza Nº 13912/2023\nQuilmes, 19/09/2023\nVISTO:\nel Expediente Nº HCD-O-2-28880-:2023;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza\nNº\n13.912/2023 en la Sesión Ordinaria del día 12 de Septiembre del 2023, cuyo texio expresa:\nVISTO:\nEl Expediente Nº 2'-28880-HCD-2023. Presentado por la Concejala ELISABE't VIRGILIO. Ref.: El encuentro de la  Asociación  de  Psicología  Jurídica de la República Argentina, y\nCONSIDERANDO:\nQue este \"Encuentro Iberoamericano 30 años construyendo saberes y prácticas en Psicología Jurídica\", a realizarse del 21 al 23 de Septiembre de 2023, en el Hotel Melia, en la Ciudad de Buenos Aires.\nQue este evento se realizará para conmemorar la creación de la Asociación Iberoamericana de Psicología JUrídica (AIPJ), la cual nació la noche del 14 de Julio de 1993 en la Ciudad de Buenos Aires, a partir del deseo de un grupo de colegas como forma de compartir los conocimientos y las investigaciones inherentes a la especialidad, que se irían desarrollando en cada uno de. los 17 países que la componen. A partir de su inicio, se fueron organizando encuentros en los diferentes países que la integran, entre ellos, Brasil, Chile, Colombia, Cuba, Ecuador, España, México, Portugal, reuniendo a los·referéntes más destacados de la Psicología Jurídica a nivel internacional.\nQue para la APJRA este evento implica, una elevada especialización temática, y por lo tanto una gran oportunidad de intercambio científicb y profesional altamente calificado; que tiene como objetivos:\n· Actualizar en investigaciones tanto básica como apljcada en el campo de la Psicología Jurídica y Forense.                                                  .\nFacilitar el intercambio de conocimientos y experiencias con un gran número de profesionales de distintas disciplinas y alumnos de pre y postgrado sobre la temática y su aplicación en el actual contexto internacional.\nFortalecer nuestras competencias profesionales, con la finalidad de brindar a la comunidad en general, los conocimientos científicos  basados en herramientas fiables, válidas y actuales, lo cual implica mantener un diálogo constante con los actores de la justicia; y de esta manera,   coadyuvar   a   la   construcción   de   una   verdadera   tutela  , jurisdiccional efectiva.                                                                                   !\nQue es de relevancia informarle que en dicho evento se realizará un homenaje a la Prof. Norma Miotto, Dra. Hilda Marchiori, Dr. Hugo Lupiañez, Dr. Elias Scaff, Dr. Javier Urra, Dr. Osvaldo Varela, entre otros precursores de la especialidad.\nQue informamos que el evento cuenta con el auspicio de la Universidad de Buenos Aires y  Universidades  del Interior  del país, del Colegio de Abogados de Quilmes, el Colegio de Psicólogos de Quilmes, Asociaciones y Fundaciones dedicas a la temática.\nORDENANZA\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA:\nORDENANZA Nº 13912/2023\nARTICULO\n1º\n: DECLARASE\nde Interés Municipal el \"Encuentro Iberoamericano 30 años construyendo saberes y prácticas en Psicología Jurídica\" a realizarse del 21 al 23 de Septiembre de 2023 en el Hotel Melia, en la Ciudad de Buenos Aires.\nARTICULO 2°:\nCOMUNIQUESE\na quienes corresponda, dése, al Registro  General y ARCHIVESE.\nQUILMES, 12 de Septiembre de 2023.\nFdo. FABIO\nR.\nBAEZ, Presidente del H.C.D.\nDra. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta en ejercicio de las atribuciones conferidas por el artículo  108 inc. 2º de la Ley Orgánica  de las Municipalidades (Decreto-Ley Nº 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto;\nLA INTENDENTA MUNICIPAL\nDECRETA:\nARTÍCULO 1º\n: PROMÚLGASE\nla Ordenanza Nº  13.912/2023,  sancionada por el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 12 de Septiembre de 2023.-\nARTÍCULO 2°:\nDISPÓNESE\nque· el presente Decreto será refrendado por el Sr. Jefe de Gabinete.-\nARTÍCULO 3°:\nDÉSE\nal Registro General,\nPUBLÍQUESE\nAlejandro E. Gandulfo                                           Mayra S. Mendoza                                         Claudio H. Carbone\nJefe de Gabinete                                                     Intendenta                                                        Secretario Legal y Técnico\nMunicipalidad de Quilmes                                Municipalidad de Quilmes                            Municipalidad de Quilmes\nDECRETO 3811/2023\n\n[DOC 2]\nBoletines/Quilmes\nOrdenanza Nº13913/2023\nOrdenanza Nº 13913/2023\nQuilmes, 19/09/2023\nVISTO:\nel Expediente Nº HCD-O-2-28884-2023;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.913/2023 en la Sesión Ordinaria del día 12 de Septiembre del 2023, cuyo  texto expresa:\nVISTO:\nEl Expediente Nº 2-28884-HCD-2023, presentado por el Presidente del Honorable Concejo Deliberante Concejal FABIO BAEZ. Ref.: La nota presentada por el Presidente de la Casa de la Amistad Argentino-Cubana de Quilmes, Sr. Juan Carlos Leoni, haciendo referencia al Homenaje a Roberto C. Ranalli, y\nCONSIDERANDO:\nQue el Señor Roberto Carmelo Ranalli, vecino de Quilmes, ha demostrado un compromiso inquebrantable con los valores de amistad y solidaridad entre los pueblos, valores fundamentales  en  la  construcción  de lazos culturales y políticos en nuestra sociedad. Dedicando  una  parte significativa de su vida a la defensa de la soberanía y autonomía de la Patria Grande, y contribuyendo a la causa de nuestra hermana República de Cuba.\nQue la Casa de la Amistad Argentino - Cubana de Quilmes ha sido un espacio emblemático de encuentro y diálogo entre las culturas de Argentina y Cuba, promoviendo la hermandad y la cooperación entre estos dos Países.\nQue es necesario resaltar la importancia de la solidaridad entre naciones y la lucha por la justicia social, para enfrentar desafíos globales.\nORDENANZA\nELHONORABLE CONCEJO DELIBERANTE, SANCIONA\nORDENANZA Nº 13913/2023\nARTICULO 1°\n: DECLARASE\nde Interés Cultural el Homenaje que se llevará a cabo  el  día  23  de  Septiembre  de  2023,    en  la  Casa  de  la Amistad Argentino - Cubana de Quilmes, ubicada en la calle Sarmiento Nº 836 de Quilme , en honor al Sr. Roberto Carmelo Ranalli.\nARTICULO 2°:\nCOMUNIQUESE\na quienes corresponda, dése al Registro General y ARCHIVESE.\nQUILMES, 12 de Septiembre de 2023.\nFdo. FABI© R. BAEZ, Presidente del H.C.D.\nDra. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2º de la Ley Orgánica de las Municipalidades (Decreto-Ley Nº 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto;\nLA INTENDENTA MUNICIPAL\nDECRETA:\nARTÍCULO 1°\n: PROMÚLGASE\nla Ordenanza Nº 13.913/2023, sancionada por el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 12 de Septiembre de 2023.-\nARTÍCULO 2°:\nDISPÓNESE\nque  el presente  Decreto  será  refrendado  por el Sr. Jefe de Gabinete.-\nARTÍCULO 3°:\nDÉSE\nal Registro General,\nPUBLÍQUESE\ny\nARCHÍVESE.-\nAlejandro E. Gandulfo                                           Mayra S. Mendoza                                         Claudio H. Carbone\nJefe de Gabinete                                                     Intendenta                                                        Secretario Legal y Técnico\nMunicipalidad de Quilmes                                Municipalidad de Quilmes                            Municipalidad de Quilmes\nDECRETO 3812/2023\n\n[DOC 3]\nBoletines/Quilmes\nOrdenanza Nº13914/2023\nOrdenanza Nº 13914/2023\nQuilmes, 19/09/2023\nVISTO:\nel Expediente Nº HCD-O-2-28893-2023;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.914/2023 en la Sesión Ordinaria del día 12 de Septiembre del 2023, cuyo texto expresa:\nVISTO:\nEl Expediente Nº 2-28893-HCD-2023. Presentado por las y los Concejales JOSE LUIS CONTRERAS, ARIEL BURTOLI, EZEQUIEL ARAUZ, MARIA.NO CASADO, FEDERICO D'ANGELO, FLORENCIA ESTECHE, EVELIN GIANCRISTOFORO, LAURA GONZALEZ, MARIA BELEN MARON, PATRICIA IRIBARNE, SUSI PAZ, LORENA RODRIGUEZ. Ref.: La historia de\nvida y resiliencia del Sr. Víctor Nicolás Dell'Aquila, y\nCONSIDERANDO:\nQue es nativo de San Francisco Solano, ciudad donde aún vive; junto a su esposa Gilda Irene, sus hijos Víctor Alejandro,Mariano Daniel, y tres nietas, Pilar, Lola y Carmela. Hoy, a sus sesenta y ocho años, vive de su pensión por discapacidad y sigue saliendo a trabajar todas las mañanas como vendedor ambulante.\nQue uno siempre tiene la ilusión de estar viviendo un sueño, hasta que la realidad te pega de frente. Víctor Nicolás Dell'Aquila se la encontró de golpe a los doce áños, er1'Ias calles de San Francisco Solano. La verdad le llegó a Víctor en forma de poste eléctrico en un accidente en el que fue maldita la hora en la que se hizo la luz, sobrevivió a la electrocución, pero perdió sus dos brazos. El mundo le había cobrado cara la supervivencia.\nQue el fútbol fue terapia, también devoción; y fue el fútbol quien le regaló un pedazo de esa inmortalidad con la que soñó algún día en esas mismas calles de San Francisco Solano en las que la vida lo golpeó a una edad en la que casi nunca hay un precio que pagar.\nQue hay personas que hacen cosas extraordinarias y a pesar de las dificultades logran superarse a sí mismas y dar ejemplo.\nQue hay personas que tienen una vida normal, pero un día les sucede algo que las cambia radicalmente, y en lugar de compadecerse siguen adelante y nos dejan historias de vida para reflexionar sobre la superación personal.\nQue su vitalidad y optimismo son tan enormes que contagian el valor de la vida por encima de todo. Víctor con su ejemplar actitud demuestra que se pueden prescindir o reemplazar órganos y extremidades siempre que haya vida y que esa vida sea honrada, como en su caso, con fe y amor.\nQue fue protagonista, el 25 de Junio de 1978, de un momento icónico a partir de una imagen histórica en el triunfo de Argentina Campeón. \"El Abrazo del Alma\". Fillol se hincaba en el borde del área para rezar una plegaria en llanto, se acercaba Tarantini emocionado y detrás de él un chico sin brazos con las mangas flameantes de un pulóver gris, con un incontenible llanto de eternidad.\nQue la imagen captada por Don Ricardo Alfieri, en  dicha final, recorrió el mundo entero, esta célebre  pieza tiene innumerables  premios, es símbolo de los Mundiales en todos los soportes de la FIFA, fue publicada por 134 medios una semana después de aquel Mundial 1978 e insertada en el spot inicial de la transmisión oficial de Rusia 2018 para  todo  el  universo  como imagen del Mundial de Argentina en la que los editores incluyeron dos fotos: Passarella con la Copa y \"El Abrazo del Alma\".\nQue Víctor jugó al fútbol, trabaja, se gana el dinero· dignamente, formó una familia armoniosa, tiene muchos amigos, hizo un spot publicitario junto a Tarantini y Fillol para  la Coca  Cola,  fue al lanzamiento  del libro del Pato, respondió en el programa \"Quien quiere ser millonario\", tiene una vida familiar y social razonablemente ocupada y a pesar  de la adversidad  son más las palabras de gratitud y grandeza que de rencor  y queja respecto  de la vida que transita.\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA\nORDENANZA Nº 13914/2023\nORDENANZA\nARTICULO 1°\n: OTORGUESE\npor parte del Honorable Concejo Deliberante de..................... Quilmes, el Título Honorífico de \"Personalidad Destacada del Partido de Quilmes\", al Sr. Víctor Nicolás Dell'Aquila de acuerdo a lo normado por la .Or.q13nanza Nº 9902/04 y Modificatorias vigentes.\nARTICULO  2°:\nLa presente  no  implica erogación de    recursos por parte del..................... Estado Municipal.\nARTICULO 3°:\nCOMUNIQUESE\na quienes corresponda, dése al Registro...................... General y ARCHIVESE.\nQUILMES, 12 de Septiembre de 2023.\nFdo. FABIO R. BAEZ, Presidente del H.C.D. Dra..EOlrH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2º de la Ley Orgánica de las Municipalidades (Decreto-Ley Nº 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto;\nLA INTENDENTA MUNICIPAL DECRETA:\nARTÍCULO 1°\n: PROMÚLGASE\nla Ordenanza Nº 13.914/2023,  sancionada por el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 12 de Septiembre de 2023.-\nARTÍCULO 2°:\nDISPÓNESE\nque el presente Decreto será refrendado  por el Sr. Jefe de Gabinete.-\nARTÍCULO 3°:\nDÉSE\nal Registro General,\nPUBLÍQUESE y ARCHÍVESE.-\nLic. Alejandro E. Gandulfo                       Dr. Claudio H. Carbone                             Mayra S. Mendoza\nJefe de Gabinete                              Secretario Legal y Técnico                                Intendenta\nMunicipalidad de Quilmes                     Municipalidad de Quilmes                      Municipalidad de Quilmes\nDECRETO 3813/2023\n\n[DOC 4]\nBoletines/Quilmes\nOrdenanza Nº13915/2023\nOrdenanza Nº 13915/2023\nQuilmes, 19/09/2023\nVISTO:\nel Expediente Nº HCD-O-2-28895-2023;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.915/2023 en la Sesión Ordinaria del día 12 de Septiembre del 2023, cuyo  texto expresa:\nVISTO:\nEl Expediente Nº 2-28895-HCD-2023. Presentado por la Concejala MARIA BELEN MARON. Ref.: La existencia en el Distrito  de  la  Biblioteca Pública y Municipal Domingo Faustino Sarmiento y las siguientes Bibliotecas Populares: Biblioteca Popular Pedro Goyena, Biblioteca Popular José Manuel Estrada, Bibliote.ca Popular Dr. Juan Martín Vilaseca, Biblioteca Popular del Río de Quilmes,  Biblioteca  Popular  Los  Cooperarios,  Biblioteca  Popular Joan Rico de Bahía, Biblioteca Popular Don Bosco, Biblioteca Popular Juan  Bautista  Alberdi y Biblioteca Pública y Popular Mariano Moreno, y\nCONSIDERANDO:\nQue las Bibliotecas Populares son Asociaciones Civiles Autónomas creadas por iniciativa comunitaria y  que  ofrecen  servicios  y espacios de consulta, expresión y desarrollo de actividades culturales, de la lectura y del libro en forma amplia, libre y pluralista.\nQue las Bibliotecas Populares son dirigidas y sostenidas por sus socios y socias y brindan información, educación y recreación, mediante su acervo, el cual está abierto al público.\nQue la Biblioteca Pública y Municipal Domingo Faustino Sarmiento fue inaugurada en 1872 y forma parte de la Manzana Histórica y, en consecuencia, del Patrimonio Histórico y Cultural de Quilmes desde 1988.\nQue en 1990 a través del Decreto Nº 1935 se estableció el 23 de Septiembre como Día de  las Bibliotecas  Populares,  en recuerdo del día de promulgación de la Ley Nº 419 que en 1870 creó la Comisión Protectora de Bibliotecas Populares.\nQue a través de la Ordenanza Nº 13611/2022  y  a promoción de la Intendenta Sra. Mayra Mendoza, se unificó el pago de la subvención obligatoria y permanente otorgada a las Bibliotecas Populares a cumplirse dentro de los primeros diez (1O) días del mes de Abril de cada año, para mayor operatividad y mejora eh la administración  de  los  recursos otorgados por parte de las Entidades Beneficiarias.\nQue la gestión de la Intendenta Sra. Mayra Mendoza reconoce la labor de las Bibliotecas Populares como bases en las ·que  se  asienta la Identidad, la Educación y la Cultura de los habitantes del Distrito, apoyando las diversas propuestas culturales y educativas a las que apuestan cada una de ellas.\nQue cumplen una función social, cultural y educativa de importancia relevante en cada momento..histórico de la Nación.\nQue es necesaria la presencia de señalética en la  vía pública que indique a los vecinos y vecinas la existencia de las Bibliotecas Populares como Puntos de Interés Cultural y Educativo, significando mayor visibilización y difusión de las mismas.\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA:\nORDENANZA Nº 13915/23\n.\nORDENANZA\nARTICULO 1º\n: AUTORIZASE\nal Departamento  Ejecutivo  Municipal, a través..................... del área que corresponda, arbitre los medios necesarios a fin de efectuar la señalización en las inmediaciones de plazas, peatonales, jardines de infantes, colegios primarios y secundarios de toda índole que se encuentren a la distancia más cercana de la Biblioteca Pública y Municipal Domingo Faustino Sarmiento y de las siguientes Bibliotecas Populares: Biblioteca  Popular  Pedro  Goyena,  Biblioteca Popular José Manuel Estrada,\nBiblioteca  Popular  Dr.  Juan  Martín  Vilaseca,  Biblioteca  Popular del Río de Quilmes, Biblioteca Popular Los Cooperarios, Biblioteca Popular Joan Rico de Bahía, Biblioteca Popular Don Bosco, Biblioteca Popular Juan Bautista Alberdi y Biblioteca Pública y Popular Mariano Moreno:\nInstalar carteles indicadores con la leyenda \"a tantos metros de distancia se encuentra la Biblioteca Popular (nombre que corresponda según el listado anteriormente detallado)\" y \"a tantos metros de distancia se encuentra la Biblioteca Pública y Municipal Domingo Faustino Sarmiento\".\nLa señalética también contará con un código QR donde cada vecino y/o vecina con su teléfono móvil, escaneando el mismo, accederá a la historia y fundación de cada biblioteca, las diversas propuestas  culturales  que ofrecen, días y horarios de atención al público.\nSeñalización horizontal y de tamaño adecuado para una clara visualización.\nARTICULO 2º:\nDISPONGASE\nque los gastos que demanden el cumplimiento..................... de la presente Ordenanza serán imputados a las Partidas Municipales asignadas para tal fin.\nARTICULO 3°:\nCOMUNIQUESE\na quienes corresponda, dése al Registro... : .................. General y ARCHIVESE.\nQUILMES, 12 de Septiembre de 2023.\nFdo. FABIO R. BAEZ, Presidente del H.C.D.\nDra. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio  se dicta  en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2º  de la Ley Orgánica  de las Municipalidades (Decreto-Ley Nº 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto;\nLA INTENDENTA MUNICIPAL DECRETA:\nARTÍCULO 1°\n: PROMÚLGASE\nla Ordenanza  Nº  13.915/2023,  sancionada por el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 12 de Septiembre de 2023.-\nARTÍCULO 2°:\nDISPÓNESE\nque el presente Decreto será refrendado  por el Sr. Jefe de Gabinete.-\nARTÍCULO 3°:\nDÉSE\nal Registro General,\nPUBLÍQUESE y ARCHÍVESE.-\nLic. Alejandro E. Gandulfo                       Dr. Claudio H. Carbone                             Mayra S. Mendoza\nJefe de Gabinete                              Secretario Legal y Técnico                                Intendenta\nMunicipalidad de Quilmes                     Municipalidad de Quilmes                      Municipalidad de Quilmes\nDECRETO 3814/2023\n\n[DOC 5]\nBoletines/Quilmes\nOrdenanza Nº13916/2023\nOrdenanza Nº 13916/2023\nQuilmes, 19/09/2023\nVISTO:\nel Expediente Nº HCD-O-2-28897-2023;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.916/2023 en la Sesión Ordinaria del día 12 de: Septiembre del 2023, cuyo texto expresa:\nVISTO:\nEl Expediente Nº 2-28897-HCD-2023. Presentado por el Concejal MARIANO CASADO. Ref.: El torneo amistad Copa \"PAPA FRANCISCO\" que se desarrollará en las instalaciones del Colegio Don: Bosco, en la Localidad de Berna!, los días 23 y 24 de Septiembre del corriente Año, y\nCONSIDERANDO:\nQue se desarrollarán Discip!:inas Olímpicas de karate,taekwondo, kung fu y deportes de contacto.\nQue este torneo se llevará adelante en dos días de competencia y será trasmitido por Canal 9.\nQue la apertura oficial será el Domingo 23 a las 13.30 hs.\nQue Delegaciones de  Chile,Brasil y Uruguay comprometieron su presencia.\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA\nORDENANZA Nº 13916/2023\nORDENANZA\nARTICULO 1°\n: DECLARASE\nde Interés Cultural y Municipal el Torneo Amistad........................  Copa  \"PAPA  FRANCISCO\"  en  el  Colegio  Don  Sosco,  en la Localidad de Bernal, los días 23 y 24 de Septiembre del corriente Año.\nÁRTICULO 2°:\nCOMUNIQUESE\na quienes corresponda, dése al Registro...................... General y ARCHIVESE.\nQUILMES, 12 de Septiembre de 2023.\nFdo. FABiO\nR.\nBAEZ, Presidente del H.C.D.\nDra. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2º de la Ley Orgánica de las Municipalidades (Decreto-Ley Nº 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto;\nLA INTENDENTA MUNICIPAL DECRETA:\nARTÍCULO 1°\n:   PROMÚLGASE\nla Ordenanza Nº 13.916/2023, sancionada..................... por el Honorable Concejo Deliberante, en  la  Sesión  Ordinaria del día 12 de Septiembre de 2023.-\nARTÍCULO 2°:\nDISPÓNESE\nque el presente Decreto será refrendado por el..................... Sr. Jefe de Gabinete.-\nARTÍCULO 3°:\nDÉSE\nal Registro General,\nPUBLÍQUESE\ny ARCHÍVESE.-\nLic. Alejandro E. Gandulfo                       Dr. Claudio H. Carbone                             Mayra S. Mendoza\nJefe de Gabinete                              Secretario Legal y Técnico                                Intendenta\nMunicipalidad de Quilmes                     Municipalidad de Quilmes                      Municipalidad de Quilmes\nDECRETO 3815/2023\n\n[DOC 6]\nBoletines/Quilmes\nOrdenanza Nº13917/2023\nOrdenanza Nº 13917/2023\nQuilmes, 19/09/2023\nVISTO:\nel Expediente Nº 4091-5775-S-23;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.917/2023 en la Asamblea de Señoras y Señores Concejales y Mayores Contribuyentes del día 14 de Septiembre del 2023, cuyo texto expresa:\nVISTO:\nEl Expediente Nº 4091-5775-S-2023. Ref.: La Secretaría de Desarrollo Urbano y Obra Pública de la Municipalidad de Quilmes pone de manifiesto la conveniencia de la construcción integral· de una planta de elaboración de hormigón municipal mediante la obtención  de un empréstito de parte del Banco de la Provincia de Buenos Aires, y\nCONSIDERANDO:\nQue mediante el Expediente citado la  Secretaría  de Desarrollo Urbano y Obra Publica de esta Comuna ha puesto de manifiesto los beneficios operativos, administrativos y fundamentalmente económicos que resultan de la posibilidad de contar con una planta de elaboración de hormigón municipal.\nQue el desarrollo de obras tales como la construcción de paseos, viviendas, infraestructura y pavimentación y repavimentación de calles y avenidas ha sido y seguirá siendo una política pública fundamental para la gestión de gobierno.\nQue las mencionadas obras resultan de  vital  importancia [?qíél Ja vida diaria de la Ciudad, sus vecinos y vecinas, siendo el hormigón uno de los principales elementos para su desarrollo.\nQue la elaboración propia de hormigón habrá de descender significativamente los costos en el desarrollo de las obras públicas que lo requieran, redundando en un mayor beneficio para el erario público municipal.\nQue el desarrollo de una planta hormigonera propia permitirá el acceso al empleo a mayor cantidad de quilmeños y quilmeñas.\nQue en ese orden de ideas, la construcción de una planta de elaboración de hormigón municipal resulta necesaria para el mejoramiento continuo del desarrollo de obras públicas locales.\nQue el estado de la situación económica-financiera del Municipio, representada por los ingresos previstos en concepto de recursos propios u ordinarios y la deuda consolidada, permite realizar una proyección que posibilita el endeudamiento municipal y, consecuentemente, la solicitud de una operación de empréstito para adquirir los recursos para el desarrollo de la referida planta.\nQue resulta conveniente a los intereses municipales la toma del crédito mediante la modalidad de empréstito con el Banco de la Provincia de Buenos Aires.\nQue por ser el Banco de la Provincia de Buenos Aires una e·ntidad· integrada con participación estatal mayoritaria, la adquisición  se enmarca en lo previsto por el Artículo 156º, Inciso 2) del Decreto Ley Nº\n6769/58 y modificatorias vigentes, que permite la contratación directa cuando se celebre con reparticiones oficiales nacionales, provinciales y municipales o entidades  en  las  que  el  Estado  tenga  participación mayoritaria, tal como  lo ha dictaminado la doctrina del Honorable Tribunal de Cuentas, como es el caso de la operatoria a realizarse con esta empresa perteneciente al Grupo Provincia.\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA\nORDENANZA Nº 13917/2023\nORDENANZA\nARTICULO 1º\n: FACULTASE\nal Departamento Ejecutivo a contraer con el...................... Banco de la Provincia de Buenos Aires un empréstito de hasta la suma de pesos quinientos millones($ 500.000.000,00.-).\nARTICULO 2º:\nEl préstamo que se autoriza a contraer estará sujeto a las..................... siguientes condiciones financieras:\nTipo de operación: préstamo amortizable a interés vencido.\nSistema de amortización: alemán (cuotas  de capital  constantes  a partir de la finalización del período de gracia). Periodicidad de los servicios: mensual.\nVencimiento de los servicios: Las cuotas vencerán el mismo día de la efectivización del préstamo de los meses siguientes. Plazo: 48 meses, con un período de gracia de 6 meses para el pago de capital. Los servicios de intereses serán pagaderos mensualmente desde el primer mes a partir de la efectivización.\nTasa de interés: 75% TNA vencida.\nForma de pago: débito en cuenta corriente.\nGarantía: cesión de los derechos sobre los fondos provenientes del régimen de coparticipación impositiva o aquel que lo  reemplace,  aun antes de su acreditación en cuenta corriente.\nARTICULO 3º:\nEl empréstito será destinado a la construcción integral de una..................... planta de elaboración de hormigón municipal y de los equipos técnicos necesarios para el óptimo funcionamiento, almacenamiento, manejo de materias primas, control de calidad, supervisión y distribución del producido en el Distrito, así como también para la preparación del entorno, preparación del suelo, desagües, instalación de servicios públicos y demás requerimientos técnicos necesarios para la puesta en-,marcha que serán aportados por el Ejecutivo conjuntamente con el pre-proyecto y proyecto definitivo. La planta será emplazada en la Parcela Catastral 1-D-1-1a sita en La Ribera Quilmes Este, contigua al Ecoparque Quilmes con el cual se estudian sinergias.\nARTICULO 4º:\nLa obligación de pago que asume la Municipalidad será...................... garantizada mediante la autorización del débito de los servicios correspondientes de su cuenta corriente y, en caso de insuficiencia de fondos, autorizará irrevocablemente al Banco a cancelar estos con los fondos provenientes del régimen de coparticipación impositiva o aquel que lo reemplace, aun antes de su acreditación en cuenta corriente.\nLuego de que se efectivicen las retenciones previstas por Ley, se autoriza al Banco de la Provincia de Buenos Aires a retener las sumas necesarias para cubrir el pago de amortizaciones, intereses o cualquier otro gasto que se origine con motivo del presente préstamo. A pedido del Banco, esta garantía podrá reemplazarse por la cesión de los derechos de la recaudación de tasas municipales.\nARTICULO\n5º:\nEl Departamento Ejecutivo preverá en los instrumentos.. .. .. .. .... .. ...... ... presupuestarios vigentes y futuros, los rubros y partidas necesarios para dar ingreso a los recursos referidos y egreso de los fondos para atender los servicios de la deuda hasta su total cancelación.\nARTICULO 6º:\nAutorizase al Departamento Ejecutivo a suscribir los Convenios..................... y demás documentación que resulten necesarios a fin de posibilitar la concreción de la presente operación.\nARTICULO 7º:\nGírese la presente al Ministerio de Hacienda y Finanzas de la...................... Provincia de Buenos Aires, a efectos  de que proceda  a emitir el informe técnico y de evaluación según lo dispuesto en las Leyes Nº 12462 y Nº 13295:-\nARTICULO  8º:\nPosteriormente, gírese la presente al Honorable Tribunal de..................... Cuentas de la Provincia de Buenos Aires a efectos de que proceda a tomar la intervención de su competencia.\nARTICULO\n9°:\nCOMUNIQUESE\na quienes corresponda, dése al Registro...................... General y ARCHIVESE.\nQUILMES, 14 de Septiembre de 2023.\nFdo. FABIO R. BAEZ, Presidente del H.C.D.\nDra. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorío se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2º de la Ley Orgánica de las Municipalidades (Decreto-Ley Nº 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto;\nLA INTENDENTA MUNICIPAL DECRETA:\nARTÍCULO 1°\n: PROMÚLGASE\nla Ordenanza Nº  13.917/2023,  sancionada por el Honorable Concejo Deliberante, eri la Asamblea de Señoras y Señores Concejales y Mayores Contribuyentes del día 14 de Septiembre del 2023.-\nARTÍCULO 2°:\nDISPÓNESE\nque el presente Decreto será refrendado por  el Sr. Jefe de Gabinete.-\nARTÍCULO 3°:\nDÉSE\nal Registro General,\nPUBlÍQUESE y ARCHÍVESE.-\nLic. Alejandro E. Gandulfo                       Dr. Claudio H. Carbone                             Mayra S. Mendoza\nJefe de Gabinete                              Secretario Legal y Técnico                                Intendenta\nMunicipalidad de Quilmes                     Municipalidad de Quilmes                      Municipalidad de Quilmes\nDECRETO 3816/2023\n\n[DOC 7]\nBoletines/Quilmes\nOrdenanza Nº13918/2023\nOrdenanza Nº 13918/2023\nQuilmes, 10/10/2023\nVISTO:\nel Expediente Nº HCD-O-2-28867-23;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.918/2023 en la Sesión Ordinaria del día 26 de Septiembre del 2023, cuyo  texto expresa:\nVISTO:\nEl Expediente. Nº 2-28867-HCD-2023, presentado por la Concejala BELEN MARON. Ref.: El 8vo. Encuentro  Regional  de Mujeres  y Diversidades de Quilmes, Varela y Berazategui con sede este año en la Universidad Nacional de Quilmes el 9 de Septiembre, próximo pasado, y ·\nCONSIDERANDO:\nQue desde hace ya 36 años se realiza el Encuentro Nacional de Mujeres, espacio autoconvocado, autogestionado, horizontal, federal, autofinanciado, plural y profundamente democrático de las mujeres de la Argentina. El espacio de debate de donde surgen campañas como el \"Ni una Menos\" o el \"8M\".\nQue desde hace 8 años se realizan en la región Quilmes, Varela y Berazategui los Encuentros Regionales de Mujeres y Diversidades, con el fin de poner en común agendas de diferentes sectores y extracciones del movimiento feminista.\nQue se realizó la 5ta edición de este espacio en Octubre de 2020 de forma virtual y en contexto de Pandemia. En la misma participaron diferentes organizaciones del territorio, Quilmes, Varela y Berazategui y cientos de· mujeres y disidencias trabajadoras sindícalizadas, estatales, docentes, jubiladas, amas de casa, trabajadoras precarizadas, de la economía popular, independientes, estudiantes, campesinas, trabajadoras de  la  cultura, funcionarías municipales, pertenecientes a partidos políticos.\nQue los encuentros regionales son un espacio fundamental para· que las mujeres de nuestros Distritos podamos conocer qué son los Encuentros Nacionales y organizarnos para poder participar, buscando de manera colectiva la forma para que ninguna deje de participar.\nQue en el encuentro con las otras, con aquellas que comparten sus vidas y sus luchas cotidianas, se  van  fortaleciendo  y encontrando los caminos para conquistar más derechos.\nQue se tiene por objetivo crear la posibilidad concreta del encuentro entre mujeres y entre organizaciones de mujeres del territorio. Socializar los conocimientos, la información, las herramientas de trabajo con las que contamos en el territorio; y crear un escenario  de  visibilización  política sobre las problemáticas de género en la región.\nQue este año le toca a Quilmes ser sede del Encuentro y es una actividad de suma importancia parala.comunidad.\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA\nORDENANZA Nº 13918/2023\nORDENANZA\nARTÍCULO 1\nº:\nDECLÁRASE\nde Interés Municipal el 8vo. Encuentro Regional.........................de Mujeres y Diversidades de Quilmes, Varela y Berazategui realizado el 9 de Septiembre en la Universidad Nacional de Quilmes.\nARTÍCULO 2°:\nCOMUNÍQUESE\na quienes corresponda, dése al Registro...................... General y ARCHIVESE.\nQUILMES, 26 de Septiembre de 2023.\nFdo. FABIO R. BAEZ, Presidente del H.C.D.\nDra. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2º de la Ley Orgánica de las Municipalidades (Decreto-Ley Nº 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto;\nLA INTENDENTA MUNICIPAL DECRETA:\nARTÍCULO 1°\n: PROMÚLGASE\nla Ordenanza Nº 13.918/2023,  sancionada por el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 26 de Septiembre del 2023.-\nARTÍCULO 2°:\nDISPÓNESE\nque el presente Decreto será refrendado por el Sr. Jefe de Gabinete.-\nARTÍCULO 3°:\nDÉSE\nal Registro General,\nPUBLÍQUESE\ny ARCHÍVESE.-\nLic. Alejandro E. Gandulfo                       Dr. Claudio H. Carbone                             Mayra S. Mendoza\nJefe de Gabinete                              Secretario Legal y Técnico                                Intendenta\nMunicipalidad de Quilmes                     Municipalidad de Quilmes                      Municipalidad de Quilmes\nDECRETO 4043/2023\n\n[DOC 8]\nBoletines/Quilmes\nOrdenanza Nº13919/2023\nOrdenanza Nº 13919/2023\nQuilmes, 10/10/2023\nVISTO:\nel Expediente Nº HCD-O-2-28862-23;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.919/2023 en la Sesión Ordinaria del día 26 de Septiembre del 2023, cuyo texto expresa:\nVISTO:\nEl Expediente Nº 2-28862-HCD-2023, presentado por la Concejala BELEN MARON. Ref.: La figura de \"Promotoras Territoriales de Géneros y Diversidad\" en todo el territorio de Quilmes, y\nCONSIDERANDO:\nQue la República Argentina ha otorgado rango constitucional a la Convención sobre la Eliminación de todas laS\"formas de Discriminación contra.la Mujer (CEDAW) y su protocolo facultativo.\nQue es menester dar cumplimiento a un deber que asumió nuestro País al firmar la Convención lnteramericana para Prevenir, Sancionar y Erradicar la Violencia contra la Mujer (Belem do Pará).\nQue en el ámbito nacional se ha avanzado en el efectivo empoderamiento de las mujeres a través de Leyes, Decretos, Planes y Programas tales como: Ley de Creación del Programa Nacional de Salud Sexual y Procreación Responsable (2002); Jubilación de Amas de Casa (2005), Asignación Universal por Hijx (2009), Ley de Matrimonio Igualitario (2010), Ley de Identidad de Género, Ley de Régimen de Contrato de Trabajo para el Personal de Casas Particulares (2013); Ley Brisa (2018), Ley de Paridad de Género en Ámbitos de Representación Política (2017); Decreto de Cupo Laboral Trans Travesti (2020).\nQue desde el año 2009 rige la Ley·Nº 26.485 de protección integral para prevenir, sancionar y erradicar la violencia contra las mujeres en los ámbitos en que desarrollen sus relaciones interpersonales, y sus modificatorias, Ley Nº 27.501 y Ley Nº 27.533.\nQue según la Resolución Nacional Nº 23/2020 ámbito del Ministerio de las Mujeres, Géneros y Diversidades de la Nación, el Registro Nacional de Promotoras y Promotores Territoriales de Género y Diversidad a nivel comunitario.\nQue por Decreto Nº 3214 en 2019 se creó la Secretaría de Mujeres y Diversidades de Quilmes, facultada para formular y ejecutar políticas públicas en materia de género y monitorear el cumplimiento de las normas provinciales y nacionales, relacionadas a esa temática.\nQue como parte del compromiso de la Secretaría de Mujeres y Diversidades con la construcción de una red de contención y acompañamiento para las mujeres y diversidades que se encuentran atravesando situaciones de violencia por motivos de género, la Secretaría busca consolidar el nexo con las/les/los vecinxs de cada uno de los barrios de Quilmes a través de la creación del Programa \"Multiplicadoras Territoriales de Género\".\nQue a partir del Decreto Nº 81/2020, el Municipio de Quilmes determina como obligatoria la formacró·n en géneros y prevención de las violencias contra mujeres y diversidades en los tres poderes (Judicial, Legislativo, Ejecutivo) en todos sus niveles y jerarquías, adhiriéndose a la Ley Micaela.\nQue la Secretaría de Mujeres y Diversidades de Quilmes ha puesto en marcha diversas políticas públicas integrales que profundizan la importancia y la necesidad de reparación histórica de gobernar para transformar las·situáciones de violencias contra las mujeres.\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA:\nORDENANZA Nº 13919/2023\nORDENANZA\nARTÍCULO\n1º\n:  CONSIDERASE\nAutoridad de Aplicación de la presente....................... Ordenanza a la Secretaría de Mujeres y Diversidades.\nARTÍCULO 2º:\nA los efectos de la presente Ordenanza, llámese Promotora.........................Territorial de Género y Diversidad a toda aquella persona que ha sido formada por los organismos estatales competentes para la adquisición de herramientas teórico-prácticas, de modo de incorporar la perspectiva de géneros para el acompañamiento de mujeres y personas LGBTINB+ en situación de violencia por motivos de género; así como para la promoción,· planificación de estrategias y accionés··· para el fomento de la igualdad de género.\nARTÍCULO 3º:\nCREASE\nel \"Registro Municipal de Promotoras Territoriales de........................Género  y  Diversidad\"  en adelante  ReMP.  El mismo  contendrá obligatoriamente: nombre y apellido, DNI, fecha de nacimiento, dirección de residencia, ocupación, lugar de formación como Promotora y organización de pertéñeñcia, si correspondiera.\nARTÍCULO 4º:\nEl Registro creado .en el Artículo 3º tendrá carácter de Público.........................0 Semi público. El Departamento Ejecutivo determinará, por medio de la Reglamentación de la presente Ordenanza, qué información de la solicitada en el Registro será de carácter público.\nARTÍCULO\n5º:\nEl ReMP comprenderá a aquellas agentes que han sido......................formadas por los organismos estatales competentes para la adquisición de herramientas teórico.,p.rácticas, de modo de incorporar la perspectiva de géneros para el acompañamiento de mujeres y personas LGBTINB+ en situación de violencia por motivos de género; así como para la promoción, planificación de estrategias y acciones para el fomento de la igualdad de género.\nARTÍCULO 6º:\nEl \"ReMP\" tendrá los siguientes objetivos:\nFortalecer la promoción comunitaria y territorial en materia de género y diversidades en todo el País.\nPromover la formación de una red distrital con organismos del Gobierno Municipal y con las Organizaciones de la Sociedad Civil.\nDar herramientas y recursos para la formación y capacitación de todas las personas inscriptas en el Registro.\nAcordar políticas de prevención y erradicación de las violencias por motivos·¿¡e·género y las políticas de igualdad y diversidad que  lleva adelante la Secretaría de Mujeres y Diversidades.\nÁRTÍCULO 7º:\nLa Secretaría de Mujeres y Diversidades reglamentará todos los..................... aspectos necesarios a los fines de dar cumplimiento a la presente Ordenanza, efectuando la necesaria divulgación que posibilite su mayor conocimiento y adhesión.\nARTICULO 8°:\nCOMUNIQUESE\na quienes corresponda, dése al Registro............ .........General y ARCHÍVESE.\nQlJILMES, 26 de Septiembre de 2023.\nFdo. FABIO R. BAEZ, Presidente del\nH...\nC.D.\nDra. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2º de la Ley Orgánica de las Municipalidades (Decreto-Ley Nº 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto;\nLA INTENDENTA MUNICIPAL DECRETA:\nARTÍCULO 1°\n: PROMÚLGASE\nla Ordenanza Nº 13.919/2023,  sancionada por el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 26 de Septiembre del 2023.-\nARTÍCULO 2°:\nDISPÓNESE\nque el presente Decreto será refrendado por el Sr. Jefe de Gabinete.-\nARTÍCULO 3°:\nDÉSE\nal Registro General,\nPUBLÍQUESE\ny ARCHÍVESE.-\nLic. Alejandro E. Gandulfo                       Dr. Claudio H. Carbone                             Mayra S. Mendoza\nJefe de Gabinete                              Secretario Legal y Técnico                                Intendenta\nMunicipalidad de Quilmes                     Municipalidad de Quilmes                      Municipalidad de Quilmes\nDECRETO 4044/2023\n\n[DOC 9]\nBoletines/Quilmes\nOrdenanza Nº13920/2023\nOrdenanza Nº 13920/2023\nQuilmes, 10/10/2023\nVISTO:\nel Expediente Nº HCD-O-2-28888-23;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.920/2023 en la Sesión Ordinaria del día 26 de Septiembre del 2023, cuyo  texto expresa:\nVISTO:\nEl Expediente Nº 2-28888-HCD-2023. Presentado por las  y  los Concejales JOSE LUIS CONTRERAS, ARIEL BURTOLI, EZEQUIEL ARAUZ, MARIANO CASADO, FEDERICO  D'ANGELO,  FLORENCIA  ESTECHE,  EVELIN GIANCRISTOFORO, LAURA GONZALEZ, MARIA BELEN MARON, PATRICIA IRIBARNE, SUSI PAZ, LORENA RODRIGUEZ. Ref.: La Ley Nº 26485 de Protección Integral para Prevenir, Sancionar y Erradicar la Violencia contra las Mujeres, y la Ley Nº 27501 que incorpora como  modalidad  de violencia a la mujer al Acoso Callejero, y\nCONSIDERANDO:\nQue el acoso sexual en espacios públicos es  una práctica  que sufren mujeres y personas LGTBIQ+ de manera cotidiana, desde las infancias.·\nQue la necesidad de abordar la problemática social de una cultura que habilita la agresividad por razones de género con naturalidad afectando el libre transitar de las personas.\nQue con la intención de dar respuesta a problemas complejos que afectan a una mayoría de la población, debe abordarse a este proceso de eliminación del acoso callejero, la deconstrucción de las prácticas y costumbres agresivas naturalizadas, que toma víctimas en razón de género, identidad y orientación sexual.\nQue es necesario construir relaciones y vínculos libres de violeneia -Y desnaturalizar las prácticas abusivas basadas en las violencias de género.\nQue el acoso sexual callejero, consiste en acciones físicas o verbales con contenido sexual, estas acciones son unidireccionales, es decir, no son consentidas por la víctima y quien acosa no tiene interés en entablar una comunicación real con la persona agredida; se basa en el género, en la identidad u orientación sexual de la persona que sufre el acoso, y afecta su dignidad y derechos fundamentales de las víctimas, siendo sometida a un ataque a su libertad, integridad y derecho de libre tránsito.\nQue se debe tomar conciencia sobre las secuelas de las prácticas generadas y debemos seguir avanzando hacia una sociedad donde todos y todas podamos transitar con libertad, y sin miedo.\nQue la violencia por razones de género es una de las violaciones de los derecbos humanos  extendidas, persistentes y agravadas del  mundo   actual  sobre  las  que  los  perpetradores disfrutan  una importante impunidad y  genera silencio, estígmatizacíón   y  vergüenza   a  las personas afectadas.\nQue el acoso sexual callejero, causa intimidación, hostilidad, degradación, humillación o un ambiente ofensivo en los espacios públicos y en los espacios privados de acceso público.\nQue las estadísticas reflejan una problemática severa que afecta a la gran mayoría de las mujeres.  Pero esta  situación no solo sucede en el País, sino que también se replica a nivel global, demostrando que el acoso en los espacios  públicos  es una  de  las  modalidades  de  violencia  de  género más extendidas, naturalizadas e invisibilizadas en el mundo entero.  Para sostener este argumento, la consultora lpsos realizó un  estudio  global que abarcó 9 Países y 15.500 personas entrevistadas.\nEl resultado sacó a la luz que el 78% de las mujeres atravesó una situación de acoso en un espacio público.\nQue en la Argentina, 9 de cada 1O mujeres atravesaron una situación de acoso callejero y el 100% lleva adelante estrategias para\nsentirse más seguras a la hora de salir de su casa.\nEstas estrategias van desde evitar lugares oscuros o ir acompañadas por  otra persona,  no realizar \"eye contact'', vestirse de una manera diferente a la que les-gustaría, el famoso \"avisame cuando llegues\", hasta incluso mudarse o cambiarse de trabajo. Estos datos se desprenden de un análisis realizado por el Observatorio Nacional MuMaLá (Mujeres de la Matria Latinoamericana) en el 2017 donde se entrevistaron   alrededor  de  1300  mujeres  de  un  rango  etario  que comprende desde los 13 hasta los 80 años.\nQue es una problemática social vinculada a la violencia por razones de género y tiende a reforzar los estereotipos y roles de género en nuestra cultura y se manifiesta a través de patrones de violencia (implícita y explícita) como los comentarios sexuales, las fotografías y grabaciones hechas sin consentimiento, el contacto físico indebido y sin consentimiento, la persecución o arrinconamiento, la masturbación, la exhibición de partes íntimas del cuerpo y los gestos obscenos.\nQue la Ley Nº 26485, contempla la violencia contra las mujeres en el espacio público, y la define como aquella ejercida por una o más personas, en lugares públicos o de acceso público como medios de transporte o centros comerciales, etc. a través de conductas o expresiones verbales o no verbales, con connotación sexual, que afecten o dañen su dignidad, integridad, libertad, libre circulación o permanencia y/o generen un ambiente hostil u ofensivo.\nQue el acoso en la vía pública integra las violencias por razones de género reconocidas por la Ley Nº 26485, sin embargo, no constituye un  delito  en  e-l  Código  Penal.  Desde  la Honorable  Cámara  de Senadores,  se aprobó el Proyecto de Ley mediante el cual se busca incorporar al Código Penal de la Nación un Artículo sobre la prevención y sanción a través de multas y prisión del acoso sexual en espacios públicos.\nQue es de vital importancia, visibilizar esta forma de violencia de asimetría social correspondiente a una conducta cultural aprendida y que por lo tanto es modificable, e implementar dispositivos dirigidos a la sensibilización, concientización, a través de la difusión_.para. la prevención y erradicación del acoso callejero.\nQue es menester  erradicar este y cualquier  tipo de violencia y discriminación de género.\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA:\nORDENANZA Nº 13920/2023\nORDENANZA\nARTÍCULO\n1°\n: ADHIÉRASE\na la Ley Nacional Nº 27501  que  incorpora  al Acoso Callejero como una modalidad de Violenéia de Género.\nARTÍCULO\n2°:\nCOMUNÍQUESE\na quienes corresponda, dése al Registro General y ARCHÍVESE.\nQUILMES, 26 de Septiembre de 2023.\nFdo; FABIO\nR. BAEZ, Presidente del H.C.D.\nDra. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta en ejercicio de· las atribuciones conferidas por el artículo 108 inc. 2º de la Ley Orgánica de las Municipalidades (Decreto-Ley Nº 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto;\nLA INTENDENTA MUNICIPAL DECRETA:\nARTÍCULO 1°\n: PROMÚLGASE\nla  Ordenanza  Nº  13.920/2023,  sancionada  por el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 26 de Septiembre del 2023.-\nARTÍCULO\n2°:\nDISPÓNESE\nque el presente Decreto será refrendado por el Sr. Jefe de Gabinete.-\nARTÍCULO 3°:\nDÉSE\nal Registro General,\nPUBLÍQUESE y ARCHÍVESE.-\nLic. Alejandro E. Gandulfo                       Dr. Claudio H. Carbone                             Mayra S. Mendoza\nJefe de Gabinete                              Secretario Legal y Técnico                                Intendenta\nMunicipalidad de Quilmes                     Municipalidad de Quilmes                      Municipalidad de Quilmes\nDECRETO 4045/2023\n\n[DOC 10]\nBoletines/Quilmes\nOrdenanza Nº13921/2023\nOrdenanza Nº 13921/2023\nQuilmes, 10/10/2023\nVISTO:\nel Expediente Nº HCD-O-2-28682-23;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.921/2023 en la Sesión Ordinaria del día 26 de Septiembre del 2023, cuyo  texto expresa:\nVISTO:\nEl  Expediente  Nº  2-28682 HCD-2023.  Presentado  por  las  y los Concejales JOSE LUIS CONTRERAS, EVELIN GIANCRISTOFORO, ARIEL BURTOLI, FLORENCIA ESTECHE, EZEQUIEL ARAUZ, NAIR  ABAD,  SUSI PAZ,  MARIA  BELEN  MARON,  MARIANO  CASADO,  FEDERICO  D'ANGELO,PATRICIA IRIBARNE. Ref.: La Ley Nº 15246, de la Provincia de Buenos Aires, promulgada el 18 de Enero de 2021, Declara el día 27 de Mayo de cada año como el \"Día de la visibilización y lucha contra la violencia en los noviazgos\" en todo el territorio provincial, y\nCONSIDERANDO:\nQue la presente Ley fue promulgada en memoria de Carolina Aló, de 17 años, quien fuera víctima de un brutal femicidio el día 27 de Mayo de 1996, poí su novio Fabián Tablado.\nQue se entiende por noviazgo como \"aquella vinculación que se establece entre dos personas que se sienten atraídas  mutuamente; representa una oportunidad para conocerse, una etapa de experimentación y de búsqueda, con actividades, gustos y pensamientos en común, y puede ser un preámbulo para una relación duradera\".\nQue según el Centro de Prevención y Control de Enfermedades (CDC, por sus siglas en-Jnglés), la violencia en el noviazgo se define como \"cualquier tipo de agresión física, sexual, emocional o psicológica que se produce dentro de una relación de noviazgo, incluyendo el acoso. Puede ocurrir en persona o de manera virtual y pUede suceder entre la ex-pareja o la actual.\" Es importante aprender a reconocer las situaciones de violencia para poder alejarse de este tipo de vínculos. -- -\nQue las relaciones basadas en los celos, reclamos, y  el control -de- la otra persona,\nvan\npermitiendo y consintiendo la violencia; no son resultados del amor y del respeto mutuo, sino de un noviazgo violento.\nQue los celos, el control, la desvalorización, el aislamiento y las amenazas son formas de agresión que muchas veces pasan inadvertidas transformándose en actitudes que se naturalizan. Si no se actúa a tiempo, la violencia en noviazgos adolescentes puede alcanzar mayores niveles de agresión, incluso hasta el femicidio.\nQue la Ley de Educación Sexual Integral (ESI), en  las escuelas secundarias es fundamental porque permite abordar las violencias y dentro de ellas los \"noviazgos violentos\", formándose con  perspectiva  de  género y diversidad, así como también les aporta la información necesaria para tener relaciones sanas, para debatir y reflexionar en materia de género, diversidad y ampliar derechos.\nQue, la ESI, de aplicación obligatoria en las escuelas de nuestro País provee las herramientas para reflexionar sobre los vínculos interpersonales que desarrollan las personas en la sociedad, buscando la igualdad de género y diversidad en ejercicio de la ciudadanía.\nQue, según un informe difundido por la Organización Mundial de- -la Salud, tres de cada diez adolescentes sufren violencia durante el noviazgo. A partir de esta r alidad es importante poder visibilizar esta problemática . para poder intervenir preventivamente entre los jóvenes promoviendo procesos tempranos de concientización y desnaturalización de la misma.\nQue muchas de las rnyjeres que son maltratadas durante el matrimonio vivieron violencia en el noviazgo y no la identificaron.\nQue para erradicar la violencia por razones de género debemos concebir esta problemática desde la adolescencia, protegiendo así a las infancias y las juventudes, en cada rincón del territorio bonaerense y específicamente en el Municipio que resulta de nuestra competencia, mediante una conmemoración activa, sobre todo dándole difusión en las escuelas a través. de la implementación de la ESI para que los adolescentes en forma colectiva, colaborativa aborden la problemática.\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA:\nORDENANZA\nNº\n13921/2023\nORDENANZA\nARTICULO 1º:\nADHIÉRASE\n, a la Ley Nº 15246 que instituye el día 27 de Mayo.....................de cada año, como el \"Día de la visibilización y lucha contra la violencia en los noviazgos\" en conmemoración del femicidio de Carolina Aló.         '\nARTÍCULO\n2°:\nESTABLÉZCASE,\nque cada 27 de Mayo de cada año, se......................realicen actividades y campañas de difusión, información y concientización sobre las implicancias de los diferentes tipos de violencia en los noviazgos adolescentes. Propiciar ámbitos adecuados para conversar y reflexionar sobre esta temática; sobre la posibilidad de establecer vínculos interpersonales de modo que no dañen ni hagan sentir mal al otro; de poder anticipar y prevenir situaciones  de maltrato que vulneren los derechos de las personas y de pedir ayuda cuando se está en riesgo.\nARTÍCULO 3°:\nREQUIÉRESE\nal Departamento Ejecutivo la difusión e invitación.....................a las instituciones educativas del Distrito, para lograr mayor alcance y poder intervenir preventivamente concientizando y desnaturalizando esta problemática.\nARTÍCULO 4°:\nFACULTASE,\nal   Departamento Ejecutivo a la designación................ de  la Autoridad de Aplicación.\nARTÍCULO 5°:\nCOMUNÍQUESE\na quienes corresponda, dése al Registro...................... General y ARCHIVESE.\nQUILMES,\n26\nde Septiembre de\n2023.\nFdo. FABIO R. BAEZ, Presidente del H.C.D.\nDra. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2º de la Ley Orgánica de las Municipalidades (Decreto-Ley Nº 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto;\nLA INTENDENTA MUNICIPAL DECRETA:\nARTÍCULO 1°\n: PROMÚLGASE\nla Ordenanza Nº 13.921/2023,  sancionada por el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 26 de Septiembre del 2023.-\nARTÍCULO 2°:\nDISPÓNESE\nque el presente Decreto será refrendado por el Sr. Jefe de Gabinete.- ·\nARTÍCULO 3°:\nDÉSE\nal Registro General,\nPUBLÍQUESE\ny ARCHÍVESE.-\nLic. Alejandro E. Gandulfo                       Dr. Claudio H. Carbone                             Mayra S. Mendoza\nJefe de Gabinete                              Secretario Legal y Técnico                                Intendenta\nMunicipalidad de Quilmes                     Municipalidad de Quilmes                         Municipalidad de Quilmes\nDECRETO 4046/2023\n\n[DOC 11]\nBoletines/Quilmes\nOrdenanza Nº13922/2023\nOrdenanza Nº 13922/2023\nQuilmes, 10/10/2023\nVISTO:\nel Expediente Nº HCD-O-2-28793-23;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.922/2023 en la Sesión Ordinaria del día 26 de Septiembre del  2023, cuyo texto expresa:\nVISTO:\nEl Expediente Nº 2-28793-HCD-2023 Presentado por el Concejal EZEQUIEL ARAUZ. Ref.: La Constitución Nacional, Artículo 14° y la Ley  Nº 21745 de Libertad de Cultos, y\nCONSIDERANDO:\nQue Cáritas es una organización de ayuda humanitaria y desarrollo social fundada· en Argentina en 1958. Su origen se remonta a la Conferencia Episcopal Argentina, que en 1957 decidió crear una entidad que pudiera coordinar la acción social de la Iglesia Católica en el País.\nQue la primera iniciativa de Cáritas Argentina fue el Plan de Emergencia que se lanzó en 1958, en respuesta a las inundaciones  que afectaron a la Provincia de Buenos Aires y otras regiones del País.\nQue desde entonces, Cáritas ha trabajado en distintas áreas de acción social, como la atención a personas en situación de pobreza, marginación y exclusión social, la promoción del desarrollo humano integral, la defensa de los derechos humanos, la educación, la salud, la asistencia social y la emergencia y reconstrucción ante desastres naturales.\nQue durante las Décadas de 1960 y 1970, Cáritas Argentina amplió su presencia en todo el territorio nacional y desarrolló una red de delegaciones y centros de atención en distintas Provincias.\nQue en los años 80, Cáritas comenzó a trabajar en la promoción del desarrollo humano integral, a través de programas de formación, capacitación y asistencia técnica a comunidades rurales y urbanas, con el objetivo de mejorar sus condiciones de vida.\nQue en la Década de 1990, Cáritas se enfocó  en  la promoción de la participación ciudadana y el fortalecimiento  de  la  Sociedad Civil, a través de programas de educación y formación cívica, así como en la atención a personas en situación de emergencia y desastres naturales.\nQue en Quilmes, ...Cáritas se creó por Decreto del emblemático Obispo Jorge Novak el 29 de Septiembre de 1983, luego de la consulta realizada en el Primer Sínodo Diocesano, que involucró a laicos, sacerdotes y religiosos.\nQue en el transcurso de estos cuarenta años,\\ Cáritas ha empoderado, potenciado y fortalecido a diversas organizaciones sociales de los tres Distritos (Quilmes, Florencia Varela, y Berazategui) que hoy  realizan diversas- acciones solidarias en pos de las niñeces y adolescencias en  los barrios populares de la Diócesis.\nQue Monseñor Jorge Novak, fue el Primer Obispo  de Quilmes, que además de nuestro Distrito comprende también a los vecinos de Florencia Varela y Berazategui, conocido y valorado por su consecuente labor\nen defensa de los derechos humanos y su compromiso con los sectores más vulnerables de la sociedad. Su carta pastoral de  1975  es  muy  recordada porque denunciaba el accionar represivo de las fuerzas de seguridad y el aumento de la violencia política en el País.\nQue hoy en día, Cáritas es una Organización reconocida por su compromiso con la promoción de la justicia social y la defensa de los derechos humanos en el País, trabaja en colaboración con diversas Organizaciones, Instituciones y Organismos Gubernamentales y No Gubernamentales, para llevar adelante su labor en beneficio de los más necesitados.\nQue el actual Obispo de Quilmes, Monseñor Carlos José Tissera es titular de Cáritas en el ámbito nacional.\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA:\nORDENANZA Nº 13922/2023\nORDENANZA\nARTÍCULO 1°\n: DECLARASE\nde Interés Cultural y Municipal los Festejos y...................... Actividades relacionadas con el 40° Aniversario de la Creación de Cáritas Diocesana en el marco del Obispado de Quílmes, que culminarán con un festival el 29 de Septiembre de 2023.\nARTÍCULO 2°:\nCOMUNÍQUESE\na quienes corresponda, dése al· Registro General y ARCHÍVESE.\nQUILMES, 26 de Septiembre de 2023.\nFdo. FABIO R. BAEZ, Presidente del H.C.D.\nDra. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio  se dicta  en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2º  de la Ley Orgánica  de las Múnicí'palidades (Decreto-Ley Nº 6.76'9/58'Y modificatorias vigentes); y\nPor todo lo expuesto;\nLA INTENDENTA MUNICIPAL DECRETA:\nARTÍCULO 1°\n:   PROMÚLGASE\nla Ordenanza Nº  13.922/2023,  sancionada por el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 26 de . Septiembre del 2023.-\nARTÍCULO 2°:\nDISPÓNESE\nque el presente Decreto será refrendado por el Sr. Jefe de Gabinete.:\nARTÍCULO 3°:\nDÉSE\nal Registro General,\nPUBLÍQUESE\ny\nARCHÍVESE.-\n\n[DOC 12]\nBoletines/Quilmes\nOrdenanza Nº13923/2023\nOrdenanza Nº 13923/2023\nQuilmes, 10/10/2023\nVISTO:\nel  Expediente Nº HCD-O-2-28709-23 agregado al HCD-O-2-28882-23;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido; ha sancionado la Ordenanza Nº 13.923/2023 en la Sesión Ordinaria del día 26 de Septiembre del 2023, cuyo texto expresa:\nVISTO:\nEl Expediente Nº 2-28709-HCD-2023 agregado al Expediente Nº 2-28882-HCD-2023, Presentado por los Concejales EZEQUIEL ARAUZ, y el Presidente del Honorable Concejo Deliberante Concejal FABIO BAEZ. Ref.: La nota presentada por la Asociación Argentina de Artes Marciales Combate y Fitness, solicitando Declarar de Interés Cultural el Museo Argentino de Kickboxing y Muay Thai, y\nCONSIDERANDO:\nQue el Museo Argentino de Kickboxing y Muay Thai representa un hito en la historia cultural y deportiva de la región al establecerse como el primer museo dedicado a estas disciplinas.\nQue el Kickboxing y el Muay Thai, además de ser deporte de combates, son parte integral de la...cultur.a y el patrimonio de diversas comunidades alrededor del mundo, especialmente en Tailandia y otros países asiáticos.\nQue el museo es un lugar de gran valor comunitario, que se compromete con la realidad actual, la participación cultural y el dinamismo social y político, intentando conectar y dar respuestas, creando nexos a través de la memoria colectiva y el espíritu humano, uniendo pasado, presente y futuro.\nQue la iniciativa de establecer un museo dedicado a esta arte m.arcial demuestra un compromiso con la preservación y difusión del legado deportivo.\nQue estas disciplinas han influido en la formación de atletas,entrenadores y aficionados, y el museo brinda la oportunidad de rescatar y exhibir elementos históricos, equipamientos, fotografías y testimonios que contribuyen a la memoria colectiva.\nQue el Museo Argentino de Kickboxing y Muay Thai tiene como sede el Club Alsina, un lugar de gran valor comunitario que busca crear vínculos a través de la memoria colectiva y el espíritu humano. El museo tiene como objetivo unir el pasado, presente y futuro de estas disciplinas, promoviendo su legado y su impacto en la sociedad.\nQue la solicitud de.. ·oeclaración de Interés· Cultural es presentada por la Asociación Argentina de Artes Marciales, entidad que reconoce la importancia del museo como un espacio de preservación cultural y fomento del deporte y la actividad física.\nQue el Museo Argentino de Kickboxing y Muay Thai abrió sus puertas el sábado 21 de Enero de 2023 en las instalaciones del Estadio WKBA Arn.e..ntina, ubicado en la calle Entre Ríos Nº 350 de la Ciudad de Quilmes. El\nfundador del museo es Diego González La Volpe, historiador, arqueólogo y escritor con una amplia experiencia en estas disciplinas.\nQue Diego González La Volpe, además de fundador, es reconocido por su trayectoria como· luchador, entrenador y promotor de Kickboxing y Muay Thai. Su experiencia incluye más de 50 viajes al exterior, especialmente entre Japón y Tailandia,  donde ha profundizado  su conocimiento y participado activamente en estos deportes.\nQue se destaca que Diego González La Volpe trabajó en Tailandia como Director Técnico de la Selección Argentina de Muay Thai en el Mundial FMA 2009, lo que demuestra su compromiso y contribución al desarrollo·de estas disciplinas a nivel internacional.\nQue además de su trabajo en el ámbito deportivo, Diego González La Volpe es autor de dos libros relacionados con  el  Kickboxing  y Muay Thai. Estos libros han recibido reconocimientos por parte del Concejo Deliberante, lo que subraya su contribución a la difusión  y  comprensión  de  estas disciplinas en la comunidad.\nQue la declaración de Interés Cultural tiene como propósito reconocer y respaldar la labor de preservación histórica y cultural del Museo Argentino de Kickboxing y Muay Thai, así como su capacidad para fortalecer los lazos comunitarios a través del deporte y la memoria colectiva.\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA:\nORDENANZA Nº 13923/2023\nORDENANZA\nARTÍCULO  1°\n:  DECLÁRASE\nde   Interés   Cultural   y  Deportivo  el Museo....................... Argentino de Kickboxing y Muay  Thai,  el cual tiene su sede eí! las  instalaciones  del Club Social Alsina, ubicado en la calle Entre Ríos Nº\n350 de la Ciudad de Quilmes. Este museo se convierte en el primer establecimiento de su tipo en Argentina y Sudamérica, dedicado a la promoción y preservación y difusión de la disciplina del Kickboxing y Muay Thai.\nARTÍCULO 2°:\nCOMUNÍQUESE\na quienes corresponda, dése al Registro...................... General y ARCHIVES E.\nQUILMES, 26 de Septiembre de 2023.\nFdo. FABIO R. BAEZ, Presidente del H.C.D.\nDra. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2º de la Ley Orgánica de las Municipalidades (Decreto-Ley Nº 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto;\nLA INTENDENTA MUNICIPAL DECRETA:\nARTÍCULO 1°\n: PROMÚLGASE\nla Ordenanza Nº  13.923/2023,  sancionada por el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 26 de Septiembre del 2023.-\nARTÍCULO 2°:\nDISPÓNESE\nque el presente Decreto será refrendado  por el Sr. Jefe de Gabinete.-\nARTÍCULO 3°:\nDÉSE\nal Registro General,\nPUBLÍQUESE y ARCHÍVESE.-\nLic. Alejandro E. Gandulfo                       Dr. Claudio H. Carbone                             Mayra S. Mendoza\nJefe de Gabinete                              Secretario Legal y Técnico                                Intendenta\nMunicipalidad de Quilmes                     Municipalidad de Quilmes                      Municipalidad de Quilmes\nDECRETO 4048/2023\n\n[DOC 13]\nBoletines/Quilmes\nOrdenanza Nº13924/2023\nOrdenanza Nº 13924/2023\nQuilmes, 10/10/2023\nVISTO:\nel Expediente Nº HCD-O-2-28860-23;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.924/2023 en la Sesión Ordinaria del día 26 de Septiembre del 2023, cuyo  texto expresa:\nVISTO:\nEl Expediente Nº 2-28860-HCD-2023. Presentado por la Concejala MARIA BELEN MARON. Ref.: La obra de teatro \"Madrijo\" de Mariano Saba dirigida por Ana Alvarado y Mónica Driollet, y\nCONSIDERANDO:\nQue en el mes de Abril la obra  de teatro fue seleccionada para participar de la Fiesta Regional de Teatro Independiente de la Provincia de Buenos Aires representando a la Región 3, con funciones en el Teatro Municipal de Quilmes y en el Salón Auditorio de la UNAJ en Florencío Varela.\nQue esta obra de teatro cuenta con las actuaciones  de Mónica Driollet y Bruno Mux y la asistente de dirección Nicole Crespo.\nQue Mariano Saba fue destacado  por el Jurado de la Región 3 del Consejo Provincial de Teatro Independiente por la dramaturgia de su obra \"Madríjo\" en las fiestas regionales 2023 de teatro independiente de la Provincia de Buenos Aires.\nQue el Jurado de la Región 3 del CPTI  ha decidido  destacar a Bruno Mux por su actuación en la obra \"Madrijo\" en Las Fiestas Regionales 2023 de Teatro Independiente de la Provincia de Buenos Aires.\nQue la obra cuenta una historia que sucede en Pipinas, un poblado ·- del conurbano bonaerense, en una  Provincia  entramada  por ferrocarril s y fábricas y se presenta en agonía, los años 90 ya arrasaron, mientras los contubernios facilitaban la venta de fábricas a precio vil, y como consecuencia: despedidos, chimeneas apagadas, el trabajo como un valor hereditario ahogado.\nQue a través de poner en valor las vivencias del conurbano en la época neoliberal de la Década de los 90 en la Argentina se despliega una fuerte crítica a esas políticas que bajo el lema del \"progreso\" degradaron la vida de sus ciudadanos, y no hicieron más que someterlos a los hilos de sus manipulaciones.\nQue se interpreta el sueño de una época en la que se  develan, al mismo tiempo, las preocupaciones de nuestro tiempo presente, las imposiciones que nos condicionan y nos--alejan de los verdaderos ideales.\nQue Madrijo, es también una estampa social de la Argentina de esos años, de esos modelos con el que el autor de manera sutil ironiza.\nQue el teatro independiente comprometido con su realidad debe ser fomentado, y consolidado a través de políticas  que reconozcan  su  valor como agente de transformación social.\nEl HON0RABLE CONCEJO DELIBERANTE, SANCIONA:\nORDENANZA Nº 13924/2023\nORDENANZA\nARTÍCULO 1°\n: DECLÁRASE\nde Interés Cultural y Municipal la obra de teatro......................\"Madrijo\" de Mariano Saba dirigida por Ana Alvarado y Mónica Dríollet.                                                                 ·\nARTÍCULO 2°:\nCOMUNÍQUESE\na quienes corresponda, dése al Registro...................... General y ARCHIVESE.\nQUILMES, 26 de Septiembre de 2023.\nFdo. FABIO R. BAEZ, Presidente del H.C.D.\nDra. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2º de la Ley Orgánica de las Municipalidades (Decreto-Ley Nº 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto;\nLA INTENDENTA MUNICIPAL DECRETA:\nARTÍCULO 1°\n: PROMÚLGASE\nla Ordenanza Nº 13.924/2023,  sancionada por -el-Honorable Concejo Deliberante, en la Sesión Ordinaria del día 26 de Septiembre del 2023.-\nARTÍCULO\n2°:\nDISPÓNESE\nque el presente Decreto será refrendado por el Sr. Jefe de Gabinete.-\nARTÍCULO 3°:\nDÉSE\nal Registro General,\nPUBLÍQUESE\ny ARCHÍVESE.-\nLic. Alejandro E. Gandulfo                       Dr. Claudio H. Carbone                             Mayra S. Mendoza\nJefe de Gabinete                              Secretario Legal y Técnico                                Intendenta\nMunicipalidad de Quilmes                     Municipalidad de Quilmes                      Municipalidad de Quilmes\nDECRETO 4049/2023\n\n[DOC 14]\nBoletines/Quilmes\nOrdenanza Nº13925/2023\nOrdenanza Nº 13925/2023\nQuilmes, 10/10/2023\nVISTO:\nel Expediente Nº HCD-O-2-28847-23; -\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.925/2023 en la Sesión Ordinaria del día 26 de Septiembre del 2023, cuyo texto expresa:\nVISTO:\nEl Expediente. Nº 2-28847-HCD-2023, presentado por la Concejala BELEN MARON Ref.: El \"Colectivo Lambe Sureste\" del Conurbano de la Provincia de Buenos Aires, y\nCONSIDERANDO:\nQue el colectivo es una red de artistas que hacen Teatro Lambe Lambe en el Conurbano Sureste.\nQue el \"Colectivo Lambe Sureste\" es un espectáculo de Teatro de Títeres en miniatura para solo-uno o dos espectadores, que se espían a través de una mirilla, con una duración de cada función entre 3 y 5 minutos.\nQue a través de una producción detallada y sensible de cada obra, abarcando diversas temáticas en sus historias, se abre la posibilidad del juego, de la imaginación, del asombro.\nQue participa del Colectivo la obra \"Antes de que Salga el Tren\" de la titiritera Sonia Martínez, narrando la historia de la relación de Lin y Giuseppe.\nQue la cajita Lambe Lambe \"Semáforo en Rojo\" de la titiritera Fiorella Lo Pinto forma parte de la red de artistas.\nQue el espectáculo \"Los Mundos de Flash\" del titiritero Federico Coppola participa del Colectivo, así como \"El Beso de Galeano\" de Claudia Calvi que invitan a espiar y viajar por lo real y lo mágico.\nQue las Obras del Colectivo \"Leyenda Guaraní de la Yerba Mate\" de Orlando · Mastropaolo, \"La Torre\" de Ricardo Lista, \"Clamores\" de Karina Androvich, convocan a un camino de revalorización de Leyendas, mitos sobre nuestra Cultura popular.\nQue el espectáculo de la titiritera Julieta Viveros \"Piedra Libre al Encuentro\" partícipe del Colectivo, recorre nuestros símbolos de Memoria, Verdad y Justicia a partir de la búsque.d.a inquebrantable de las abuelas··ae Plaza. de...Mayo, desplegando la importancia del teatro en miniatura para representar nuestra historia.\nQue en el mes de Abril el Colectivo Lambe Sureste fue seleccionado para participar de la Fiesta Regional de Teatro Independiente de la Provincia de Buenos Aires representando a la Región 3, con funciones en el Teatro Municipal de Quilmes, Florencia Varela, Avellaneda y Berazategui.\nQue el teatro independiente comprometido con su realidad debe ser fomentado, y consolidado a través de políticas que reconozcan su valor como agente de transformación social.\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA:\nORDENANZA Nº 13925/2023\nORDENANZA\nARTÍCULO 1°\n: DECLÁRASE\nde Interés Cultural y Municipal el \"Colectivo...........................  Lambe  Sureste\"  del  Conurbano  de  la  Provincia  de  Buenos Aires.\nARTÍCULO 2°:\nCOMUNÍQUESE\na quienes corresponda, dése al Registro...................... General y ARCHÍVESE.\nQUILMES, 26 de Septiembre de 2023.\nFdo. FABIO\nR.\nBAEZ, Presidente del H.C.D.\nDra. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2º de la Ley Orgánica de las Municipalidades (Decreto-Ley Nº 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto;\nLA INTENDENTA MUNICIPAL DECRETA:\nARTÍCULO 1°:\n· PROMÚLGASE\nla Ordenanza Nº 13.925/2023, sancionada por el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 26 de Septiembre del 2023.-\nARTÍCULO 2°:\nDISPÓNESE\nque el presente Decreto será refrendado por el Sr. Jefe de Gabinete.-\nARTÍCULO 3°:\nDÉSE\nal Registro General,\nPUBLÍQUESE\ny ARCHÍVESE.-\nLic. Alejandro E. Gandulfo                       Dr. Claudio H. Carbone                             Mayra S. Mendoza\nJefe de Gabinete                              Secretario Legal y Técnico                                Intendenta\nMunicipalidad de Quilmes                     Municipalidad de Quilmes                         Municipalidad de Quilmes\nDECRETO 4050/2023\n\n[DOC 15]\nBoletines/Quilmes\nOrdenanza Nº13926/2023\nOrdenanza Nº 13926/2023\nQuilmes, 10/10/2023\nVISTO:\nel Expediente Nº HCD-O-2-28810-23;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.926/2023 en la Sesión Ordinaria del día 26 de Septiembre del 2023, cuyo  texto expresa:\nVISTO:\nEl Expediente Nº 2-28810-HCD-2023 Presentado por la Concejala BELEN MARON Ref.: El libro de la reconocid_a autora Quilmeña de narrativa femenina Anabella Franco \"Háblame de lo Invisible\" impreso en 2022 y su libro \"Thea\" escrito bajo su seudónimo Anna K. Franco para literatura juvenil, publicado en Marzo de 2023, impresos ambos por la editorial V&R Editoras, y\nCONSIDERANDO:\nQue Anabella Franco· es una reconocida autora de ficción juvenil y narrativa femenina en Latinoamérica y España nacida en la Ciudad de Quilmes.\nQue lleva más de once años de trayectoria como escritora, con veintitrés libros y dos relatos publicados dentro del género juvenil y de narrativa femenina con Penguin Random House, V&R Editoras y Vestales, entre otras,-\nQue desde su primera novela publicada en  2012,  registra más de 170 mil ejemplares vendidos, con sus novelas \"Rebelión\"  (Penguin, 2015) y \"Nada más que una Noche\" (Vergara, 2012)  como  Bestseller  y su novela \"Brillarás\" (VRYA, 2018) como Longseller.\nQue fue invitada a la Feria Internacional del Libro de Bs. As. desde 2013 hasta la actualidad  y a la Feria  de Bogotá, Montevideo, Asunción, La Paz y diversas ferias provinciales en distintos años.\nQue además de escritora, es profesora en Letras y Cs. de la Comunicación con varios postítulos en Escritura y Literatura para  jóvenes, gestión educativa y uso de las TIC en educación, entre otros.\nQue cuenta con dieciséis años de experiencia frente a estudiantes de nivel secundario (12 a 18 años), terciario e ingreso universitario.\nQue  creemos en el. reconocimiento y fomento a las producciones literarias de las y los artistas que habitan en Quilmes  como parte de su cultura e identidad, acompañando su crecimiento profesional, junto con la promoción de sus narrativas para el desarrollo de una literatura local.\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA:\nORDENANZA Nº 13926/2023\nLA INTENDENTA MUNICIPAL DECRETA:\nORDENANZA\nARTÍCULO 1°\n: DECLÁRASE\nde Interés Cultural y Municipal a los libros...................... \"Háblame de lo Invisible\" de 2022 y \"Thea\" de 2023 de la autora Anabella Franco, con seudónimo Anna K. Franco.\nARTÍCULO 2°:\nCOMUNÍQUESE\na quienes corresponda, dése al Registro...................... General y ARCHÍVESE.\nQUILMES, 26 de Septiembre de 2023.\n.\nFdo.\nFABIO\nR.\nBAEZ, Presidente del H.C.D.\nDra. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta en ejercicio de las atribuciones conferidas por el artículo 108 ínc. 2º de la Ley Orgánica de las Municipalidades (Decreto-Ley Nº 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto;\nARTÍCULO 1°\n:   PROMÚLGASE\nla Ordenanza Nº  13.926/2023,  sancionada por el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 26 de · Septiembre del  2023.-                   ·\nARTÍCUL0\n2°:\nDISPÓNESE\nque el presente Decreto será refrendado por el Sr. Jefe de Gabinete.-\nARTÍCULO 3°:\nDÉSE\nal Registro General,\nPUBLÍQUESE\ny ARCHÍVESE.-\nLic. Alejandro E. Gandulfo                       Dr. Claudio H. Carbone                             Mayra S. Mendoza\nJefe de Gabinete                              Secretario Legal y Técnico                                Intendenta\nMunicipalidad de Quilmes                     Municipalidad de Quilmes                      Municipalidad de Quilmes\nDECRETO 4051/2023\n\n[DOC 16]\nBoletines/Quilmes\nOrdenanza Nº13927/2023\nOrdenanza Nº 13927/2023\nQuilmes, 10/10/2023\nVISTO\n:el Expediente Nº HCD-O-2-28896-23;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.927/2023 en la Sesión Ordinaria del día 26 de Septiembre del 2023, cuyo  texto expresa:\nVISTO:\nEl Expediente Nº 2-28896-HCD-2023. Presentado por el Presidente del Honorable Concejo Deliberante Concejal FABIO BAEZ. Ref.: Que la cultura y. las artes se erigen como los pilares inquebrantables de la identidad que define a nuestra  comunidad,desempeñando un rol  vital en su constante enriquecimiento, y\nCONSIDERANDO:\nQue la obra teatral \"Galega'', con guión elaborado a partir de las. palabras de Gabriel Fernández y Julio Malina, bajo la Dirección de Julio Malina y con la extraordinaria actuación del consagrado  actor  Gabriel Fernández, ostenta un mérito sobresaliente por su excelencia artística y su habilidad para conmover con vivencias y emociones universales.\nQue \"Galega\" se alza en singularidad gracias a  su excepcional capacidad de reconstruir de forma magistral episodios históricos, complementada por la maestría con la que el actor  Gabriel  Fernández,  de raíces gallegas, empapa su actuación en un gallego porteñizado, creando  así una interpretación única y profundamente emotiva, a pesar de su  linaje  argentino.\nQue esta obra se revela como un testimonio palpitante de la memoria de un anciano oriundo de Galicia que, desde el rincón de su hogar en Buenos Aires, exhala el eco de la Guerra Civil Española y la posguerra en el noroeste ibérico, narrando también su travesía  de emigración  e integración en las tierras argentinas. Este relato, tan cercano a la experiencia de numerosos colectivos migrantes, constituye un fiel reflejo de la diversidad cultural que enriquece nuestro País.\nQue \"Galega\" destaca por su narrativa intrincada y no lineal, que se sumerge en la complejidad de la memoria y la identidad del protagonista ,  desafiando   con  audacia  las  convenciones  tradicionales   de  la puesta en escena en su espacio teatral.\nQue esta obra persigue un delicado equilibrio entre el gallego porteñizado y su lengua materna, creando un híbrido lingüístico que agrega profundidad y riqueza a la narración, mientras subraya la importancia de la identidad cultural en la vivencia de la migración.\nQue Gabriel Fernández, un hijo de 'Quilmes -Declarado Personalidad Destacada de nuestra Ciudad- ha venido contribuyendo con un legado que se forja desde 1984, erigiéndose como un embajador del teatro y las artes, enorgulleciendo a nuestra comunidad con sus logros, galardones y. su participación destacada en innumerables obras teatrales, filmes y programas televisivos, todo ello en homenaje a su dedicación y al talento.\nQue Declarar de Tnterés Cultural la obra teatral \"Galega\" y rendir- mer:ecido tributo a la destacada labor del actor y coautor Gabriel Fernández constituye una exaltación de nuestra inapreciable herencia cultural y artística, y alienta la reverencia hacia las artes escénicas en el seno de nuestra comunidad.\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA:\nORDENANZA Nº 13927/2023\nORDENANZA\nARTÍCULO 1°\n: DECLÁRASE\nde Interés Cultural la obra teatral \"Galega\", bajo..................... la dirección magistral de Julio Malina y la destacada actuación del actor quilmeño Gabriel Fernández.\nARTÍCULO 2°:\nCOMUNÍQUESE\na quienes corresponda, dése al Registro...................... General y ARCHÍVESE.\nQUILMES, 26 de Septiembre de 2023.\nFdo·:·FABIQ R. BAEZ, Presidente del H.C.D.\nDra. EDITH LANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2º de la Ley Orgánica de las Municipalidades (Decreto-Ley Nº 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto;\nLA INTENDENTA MUNICIPAL DECRETA:\nARTÍCULO 1°\n: PROMÚLGASE\nla Ordenanza Nº 13.927/2023,  sancionada por el Honorable Concejo Deliberante, .en la Sesión Ordinaria del día 26 de Septiembre del  2023.-           ·\nA.RTICUi.ó\n2º\nDISPÓNESE\nque el presente Decreto será refrendado por el Sr. Jefe de Gabinete.-\nARTÍCULO 3°:\nDÉSE\nal Registro General,\nPUBLÍQUESE\ny ARCHÍVESE.-\nLic. Alejandro E. Gandulfo                       Dr. Claudio H. Carbone                             Mayra S. Mendoza\nJefe de Gabinete                              Secretario Legal y Técnico                                Intendenta\nMunicipalidad de Quilmes                     Municipalidad de Quilmes                      Municipalidad de Quilmes\nDECRETO 4052/2023\n\n[DOC 17]\nBoletines/Quilmes\nOrdenanza Nº13928/2023\nOrdenanza Nº 13928/2023\nQuilmes, 10/10/2023\nVISTO:\nel Expediente Nº HCD-O-2-28859-23;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.928/2023 en la Sesión Ordinaria del día 26 de Septiembre del 2023, cuyo texto expresa:\nVISTO:\nEl Expediente Nº 2-28859-HCD-2023. Presentado por la Concejala MARIA BELEN MARON Ref.: La banda de Rock \"Negros\" de la Ciudad de Quilmes, integrada por Rama Hohmann, Tino Arauja, Joaco Arauja, Facu Fernández Carames, y\nCONSIDERANDO:\nQue \"Negros\" comienza a gestarse en el año 2018 en la Localidad de Quilmes, abriéndose camino en la escena artística del conurbano bonaerense a partir del Rock y ensanchando su repertorio con influencias de los géneros Pop y electrónica, construyendo  su  identidad  con la principal premisa de nutrirse de toda la música que los rodea.\nQue han participado de amplios espacios culturales, ciclos, bares de Quilmes, como CLUB RE, La Pacha, Blend Pub,  lnk,  Biergarten, Denver Bar, entre otros, garantizando el encuentro, el disfrute y el baile a través de la buena música.\nQue en Mayo de 2021 lanzaron su primer disco homónimo \"Negros\" producido por Lucas Peñalva y compuesto por once canciones que sintetizan su recorrido hasta llegar a quienes son hoy.\nQue en Febrero de 2022 formaron parte del Carnaval Quilmeño organizado por el Municipio de Quilmes, presentando su  nuevo formato y aportando a la fiesta popular la alegría y su arte.\nQue su pertenencia al conurbano bonaerense  la representan a través de nombrar a su banda ''Negros\" resignificando la expresión  y disputando su sentido peyorativo para darle lugar a su propia concepción del término.\nQue se deben incentivar, difundir y reconocer las bandas independientes que eligen Quilmes para el desarrollo de su proyecto artístico y contribuyen a la ampliación de las propuestas artísticas locales alternativas y su potencialidad para ocupar espacios.\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA:\nORDENANZA Nº 13928/2023\nORDENANZA\nARTÍCULO 1°\n: DECLARASE\nde Interés Cultural y Municipal La banda\n\"Negros\"\n.....................de la Ciudad de Quilmes, integrada por Rama Hohmann, Tino Araujo, Joaco Araujo, Facu Fernández Carames.\nARTÍCULO 2°:\nCOMUNÍQUESE\na quienes corresponda, dése al Registro...................... General y ARCHÍVESE.\nQUILMES, 26 de Septiembre de 2023.\nFdo. FABIO R. BAEZ, Presidente del H.C.D.\nDra. EDITH LLANOS, Secretaria Legislativa del H.G.D.\nQue el presente decreto promulgatorio se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2º de la Ley Orgánica de las Municipalidades (Decreto-Ley Nº 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto;\nLA INTENDENTA MUNICIPAL DECRETA:\nARTÍCULO 1°\n: PROMÚLGASE\nla Ordenanza Nº 13.928/2023,  sancionada por el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 26 de Septiembre del 2023.-\nARTÍCULO 2°:\nDISPÓNESE\nque el presente Decreto será refrendado por el Sr. Jefe de Gabinete.-\nARTÍCULO 3°:\nDÉSE\nal Registro General,\nPUBLÍQUESE\ny ARCHÍVESE.-\nLic. Alejandro E. Gandulfo                       Dr. Claudio H. Carbone                             Mayra S. Mendoza\nJefe de Gabinete                              Secretario Legal y Técnico                                Intendenta\nMunicipalidad de Quilmes                     Municipalidad de Quilmes                      Municipalidad de Quilmes\nDECRETO 4053/2023\n\n[DOC 18]\nBoletines/Quilmes\nOrdenanza Nº13929/2023\nOrdenanza Nº 13929/2023\nQuilmes, 10/10/2023\nVISTO:\nel Expediente Nº HCD-O-2-28874-23;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.929/2023 en la Sesión Ordinaria del día 26 de Septiembre del 2023, cuyo  texto expresa:\nVISTO:\nEL Expediente Nº 2-28874-HCD-2023, Presentado por la Concejala MARIA BELEN MARON Ref.: La trayectoria del grupo de  artes  escénicas \"Núcleo Silvestre\" y la difusión y reconocimiento que sus distintas obras han cosechado en los últimos años, y\nCONSIDERANDO:\nQue el desarrollo de la escena teatral en nuestro Distrito no solo amplía la oferta cultural a la que pueden acceder  nuestros  vecinos,  sino que también representa el medio de vida y la profesión elegida por los y las artistas que habitan en Quilmes.\nQue es necesario· reconocer a quienes eligen nuestra localidad para desarrollar su arte, no solo por su aporte en cuanto al acceso de las y los quilmeños a espectáculos de calidad, sino también por el reconocimiento que sus obras cosechan, el cual pone en valor toda nuestra oferta cultural.\nQue el grupo está integrado por artistas  de  orígenes divE;rso.?.., desde Cuba o Francia, pasando por Uruguay y Argentina, y ha decidido expresamente radicarse en nuestro Distrito, donde ensayan y preparan sus obras, las cuales también se estrenan en  Quilmes  sin  excepción, habiéndolo hecho en lugares emblemáticos de nuestra Ciudad como el Teatro Municipal y la Casa de las Culturas.\nQue desde 2018, cuando tomaron su nombre y forma actual, han recibido cantidad de premios y apoyos, logrando un reconocimiento en la escena teatral y artística, aportando al desarrollo de nuestra Ciudad como Plaza Teatral.·\nQue el propio grupo manifiesta en cuanto a su radicación en nuestra Ciudad, que se trata de un \"territorio que valoramos tanto en el modo de producir como en el sentido que estimulan y atraviesan las formas que generamos: espectáculos, encuentros y armado de. redes de colaboración interdisciplinarias, también en la formación y reflexión sobre la práctica que realizamos.\"\nQue proponen desde Quilmes un intercambio permanente con otros teatros de Argentina y Latinoamérica, como plataforma de apertura y divulgación del quehacer desde el conurbano. Bajo esta mirada es  que  se realizó desde la Casa de las Culturas el Ciclo \"Órbitas afines\", intercambio dramatúrgico que se transmitió en vivo en Argentina y México con gran  recepci6i1 de la prensa especializada en ambos países.\nQue sus propuestas artísticas abordan una multiplicidad de temáticas que van desde la mujer, el desarraigo, los valores, las herencias, la política, entre otras inquietudes que atrayiesan a sus integrantes, y que se ven enriquecidas por la multiculturalidad del grupo.\nQue sus miembros tienen un recorrido  por  distintas  áreas que van desde la dramaturgia y dirección hasta la actuación, la danza, pasando por el arte sonoro, la realización audiovisual, el diseño, la edición, entre otras, lo cual se refleja en cada obra y producción que realizan.\nQue su obra \"Quemaré Tus Papeles\" fue premiada en el Concurso Nacional de Experiencias de Creación Escénica 2021 del Instituto Nacional del Teatro, y obtuvo la Beca de creación 2021 del Fondo  Nacional de las Artes.\nQue otra de sus obras, \"El Cielo al Caer\" obtuvo el Fondo Municipal de las Artes 2018, recibió el apoyo del Instituto Francés de Argentina-Servicio de cooperación y acción cultural de la Embajada de Francia, y fue seleccionada en la primera instancia del Selectivo Regional de teatro de la Provincia de Buenos Aires y para representar a la Región en el Selectivo Provincial de Teatro.\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA:\nORDENANZA Nº 13929/2023\nORDENANZA\nARTÍCULO\n1°:\nDECLÁRASE\nde Interés Cultural y Municipal al grupo de artes escénicas \"Núcleo Silvestre\".\nARTÍCULO 2°:\nCOMUNÍQUESE\na quienes corresponda, dése al Registro General y ARCHÍVESE.\nQUILMES, 26 de Septiembre de 2023.\nFdo. FABIO R. BAEZ, Presidente del H.C.D.\nDra. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2º de la Ley Orgánica de las Municipalidades (Decreto-Ley Nº 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto;\nLA INTENDENTA MUNICIPAL DECRETA:\nARTÍCULO\n1°:\nPROMÚLGASE\nla Ordenanza Nº 13.929/2023, sancionada por el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 26 de Septiembre del 2023.-\nARTÍCULO 2°:\nDISPÓNESE\nque el presente Decreto será refrendado por el Sr. Jefe de Gabinete.-\nARTICULO 3°;\nDÉSE\nal Registro General,\nPUBLÍQUESE\ny ARCHÍVESE.-\nLic. Alejandro E. Gandulfo                       Dr. Claudio H. Carbone                             Mayra S. Mendoza\nJefe de Gabinete                              Secretario Legal y Técnico                                Intendenta\nMunicipalidad de Quilmes                     Municipalidad de Quilmes                      Municipalidad de Quilmes\nDECRETO 4054/2023\n\n[DOC 19]\nBoletines/Quilmes\nOrdenanza Nº13930/2023\nOrdenanza Nº 13930/2023\nQuilmes, 10/10/2023\nVISTO:\nel Expediente Nº HCD-O-2-28774-23;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.930/2023 en la Sesión Ordinaria del día 26 de Septiembre del  2023, cuyo texto expresa:\nVISTO:\nEl Expediente Nº 2-28774-HCD-2023 Presentado por el Presidente del Honorabie Concejo Deliberante CONCEJAL FABIO BAEZ. Ref.:  Que  el  Dr. Justo Horacio Blanco es un médico comprometido con la defensa de los Derechos Humanos en Argentina durante los años de la Dictadura Militar, y\nCONSIDERANDO:\nQue durante la época del \"Proceso\" en Argentina, las embarazadas enfrentaron una situación especialmente difícil debido a  las políticas represivas del régimen militar. Muchas mujeres fueron· detenidas y sometidas a torturas y desapariciones forzadas, y algunas de ellas estaban embarazadas en el momento de su detención\nQue las mujeres embarazadas eran tratadas de manera particularmente cruel. A menudo eran torturadas de manera especial para hacerles abortar, y muchas veces se les.separaba de sus hijos recién nacidos, que eran dados en adopción o simplemente desaparecían.\nQue el Doctor Justo  Horacio  Blanco,  es  un  médico argentino que adquirió notoriedad durante su testimonio ante la CONADEP (Comisión Nacional sobre la Desaparición de Personas), el Dr. Blanco  relató unos de los casos más delicados de su profesión, en el Hospital de Quilmes, siendo médico de guardia, cuando debe asistir  a  una  presa  política embara:Zada de siete meses y medio, el 2 de abril de 1977.\nQue la detenida desaparecida había sido llevada al Hospital Isidoro lriarte para dar a luz. La custódia de la paciente estaba a cargo del médico policial Jorge A. Bergés, (a quien él conocía por la práctica médica y por ser de la misma especialidad), quien junto a policías de la Provincia de Buenos Aires que lo acompañaban se aseguraban, que la mujer no pudiera escapar y fuera devuelta a su lugar de detención.\nQue el Dr. Blanco, sin embargo, se negó a permitir que los policías entraran a la sala de parto  y pudo  examinar  a la mujer en privado,  y así pudo atender a la paciente en su condición de detenida.\nQue durante el parto, el Dr. Blanco pudo obtener algunos datos de la mujer, como su nombre y algunos detalles de su lugar de detención\n- \"El Pozo de Quilmes\"- y pudo saber que se trataba de SILVIA ISABELLA VALENZI, que cursaba un embarazo de siete meses y medio.\nQue el parto transcurrió sin mayores complicaciones, aunque la beba nació prematura y fue entregada a los neonatólogos para su cuidado. Los sentidos vitales de la recién nacida a prima fase parecían ser buenos, el Dr. Blanco registró este hecho en la historia clínica de la madre y en el libro de partos, donde anotó la edad de la parturienta, su nombre completo y el sexo del bebé, todo con su propia letra. Sin embargo, dichos datos fueron eliminados del documento público, Registro de Guardia, de dicho nosocomio.\nQue dos empleadas del hospital avisaron clandestinamente a su familia que SILVIA ISABELLA VALENZI, estaba en ese lugar. Eran la partera, señora María Luisa González, fue secuestrada el día 7 dé abril de 1977 y la enfermera, Sra. Generosa Fratassi, el día 14 del mismo mes. Ambas desde entonces permanecen en ·calidad de desaparecidas, existiendo testimonios que informan de su permanencia en el· centro clandestino de detención \"Vesubio\".\nQue durante su relato en los Tribunales de Comodoro Py informo que, ... \"Le pregunté si había sido torturada y me dijo que sí, y colegimos que debido a esas torturas se adelantó el parto.\" lsabella dio a luz una nena de 1,800 kg, ostensiblemente prematura, dijo él, por lo cual la. pusieron\" ·en Neonatología. \"Después la internamos en una sala de puerperio, de inmediato fue acompañada por los policías. Ese día hubo mucho trabajo, no dormimos -explicó, entonces vi cuando se la llevaban, a las pocas horas, en la caja de una camioneta no identificada.\"\n\"Dicho hecho sucedió en las primeras horas de la mañana -agregó-, yo mismo le informé por igual al Dírector del hospital y al Jefe del Servicio, el Doctor lriarte, ya fallecido, y el doctor Osear García, tambíén fallecido.\"\nBlanco tuvo tiempo de decir algo más. \"Debido a mis declaraciones anteriores, los represores que por supuesto quedaron me pusieron una bomba que me voló el frente de mi casa; fue 1987, afortunadamente -dijo llorando- no estaban mis hijos ahí.\"\nQue la posibilidad de recibir atención médica, para las mujeres embarazadas eran escasos, en este contexto y mayormente nulo, la labor del Dr. Justo Horacio Blanco adquiere una importancia fundamental, abogando por el respeto a los derechos de las mujeres y testificando, en los juicios a las Juntas Militares de nuestro País, a pesar de las amenazas ejecutadas y el riesgo personal que esto implicaba.\nQue su testimonio fue crucial para esclarecer la verdad sobre los -crímenes cometidos por el régimen militar, y dejar al descubierto la oscura e infausta realidad de la dictadura militar.\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA:\n.             .\nORDENANZA Nº 13930/2023\nORDENANZA\nARTÍCULO\n1°:\nDECLÁRASE\nal Doctor JUSTO HORACIO BLANCO,.......................\"Personalidad Destacada del Partido de Quilmes\", según lo normado por la Ordenanza Nº 9902/04 y sus modificatorias vigentes, por su destaca.da.lucha en defensa de los Derechos Humanos, durante los momentos más difíciles para la Sociedad Argentina_.\nARTÍCULO 2°:\nCOMUNÍQUESE\na quienes corresponda, dése al Registro...................... General y ARCHÍVESE,\nQUILMES, 26 de Septiembre de 2023.\nFdo:-\nFABrO R. BAEZ, Presidente del H.C.D.\nDra. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2º de la Ley Orgánica de las Municipalidades (Decreto-Ley Nº 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto;\nLA INTENDENTA MUNICIPAL DECRETA:\nARTÍCULO 1°\n: PROMÚLGASE\nla Ordenanza Nº 13.930/2023, sancionada por el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 26 de Septiembre del 2023.-\nARTÍCULO 2°:\nDISPÓNESE\nque el presente Decreto será refrendado por el Sr. Jefe de Gabinete.-\nARTÍCULO 3°:\nDÉSE\nal Registro Generaf;-\nPUBLÍQUESE\ny ARCHÍVESE.\nLic. Alejandro E. Gandulfo                       Dr. Claudio H. Carbone                             Mayra S. Mendoza\nJefe de Gabinete                              Secretario Legal y Técnico                                Intendenta\nMunicipalidad de Quilmes                     Municipalidad de Quilmes                      Municipalidad de Quilmes\nDECRETO 4055/2023\n\n[DOC 20]\nBoletines/Quilmes\nOrdenanza Nº13931/2023\nOrdenanza Nº 13931/2023\nQuilmes, 10/10/2023\nVISTO:\nel Expediente Nº HCD-O-2-28875-23;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha. sancionado la Ordenanza· Nº 13.931/2023 en la Sesión Ordinaria del día 26 de Septiembre del 2023, cuyo texto expresa:\nVISTO:\nEl Expediente Nº 2-28875-HCD-2023, Presentado por la Concejala BELÉN MARÓN, Ref.: La trayectoria del grupo de artes escénicas \"Núcleo Silvestre\", la difusión y reconocimiento que sus distintas obras han cosechado en los últimos años y la creación de la editorial del mismo nombre, y\nCONSIDERANDO:\nQue \"Núcleo Silvestre Ediciones\" es un proyecto del grupo de artes escénicas \"Núcleo Silvestre\" que tiene como objetivo ser plataforma de visibilización de la producción teatral del territorio así como fomentar y divulgar otros materiales de la región poco difundidos, privilegiando a los estudiantes, actores, directores, dramaturgos e interesados en las artes escénicas de nuestra comunidad.\nQue su objetivo es la..elabo.ración de libros, tanto en formato físico como digitales, que den cuenta tanto de textos para la escena, como de investigación y formación educativa desde el teatro y su vínculo con lo social y el territorio.\nQue su primer título, \"Impulsos/Uno\", es un conjunto de textos teatrales, escritos por Juan José Santillán, que marcan la obra del grupo teatral, y cuenta con las participaciones reconocidas· en la escena como Eugenio Barba y Mauricio Kartun.\nQue actualmente la· Editorial está a punto de presentar \"Rabia\" del dramaturgo mexicano Alexis Casas Elena, una obra fruto del intercambio dramatúrgico entre Quilmes y Toluca, durante el proyecto \"Orbitas Afines\".\nQue además están trabajando en el lanzamiento de otras dos publicaciones, \"El Radiotelegrafista\", basado en los diarios de guerra del combatiente cubano en África, Julio De La Rosa, que fue insumo de las dos últimas obras del grupo teatral, y un libro sobre teoría y prácticas de la danza, por la bailarina Silvia Pritz.\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA\nORDENANZA N°13931/2023\nORDENANZA\nARTÍCULO 1°\n: DECLÁRASE\nde Interés Cultural y Municipal la Editorial \"Núcleo.................... Silvestre Ediciones\".\nARTÍCULO 2°:\nCOMUNÍQUESE\na quienes corresponda, dése al Registro...................... General y ARCHÍVESE.\nQUILMES,26 de Septiembre de 2023.\nFdo. FABIO R. BAEZ, Presidente del H.C.D.\nDra. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2º de la Ley Orgánica de las Municipalidades (Decreto-Ley Nº 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto;\nLA INTENDENTA MUNICIPAL DECRETA:\nARTÍCULO 1°\n: PROMÚLGASE\nla Ordenanza Nº 13.931/2023, sancionada por el Honorable Concejo Deliberante, en··ia Sesión Ordinaria del día 26 de Septiembre del 2023.-\nARTÍCULO 2°:\nDISPÓNESE\nque el presente Decreto será refrendado por el Sr. Jefe de Gabinete.-\nARTÍCULO 3°:\nOÉSE\nal Registro General,\nPUBLÍQUESE\ny ARCHÍVESE.-\nLic. Alejandro E. Gandulfo                       Dr. Claudio H. Carbone                             Mayra S. Mendoza\nJefe de Gabinete                              Secretario Legal y Técnico                                Intendenta\nMunicipalidad de Quilmes                     Municipalidad de Quilmes                      Municipalidad de Quilmes\nDECRETO 4056/2023\n\n[DOC 21]\nBoletines/Quilmes\nOrdenanza Nº13932/2023\nOrdenanza Nº 13932/2023\nQuilmes, 10/10/2023\nVISTO:\nel Expediente Nº HCD-O-2-28858-23;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.932/2023 en la Sesión Ordinaria del día 26 de Septiembre del  2023, cuyo texto expresa:\nVISTO:\nEl Expediente Nº 2-28858-HCD-2023, presentado por la Concejala BELEN MARON Ref.: El grupo de teatro de títeres \"Fantoche Violeta\" residente en Quilmes, conformado por Julieta Viveros y Ricardo Lista, y\nI\nCONSIDERANDO:\nQue cuentan con 1O espectáculos de títeres en cartel como \"El Beso\", \"Azufre y Potasio\" y \"El viaje de Cirulo\" que se presentaron en las vacaciones de invierno en el Centro Cultural  Mercedes  Sosa  de  Quilmes gracias a la articulación con la Secretaría de Culturas y Deportes  del Municipio de Quilmes, además de su amplia agenda en CABA y Berazategui.\nQue su variado repertorio ha sido presentado en festivales de toda la Argentina y en otros países como Chile, Colombia, Venezuela, Perú y Uruguay.\nQue a través del teatro de títeres participan de encuentros colectivos en instituciones sociales, comunitarias,  distintos  escenarios  y caminos que los descubren  celebrando  las risas, el amor y el compromiso  con el arte.\nQue en su última gira recorrieron 4100 kilómetros, visitando trece destinos, treinta funciones, en que el teatro de títeres fue puente en cada jardín, escuela, festival,  espacio,  ciudad y pueblo para la celebración, la ternura· y la imaginación creadora que reúne corazones y atraviesa vidas.\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA\nORDENANZA Nº 13932/2023\nLA INTENDENTA MUNICIPAL DECRETA:\nORDENANZA\nARTÍCULO 1°\n: DECLÁRASE\nde Interés Cultural y Municipal el grupo de teatro..................... de títeres \"Fantoche Violeta\" residente en Quilmes, conformado por Julieta Viveros y Ricardo Lista.\nARTÍCULO 2°:\nCOMUNÍQUESE\na quienes corresponda, dése al Registro....................... General y ARCHIVESE.\nQUILMES, 26 de Septiembre de 2023.\nFdo. FABIO R. BAEZ, Presidente del H.C.D.\nDra. EDITH LLANOS, Secretaria Legisfativa ·del H.C.D.\nQue el presente decreto promulgatorio se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2º de la Ley Orgánica de las Municipalidades (Decreto-Ley Nº 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto;\nARTÍCULO 1°\n: PROMÚLGASE\nla Ordenanza Nº 13.932/2023, sancionada por el---Hono.r.able Concejo Deliberante, en la Sesión Ordinaria del día 26 de Septiembre del 2023.-\nARTÍCULO\n2°:\nDISPÓNESE\nque el presente Decreto será refrendado por el Sr. Jefe de Gabinete.-\nARTÍCULO 3°:\nDÉSE\nal Registro General,\nPUBLÍQUESE\ny\nARCHÍVESE.-\n\n[DOC 22]\nBoletines/Quilmes\nOrdenanza Nº13933/2023\nOrdenanza Nº 13933/2023\nQuilmes, 10/10/2023\nVISTO:\nel Expediente Nº4091-4259-S-2023;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.933/2023 en la Sesión Ordinaria del día 26 de Septiembre del 2023, cuyo  texto expresa:\nVISTO:\nEl Expediente Nº 4091-4259-S-2023. Ref.: Solicita el incremento de donaciones culturales como parte del Patrimonio Municipal para luego ser incorporados en el \"Museo Regional Almirante Brown\", realizada por la Sra. Miriam Nancy Montivero, con D.N.I13.470.102 de nacionalidad Argentina, y\nCONSIDERANDO:\nQue la Secretaría de Culturas y Deportes tiene como objetivo la realización del incremento cultural como parte del Patrimonio de la misma.\nQue es necesario la visualización y conocimiento, de la historia de nuestro \"Museo Histórico Regional Almirante Brown\" como caja de resonancia de la historia quilmeña.\nQue la Secretaría de Culturas y Deportes tiene el objeto y propósito de promover y poner en valor la historia local.\nQue la donación realizada por la Sra. Miriam  Nancy Montivero, consta  de  objetos  que  serán  incorporados  al  patrimonio  del museo con  la  finalidad  de  reconocer  los  avatares   de  la  vida  del  mismo, que hacen a la historia de nuestro Partido.\nOBJETO: Gráfico\nPROCEDENCIA: BERNAL- PDO DE QUILMES-PCIA DE BS.AS.\nAÑO DE ADQUISICIÓN: 2023\nDIMENSIONES: 2.86 cm x 96 cm.\nVALOR ESTIMATIVO:$ 5.000\nTÍTULO: Gráfico, de poblamiento de nuestra comunidad desde el año 1744\nÓBJETO: Gráfico\nPROCEDENCIA: BERNAL- PDO DE QUILMES-PCIA DE BS.AS.\nAÑO--DE-ADQUISICIÓN: 2023\nDIMENSIONES: 2.86 cm. x 96 cm.\nVALOR ESTIMATIVO:$ 5.000\nTÍTULO: Gráfico, Desarrollo Poblacíonal de la Reducción de la Exaltación de la Cruz de los Indios Quilmes.\nQue conforme al Artículo 57° de la Ley Orgánica de las Municipalidades-DECRETO LEY Nº 6769/58 y modificatorias vigentes­ corresponde al Honorable Concejo Deliberante aceptar  las  donaciones ofrecidas a la Municipalidad.\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA\nORDENANZA Nº 13933/2023\nORDENANZA\nARTÍCULO 1°\n: ACEPTASE\nla donación realizada por la Sra. Miriam Nancy..................... Montivero, D.N.I. Nº 13:470.102, por un valor de Pesos diez mil ( $ 10.000,00 ) de los siguientes Objetos :\nOBJETO: Gráfico\nPROCEDENCIA: BERNAL- PDO DE QUILMES-PCIA DE BS.AS.\nAÑO DE ADQUISICIÓN: 2023\nDIMENSIONES: 2.86 cm x 96 cm.\nVALOR ESTIMATIVO:$ 5.000\nTÍTULO: Gráfico, de poblamiento de nuestra comunidad desde el año 1744\nOBJETO: Gráfico\nPROCEDENCIA: BERNAL- PDO DE QUILMES-PCIA DE BS.AS.\nAÑO DE ADQUISICIÓN: 2023\nDIMENSIONES: 2.86 cm. x 96 cm.\nVALOR ESTIMATIVO:$ 5.000\nTÍTULO: Gráfico, Desarrollo Poblacional de la Reducción de la Exaltación de la Cruz de los Indios Quilmes.\nARTÍCULO 2°:\nAUTORÍZASE\nal Departamento Ejecutivo a incluir en el...................... Patrimonio Municipal, el valor de las donaciones consignadas precedentemente.\nARTÍCULO 3°:\nCOMUNÍQUESE\na quienes corresponda, dése al Registro...................... General y ARCHÍVESE.\nQUILMES, 26 de Septiembre de 2023.\nFdo. FABIO\nR\nBAEZ, Presidente del H.C.D.\nDra. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta en ejercicio de- las atr:ibuciones conferidas por el artículo 108 inc. 2º de la Ley Orgánica de las Municipalidades (Decreto-Ley Nº 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto;\nLA INTENDENTA MUNICIPAL\nDECRETA:\nARTÍCULO\n1°\n:\nPROMÚLGASE\nla Ordenanza Nº 13.933/2023, sancionada por el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 26 de Septiembre del 2023.-\nARTÍCULO 2°:\nDISPÓNESE\nque el presente Decreto será refrendado por el Sr. Jefe de Gabinete.-\nARTÍCULO 3°:\nDÉSE\nal Registro General,\nPUBLÍQUESE\ny ARCHÍVESE.-\nLic. Alejandro E. Gandulfo                       Dr. Claudio H. Carbone                             Mayra S. Mendoza\nJefe de Gabinete                              Secretario Legal y Técnico                                Intendenta\nMunicipalidad de Quilmes                     Municipalidad de Quilmes                      Municipalidad de Quilmes\nDECRETO 4058/2023\n\n[DOC 23]\nBoletines/Quilmes\nOrdenanza Nº13934/2023\nOrdenanza Nº 13934/2023\nQuilmes, 10/10/2023\nVISTO:\nel Expediente Nº4091-7592-M'-2023;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.934/2023 en la Sesión Ordinaria del día 26 de Septiembre del 2023, c yo texto expresa:\nVISTO:\nEl Expediente  Nº 4091-7592-M-2023. ReL  Aceptar la donación  iniciado por la Secretaría de Culturas y Deportes de la Municipalidad de Quilmes, cuyo objeto es darle marco patrimonial a una Obra del Artista Andres Garavelli como parte del Património del Municipio, para luego ser incorporado en el Museo de Artes Visuales \"Víctor Roverano\"  sito en la calle Rivadavia  Nº 498 de Quilmes, y\nCONSIDERANDO:\nQue la Secretaría de Culturas y Deportes con el fin de dar marco patrimonial a la Obra del Artista Andres Garavelli recibido a título gratuito por esta Municipalidad de Quilmes, por parte del mismo, en el mes de Junio del año 2023, adjuntando ficha de donación correspondiente de  dicha adquisición con las características del producto y val r:\nObjeto:\nPintura/transfer sobre Tela (Con marco)\nAutor:\nAndres Garavellí\nTítulo:\n\"Sucesos Latinoamericanos (doce golpes)\" Procedencia: Quilmes\nDescripción:\nPintura transfer sobre tela.\nMédidas·:··142\nx 157 cm.\nValor Estimativo\n: $540.000 (pesos quinientos cuarenta mil)\nQue el Departamento de Bienes Patrimoniales no presenta objeción alguna con respecto a la donación en cuestión.\nQue conforme el Articulo 57º de la Ley Orgánica de las Municipalidades- DECRETO LEY Nº 6769/58· y modificatorias vigentes corresponde al Honorable Concejo Deliberante aceptar las donaciones ofrecida a la Municipalidad.\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA\nORDENANZA\nNº\n13934/2023\nORDENANZA\nARTÍCULO 1°\n: ACÉPTASE\nla donación de una Obra del Artista Andres...................... Garavelli con D.N.I. 25.554.613, recibido a título gratuito por esta Municipalidad de Quilmes, por parte de su autor, en el mes de Junio del año 2023, cuyo valor comercial es de $ 540.000 (Pesos quinientos cuarenta mil) del siguiente objeto:\nObjeto:\nPintura transfer sobre Tela (con marco)\nAutor:\nAndres_ Garavelli\nTítulo:\n\"Sucesos latinoamericanos (Doce' gólpes)\" Procedencia: Quilmes\nDescripción:\nPintura transfer sobre tela.­\nMedidas\n: 142 x 157 cm.\nValor Estimativo\n: $ 540.000 (pesos quinientos cuarenta mil)\nARTÍCULO··- 2°:\nAUTORIZASE\nal Departamento Ejecutivo a incluir en el..........\n:.\n....... Patrimonio Municipal, el valor de la donación consignada precedentemente.\nARTÍCULO 3°:\nCOMUNÍQUESE\na quienes corresponda, dése al Registro General y ARCHÍVESE.\nQUILMES, 26 de Septiembre de 2023.\nFdo. FABIO R. BAEZ, Presidente del H.C.D.\nDra. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2º de la Ley Orgánica de las Municipalidades (Decreto-Ley Nº 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto;\nLA INTENDENTA MUNICIPAL DECRETA:\nARTÍCULO 1°: PROMÚLGASE\nla Ordenanza Nº 13.934/2023, sancionada por el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 26 de Septiembre del 2023.-\nARTÍCULO 2°: DISPÓNESE\nque el presente Decreto será refrendado por el Sr. Jefe de Gabinete.-\nARTÍCULO 3°:DESE\nal Registro General,\nPUBLIQUESE Y ARCHIVESE.\n-\nLic. Alejandro E. Gandulfo                       Dr. Claudio H. Carbone                             Mayra S. Mendoza\nJefe de Gabinete                              Secretario Legal y Técnico                                Intendenta\nMunicipalidad de Quilmes                     Municipalidad de Quilmes                      Municipalidad de Quilmes\nDECRETO 4059/2023\n\n[DOC 24]\nBoletines/Quilmes\nOrdenanza Nº13935/2023\nOrdenanza Nº 13935/2023\nQuilmes, 10/10/2023\nVISTO:\nel Expediente Nº4091-7590-M-2023;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.935/2023 en la Sesión Ordinaria del día 26 de Septiembre del  2023, cuyo texto expresa:\nVISTO:\nEl Expediente Nº 4091-7590-M-2023. Ref.: Aceptar la donación iniciada por la Secretaría de Culturas y Deportes de la Municipalidad de Quilmes, cuyo objeto es darle marco patrimonial a una Obra.del Artista Juan Manuel Benítez como parte del Patrimonio del Municipio para luego ser  incorporado  en  el Mus.ea de Artes Visuales \"Víctor Roverano\" sito en la calle Rivadavia Nº498 de Quilmes, y\nCONSIDERANDO:\nQue la Secretaría de Culturas y Deportes con el fin de dar marco patr.imonial a la Obra del Artista Juan Manuel Benítez recibido a título gratuito por esta Municipalidad de Quílmes, por parte del mismo, en el mes de Junio del año 2023, adjuntando ficha de donación correspondiente de dicha adquisición con las características del producto y valor:\nObjeto: Pintura en Tela (sin marco) Autor: Juan Manuel Benítez\nTítulo : Migración del Volver Procedencia: Quilmes\nDescripción: Acrílico sobre tela (Blanca) Sin Marco.- -\n. Valor Estimativo: $30.000 (pesos treinta mil).\nQue el Departamento de Bienes Patrimoniales no presenta objeción alguna con respecto a la donación en cuestión.\nQue conforme el Artículo 57° de la Ley Orgánica de las Municipalidades-  DECRETO    LEY   Nº... 6769/58    y modificatorias vigentes corresponde al Honorable Concejo Deliberante aceptar las donaciones ofrecida a la Municipalidad.\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA\nORDENANZA Nº 13935/2023\nORDENANZA\nARTÍCULO 1°\n: ACÉPTASE\nla donación de una Obra del Artista Juan Manuel Benítez con D.N.I. 32.611.010, recibido  a título gratuito  por esta Municipalidad de Quilmes, por parte de su autor, en el mes de Junio del  año  2023  del siguiente objeto:\nObjeto: Pintura en Tela (sin marco) Autor: Juan Manuel Benítez\nTítulo: Migración del Volver\nProcedencia: Quilmes\nDescripción: Acrílico sobre tela (Blanca) Sin Marco Valor Estimativo: $30.000 (pesos treinta mil).\nARTÍ'CULO··\n2°:\nAUTORIZASE\nal Departamento Ejecutivo a incluir en el Patrimonio Municipal, el valor de la donación consignada precedentemente.\nARTÍCULO 3°:\nCOMUNÍQUESE\na quienes corresponda, dése al Registro General y ARCHÍVESE.\nQUILMES, 26 de Septiembre de 2023.\nFdo. FABIO R. BAEZ, Presidente del H.C.D.\nDra. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2º de la Ley Orgánica de las Municipalidades (Decreto-Ley Nº 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto;\nLA INTENDENTA MUNICIPAL DECRETA:\nARTÍCULO 1°\n: PROMÚLGASE\nla Ordenanza Nº 13.935/2023, sancionada por el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 26 de Septiembre del 2023.-\nARTÍCULO 2°:\nDISPÓNESE\nque el presente Decreto será refrendado por el Sr. Jefe de Gabinete.-.\nARTÍCULO 3°:\nDESE\nal Registro Genera,\nPUBLIQUESE\ny\nARCHIVESE.-\nLic. Alejandro E. Gandulfo                       Dr. Claudio H. Carbone                             Mayra S. Mendoza\nJefe de Gabinete                              Secretario Legal y Técnico                                Intendenta\nMunicipalidad de Quilmes                     Municipalidad de Quilmes                      Municipalidad de Quilmes\nDECRETO 4060/2023\n\n[DOC 25]\nBoletines/Quilmes\nOrdenanza Nº13936/2023\nOrdenanza Nº 13936/2023\nQuilmes, 10/10/2023\nVISTO:\nel Expediente Nº4091-7593-M-2023;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.936/2023 en la Sesión Ordinaria del día 26 de Septiembre del 2023, cuyo texto expresa:\nVISTO:\nEl Expediente 4091-7593-M-2023. Ref.: Aceptar la donación iniciada por la Secretaría de Culturas y Deportes de la Municipalidad de  Quilmes,  cuyo objeto es darle marco patrimonial a dos Obras del Artista Héctor Acosta como parte· del -Patrimonio Municipal , para luego ser parte del Museo de Artes Visuales \"Víctor Roverano\" sito en la calle Rivadavia Nº498 de Quilmes, y\nCONSIDERANDO:\nQue la Secretaría de Culturas y Deportes, con el fin de dar marco patrimonial a las Obras del Artista Héctor Acosta recibido a título gratuito por esta Municipalidad de Quilmes, por parte del mismo, en el mes de Mayo del año 2023.-.\nQue la donación consta de los siguientes objetos:\nObjeto:\nPintura al Óleo sobre tela enmarcado\nAutor:\nHéctor Acosta\nTítulo:\nSíntesis La Nevada\nMedidas\n: 60 x 70 cm\nValor\n: $ 50.000\nObjeto\n: Pintura al Óleo sobre tela enmarcado\nAutor:\nHéctor Acosta\nMedidas\n: 40 x 80 cm\nTítulo:\nNevada\nValor\n: $ ·50.000\nQue el costo de cada Obra es de cada una de$ 50.000 (pesos cincuenta mil), por un total de $100.000 (Pesos cien mil).\nQue el Departamento de Bienes Patrimoniales no presenta objeción alguna con respecto a la donación en cuestión.\nQue conforme el Artículo 57º de la Ley Orgánica de las MUhicipálídades Decreto Ley Nº 6769/58 y modificatorias vigentes corresponde al Honorable· Concejo Deliberante aceptar las donaciones ofrecida a la Municipalidad.\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA\nORDENANZA Nº 13936/2023\nORDENANZA\nARTÍCULO\n1°\n:\nACÉPTASE\nla  siguiente  donación  de dos  Obras del Artista......................  Héctor  Acosta  con  D.N.I.  Nº  42.596.805,  recibidos  a  título gratuitos por esta Municipalidad de Quilmes, por parte de su autor, en el mes de Mayo del año 2023, de un valor de $50.000 (pesos cincuenta mil) cada una, por un total de $100.000 (Pesos cien mil) ambas, se detalla los siguientes objetos:\nObíeto:\nPintura al Óleo sobre tela enmarcado\nAutor:\nHéctor Acosta\nTítulo:\nSíntesis La Nevada\nMedidas:\n60 x 70 cm\nValor\n: $ 50.000\nObjeto:\nPintura al Óleo sobre tela enmarcado\nAutor:\nHéctor Acosta\nMedidas:\n40 x 80 cm\nTítulo:\nNevada\nValor:$\n50.000\nART-ÍGULO 2°:\nAUTORIZASE\nal Departamento Ejecutivo a incluir en el...................... Patrimonio Municipal, el. valor de las donaciones consignadas precedentemente.\nARTÍCULO 3°:\nCOMUNÍQUESE\na quienes corresponda, dése al Registro...................... General y ARCHÍVESE.\nQUILMES, 26 de Septiembre de 2023.\nFdo. FABIO\nR.\nBAEZ, Presidente del H.C.D.\nDra. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2º de la Ley Orgánica de las Municipalidades (Decreto-Ley Nº 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto;\nLA INTENDENTA MUNICÍPAL DECRETA:\nARTICULO 1º:\nPROMULGASE\nla Ordenanza Nº 13936/2023,sancionada por el Honorable Consejo Deliberante en la Sesion Ordinaria del dia 26 de Spetiembre del 2023.\nARTICULO 2º:\nDISPONESE\nque el presente Decreto sera refrendado por el Sr. Jefe de Gabinete.\nARTICULO 3º:\nDESE\nal Registro General ,\nPUBLIQUESE\ny\nARCHIVESE.\n-\nLic. Alejandro E. Gandulfo                       Dr. Claudio H. Carbone                             Mayra S. Mendoza\nJefe de Gabinete                              Secretario Legal y Técnico                                Intendenta\nMunicipalidad de Quilmes                     Municipalidad de Quilmes                      Municipalidad de Quilmes\nDECRETO 4061/2023\n\n[DOC 26]\nBoletines/Quilmes\nOrdenanza Nº13937/2023\nOrdenanza Nº 13937/2023\nQuilmes, 10/10/2023\nVISTO:\nel Expediente Nº4091-8689-S-2023;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.937/2023 en la Sesión Ordinaria del día 26 de Septiembre del  2023, cuyo texto expresa:\nVISTO:\nEl Expediente Nº 4091-8689-S-2023 Ref.: Declarar de Interés Municipal meses de importancia para el Distrito en relación a fechas que hacen al interés general, y ..\nCONSIDERANDO:\nQue resulta necesario Declarar de Interés Municipal fechas que hacen al interés de nuestra Patria y nuestra Ciudad.\nQue por razones de una mejor organización en los procedimientos que tengan como objetivo optimizar de .forma correcta los recursos económicos y humanos, se hace necesario el dictado de la normativa pertinente que así lo disponga.\nQue, asimismo, es imperioso instrumentar los mecanismos más apropiados para el ordenamiento de las actividades oficiales en el presente año y de cubrir .las necesidades que la realización que los mismos originan.\nQue en base a lo normado en los Artículos 24° y 25° del Decreto Ley Nº 6769/58 (Ley Orgánica de las Municipalidades) y modificatorias vigentes resulta competencia del Honórable Concejo Deliberante la sanci.ón de las Ordenanzas que contemplen materia de cultura y fomento.\nQue la presente norma complementa las disposiciones regulatorias y administrativas que el Ejecutivo Municipal, en el marco de sus competencias, pueda dictar.\nQue en virtud de los fundamentos expuestos corresponde disponer· la adhesión de esta Comuna mediante la Declaración de Interés Municipal a los eventos enumerados en el presente documento, cuyas fechas podrán ser modificadas, en función de inclemencias del tiempo, aspectos organizativos, etc., pero que no afecta el espíritu y desarrollo de cada evento.\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA\nORDENANZA Nº 13937/2023\nORDENANZA\nARTÍCULO 1°\n: DECLÁRASE\nde Interés Municipal los eventos que se....................... mencionan de la siguiente manera:\nAGOSTO\nMes  de la Ciudad de Quilmes Mes del Niño, Niña y Adolescente\nSEPTIEMBRE\nMes de la Educación Pública.\nOCTUBRE\nMes del Respeto de la Diversidad Cultural Americana (1492).\nNOVIEMBRE\nMes de los Trabajadores y Trabajadoras Municipales de Quilmes.\nDICIEMBRE\nMes de la Democracia.\nARTÍCULO 2°:\nEl Departamento Ejecutivo podrá reglamentar la presente....................... Ordenanza a fin de instrumentar los mecanismos para llevar a cabo las actividades, actos, intervenciones y todo aquello alusivo a la fecha a conmemorar, en el marco de lo dispuesto por el Decreto Ley Nº 6769/58 (Ley Orgánic-a de las Municipalidades) y modificatorias vigentes, en materia de compras y contrataciones.\nARTÍCULO 3°:\nCOMUNÍQUESE\na quienes corresponda, dése al Registro...................... General y ARCHÍVESE.\nQUILMES, 26 de Septiembre de 2023.\nFdo. FABIO R. BAEZ, Presidente del H.C.D.\nDra. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2º de la Ley Orgánica de las Municipalidades (Decreto-Ley Nº 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto;\nLA INTENDENTA MUNICIPAL DECRETA:\nARTÍCULO 1°: PROMÚLGASE\nla Ordenanza Nº 13.937/2023, sancionada por el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 26 de Septiembre del 2023.-\nARTÍCULO 2°: DISPÓNESE\nque el presente Decreto será refrendado por el Sr. Jefe de Gabinete.-\nARTÍCULO 3°: DÉSE\nal Registro General\n, PUBLÍQUESE y ARCHÍVESE.-\nLic. Alejandro E. Gandulfo                       Dr. Claudio H. Carbone                             Mayra S. Mendoza\nJefe de Gabinete                              Secretario Legal y Técnico                                Intendenta\nMunicipalidad de Quilmes                     Municipalidad de Quilmes                      Municipalidad de Quilmes\nDECRETO 4062/2023\n\n[DOC 27]\nBoletines/Quilmes\nOrdenanza Nº13938/2023\nOrdenanza Nº 13938/2023\nQuilmes, 10/10/2023\nVISTO:\nel Expediente Nº HCD-O-2-28881-2023;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas· bajo el expediente referido, ha sancionado la Ordenanza Nº 13.938/2023 en la Sesión Ordinaria del día 26 de Septiembre del  2023, cuyo texto expresa:\nVISTO:\nEl Expediente Nº 2-28881-HCD-2023 Presentado por la Concejala BELEN MARON Ref.: El 5º Aniversario de Slam Quilmes que se celebró en su Edición 39º el 8 de Septiembre en Despertándonos Bar Cultural, y\nCONSIDERANDO:\nQue un Slam es un torneo de poesía performática con inscripción, reglas, jurades y un podio con premios.\nQue un Slam consiste en un texto propio por poeta de 3:20 minutos por texto, con una puntuación de les jurades del 1 al 1O.\nQue Slam Quilmes surge a mediados de 2018 por una necesidad y un propósito de ampliar la agenda en crecimiento de la poesía performática a Quilmes, proponiendo una poesía popular y performática, donde las palabras toman cuerpo.\nQue la posibilidad del diálogo, el encuentro  y la celebración de las distintas formas de  ser,  vivir, hacer y sentir en el mundo a partir de la voz y cuerpo en cada Slam es poder apropiarse del espacio poético solemne desde una perspectiva pluralista, integradora, colectiva y de ternura política.\nQue Slam Quilmes es un evento travatransfeminista que siempre se proclamó a favor de la legalización de la IVE y desde sus inicios construyendo y sosteniendo un espacio de intercambio responsable, genuino, coherente, libre de violencias y malestares para todes.\nQue a través de esta postura responsable, de sostén que permite compartir vivencias en textos propios, han registrado audiovisualmente sus ediciones, respetando las decisiones de les poetas si quieren aparecer o no, nunca asumen la identidad de género de nadie y garantizan la escucha y seguridad de todes les integrantes avisando si un poema tiene contenido sensible.\nQue su Primera Edición fue el 6 de Septiembre de 2018 en Despertándonos Bar Cultural y que por Slam Quilmes han pasado hasta la fecha en sus 38 ediciones, 188 poetas, de les cuales 143 son de la Zona Sur de la PBA y 100 viven o vivían en Quilmes al momento de participar.\nQue la posibilidad de transmedialidad del Slam durante la virtualic;lªq y la Pandemia permitió el encuentro con 6 poetas extranjeros, adoptando la poesía performática a la plataforma Twitch con un total de 14 ediciones virtuales, y una edición virtual especial de su revista que recopila los poemas ganadores de la primera temporada.\nQue con el acompañamiento de Quilmes Culturas y Quilmes Juve, realizaron ediciones presenciales en la Casa de las Culturas, el Museo Histórico Regional de Berna! ,y el CPA. Leonardo Favio, y en el Museo del Transporte en el marco del evento Museos en Simultáneo, gestionando un micrófono abierto que permitió un hermoso intercambio cultural con\npayadores\ndel Centro Tradicionalista El Fortín.\nQue las producciones que construyen un recorrido de pertenencia en sus Distritos, ampliando el lugar de lo popular, de las diversas voces de los barrios, y posicionando a la poesía como la herramienta  fundamental para ser, sentir y hacer en nuestros contextos particulares, deben ser fomentadas y reconocidas por su potencia.\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA\nORDENANZA Nº 13938/2023\nORDENANZA\nARTÍCULO\n1°:\nDECLÁRASE\nde Interés Cultural y Municipal el 5º Aniversario...................... de Slam Quilmes que se celebró en su Edición 39º el 8 de Septiembre en Despertándonos Bar Cultural.\nARTÍCULO·\n2°:\nCOMUNÍQUESE\na quienes corresponda, dése al Registro...................... General y ARCHÍVESE.\nLic. Alejandro E. Gandulfo                       Dr. Claudio H. Carbone                             Mayra S. Mendoza\nJefe de Gabinete                              Secretario Legal y Técnico                                Intendenta\nMunicipalidad de Quilmes                     Municipalidad de Quilmes                      Municipalidad de Quilmes\nDECRETO 4063/2023\nQUILMES, 26 de Septiembre de 2023.\nFdo. FABIO R. BAEZ, Presidente del H.C.D.\nDra.\nEDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta en ejercicio de las atribuciones conferidas por el artículo 1.08 inc. 2º de la Ley Orgánica de las Municipalidades (Decreto-Ley Nº 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto;\nLA INTENDENTA MUNICIPAL DECRETA:\nARTÍCULO\n1°:\nPROMÚLGASE\nla Ordenanza Nº 13.938/2023, sancionada por el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 26 de Septiembre del 2023.-\nARTÍCULO\n2°:\nDISPÓNESE\nque el presente Decreto será refrendado por el Sr. Jefe de Gabinete.-\n-ARTÍCULO 3°:\nDÉSE\nal Registro General,\nPUBLÍQUESE\ny\nARCHÍVESE.-\n\n[DOC 28]\nBoletines/Quilmes\nOrdenanza Nº13939/2023\nOrdenanza Nº 13939/2023\nQuilmes, 10/10/2023\nVISTO:\nel Expediente Nº HCD-O-2-28708-2023;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.939/2023 en la Sesión Ordinaria del día 26 de Septiembre del 2023, cuyo texto expresa:\nVISTO:\nEl Expediente  Nº 2-28708-HCD-2023, Presentado  por las y los Concejales JOSE LUIS CONTRERAS, BELEN  MARON,  ARIEL  BURTOLI, NAIR ABAD, EZEQUIEL  ARAUZ,  MARIANO  CASADO,  FEDERICO D'ANGELO,    FLORENCIA  ESTECHE,··· EVELIN  GIANCRISTOFORO, LAURA GONZALEZ, PATRICIA IRIBARNE, SUSI PAZ: Ref.: El libro \"Nuestro espacio\" escrito por la Docente Quilmeña Nancy Valeria Negreira, y\nCONSIDERANDO:\nQue es maestra especializada en educación primaria. Profesora de adolescentes y adultos.\nQue escribió para todas las mujeres del mundo de ayer, de hoy y de siempre, las creadoras de vida más allá de la maternidad, sin intención de marcar una postura, sino lograr entender porque  nos  cuesta  tanto evolucionar y salir de modelos preestablecidos.\nQue para las mujeres de siempre, a pesar de la adversidad continúan adelante convirtiéndose en verdaderos ejemplos, influenciando a sus pares y en las generaciones futuras.\nQue este proyecto literario abarca numerosas miradas desde el plano personal y social, de mujeres comunes, protagonistas de su propia historia, cuya intención es de acompañar a otras mujeres y motivarlas a su superación personal más allá de las dificultades que pueda presentar la vida.\nQue estas voces y semblanzas, testimonios íntimos y potentes, invitan a los lectores de todos- los géneros a reflexionar y compartir experiencias para nutrirnos desde las igualdades y diferencias, logrando aportar nuevas y reales miradas sobre el batallar humano.\nQue la mujer siempre ha tenido un papel muy importante desde la antigüedad en nuestra sociedad, haciendo grandes aportes a la evolución de la humanidad; con el correr de los años-y las numerosas batallas y\ncontiendas sedales que debieron emprender, demostraron que sus capacidades iban más allá de lo que culturalmente se les había impuesto.\nQue sin dejar de lado su papel predominante en el hogar se abrió paso en un entorno patriarcal, que si bien no facilito su desarrollo profesional y académico, no impidió que participaran activamente de todos los aspectos sociales, consumándose su presencia como actora y ya no más como una mera observadora.\nQue atendiendo la difícil situación la cual atraviesa diferentes sectores de la sociedad, en referencia a la violencia de género, es menester la realización, implementación y optimización de distintas herramientas a fines de paliar dicha problemática.\nQue dentro de este contexto, el aporte bibliográfico realizado a tal fin proporcionará una mirada profunda para el abordaje de diferentes vivencias.\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA\nORDENANZA Nº 13939/2023\nORDENANZA\nARTÍCULO 1°\n: DECLÁRESE\nde Interés Cultural, Educativo, Social y Municipal..................... el libro \"Nuestro Espacio\" de la Autora Nancy Valeria Negreira, vecina de la Ciudad de Bernal.\nARTÍCULO 2°:\nAUTORÍZASE\nal Departamento Ejecutivo a realizar la difusión........................... de dicho    ejemplar a todos los establecimientos que crea oportuno.\nARTÍCULO 3°:\nAUTORÍZASE,\nal Departamento Ejecutivo a realizar las...................... adecuaciones presupuestarias para llevar a cabo el Artículo anterior.\nARTÍCULO 4°:\nCOMUNÍQUESE\na quienes corresponda, dése al Registro...................... General y ARCHÍVESE.\nQUILMES, 26 de Septiembre de 2023.\nFdo. FABIO R. BAEZ, Presidente del H.C.D.\nDra. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta en ejercicio de las atribuciones conferidas por el artfculo 108 inc. 2º de la Ley Orgánica de las Municipalidades (Decreto-Ley Nº 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto;\nLA INTENDENTA MUNICIPAL DECRETA:\nARTÍCULO 1°\n: PROMÚLGASE\nla Ordenanza Nº 13.939/2023, sancionada por el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 26 de Septiembre del. 2023.-           ·\nARTÍCULO 2°:\nDISPÓNESE\nque el presente Decreto será refrendado por el Sr. Jefe de Gabinete.-\nARTÍCULO 3°:\nDÉSE\nal Registro General,\nPUBLÍQUESE\n\n[DOC 29]\nBoletines/Quilmes\nOrdenanza Nº13940/2023\nOrdenanza Nº 13940/2023\nQuilmes, 10/10/2023\nVISTO:\nel Expediente Nº 4091-6658-M-2023;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.940/2023 en la Sesión Ordinaria del día 26 de Septiembre del 2023, cuyo texto expresa:\nVISTO:\nEl Expediente Nº 4091-6658-M-2023. Ref.: Aceptar  donación  iniciado por la Secretaría de Culturas y Deportes de la Municipalidad de Quilmes, cuyo objeto es darle marco patrimonial a dos Obras de la Artista Nelda Ramos, D.N.I Nº 26.200.240 como parte del Patrimonio Municipal para luego incorporarlas  en el Museo de Artes Visuales \"Víctor Roverano\"  sito en la calle Rivadavia Nº 498 de Quilmes, y\nCONSIDERANDO:\nQue la Secretaría de, Culturas y Deportes con el fin de dar marco patrimonial a las dos Obras de la Artista Nelda Ramos, recibido a título gratuito por esta Municipalidad de Quilmes, por parte de la misma, en el mes de Mayo del año 2023, adjuntando ficha de donación correspondiente de dicha adquisición, con las características del producto y valor.\nQue el valor de las Obras es de $ 60.000 (pesos sesenta mil), cada una. Siendo un total de$ 120.000 (pesos ciento veinte mil), el total de ambas.\nQue el Departamento de Bienes Patrimoniales no presenta objeción alguna con respecto a la compra en cuestión.\nQue conforme al Artículo 57° de la Ley Orgánica de las Municipalidades-DECRETO LEY Nº 6769/58 y modificatorias vigentes­ corresponde al Honorable Concejo Deliberante aceptar las donaciones ofrecidas a la Municipalidad.\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA\nORDENANZA Nº 13940/2023\nORDENANZA\nARTÍCULO 1°\n: ACÉPTASE\nla donación de dos Obras de la Artista Nelda...................... Ramos, D.N.I Nº 26.200.240, recibido a título gratuito por esta Municipalidad de Quilmes, por parte de su autora, en el mes de Mayo del año 2023, por un valor de las Obras de $ 60.000 (pesos sesenta mil) cada una. Siendo un total de $ 120.000 (pesos ciento veinte mil) el total de ambas.\nARTÍCULO 2°:\nAUTORÍZASE\nal Departamento Ejecutivo a incluir en el....................... Patrimonio Municipal, el valor de las donaciones consignadas precedentemente.\nARTÍCULO 3°:\nCOMUNÍQUESE\na quienes corresponda, dése al Registro...................... General y ARCHÍVESE.\nQUILMES, 26 de Septiembre de 2023.\nFdo. FABIO\nR.\nBAEZ, Presidente del H.C.D.\nDra. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2º de la Ley Orgánica de las Municipalidades (Decreto-Ley Nº 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto;\nLA INTENDENTA MUNICIPAL DECRETA:\nARTÍCULO 1º: PROMÚLGASE l\na Ordenanza N° 13.940/2023, sancionada por el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 26 de Septiembre del  2023.-\nARTÍCULO 2º: DISPÓNESE\nque el presente Decreto será refrendado por el Sr. Jefe de Gabinete.-\nARTÍCULO 3º: DÉSE\nal Registro General\n, PUBLÍQUESE y ARCHÍVESE.-\nLic. Alejandro E. Gandulfo                       Dr. Claudio H. Carbone                             Mayra S. Mendoza\nJefe de Gabinete                              Secretario Legal y Técnico                                Intendenta\nMunicipalidad de Quilmes                     Municipalidad de Quilmes                      Municipalidad de Quilmes\nDECRETO 4065/2023\n\n[DOC 30]\nBoletines/Quilmes\nOrdenanza Nº13941/2023\nOrdenanza Nº 13941/2023\nQuilmes, 10/10/2023\nVISTO: el Expediente N° 4091-6503-D-2023;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.941/2023 en la Sesión Ordinaria del día 26 de Septiembre del  2023, cuyo texto expresa:\nVISTO:\nEl Expediente N° 4091-6503-D-2023. Ref.: Aceptar donación iniciado por la Secretaría de Culturas y Deportes de la Municipalidad de Quilmes, cuyo objeto es enriquecer la herencia cultural de nuestra Localidad a través de la Dirección General de Patrimonio y Museos para el “Museo Histórico Regional Almirante Brown” sumamos a su acervo municipal la donación recibida por  la Sra. Hebe Noemí Angeletti con D.N.I 2.742.308 de nacionalidad Argentina, el Sr. Andrés Tedesco con D.N.I 16.792.089 de nacionalidad Argentina  y Roberto Tedesco con D.N.I 4.133.901 de nacionalidad Argentina,y\nCONSIDERANDO:\nQue la Secretaría de Culturas y Deportes tiene como objetivo fortalecer las narrativas históricas a través de las historias y biografías de sus vecinos y vecinas.\nQue los objetos donados por estos vecinos en referencia a los Almacenes Angeletti y sus historias dan cuenta de los modos de la economía   de otros tiempos. Estos objetos expuestos en las salas alientan conversaciones y acciones en torno a la venta de alimentos e insumos en otras épocas y enriquecen el relato del museo.\nLa donación consta de los siguientes objetos:\nOBJETO: TELÉFONO DE MAGNETO ANTIGUO\nPROCEDENCIA: BERNAL- PDO DE QUILMES-PCIA DE BS.AS.\nAÑO DE ADQUISICIÓN: 2023\nDIMENSIONES: 15 cm x 20 cm.\nVALOR ESTIMATIVO: $ 36.000\nOBJETO: FRASCO\nPROCEDENCIA: BERNAL- PDO DE QUILMES-PCIA DE BS.AS.\nAÑO DE ADQUISICIÓN: 2023\nDIMENSIONES: 1 litro\nVALOR ESTIMATIVO: $ 10.000\nOBJETO: FRASCO\nPROCEDENCIA: BERNAL- PDO DE QUILMES-PCIA DE BS.AS.\nAÑO DE ADQUISICIÓN: 2023\nDIMENSIONES: ½ litro.\nVALOR ESTIMATIVO: $ 10.000\nOBJETO: ESCUADRA DE MADERA\nPROCEDENCIA: BERNAL- PDO DE QUILMES-PCIA DE BS.AS.\nAÑO DE ADQUISICIÓN: 2023\nDIMENSIONES: 1.20  cm. x 30  cm.\nVALOR ESTIMATIVO: $ 7.000\nOBJETO: BALANZA DE MOSTRADOR\nPROCEDENCIA: BERNAL- PDO DE QUILMES-PCIA DE BS.AS.\nAÑO DE ADQUISICIÓN: 2023\nDIMENSIONES: 40 cm. x 40  cm.\nVALOR ESTIMATIVO: $ 18.000\nOBJETO: RECEPTÁCULO CON OCHO PESAS DE BRONCE\nPROCEDENCIA: BERNAL- PDO DE QUILMES-PCIA DE BS.AS.\nAÑO DE ADQUISICIÓN: 2023\nDIMENSIONES: 5kg 2 kg 1kg 200g  100g 50g 20g 5g\nVALOR ESTIMATIVO: $ 40.000\nOBJETO: BÁSCULA PARA PESAR\nPROCEDENCIA: BERNAL- PDO DE QUILMES-PCIA DE BS.AS.\nAÑO DE ADQUISICIÓN: 2023\nDIMENSIONES: 1.20 cm. x 1.50  cm.\nVALOR ESTIMATIVO: $ 25.000\nOBJETO: MÁQUINA DE ESCRIBIR OLIVETTI LEXICOM 80 DOBLE CARRO\nPROCEDENCIA: BERNAL- PDO DE QUILMES-PCIA DE BS.AS.\nAÑO DE ADQUISICIÓN: 2023\nDIMENSIONES: 35  cm. x 50  cm.\nVALOR ESTIMATIVO: $ 15.000\nQue conforme al Artículo 57° de la Ley Orgánica de las Municipalidades-DECRETO LEY Nº 6769/58 y modificatorias vigentes- corresponde al Honorable Concejo Deliberante aceptar las donaciones ofrecidas a la Municipalidad.\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA\nORDENANZA Nº 13941/2023\nORDENANZA\nARTÍCULO 1º: ACÉPTASE la donación realizada por la Sra. Hebe Noemí  …………………. Angeletti con D.N.I 2.742.308, el Sr. Andrés Tedesco con D.N.I 16.792.089 y Roberto Tedesco con D.N.I 4.133.901,  por un valor de   Pesos ciento sesenta y un mil ($ 161.000 ) de los siguientes Objetos:\nOBJETO: TELÉFONO DE MAGNETO ANTIGUO\nPROCEDENCIA: BERNAL- PDO DE QUILMES-PCIA DE BS.AS.\nAÑO DE ADQUISICIÓN: 2023\nDIMENSIONES: 15 cm x 20 cm.\nVALOR ESTIMATIVO: $ 36.000\nOBJETO: FRASCO\nPROCEDENCIA: BERNAL- PDO DE QUILMES-PCIA DE BS.AS.\nAÑO DE ADQUISICIÓN: 2023\nDIMENSIONES: 1 litro\nVALOR ESTIMATIVO: $ 10.000\nOBJETO: FRASCO\nPROCEDENCIA: BERNAL- PDO DE QUILMES-PCIA DE BS.AS.\nAÑO DE ADQUISICIÓN: 2023\nDIMENSIONES: ½ litro.\nVALOR ESTIMATIVO: $ 10.000\nOBJETO: ESCUADRA DE MADERA\nPROCEDENCIA: BERNAL- PDO DE QUILMES-PCIA DE BS.AS.\nAÑO DE ADQUISICIÓN: 2023\nDIMENSIONES: 1.20  cm. x 30  cm.\nVALOR ESTIMATIVO: $ 7.000\nOBJETO: BALANZA DE MOSTRADOR\nPROCEDENCIA: BERNAL- PDO DE QUILMES-PCIA DE BS.AS.\nAÑO DE ADQUISICIÓN: 2023\nDIMENSIONES: 40 cm. x 40  cm.\nVALOR ESTIMATIVO: $ 18.000\nOBJETO: RECEPTÁCULO CON OCHO PESAS DE BRONCE\nPROCEDENCIA: BERNAL- PDO DE QUILMES-PCIA DE BS.AS.\nAÑO DE ADQUISICIÓN: 2023\nDIMENSIONES: 5kg 2 kg 1kg 200g  100g 50g 20g 5g\nVALOR ESTIMATIVO: $ 40.000\nOBJETO: BÁSCULA PARA PESAR\nPROCEDENCIA: BERNAL- PDO DE QUILMES-PCIA DE BS.AS.\nAÑO DE ADQUISICIÓN: 2023\nDIMENSIONES: 1.20 cm. x 1.50  cm.\nVALOR ESTIMATIVO: $ 25.000\nOBJETO: MÁQUINA DE ESCRIBIR OLIVETTI LEXICOM 80 DOBLE CARRO\nPROCEDENCIA: BERNAL- PDO DE QUILMES-PCIA DE BS.AS.\nAÑO DE ADQUISICIÓN: 2023\nDIMENSIONES: 35  cm. x 50  cm.\nVALOR ESTIMATIVO: $ 15.000\nARTÍCULO 2º: AUTORÍZASE al Departamento Ejecutivo a incluir en el  ………………….. Patrimonio Municipal, el valor de las donaciones consignadas precedentemente.\nARTÍCULO 3º: COMUNÍQUESE a quienes corresponda, dése al Registro …………………. General y ARCHÍVESE.\nQUILMES,  26 de Septiembre de 2023.\nFdo. FABIO R. BAEZ, Presidente del H.C.D.\nDra. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2° de la Ley Orgánica de las Municipalidades (Decreto-Ley N° 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto;\nLA INTENDENTA MUNICIPAL\nD E C R E T A :\nARTÍCULO 1º: PROMÚLGASE la Ordenanza N° 13.941/2023, sancionada por el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 26 de Septiembre del  2023.-\nARTÍCULO 2º: DISPÓNESE que el presente Decreto será refrendado por el Sr. Jefe de Gabinete.-\nARTÍCULO 3º: DÉSE al Registro General, PUBLÍQUESE y ARCHÍVESE.-\nLic. Alejandro E. Gandulfo                       Dr. Claudio H. Carbone                             Mayra S. Mendoza\nJefe de Gabinete                              Secretario Legal y Técnico                                Intendenta\nMunicipalidad de Quilmes                     Municipalidad de Quilmes                      Municipalidad de Quilmes\nDECRETO 4066/2023\n\n[DOC 31]\nBoletines/Quilmes\nOrdenanza Nº13942/2023\nOrdenanza Nº 13942/2023\nQuilmes, 10/10/2023\nVISTO: el Expediente N° HCD-O-2-28710-2023;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.942/2023 en la Sesión Ordinaria del día 26 de Septiembre del  2023, cuyo texto expresa:\nVISTO:\nEl Expediente Nº 2-28710-HCD-2023,  presentado por las y los Concejales ARIEL BURTOLI, BELEN MARON, NAIR ABAD, EZEQUIEL ARAUZ, MARIANO CASADO, JOSE LUIS CONTRERAS, FEDERICO D’ANGELO, FLORENCIA ESTECHE, EVELIN GIANCRISTOFORO, LAURA GONZALEZ, PATRICIA  IRIBARNE, SUSI PAZ. Ref.: La Ordenanza Nº 9720/03, donde se determina la obligatoriedad de fijar una tarifa correspondiente a la utilización del servicio, en aquellos establecimientos que prestan servicios de estacionamiento de vehículos automotores, y\nCONSIDERANDO:\nQue el Artículo 31º de la Ley Orgánica de las Municipalidades determina que dentro de las reglamentaciones que le corresponde a los Concejos Deliberantes se encuentra “el funcionamiento, ubicación e instalación de los establecimientos comerciales e industriales, de conformidad con las Ordenanzas y Leyes que se dictaren”.\nQue durante los últimos años ha crecido exponencialmente la utilización de vehículos automotores dentro de nuestro Distrito, lo cual trae como aparejado crecientes congestiones en el tráfico, debido a la sobrecarga de vehículos, demoras en el tiempo de circulación y pocos lugares donde poder estacionar libremente.\nQue dentro del contexto de inestabilidad económica de los últimos años, resulta lógico en pensar una readecuación del sistema de contrato de estacionamientos, que tienda a favorecer en lo máximo posible a los usuarios y a los prestadores de este servicio.\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA:\nORDENANZA Nº 13942/2023\nORDENANZA\nARTÍCULO 1º: MODIFÍCASE el Artículo 3º de la Ordenanza Nº 9720/03, que ………………… quedará redactado de la siguiente manera:\n“Cualquiera sea el tiempo de estacionamiento, durante el transcurso de la primera hora se podrá cobrar hasta el precio equivalente a 1 (una) hora. Pasado dicho período, el tiempo de estacionamiento deberá computarse por fracciones no superiores a 20 (veinte) minutos, y la tarifa de dicha fracción no podrá superar la tercera parte del precio establecido para la hora de estacionamiento”.\nARTÍCULO 2º: COMUNÍQUESE a quienes corresponda, dése al Registro …………………. General y ARCHÍVESE.\nQUILMES,  26 de Septiembre de 2023.\nFdo. FABIO R. BAEZ, Presidente del H.C.D.\nDra. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2° de la Ley Orgánica de las Municipalidades (Decreto-Ley N° 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto;\nLA INTENDENTA MUNICIPAL\nD E C R E T A :\nARTÍCULO 1º: PROMÚLGASE la Ordenanza N° 13.942/2023, sancionada por el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 26 de Septiembre del  2023.-\nARTÍCULO 2º: DISPÓNESE que el presente Decreto será refrendado por el Sr. Jefe de Gabinete.-\nARTÍCULO 3º: DÉSE al Registro General, PUBLÍQUESE y ARCHÍVESE.-\nLic. Alejandro E. Gandulfo                       Dr. Claudio H. Carbone                             Mayra S. Mendoza\nJefe de Gabinete                              Secretario Legal y Técnico                                Intendenta\nMunicipalidad de Quilmes                     Municipalidad de Quilmes                      Municipalidad de Quilmes\nDECRETO 4067/2023\n\n[DOC 32]\nBoletines/Quilmes\nOrdenanza Nº13943/2023\nOrdenanza Nº 13943/2023\nQuilmes, 10/10/2023\nVISTO: el Expediente N° HCD-O-2-28773-2023;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.943/2023 en la Sesión Ordinaria del día 26 de Septiembre del  2023, cuyo texto expresa:\nVISTO:\nEl Expediente. Nº 2-28773-HCD-2023, presentado por el Presidente del Honorable Concejo Deliberante Concejal FABIO BAEZ. Ref.: En virtud de la solicitud realizada por el Sr. Juan Carlos Palacios, para reservar un espacio de estacionamiento para discapacitados en la calzada frente a su domicilio sito en la calle Formosa Nº 824 de Bernal, y\nCONSIDERANDO:\nQue el solicitante debido a su discapacidad ha manifestado la necesidad de que se autorice reserva de espacio de estacionamiento en su domicilio adjuntando copia del certificado de discapacidad obrante en el presente Expediente.\nQue asimismo, surge de la copia de la Cédula de Identificación del Automotor adjuntada al Expediente del Visto que la mencionada posee domicilio en Formosa Nº 824 de Bernal\nQue la Convención sobre los Derechos de las Personas con Discapacidad, ratificada por la República Argentina, reconoce que “la discapacidad es un concepto que evoluciona y que resulta de la interacción entre las personas con deficiencias y las barreras debidas a la actitud y al entorno que impiden su participación plena y efectiva en la sociedad, en igualdad de condiciones con las demás”.\nQue la Ley Nacional Nº 22431 de Sistema de Protección Integral de los Discapacitados (modificada por Ley Nº 24314) dispone en su Artículo 20º: “Establécese la prioridad de la supresión de barreras físicas en los ámbitos urbanos arquitectónicos y del transporte que se realicen o en los existentes que remodelen o sustituyan en forma total o parcial sus elementos constitutivos con el fin de lograr la accesibilidad para las personas con movilidad reducida…” Asimismo el Inciso d) establece: “Estacionamientos tendrán zonas reservadas y señalizadas para vehículos que transporten personas con movilidad reducida cercanas a los accesos peatonales”.\nQue la Ley Provincial Nº 10592 refiere en su Artículo 24º ter. (Texto incorporado por Ley Nº 12614-Texto según Ley Nº 14824): “Las vías y espacios libres públicos deben permitir a las personas con movilidad reducida gozar de las adecuadas condiciones de seguridad y autonomía como elemento primordial para el desarrollo de las actividades de la vida diaria”.\nQue es obligación del Municipio asegurar a la persona con discapacidad los mismos derechos que sus conciudadanos, para lo cual debe arbitrar los medios para eliminar las situaciones de desventaja que puedan encontrar en el ejercicio de sus derechos, mediante la adopción de medidas específicas destinadas a equiparar oportunidades.\nQue a dichos efectos corresponde el dictado de normas, ante situaciones particulares, tendientes a facilitar espacios de estacionamiento para vehículos utilizados por personas con necesidades especiales motoras.\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA:\nORDENANZA Nº 13943/2023\nORDENANZA\nARTÍCULO 1º: RESÉRVESE un espacio de estacionamiento exclusivo para ………………. discapacitados frente al domicilio sito en Formosa Nº 824 de Bernal, de cuatro metros cincuenta centímetros (4,50 m.) de largo para  uso del Señor Juan Carlos Palacios.\nARTÍCULO 2º: ENCOMIENDASE al Departamento Ejecutivo la demarcación …………………. del cordón de la capa asfáltica correspondiente a dicho espacio de estacionamiento exclusivo.\nARTÍCULO 3º: COMUNÍQUESE a quienes corresponda, dése al Registro General y ARCHÍVESE.\nQUILMES,  26 de Septiembre de 2023.\nFdo. FABIO R. BAEZ, Presidente del H.C.D.\nDra. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2° de la Ley Orgánica de las Municipalidades (Decreto-Ley N° 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto;\nLA INTENDENTA MUNICIPAL\nD E C R E T A :\nARTÍCULO 1º: PROMÚLGASE la Ordenanza N° 13.943/2023, sancionada por el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 26 de Septiembre del  2023.-\nARTÍCULO 2º: DISPÓNESE que el presente Decreto será refrendado por el Sr. Jefe de Gabinete.-\nARTÍCULO 3º: DÉSE al Registro General, PUBLÍQUESE y ARCHÍVESE.-\nLic. Alejandro E. Gandulfo                       Dr. Claudio H. Carbone                             Mayra S. Mendoza\nJefe de Gabinete                              Secretario Legal y Técnico                                Intendenta\nMunicipalidad de Quilmes                     Municipalidad de Quilmes                      Municipalidad de Quilmes\nDECRETO 4068/2023\n\n[DOC 33]\nBoletines/Quilmes\nOrdenanza Nº13944/2023\nOrdenanza Nº 13944/2023\nQuilmes, 10/10/2023\nVISTO: el Expediente N° HCD-O-2-28762-2023;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.944/2023 en la Sesión Ordinaria del día 26 de Septiembre del  2023, cuyo texto expresa:\nVISTO:\nEl Expediente Nº 2-28762-HCD-2023, presentado por la Concejala MARIA BELEN MARON. Ref.: La Ley de Tránsito N° 24449 y modificatorias, y la preocupación de las comunidades educativas de los Colegios Ríos de Vida y Perito Moreno, situados en las calles Mármol Nº 500, Quilmes y Zapiola Nº 1022, Bernal Oeste respectivamente, y\nCONSIDERANDO:\nQue es necesaria la presencia de señalización que indique a los automovilistas la presencia de ambas Instituciones.\nQue el Colegio Perito Moreno se encuentra sobre una arteria de importancia, como lo es la calle Zapiola, con gran flujo de tránsito que incluye vehículos de gran porte y transporte público, con el añadido que frente al colegio se encuentra una importante fábrica que cuenta con dos salidas de camiones sobre la mencionada calle.\nQue la presencia de señales de “Despacio Escuela” y la señalización con pintura refractaria en el cordón de la vereda ofrecerán mayores garantías de cumplimiento de las normas viales, tanto para conductores y transeúntes, como para los educandos.\nQue los reductores de velocidad, obligan a los automovilistas a aminorar su marcha, favoreciendo la prevención de accidentes de tránsito.\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA:\nORDENANZA Nº 13944/2023\nORDENANZA\nARTÍCULO 1°: AUTORÍZASE al Departamento Ejecutivo Municipal a efectuar …………………. la  señalización en las inmediaciones del Colegio Ríos de Vida y el Colegio Perito Moreno, ubicados en las calles Mármol Nº 500 en la Localidad de Quilmes y Zapiola Nº 1022 de la Localidad de Bernal respectivamente, que se detalla a continuación:\nInstalar carteles indicadores con la leyenda “DESPACIO ESCUELA – VELOCIDAD MÁXIMA 20 KM/H”.\nSeñalización horizontal de las sendas peatonales en las esquinas adyacentes de ambas Instituciones.\nColocación de reductores de velocidad en las esquinas adyacentes de ambas instituciones.\nARTÍCULO 2°: DISPÓNGASE que los gastos que demanden el cumplimiento …………………. de la presente Ordenanza serán imputados a las Partidas municipales asignadas para tal fin.\nARTÍCULO 3º: COMUNÍQUESE a quienes corresponda, dése al Registro …………………. General y ARCHÍVESE.\nQUILMES,  26 de Septiembre de 2023.\nFdo. FABIO R. BAEZ, Presidente del H.C.D.\nDra. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2° de la Ley Orgánica de las Municipalidades (Decreto-Ley N° 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto;\nLA INTENDENTA MUNICIPAL\nD E C R E T A :\nARTÍCULO 1º: PROMÚLGASE la Ordenanza N° 13.944/2023, sancionada por el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 26 de Septiembre del  2023.-\nARTÍCULO 2º: DISPÓNESE que el presente Decreto será refrendado por el Sr. Jefe de Gabinete.-\nARTÍCULO 3º: DÉSE al Registro General, PUBLÍQUESE y ARCHÍVESE.-\nLic. Alejandro E. Gandulfo                       Dr. Claudio H. Carbone                             Mayra S. Mendoza\nJefe de Gabinete                              Secretario Legal y Técnico                                Intendenta\nMunicipalidad de Quilmes                     Municipalidad de Quilmes                      Municipalidad de Quilmes\nDECRETO 4069/2023\n\n[DOC 34]\nBoletines/Quilmes\nOrdenanza Nº13945/2023\nOrdenanza Nº 13945/2023\nQuilmes, 10/10/2023\nVISTO: el Expediente N° 4091-5429-A-2023;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.945/2023 en la Sesión Ordinaria del día 26 de Septiembre del  2023, cuyo texto expresa:\nVISTO:\nEl Expediente N° 4091-5429-A-2023. Ref.: La necesidad de llevar adelante un plan responsable de ordenamiento urbano del casco urbano de Quilmes Centro, y\nCONSIDERANDO:\nQue, en el año 1994 se sancionó a nivel nacional la Ley Nº 24449 con el objetivo de regular el uso de la vía pública para la correcta circulación de personas, animales y vehículos terrestres, la estructura vial y el medio ambiente.\nQue, en esa misma línea el 29 de Diciembre de 2008, la Provincia de Buenos Aires ha sancionado la Ley N° 13927 en la cual la Provincia adhiere a la Ley Nacional con su respectivo Decreto Reglamentario N° 532/09.\nQue, es responsabilidad del Estado crear, modificar e implementar políticas públicas que garanticen la seguridad vial de los ciudadanos y ciudadanas.\nQue, el casco urbano de Quilmes Centro es uno de los puntos del Distrito más transitado por residentes y no residentes tanto por actividades laborales y/o de esparcimiento lo que trae aparejado una gran cantidad de transeúntes y de vehículos que recorren por la zona a cualquier horario del día, por lo que se requiere de la implementación de un plan responsable de reordenamiento urbano focalizado para que los peatones, conductores y todos los espacios laborales situados en la zona desarrollen sus actividades de manera segura.\nQue, como consecuencia, es fundamental la sanción de una nueva Ordenanza que unifique las normativas vigentes en relación al tránsito y la seguridad vial.\nQue resultan de aplicación las normativas mencionadas y el Decreto Ley N° 6769/58 y sus modificatorias vigentes (Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires).\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA:\nORDENANZA Nº 13945/2023\nORDENANZA\nARTÍCULO 1°: ESTABLÉCESE como perímetro de aplicación de la presente …………………. Ordenanza al circuito de calles que van desde Brandsen a Alberdi y desde la Av. Hipólito Yrigoyen a Pringles.\nARTÍCULO 2°: DISPÓNESE el horario de reserva de espacios de estacionamiento exclusivo destinado a carga y descarga de mercaderías en la franja horaria de 06 a.m. a 10 a.m., respetando las habilitaciones conferidas en la Ordenanza N° 12825/17 y aclárese que los vehículos involucrados en esta disposición deberán detenerse en la calzada con las luces balizas intermitentes encendidas.\nARTÍCULO 3°: AUTORÍZASE a la Agencia de Fiscalización y Control Comunal ………………… a extender permisos de excepción para la habilitación de reserva de estacionamiento de carga y descarga en turno vespertino, únicamente de 18.30 p.m. a 20.30 p.m.\nARTÍCULO 4°: HABILÍTESE el estacionamiento de vehículos automotores en ………………… ambas manos de las calzadas, con excepción de aquellas calles donde haya recorrido de Transporte Público de Pasajeros. Quedando en dichos casos prohibido el estacionamiento sobre la calzada derecha.\nARTÍCULO 5°: UNIFÍQUESE en la presente, los sentidos de circulación de las ………………… calles comprendidas en el perímetro regulado:\nA) Desde la calle Alberdi a Brandsen, entre la Av. Hiplólito Yrigoyen a Pringles, se debe respetar:\n- el sentido de Este a Oeste de las calles Conesa, 9 de Julio, Alsina, Alem, Humberto Primo y 25 de Mayo.\n- el sentido de Oeste a Este de las calles Colón, Nicolás Videla, Rivadavia, Garibaldi y Olavarría.\n- la circulación de ambas manos, es decir Este a Oeste y Oeste a Este de la calle Brandsen y Alberdi, esta última sólo hasta calle San Martín será doble mano.\nEn la calle Alberdi entre Av. Hipólito Yrigoyen y San Martín se debe respetar la circulación de sentido Oeste a Este.\nB) Desde la Av. Hipólito Yrigoyen a Pringles, entre las calles Alberdi y Brandsen:\n- el sentido de Norte a Sur de las calles Moreno, Almirante Brown, Alvear, Sarmiento y Pringles.\n- el sentido de Sur a Norte de las calles San Martín, Lavalle, Mitre y Paz.\n- la circulación de ambas manos, de la Av. Hipólito Yrigoyen.\nARTÍCULO 6°: PROHÍBESE el estacionamiento y detención de vehículos en ………………… ambas manos de la Av. Hipólito Yrigoyen entre la calle Alberdi y la calle Olavarría. En relación a la avenida mencionada, desde Olavarría a Brandsen no estará permitido estacionar en día hábiles entre las 6 (seis) am. a las 21 (veintiuna) pm.\nARTÍCULO 7°: DESÍGNASE a la Agencia de Fiscalización y Control Comunal ………………… como autoridad de aplicación para establecer los procedimientos adecuados tanto para los permisos de excepción como para velar por el cumplimiento de la normativa vigente y de su reglamentación.\nARTÍCULO 8°: FACÚLTASE al Departamento Ejecutivo a reglamentar la …………………. presente Ordenanza.\nARTÍCULO 9°: PROCÉDASE a la señalización de todas las calles ………………….. mencionadas, a través de las áreas municipales correspondientes.\nARTÍCULO 10°: DERÓGASE toda Ordenanza que se contraponga con la …………………… presente.\nARTÍCULO 11º: COMUNÍQUESE a quienes corresponda, dése al Registro …………………… General y ARCHÍVESE.\nQUILMES,  26 de Septiembre de 2023.\nFdo. FABIO R. BAEZ, Presidente del H.C.D.\nDra. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2° de la Ley Orgánica de las Municipalidades (Decreto-Ley N° 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto;\nLA INTENDENTA MUNICIPAL\nD E C R E T A :\nARTÍCULO 1º: PROMÚLGASE la Ordenanza N° 13.945/2023, sancionada por el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 26 de Septiembre del  2023.-\nARTÍCULO 2º: DISPÓNESE que el presente Decreto será refrendado por el Sr. Jefe de Gabinete.-\nARTÍCULO 3º: DÉSE al Registro General, PUBLÍQUESE y ARCHÍVESE.-\nLic. Alejandro E. Gandulfo                       Dr. Claudio H. Carbone                             Mayra S. Mendoza\nJefe de Gabinete                              Secretario Legal y Técnico                                Intendenta\nMunicipalidad de Quilmes                     Municipalidad de Quilmes                      Municipalidad de Quilmes\nDECRETO 4070/2023\n\n[DOC 35]\nBoletines/Quilmes\nOrdenanza Nº13946/2023\nOrdenanza Nº 13946/2023\nQuilmes, 10/10/2023\nVISTO: el Expediente N° 4091-3610-P-2023 agregado al 4091-3634-P-2023;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.946/2023 en la Sesión Ordinaria del día 26 de Septiembre del  2023, cuyo texto expresa:\nVISTO:\nEl Expediente N° 4091-3610-P-2023, Agregado el Expediente N° 4091-3634-P-2023. Ref.: Reconocimiento de deuda y el Decreto-Ley N° 6.769/58 y modificatorias vigentes, y\nCONSIDERANDO:\nQue por Expediente referenciado en el Visto, se solicitó el reconocimiento de deuda de las prestaciones realizadas por la Policía de la Provincia de Buenos Aires y que resulta necesario cumplir con la deuda preexistente.\nQue en las presentes actuaciones, se encuentran cumplidos los requisitos del Artículo 54° de las Disposiciones de Administración de los Recursos Financieros Reales para los Municipios pilotos.\nQue la presente Ordenanza se dicta en uso de las atribuciones conferidas por el Artículo 24° y concordantes de la Ley Orgánica de las Municipalidades (Decreto-Ley N° 6.769/58 y modificatorias vigentes).\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA:\nORDENANZA Nº 13946/2023\nORDENANZA\nARTÍCULO 1º: RECONÓCESE el legítimo abono y autorízase el pago a la  …………………. Institución que se detalla a continuación, por deudas correspondientes al Ejercicio 2022 que no fuera contabilizada en su oportunidad:\nExpediente Nº 4091-3610-P-2023 Agregado el Expediente N° 4091-3634-P-2023.\nPOLICÍA DE LA PROVINCIA DE BUENOS AIRES                  $  473.922,00.-\nARTÍCULO 2º: AUTORÍZASE a la Contaduría Municipal a imputar la deuda ………………….reconocida en el Artículo 1°, en la Jurisdicción 1, Departamento  Ejecutivo, Subjurisdicción 29, Secretaría de Hacienda, Categoría Programática 94, Deuda Flotante Partida: 7.6.4.0 del Presupuesto de Gastos en vigencia, registrando el importe con crédito a Acreedores Varios y débito a Resultado de Ejercicios Anteriores.\nARTÍCULO 3º: COMUNÍQUESE a quienes corresponda, dése al Registro …………………. General y ARCHÍVESE.\nQUILMES,  26 de Septiembre de 2023.\nFdo. FABIO R. BAEZ, Presidente del H.C.D.\nDra. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2° de la Ley Orgánica de las Municipalidades (Decreto-Ley N° 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto;\nLA INTENDENTA MUNICIPAL\nD E C R E T A :\nARTÍCULO 1º: PROMÚLGASE la Ordenanza N° 13.946/2023, sancionada por el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 26 de Septiembre del  2023.-\nARTÍCULO 2º: DISPÓNESE que el presente Decreto será refrendado por el Sr. Jefe de Gabinete.-\nARTÍCULO 3º: DÉSE al Registro General, PUBLÍQUESE y ARCHÍVESE.-\nLic. Alejandro E. Gandulfo                       Dr. Claudio H. Carbone                             Mayra S. Mendoza\nJefe de Gabinete                              Secretario Legal y Técnico                                Intendenta\nMunicipalidad de Quilmes                     Municipalidad de Quilmes                      Municipalidad de Quilmes\nDECRETO 4071/2023\n\n[DOC 36]\nBoletines/Quilmes\nOrdenanza Nº13947/2023\nOrdenanza Nº 13947/2023\nQuilmes, 10/10/2023\nVISTO: el Expediente N° 4091-6011-B-2023;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.947/2023 en la Sesión Ordinaria del día 26 de Septiembre del  2023, cuyo texto expresa:\nVISTO:\nEl Expediente N° 4091-6011-B-2023. Ref.: Subsidio por fallecimiento y el Decreto-Ley N° 6.769/58 y sus modificatorias vigentes, y\nCONSIDERANDO:\nQue mediante Decreto N° 0325/2022, se dio la baja por fallecimiento al Agente Gómez Belbey Natalia Alicia  (Legajo N° 30.162).\nQue  por Decreto N° 2687/2023 se  convalidó el pago del subsidio por fallecimiento y los haberes devengados hasta el día del fallecimiento del Agente mencionado precedentemente.\nQue con el objeto de abonar el subsidio por fallecimiento  y los haberes devengados que pudieran corresponderle, se tramita el Expediente referenciado en el Visto por Reconocimiento de Deuda.\nQue en las presentes actuaciones, se encuentran cumplidos los requisitos del Artículo 54° de las Disposiciones de Administración de los Recursos Financieros Reales para los Municipios Pilotos.\nQue la presente Ordenanza se dicta en uso de las atribuciones conferidas por el Artículo 24° y concordantes de la Ley Orgánica de las Municipalidades (Decreto-Ley N° 6.769/58 y modificatorias vigentes).\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA:\nORDENANZA Nº 13947/2023\nORDENANZA\nARTÍCULO 1º: RECONÓCESE el legítimo abono y autorízase el pago de la ………………… persona que se detalla a continuación, por deuda correspondiente al Ejercicio 2021, que no fuera contabilizada en su oportunidad:\nExpediente Nº 4091-6011-B-2023\nBELBEY PATRICIA MARINA           $   120.083,16.-\nARTÍCULO 2º: El exceso que asciende a la suma de pesos ciento veinte mil ………………… ochenta y tres con dieciséis centavos ($ 120.083,16) producido por la aplicación del Artículo 1° en las siguientes Partidas de la Jurisdicción 111.01.65.000 Cat. Prog. 01.00.00 F.F. 110 Partida 1.5.0.0 “Asistencia Social al Personal” y Partida 1.6.0.0.“Beneficios y Compensaciones”. Se compensará de acuerdo a lo establecido en los Artículos 31° y 67° de la Ley Orgánica de las Municipalidades, con la economía existente en la  siguiente Partida  5.1.7.0  “Transferencias  a  otras  instituciones  culturales”    en    la   Jurisdicción\n111.01.65.000 Cat. Prog. 01.00.00 en la suma de pesos ciento veinte mil ochenta y tres con dieciséis centavos ($ 120.083,16).\nARTÍCULO 3º: AUTORÍZASE a la Contaduría Municipal a imputar la deuda …………………. reconocida en el Artículo 1º, en la Jurisdicción 1, Departamento  Ejecutivo, Subjurisdicción 29, Secretaría de Hacienda, Categoría Programática 94,  Deuda Flotante Partida 7.6.4.0 del Presupuesto de Gastos en vigencia, registrando el importe con crédito a Acreedores Varios y débito a Resultado  de Ejercicios Anteriores.\nARTÍCULO 4º: COMUNÍQUESE a quienes corresponda, dése al Registro ………………….. General y ARCHÍVESE.\nQUILMES,  26 de Septiembre de 2023.\nFdo. FABIO R. BAEZ, Presidente del H.C.D.\nDra. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2° de la Ley Orgánica de las Municipalidades (Decreto-Ley N° 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto;\nLA INTENDENTA MUNICIPAL\nD E C R E T A :\nARTÍCULO 1º: PROMÚLGASE la Ordenanza N° 13.947/2023, sancionada por el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 26 de Septiembre del  2023.-\nARTÍCULO 2º: DISPÓNESE que el presente Decreto será refrendado por el Sr. Jefe de Gabinete.-\nARTÍCULO 3º: DÉSE al Registro General, PUBLÍQUESE y ARCHÍVESE.-\nLic. Alejandro E. Gandulfo                       Dr. Claudio H. Carbone                             Mayra S. Mendoza\nJefe de Gabinete                              Secretario Legal y Técnico                                Intendenta\nMunicipalidad de Quilmes                     Municipalidad de Quilmes                      Municipalidad de Quilmes\nDECRETO 4072/2023\n\n[DOC 37]\nBoletines/Quilmes\nOrdenanza Nº13948/2023\nOrdenanza Nº 13948/2023\nQuilmes, 10/10/2023\nVISTO: el Expediente N° 4091-4373-D-2023;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.948/2023 en la Sesión Ordinaria del día 26 de Septiembre del  2023, cuyo texto expresa:\nVISTO Y CONSIDERANDO:\nEl Expediente N° 4091-4373-D-2023 Ref.: Modificar el Artículo 1° de la Ordenanza N° 13.899/2023.\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA\nORDENANZA Nº 13948/2023\nORDENANZA\nARTÍCULO 1º: FE DE ERRATAS, Modifícase en el Artículo 1º de la Ordenanza ………………… Nº 13.899/2023 promulgada por Decreto Nº 3029 del 25 de Julio de 2023, inclúyase al beneficiario detallado a continuación:\nCARRION ALEJANDRO EZEQUIEL                             $ 42.084,00.-\nARTÍCULO 2º: COMUNÍQUESE a quienes corresponda, dése al Registro …………………. General y ARCHÍVESE.\nQUILMES,  26 de Septiembre de 2023.\nFdo. FABIO R. BAEZ, Presidente del H.C.D.\nDra. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2° de la Ley Orgánica de las Municipalidades (Decreto-Ley N° 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto;\nLA INTENDENTA MUNICIPAL\nD E C R E T A :\nARTÍCULO 1º: PROMÚLGASE la Ordenanza N° 13.948/2023, sancionada por el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 26 de Septiembre del  2023.-\nARTÍCULO 2º: DISPÓNESE que el presente Decreto será refrendado por el Sr. Jefe de Gabinete.-\nARTÍCULO 3º: DÉSE al Registro General, PUBLÍQUESE y ARCHÍVESE.-\nLic. Alejandro E. Gandulfo                       Dr. Claudio H. Carbone                             Mayra S. Mendoza\nJefe de Gabinete                              Secretario Legal y Técnico                                Intendenta\nMunicipalidad de Quilmes                     Municipalidad de Quilmes                      Municipalidad de Quilmes\nDECRETO 4073/2023\n\n[DOC 38]\nBoletines/Quilmes\nOrdenanza Nº13949/2023\nOrdenanza Nº 13949/2023\nQuilmes, 10/10/2023\nVISTO: el Expediente N° 4091-8430-D-2023;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.949/2023 en la Sesión Ordinaria del día 26 de Septiembre del  2023, cuyo texto expresa:\nVISTO:\nEl Expediente N° 4091-8430-D-2023. Ref.: Reconocimiento de deuda y el Decreto-Ley N° 6.769/58 y modificatorias vigentes, y\nCONSIDERANDO:\nQue por Expediente referenciado en el Visto, se solicitó  el reconocimiento de servicios prestados por el Período del 29 de Noviembre de 2022 al 15 de Diciembre de 2022 a la Agente AMBROGIO FLORENCIA ANDREA (Legajo 20.504).\nQue por Decreto N° 1436/2023 se reconoció la prestación de servicios del Agente, indicándose que se adopten los recaudos  pertinentes a efectos de dar aplicación al Artículo 54° de las Disposiciones de Administración de los Recursos Financieros Reales para los Municipios Pilotos, que permita abonar el reconocimiento de deuda aludido en el mencionado Decreto.\nQue en las presentes actuaciones, se encuentran cumplidos los requisitos del Artículo 54° de las Disposiciones de Administración de los Recursos Financieros Reales para los Municipios Pilotos.\nQue la presente Ordenanza se dicta en uso de las atribuciones conferidas por el Artículo 24° y concordantes de la Ley Orgánica de las Municipalidades (Decreto-Ley N° 6.769/58 y modificatorias vigentes).\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA\nORDENANZA Nº 13949/2023\nORDENANZA\nARTÍCULO 1º: RECONÓCESE el legítimo abono y autorízase el pago a la ………………… persona e Instituciones que se detallan a continuación, por deudas correspondientes al Ejercicio 2022 que no fuera contabilizadas en su oportunidad:\nExpediente Nº 4091-8430-D-2023\nAMBROGIO FLORENCIA ANDREA\n$ 136.218,38.-\nIPS\n$  16.346,20 .-\nIOMA\n$     6.538,48.-\nARTÍCULO 2º: El exceso que asciende a la suma de pesos  trece mil …………………. cuatrocientos cuarenta y seis con sesenta y ocho centavos ($ 13.446,68) producido por la aplicación del Artículo 1° en las siguientes Partidas 1.1.4.0. “Sueldo anual complementario” Cat. Prog. 48.00.00 F.F. 110 de la\nSubjurisdicción 111.01.85.000, se compensará de acuerdo a lo establecido en los Artículos 31° y 67° de la Ley Orgánica de las Municipalidades, con la economía existente de la siguiente Partida 1.1.3.0 “Retribuciones que no hacen al cargo” en la Jurisdicción 111.01.85.000 Cat. Prog. 48.00.00 F. F. 110 en la suma de  pesos trece mil cuatrocientos cuarenta y seis con sesenta y ocho centavos ($ 13.446,68).\nARTÍCULO 3º: AUTORÍZASE a la Contaduría Municipal a imputar la deuda …………………. reconocida en el Artículo 1º, en la Jurisdicción 1, Departamento Ejecutivo, Subjurisdicción 29, Secretaría de Hacienda,  Categoría Programática 94,  Deuda Flotante Partida 7.6.4.0 del Presupuesto de Gastos en vigencia, registrando el importe con crédito a Acreedores Varios y débito a Resultado de Ejercicios Anteriores.\nARTÍCULO 4º: COMUNÍQUESE a quienes corresponda, dése al Registro ………………… General y ARCHÍVESE.\nQUILMES,  26 de Septiembre de 2023.\nFdo. FABIO R. BAEZ, Presidente del H.C.D.\nDra. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2° de la Ley Orgánica de las Municipalidades (Decreto-Ley N° 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto;\nLA INTENDENTA MUNICIPAL\nD E C R E T A :\nARTÍCULO 1º: PROMÚLGASE la Ordenanza N° 13.949/2023, sancionada por el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 26 de Septiembre del  2023.-\nARTÍCULO 2º: DISPÓNESE que el presente Decreto será refrendado por el Sr. Jefe de Gabinete.-\nARTÍCULO 3º: DÉSE al Registro General, PUBLÍQUESE y ARCHÍVESE.-\nLic. Alejandro E. Gandulfo                       Dr. Claudio H. Carbone                             Mayra S. Mendoza\nJefe de Gabinete                              Secretario Legal y Técnico                                Intendenta\nMunicipalidad de Quilmes                     Municipalidad de Quilmes                      Municipalidad de Quilmes\nDECRETO 4074/2023\n\n[DOC 39]\nBoletines/Quilmes\nOrdenanza Nº13950/2023\nOrdenanza Nº 13950/2023\nQuilmes, 10/10/2023\nVISTO: el Expediente N° 4091-6819-D-2023;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.950/2023 en la Sesión Ordinaria del día 26 de Septiembre del  2023, cuyo texto expresa:\nVISTO:\nEl Expediente N° 4091-6819-D-2023. Ref.: Reconocimiento de deuda y el Decreto-Ley N° 6.769/58 y modificatorias vigentes; y\nCONSIDERANDO:\nQue por Expediente referenciado en el Visto, se solicitó  el reconocimiento de servicios prestados por el Período del 7 de Abril del 2022 al 30 de Noviembre de 2022 a la Agente COLIBAZZI VALERIA MARCELA (Legajo  Nº 34.332).\nQue por Decreto N° 1284/2023 se reconoció la prestación de servicios del Agente, indicándose que se adopten los recaudos  pertinentes a efectos de dar aplicación al Artículo 54° de las Disposiciones de Administración de los Recursos Financieros Reales para los Municipios Pilotos, que permita abonar el reconocimiento de deuda aludido en el mencionado Decreto.\nQue en las presentes actuaciones, se encuentran cumplidos los requisitos del Artículo 54° de las Disposiciones de Administración de los Recursos Financieros Reales para los Municipios Pilotos.\nQue la presente Ordenanza se dicta en uso de las atribuciones conferidas por el Artículo 24° y concordantes de la Ley Orgánica de las Municipalidades (Decreto-Ley N° 6.769/58 y modificatorias vigentes).\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA\nORDENANZA Nº 13950/2023\nORDENANZA\nARTÍCULO 1º: RECONÓCESE el legítimo abono y autorízase el pago a la …………………. persona e Instituciones que se detallan a continuación, por deudas correspondientes al Ejercicio 2022 que no fuera contabilizada en su oportunidad:\nExpediente Nº 4091-6819-D-2023\nCOLIBAZZI VALERIA MARCELA\n$ 164.568,64.-\nIPS\n$  25.582,18 .-\nIOMA\n$     7.674,65.-\nARTÍCULO 2º: El exceso que asciende a la suma de pesos  diecisiete mil …………………. cuatrocientos cuarenta y cuatro con noventa y dos centavos ($ 17.444,92) producido por la aplicación del Artículo 1° en las siguientes Partidas 1.4.0.0. “Sueldo anual complementario” Cat. Prog. 48.00.00 F.F. 110 de la Subjurisdicción 111.01.85.000. Se compensará de acuerdo a lo establecido en los Artículos 31° y 67° de la Ley Orgánica de las Municipalidades, con la economía existente de la siguiente Partida 1.1.3.0 “Retribuciones  que  no hacen  al  cargo”  en  la   Jurisdicción   111.01.85.000  Cat.   Prog. 48.00.00 F. F. 110 en la suma de  pesos diecisiete mil cuatrocientos cuarenta y cuatro con noventa y dos  centavos ($ 17.444,92).\nARTÍCULO 3º: AUTORÍZASE a la Contaduría Municipal a imputar la deuda …………………. reconocida en el Artículo 1º, en la Jurisdicción 1, Departamento Ejecutivo, Subjurisdicción 29, Secretaría de Hacienda,  Categoría Programática 94,  Deuda Flotante Partida 7.6.4.0 del Presupuesto de Gastos en vigencia, registrando el importe con crédito a Acreedores Varios y débito a Resultado de Ejercicios Anteriores.\nARTÍCULO 4º: COMUNÍQUESE a quienes corresponda, dése al Registro …………………. General y ARCHÍVESE.\nQUILMES,  26 de Septiembre de 2023.\nFdo. FABIO R. BAEZ, Presidente del H.C.D.\nDra. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2° de la Ley Orgánica de las Municipalidades (Decreto-Ley N° 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto;\nLA INTENDENTA MUNICIPAL\nD E C R E T A :\nARTÍCULO 1º: PROMÚLGASE la Ordenanza N° 13.950/2023, sancionada por ………………… el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 26 de Septiembre del  2023.-\nARTÍCULO 2º: DISPÓNESE que el presente Decreto será refrendado por el Sr. Jefe de Gabinete.-\nARTÍCULO 3º: DÉSE al Registro General, PUBLÍQUESE y ARCHÍVESE.-\nLic. Alejandro E. Gandulfo                       Dr. Claudio H. Carbone                             Mayra S. Mendoza\nJefe de Gabinete                              Secretario Legal y Técnico                                Intendenta\nMunicipalidad de Quilmes                     Municipalidad de Quilmes                      Municipalidad de Quilmes\nDECRETO 4075/2023\n\n[DOC 40]\nBoletines/Quilmes\nOrdenanza Nº13951/2023\nOrdenanza Nº 13951/2023\nQuilmes, 10/10/2023\nVISTO: el Expediente N° 4091-3623-P-2023 agregado al 4091-3635-P-2023;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.951/2023 en la Sesión Ordinaria del día 26 de Septiembre del  2023, cuyo texto expresa:\nVISTO:\nEl Expediente N° 4091-3623-P-2023 Agregado el Expediente N° 4091-3635-P-2023. Ref.: Reconocimiento de deuda y el Decreto-Ley N° 6.769/58 y modificatorias vigentes, y\nCONSIDERANDO:\nQue por Expediente referenciado en el Visto, se solicitó el reconocimiento de deuda de las prestaciones realizadas por la Policía de la Provincia de Buenos Aires y que resulta necesario cumplir con la deuda preexistente.\nQue en las presentes actuaciones, se encuentran cumplidos los requisitos del Artículo 54° de las Disposiciones de Administración de los Recursos Financieros Reales para los Municipios Pilotos.\nQue la presente Ordenanza se dicta en uso de las atribuciones conferidas por el Artículo 24° y concordantes de la Ley Orgánica de las Municipalidades (Decreto-Ley N° 6.769/58 y modificatorias vigentes).\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA\nORDENANZA Nº 13951/2023\nORDENANZA\nARTÍCULO 1º: RECONÓCESE el legítimo abono y autorízase el pago a la  ………………… Institución que se detalla a continuación, por deudas correspondientes al Ejercicio 2022 que no fuera contabilizada en su oportunidad:\nExpediente Nº 4091-3623-P-2023 Agregado Expediente N° 4091-3635-P-2023.\nPOLICÍA DE LA PROVINCIA DE BUENOS AIRES                  $ 713.263,16.-\nARTÍCULO 2º: AUTORÍZASE a la Contaduría Municipal a imputar la deuda ………………… reconocida en el Artículo 1°, en la Jurisdicción 1, Departamento  Ejecutivo, Subjurisdicción 29, Secretaría de Hacienda, Categoría Programática 94, Deuda Flotante Partida: 7.6.4.0 del Presupuesto de Gastos en vigencia, registrando el importe con crédito a Acreedores Varios y débito a Resultado de Ejercicios Anteriores.\nARTÍCULO 3º: COMUNÍQUESE a quienes corresponda, dése al Registro …………………. General y ARCHÍVESE.\nQUILMES,  26 de Septiembre de 2023.\nFdo. FABIO R. BAEZ, Presidente del H.C.D.\nDra. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2° de la Ley Orgánica de las Municipalidades (Decreto-Ley N° 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto;\nLA INTENDENTA MUNICIPAL\nD E C R E T A :\nARTÍCULO 1º: PROMÚLGASE la Ordenanza N° 13.951/2023, sancionada por ………………… el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 26 de Septiembre del  2023.-\nARTÍCULO 2º: DISPÓNESE que el presente Decreto será refrendado por el Sr. Jefe de Gabinete.-\nARTÍCULO 3º: DÉSE al Registro General, PUBLÍQUESE y ARCHÍVESE.-\nLic. Alejandro E. Gandulfo                       Dr. Claudio H. Carbone                             Mayra S. Mendoza\nJefe de Gabinete                              Secretario Legal y Técnico                                Intendenta\nMunicipalidad de Quilmes                     Municipalidad de Quilmes                      Municipalidad de Quilmes\nDECRETO 4076/2023\n\n[DOC 41]\nBoletines/Quilmes\nOrdenanza Nº13952/2023\nOrdenanza Nº 13952/2023\nQuilmes, 10/10/2023\nVISTO: el Expediente N° 4091-3611-P-2023 agregado al 4091-3620-P-2023;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.952/2023 en la Sesión Ordinaria del día 26 de Septiembre del  2023, cuyo texto expresa:\nVISTO:\nEl Expediente N° 4091-3611-P-2023 Agregado el Expediente N° 4091-3620-P-2023. Ref.: Reconocimiento de deuda y el Decreto-Ley N° 6.769/58 y modificatorias vigentes, y\nCONSIDERANDO:\nQue por Expediente referenciado en el Visto, se solicitó el reconocimiento de deuda de las prestaciones realizadas por la Policía de la Provincia de Buenos Aires y que resulta necesario cumplir con la deuda preexistente.\nQue en las presentes actuaciones, se encuentran cumplidos los requisitos del Artículo 54° de las Disposiciones de Administración de los Recursos Financieros Reales para los Municipios Pilotos\nQue la presente Ordenanza se dicta en uso de las atribuciones conferidas por el Artículo 24° y concordantes de la Ley Orgánica de las Municipalidades (Decreto-Ley N° 6.769/58 y modificatorias vigentes).\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA\nORDENANZA Nº 13952/2023\nORDENANZA\nARTÍCULO 1º: RECONÓCESE el legítimo abono y autorízase el pago a la  …………………. Institución que se detalla a continuación, por deudas correspondientes al Ejercicio 2022 que no fuera contabilizada en su oportunidad:\nExpediente Nº 4091-3611-P-2023 Agregado Expediente N° 4091-3620-P-2023\nPOLICÍA DE LA PROVINCIA DE BUENOS AIRES                  $  710.130,32.-\nARTÍCULO 2º: AUTORÍZASE a la Contaduría Municipal a imputar la deuda …………………. reconocida en el Artículo 1°, en la Jurisdicción 1, Departamento  Ejecutivo, Subjurisdicción 29, Secretaría de Hacienda, Categoría Programática 94, Deuda Flotante Partida: 7.6.4.0 del Presupuesto de Gastos en vigencia, registrando el importe con crédito a Acreedores Varios y débito a Resultado de Ejercicios Anteriores.\nARTÍCULO 3º: COMUNÍQUESE a quienes corresponda, dése al Registro …………………. General y ARCHÍVESE.\nQUILMES,  26 de Septiembre de 2023.\nFdo. FABIO R. BAEZ, Presidente del H.C.D.\nDra. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2° de la Ley Orgánica de las Municipalidades (Decreto-Ley N° 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto;\nLA INTENDENTA MUNICIPAL\nD E C R E T A :\nARTÍCULO 1º: PROMÚLGASE la Ordenanza N° 13.952/2023, sancionada por ………………… el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 26 de Septiembre del  2023.-\nARTÍCULO 2º: DISPÓNESE que el presente Decreto será refrendado por el Sr. Jefe de Gabinete.-\nARTÍCULO 3º: DÉSE al Registro General, PUBLÍQUESE y ARCHÍVESE.-\nLic. Alejandro E. Gandulfo                       Dr. Claudio H. Carbone                             Mayra S. Mendoza\nJefe de Gabinete                              Secretario Legal y Técnico                                Intendenta\nMunicipalidad de Quilmes                     Municipalidad de Quilmes                      Municipalidad de Quilmes\nDECRETO 4077/2023\n\n[DOC 42]\nBoletines/Quilmes\nOrdenanza Nº13953/2023\nOrdenanza Nº 13953/2023\nQuilmes, 10/10/2023\nVISTO: el Expediente N° 4091-14-B-2023;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.953/2023 en la Sesión Ordinaria del día 26 de Septiembre del  2023, cuyo texto expresa:\nVISTO:\nEl Expediente N° 4091-14-B-2023. Ref.: Subsidio por fallecimiento y el Decreto-Ley N° 6.769/58 y sus modificatorias vigentes, y\nCONSIDERANDO:\nQue mediante Decreto N° 3171/2022, se dio la baja por fallecimiento al Agente Suarez Héctor Luis  (Legajo N° 33.789).\nQue  por Decreto N° 2363/2023 se convalidó el pago de los haberes devengados hasta el día del fallecimiento del Agente mencionado precedentemente.\nQue con el objeto de abonar los haberes devengados que pudieran corresponderle, se tramita el Expediente referenciado en el Visto por Reconocimiento de Deuda.\nQue en las presentes actuaciones, se encuentran cumplidos los requisitos del Artículo 54° de las Disposiciones de Administración de los Recursos Financieros Reales para los Municipios Pilotos.\nQue la presente Ordenanza se dicta en uso de las atribuciones conferidas por el Artículo 24° y concordantes de la Ley Orgánica de las Municipalidades (Decreto-Ley N° 6.769/58 y modificatorias vigentes).\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA\nORDENANZA Nº 13953/2023\nORDENANZA\nARTÍCULO 1º: RECONÓCESE el legítimo abono y autorízase el pago de la …………………. persona  e instituciones que se detallan a continuación, por deudas correspondientes al Ejercicio 2022, que no fuera contabilizada en su oportunidad:\nExpediente Nº 4091-14-B-2023\nBARBATO TERESA MATILDE           $      25.661,67.-\nIPS           $        1.611,57.-\nIOMA                                                                                        $           552,54.-\nARTÍCULO 2º: El exceso que asciende a la suma de pesos veinticinco mil …………………. seiscientos sesenta y uno con sesenta y siete centavos           ($ 25.661,67) producido por la aplicación del Artículo 1° en las siguientes Partidas de la Jurisdicción 111.01.74.000 Cat. Prog. 29.00.00 F. F. 110 Partida 1.2.1.0 “Retribuciones del cargo” 1.2.3.0 “S.A.C Planta Temporaria” y 1.6.0.0. “Beneficios y Compensaciones”. Se compensará de acuerdo a lo establecido en\nlos Artículos 31° y 67° de la Ley Orgánica de las Municipalidades, con la economía existente en la siguiente Partida 1.3.1.1. “Retribuciones extraordinarias” en la Jurisdicción mencionada  con anterioridad  Cat. Prog. 29.00.00 F. F. 110 en la suma de pesos veinticinco mil seiscientos sesenta y uno con sesenta y siete centavos ($ 25.661,67).\nARTÍCULO 3º: AUTORÍZASE a la Contaduría Municipal a imputar la deuda ………………… reconocida en el Artículo 1º, en la Jurisdicción 1, Departamento Ejecutivo, Subjurisdicción 29, Secretaría de Hacienda, Categoría Programática 94,  Deuda Flotante Partida 7.6.4.0 del Presupuesto de Gastos en vigencia, registrando el importe con crédito a Acreedores Varios y débito a Resultado  de Ejercicios Anteriores.\nARTÍCULO 4º: COMUNÍQUESE a quienes corresponda, dése al Registro …………………. General y ARCHÍVESE.\nQUILMES,  26 de Septiembre de 2023.\nFdo. FABIO R. BAEZ, Presidente del H.C.D.\nDra. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2° de la Ley Orgánica de las Municipalidades (Decreto-Ley N° 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto;\nLA INTENDENTA MUNICIPAL\nD E C R E T A :\nARTÍCULO 1º: PROMÚLGASE la Ordenanza N° 13.953/2023, sancionada por ………………… el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 26 de Septiembre del  2023.-\nARTÍCULO 2º: DISPÓNESE que el presente Decreto será refrendado por el Sr. Jefe de Gabinete.-\nARTÍCULO 3º: DÉSE al Registro General, PUBLÍQUESE y ARCHÍVESE.-\nLic. Alejandro E. Gandulfo                       Dr. Claudio H. Carbone                             Mayra S. Mendoza\nJefe de Gabinete                              Secretario Legal y Técnico                                Intendenta\nMunicipalidad de Quilmes                     Municipalidad de Quilmes                      Municipalidad de Quilmes\nDECRETO 4078/2023\n\n[DOC 43]\nBoletines/Quilmes\nOrdenanza Nº13954/2023\nOrdenanza Nº 13954/2023\nQuilmes, 29/09/2023\nVISTO: el Expediente N° 4091-8652-S-23;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.954/2023 en la Sesión Extraordinaria del día 26 de Septiembre del  2023, cuyo texto expresa:\nVISTO:\nEl Expediente N° 4091-8652-S-2023, Ref.: Cesión a título gratuito a favor de la Dirección General de Cultura y Educación de la Provincia de Buenos Aires para la construcción de un nuevo edificio destinado al Centro de Educación Física 190 (CEF 190), y\nCONSIDERANDO:\nQue la educación como herramienta transformadora es una prioridad nacional y los Estados en sus distintos niveles deben afianzar políticas tendientes a construir una sociedad más justa, equitativa, democrática con igualdad de oportunidades, respetuosa de los derechos humanos y libertades fundamentales a fin de fortalecer el desarrollo económico/social de la Nación.\nQue asimismo el Estado Municipal asumió el compromiso insoslayable de garantizar el ejercicio del derecho constitucional de enseñar y aprender que asiste a todos/as los/as niñas, niños y adolescentes que habitan en territorio quilmeño de conformidad con el Artículo 14° de la Constitución Nacional.\nQue las autoridades educativas del CEF 190 requieren contar con un espacio propio y solicitan  la construcción de un nuevo edificio a fin de dar respuesta oportuna y necesaria a la demanda curricular.\nQue obra nota emitida por el Inspector de Enseñanza de la Dirección de Educación Física, Jefatura de Región 4, Jefatura Distrital Quilmes, dependiente de la Dirección General de Cultura y Educación de la Provincia de Buenos Aires (DGCYE) en la cual presta acuerdo y aval respecto a la solicitud elevada oportunamente por el establecimiento Educativo para llevar a cabo la construcción del edificio ut supra referido.\nQue se constata el dominio de la Municipalidad de Quilmes mediante informe despachado por el Registro de la Propiedad de la Provincia de Buenos Aires, por lo que este Municipio se encuentra en condiciones de poder celebrar actos de disposición.\nQue el Artículo 56° del Decreto Ley N° 6769/58 y sus modificatorias vigentes, establece la competencia del Departamento Deliberativo para autorizar las transmisiones a título gratuito, disponiendo en su segundo Párrafo que “…En estas mismas condiciones se podrá conferir derecho de uso y ocupación gratuita de bienes municipales a Entidades de Bien\nPúblico con Personería Jurídica y a órganos del Estado Nacional, Provincial o Municipal.”\nQue, por otra parte, el Decreto Ley N° 9533/80 dispone en su Artículo 10° que: “Las Municipalidades cederán sin cargo al Estado Provincial las reservas de uso público que les sean requeridas para equipamiento comunitario”.\nQue, en procura de garantizar la ejecución de la obra de un nuevo edificio para el CEF 190, se proceda a otorgar permiso de uso y se autoriza al Departamento Ejecutivo a llevar a cabo los medios tendientes al perfeccionamiento de la cesión del predio en el cual se llevarán a cabo las tareas.\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA\nORDENANZA Nº13954/2023\nORDENANZA\nARTÍCULO 1°: OTÓRGASE permiso de uso y ocupación gratuito e irrevocable ………………….a favor de la Dirección General de Cultura y Educación de la Provincia de Buenos Aires sobre parte del predio con nomenclatura Catastral: Circunscripción II, Sección: E, Manzana: 68, según ANEXO I, que forma parte de la presente Ordenanza, para la construcción de un nuevo edificio del CEF 190 hasta tanto se perfeccione la cesión a favor de la Dirección General de Cultura y Educación de la Provincia de Buenos Aires.\nARTÍCULO 2°: AUTORÍZASE al Departamento Ejecutivo a perfeccionar la ………………….cesión a favor de la Dirección General de Cultura y Educación de la Provincia de Buenos Aires sobre parte del predio identificado con nomenclatura Catastral: Circunscripción II, Sección: E, Manzana: 68, Localidad de Quilmes, según ANEXO I, que forma parte de la presente Ordenanza.\nARTÍCULO 3°: FACÚLTASE al Departamento Ejecutivo a realizar los actos ………………… tendientes a cumplimentar con lo dispuesto en los Artículos 1° y 2° de la presente Ordenanza.\nARTÍCULO 4º: COMUNIQUESE a quienes corresponda, dése al Registro ………………….General y  ARCHIVESE.\nQUILMES,  26 de Septiembre de 2023.\nFdo. FABIO R. BAEZ, Presidente del H.C.D.\nDra. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2° de la Ley Orgánica de las Municipalidades (Decreto-Ley N° 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto;\nLA INTENDENTA MUNICIPAL\nD E C R E T A :\nARTÍCULO 1º: PROMÚLGASE la Ordenanza N° 13.954/2023, sancionada por el Honorable Concejo Deliberante, en la Sesión Extraordinaria del día 26 de Septiembre del  2023.-\nARTÍCULO 2º: DISPÓNESE que el presente Decreto será refrendado por el Sr. Jefe de Gabinete.-\nARTÍCULO 3º: DÉSE al Registro General, PUBLÍQUESE y ARCHÍVESE.-\nLic. Alejandro E. Gandulfo                       Dr. Claudio H. Carbone                             Mayra S. Mendoza\nJefe de Gabinete                              Secretario Legal y Técnico                                Intendenta\nMunicipalidad de Quilmes                     Municipalidad de Quilmes                      Municipalidad de Quilmes\nDECRETO 3958/2023\n\n[DOC 44]\nBoletines/Quilmes\nOrdenanza Nº13955/2023\nOrdenanza Nº 13955/2023\nQuilmes, 25/10/2023\nVISTO: el Expediente N° HCD-O-2-28629-2022;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.955/2023 en la Sesión Ordinaria del día 10 de Octubre del  2023, cuyo texto expresa:\nVISTO:\nEl Expediente Nº 2-28629-HCD-2022 Presentado por las y los Concejales JOSE LUIS CONTRERAS,  ARIEL BURTOLI,  MARIANO CASADO, EZEQUIEL ARAUZ,  NAIR ABAD, FEDERICO D´ANGELO, FLORENCIA ESTECHE, EVELIN GIANCRISTOFORO, PATRICIA IRIBARNE, MARIA BELEN MARON, SUSI PAZ, LAURA GONZALEZ. Ref.: La Ley Nacional Nº 26093, la Ley Provincial Nº 13719, el Programa “Generación 3R”, el “Plan BIO”, y\nCONSIDERANDO:\nQue la Ley Nacional Nº 26093 establece un régimen de regulación para la producción de Biocombustibles.\nQue la Ley Provincial Nº 13719 en su Artículo 1º  adhiere a la Ley Nacional mencionada, con el objeto de promover la investigación, desarrollo, generación, producción y uso de biocombustibles en su territorio.\nQue el Programa “Generación 3R” promueve la reducción, la reutilización y el reciclaje de residuos sólidos urbanos.\nQue con la finalidad de concientizar y fomentar la participación ciudadana, el Programa reúne acciones de educación ambiental, campañas de sensibilización, prevención y participación de los distintos sectores de la sociedad, partiendo de la noción de las tres “R” (reducir, reciclar, reutilizar), propuestas por la Organización de las Naciones Unidas (ONU).\nQue entre las acciones participativas detalladas, se incluye planificar, aprobar y ejecutar un programa para la recolección de aceite vegetal usado para su utilización como materia prima para producir Biodiesel. En este sentido, prevé que el Organismo Provincial para el Desarrollo Sostenible lleve adelante medidas tendientes a concientizar e informar a la población sobre la importancia del reciclaje del aceite vegetal usado.\nQue como Estado, nos incumbe desarrollar acciones tendientes a diversificar la matriz energética provincial a través de las energías generadas por fuentes renovables o no fósiles; también desarrollar y coordinar planes de internalización de externalidades vinculadas a procesos industriales o particulares para prevenir daños ambientales.\nQue el proyecto de recolección y reciclado de Aceite Vegetal Usado (AVU) se fundamenta en los impactos ambientales negativos que genera este residuo y las posibilidades de éste para contribuir   en   la reducción de  emisión de gases  de efecto invernadero a partir de su transformación en biocombustible, en carácter de sustituto de los combustibles fósiles.\nQue en el contexto señalado, el Programa tiene como objetivo facilitar la participación social, informar y fomentar un cambio actitudinal respecto de este residuo; así como también la regulación, control y gestión de aceites vegetales y grasas de frituras usados (AVUs) a los efectos de preservar el Medio Ambiente y la Salud, evitando la contaminación.\nQue el Plan BIO del Organismo Provincial para el desarrollo Sostenible (OPDS) de Buenos Aires se fundamenta en recuperar y reciclar el aceite vegetal usado.\nQue el Artículo 41º de la Constitución Nacional establece que corresponde a las autoridades proveer a la protección del derecho a un ambiente sano, a la utilización racional de los recursos naturales, y a la preservación del patrimonio natural y de la diversidad biológica.\nQue el Artículo 28º de la Constitución de la Provincia de Buenos Aires establece que todos los habitantes tienen derecho a gozar de un ambiente sano y el deber de conservarlo y protegerlo en su provecho y en el de las generaciones futuras.\nQue la Ley Provincial Nº 11723 establece los deberes y derechos con relación al Medio Ambiente que tienen los habitantes de la Provincia de Buenos Aires.\nQue la Ley Orgánica de las Municipalidades establece en su Artículo 27º Inciso 10) que es función del Honorable Concejo Deliberante reglamentar la elaboración, transporte, expendio y consumo de materias o artículos alimentarios, exigiendo el cumplimiento higiénicos – sanitarios y bromatológicas.\nQue se define como aceite vegetal y grasas de frituras usados (AVUs) al que se origine, provenga o se produzca en forma continua o discontinua a partir de su utilización en las actividades de cocción o preparación mediante fritura total o parcial de alimentos; cuando presente cambios en la composición físico química y en las características del producto de origen de manera que no resulten aptos para su utilización para consumo humano y en condiciones de ser desechados por el generador. Dentro del alcance de esta definición se incluyen los aceites hidrogenados, las grasas animales puras o mezcladas utilizadas para frituras y los residuos que estos generen.\nQue el aceite vegetal no puede ser reutilizado en la elaboración de alimentos ya que perjudica la salud de las personas ocasionando importantes e irreparables daños, además de graves enfermedades. El AVUs posee acrilamidas y radicales libres que son alimentos altamente cancerígenos para la salud de las personas.\nQue si bien se consideran grandes generadores de AVUs a todo establecimiento, comercio o empresa que lo produzca; mediante la presente procuramos establecer acciones de concientización especialmente en lo que respecta al consumo domiciliario (casas de familia). Esto significa que aproximadamente 1.2 litros de aceite que utilizamos para cocinar puede producir un litro de Biodiesel.\nQue el AVUs recolectado en el marco del Plan Bio es transformado en Biodiesel en plantas industriales de la Provincia de Buenos Aires que cuentan con habilitaciones a nivel nacional, provincial y municipal para la producción de este biocombustible.\nQue según datos suministrados por la Cámara de la Industria Aceitera de la República Argentina y la Asociación Argentina de Grasas y Aceites, el consumo de aceites vegetales en nuestro país se estima en un promedio de 18 litros por persona por año; de allí la importancia del compromiso y la participación social.\nQue formar parte del Programa generar beneficios como:\n- Disminuir la contaminación provocada en los flujos de agua por los vertidos del AVUs en la red cloacal. De esta manera se reducirá la muerte de peces y flora acuática que este residuo genera.\n-  Reducir el taponamiento de cloacas y cañerías generado por el derrame del aceite remanente.\n-  Reducir las emisiones de gases de efecto invernadero al sustituir combustibles fósiles por biocombustibles.\n-     Aminorar costos de potabilización del agua que tomamos.\nQue en materia de fomentar medidas tendientes respecto al mismo, resulta necesario instrumentar campañas de educación ambiental y divulgación a fin de sensibilizar a la población en cuanto a los impactos positivos para el ambiente que genera el reciclado de AVUs.\nQue las vecinas y los vecinos podrán acercar AVUs  para reciclar a los centros de acopio distribuidos en todo el Distrito (Ecopuntos, Establecimientos Escolares, Instituciones Sociales, Talleres Protegidos, ONG, etc).\nQue las formas de participación ciudadana son:\nDepositando en un envase el AVUs que haya utilizado en la cocina; al hacerlo tome las siguientes precauciones: que el aceite este frío para evitar que se derrita el plástico del envase y eliminar el riesgo de posibles quemaduras.\nNo colocar dentro del envase restos de comida u otros materiales sólidos.\nNo mezclar el aceite con agua u otros líquidos.\nNo depositar aceite de motor.\nEntregar en el centro de acopio.\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA\nORDENANZA Nº 13955/2023\nORDENANZA\nARTICULO 1º: INSTRUMENTENSE, a través del área que corresponda, …………………. campañas de prevención, concientización, educación, participación y divulgación a fin de sensibilizar a los distintos sectores de la sociedad, respecto de los impactos positivos que tiene para el ambiente el reciclado domiciliario del aceite vegetal usado (AVUs) para la posterior reutilización como materia prima para la elaboración de biocombustibles.\nARTICULO 2º: FOMENTESE, por el área que corresponda, la capacitación de ………………… agentes municipales para la articulación de lo solicitado en el Artículo 1º.\nARTICULO 3º: INCORPORENSE estrategias de recuperación del aceite ………………….  vegetal usado adecuados a la realidad local.\nARTICULO 4º: DIFUNDASE la imagen institucional del proyecto según ………………….  Resolución 06/08 OPDS como identificación visual en el marco del “Plan BIO” y del Programa Generación “3R” (adjunto en el Anexo I, que forma parte del presente Expediente) en los Centros de Acopio.\nARTICULO 5º: COMUNIQUESE a quienes corresponda, dése al Registro …………………. General y ARCHIVESE.\nQUILMES,  10 de Octubre de 2023.\nFdo. FABIO R. BAEZ, Presidente del H.C.D.\nDra. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2° de la Ley Orgánica de las Municipalidades (Decreto-Ley N° 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto;\nLA INTENDENTA MUNICIPAL\nD E C R E T A :\nARTÍCULO 1º: PROMÚLGASE la Ordenanza N° 13.955/2023, sancionada por el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 10 de Octubre del  2023.-\nARTÍCULO 2º: DISPÓNESE que el presente Decreto será refrendado por el Sr. Jefe de Gabinete.-\nARTÍCULO 3º: DÉSE al Registro General, PUBLÍQUESE y ARCHÍVESE.-\nLic. Alejandro E. Gandulfo                       Dr. Claudio H. Carbone                             Mayra S. Mendoza\nJefe de Gabinete                              Secretario Legal y Técnico                                Intendenta\nMunicipalidad de Quilmes                     Municipalidad de Quilmes                      Municipalidad de Quilmes\nDECRETO 4173/2023\n\n[DOC 45]\nBoletines/Quilmes\nOrdenanza Nº13956/2023\nOrdenanza Nº 13956/2023\nQuilmes, 25/10/2023\nVISTO: el Expediente N° 4091-12541-S-2019 Agdo. al 4091-14483-S-19;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.956/2023 en la Sesión Ordinaria del día 10 de Octubre del  2023, cuyo texto expresa:\nVISTO:\nEl Expediente Nº 4091-12541-S-2019 Agregado al Expediente Nº 4091-14483-S-2019. Ref.: Por el que tramita la donación efectuada por el Gobierno de la Ciudad Autónoma de Buenos Aires, de un vehículo Dominio HOY 407 Marca Renault Modelo Master DCI 120 Corto Techo Alto año 2008 Chasis 93YADCUE58J980564, Motor G9UA724C038717, y\nCONSIDERANDO:\nQue, por Decreto Nº 294/2020 - DECTO-2020-294-GCABA-AJG de Agosto del año 2020 se dona el vehículo Marca Renault, modelo Master DCI 120 Corto Techo Alto, tipo Ambulancia, año 2008, dominio HOY 407, con chasis N° 93YADCUE58J980564, motor N° G9UA724C038717, de propiedad del Gobierno de la Ciudad Autónoma de Buenos Aires a la Municipalidad de Quilmes, Partido de Quilmes, Provincia de Buenos Aires.\nQue debe aceptarse la donación y así regularizar su situación patrimonial a bien de que se incorpore al Patrimonio de la Municipalidad de Quilmes.\nQue se debe dar cumplimiento a lo establecido en el Artículo 57º de la Ley Orgánica de las Municipalidades Decreto Ley N°6769/58 y sus modificatorias vigentes.\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA\nORDENANZA Nº 13956/2023\nORDENANZA\nARTICULO 1º: ACEPTASE la donación realizada por la Dirección General de ………………… Gestión de la Flota Automotor, Subsecretaría de Gestión y Finanzas del Gobierno de la Ciudad Autónoma de Buenos Aires, de un vehículo Dominio HOY 407 Marca Renault Modelo Master DCI 120 Corto Techo Alto año 2008 Chasis 93YADCUE58J980564, Motor G9UA724C038717, cuyo valuación oscila en la suma de $ 2.652.900 (pesos dos millones seiscientos cincuenta y dos mil novecientos).\nARTICULO 2º: AUTORIZASE al Departamento Ejecutivo a arbitrar todos los ………………… medios necesarios para incluir en el Patrimonio Municipal de la Municipalidad de Quilmes el bien objeto de la presente Ordenanza.\nARTICULO 3º: COMUNIQUESE a quienes corresponda, dése al Registro …………………   General y ARCHIVESE.\nQUILMES,  10 de Octubre de 2023.\nFdo. FABIO R. BAEZ, Presidente del H.C.D.\nDra. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2° de la Ley Orgánica de las Municipalidades (Decreto-Ley N° 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto;\nLA INTENDENTA MUNICIPAL\nD E C R E T A :\nARTÍCULO 1º: PROMÚLGASE la Ordenanza N° 13.956/2023, sancionada por el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 10 de Octubre del  2023.-\nARTÍCULO 2º: DISPÓNESE que el presente Decreto será refrendado por el Sr. Jefe de Gabinete.-\nARTÍCULO 3º: DÉSE al Registro General, PUBLÍQUESE y ARCHÍVESE.-\nLic. Alejandro E. Gandulfo                       Dr. Claudio H. Carbone                             Mayra S. Mendoza\nJefe de Gabinete                              Secretario Legal y Técnico                                Intendenta\nMunicipalidad de Quilmes                     Municipalidad de Quilmes                      Municipalidad de Quilmes\nDECRETO 4174/2023\n\n[DOC 46]\nBoletines/Quilmes\nOrdenanza Nº13957/2023\nOrdenanza Nº 13957/2023\nQuilmes, 25/10/2023\nVISTO: el Expediente N° 4091-4735-C-2023;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.957/2023 en la Sesión Ordinaria del día 10 de Octubre del  2023, cuyo texto expresa:\nVISTO:\nEl Expediente Nº 4091-4735-C-2023. Ref.: Convalidar el Comodato registrado bajo el Nº 0882 del 04 de Septiembre de 2023, que tiene por objeto la cesión en comodato del inmueble propiedad del CEAMSE ubicado en el Partido de Quilmes, Provincia de Buenos Aires,  y\nCONSIDERANDO:\nQue la Municipalidad ha requerido al CEAMSE, por nota Nº 2022-2767, ingresada con fecha 7 de Noviembre de 2022, la entrega de un predio ubicado en el Partido de Quilmes, el cual surge delimitado en el plano adjunto en el Anexo I, para que ésta, a su vez proceda a su entrega a la Asociación Centro Tradicionalista Cruz del Sur a los fines de realizar actividades socioculturales.\nQue CEAMSE ha evaluado la petición, y conforme informes del Departamento de Patrimonio, de esta Sociedad, el predio se localiza sobre la calle Espora, próximo a la Autopista Buenos Aires – La Plata, en el Partido de Quilmes, designado catastralmente como: Circunscripción II, Sección B, Fracción: I, parte Parcela 9 y parte Parcela 23; ocupando una superficie de aproximadamente cinco (5) hectáreas, ambas propiedad del CEAMSE.\nQue CEAMSE ha requerido la intervención  del Ministerio de Ambiente de la Provincia de Buenos Aires a los efectos de que dicho organismo se expida  sobre la viabilidad de la propuesta efectuada por el Municipio de Quilmes. El organismo citado mediante Resolución de fecha 18 de Abril de 2023 ha notificado a esta  sociedad del Estado que en el marco de su competencia no presenta objeciones respecto del uso y/o explotación que la Asociación Civil Centro Tradicionalista Cruz del Sur interese realizar en el mentado predio.\nQue atendiendo que dicho predio no está siendo utilizado por CEAMSE, y que resulta conveniente para evitar intrusiones, su entrega, conforme peticiona la Municipalidad, CEAMSE  autorizó la entrega en comodato a favor de la Municipalidad del predio en cuestión, y las partes han resuelto la suscripción del presente Convenio de Comodato, registrado bajo el Nº 0882/2023.\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA\nORDENANZA Nº 13957/2023\nORDENANZA\nARTICULO 1º: CONVALIDASE el Comodato registrado bajo el Nº 0882 del 04 ………………… de Septiembre de 2023, que tiene por objeto la cesión en comodato del inmueble propiedad del CEAMSE ubicado en el Partido de Quilmes, Provincia de Buenos Aires, sobre la calle Espora, próximo a la Autopista Buenos Aires – La Plata, designado catastralmente como: Circunscripción: II, Sección: B, Fracción: I, parte Parcela 9 y parte Parcela 23; ocupando una superficie de aproximadamente cinco (5) hectáreas, ambas propiedad del CEAMSE.\nARTICULO 2º: Dicho prédio será entregado a la Asociación Civil Centro …………………. Tradicionalista Cruz del Sur, Legajo D.P.P.J. Nº 76679, destinado  a  la  realización  de atividades  socioculturales como Centro Tradicionalista, por el término de diez (10) años, a partir del 26 de Junio de 2023.\nARTICULO 3º: EXIMASE del pago de la Tasa SUM al inmueble objeto del ………………… presente, identificado catastralmente como Circunscripción: II, Sección: B, Fracción: I, parte Parcela 9 y parte Parcela 23, a partir de la fecha de entrada en vigencia del Contrato de Comodato y por el término diez (10) años.\nARTICULO 4º: COMUNIQUESE a  quienes  corresponda, dése  al  Registro  …………………. General  y ARCHIVESE.\nQUILMES,  10 de Octubre de 2023.\nFdo. FABIO R. BAEZ, Presidente del H.C.D.\nDra. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2° de la Ley Orgánica de las Municipalidades (Decreto-Ley N° 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto;\nLA INTENDENTA MUNICIPAL\nD E C R E T A :\nARTÍCULO 1º: PROMÚLGASE la Ordenanza N° 13.957/2023, sancionada por el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 10 de Octubre del  2023.-\nARTÍCULO 2º: DISPÓNESE que el presente Decreto será refrendado por el Sr. Jefe de Gabinete.-\nARTÍCULO 3º: DÉSE al Registro General, PUBLÍQUESE y ARCHÍVESE.-\nLic. Alejandro E. Gandulfo                       Dr. Claudio H. Carbone                             Mayra S. Mendoza\nJefe de Gabinete                              Secretario Legal y Técnico                                Intendenta\nMunicipalidad de Quilmes                     Municipalidad de Quilmes                      Municipalidad de Quilmes\nDECRETO 4175/2023\n\n[DOC 47]\nBoletines/Quilmes\nOrdenanza Nº13958/2023\nOrdenanza Nº 13958/2023\nQuilmes, 25/10/2023\nVISTO: el Expediente N° 4091-5752-S-2023;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.958/2023 en la Sesión Ordinaria del día 10 de Octubre del  2023, cuyo texto expresa:\nVISTO:\nEl Expediente Nº 4091-5752-S-2023. Ref.: Renovar uso y ocupación, y\nCONSIDERANDO:\nQue el inmueble designado catastralmente como: Circunscripción III, Sección E, Manzana 21, Parcela 6, es propiedad de la Municipalidad de Quilmes, inscripto en el Registro de la Propiedad Inmueble en el folio N° 999 del año 1964.\nQue la sociedad de Fomento “Los Fresnos” cumple un servicio muy importante para su comunidad actividades sociales y deportivas, Papi Futbol, Aerobic, Jumping, Boxeo, Taekwondo, Patín, etc.\nQue por Expediente 4091-18045-S-2017, Se tramitó permiso de uso y ocupación precario por 5 (cinco) años a la Sociedad de Fomento “Los Fresnos” por Ordenanza N°12899/2018.\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA\nORDENANZA Nº 13958/2023\nORDENANZA\nARTICULO 1°:  RENUEVASE el permiso de uso y ocupación precario otorgado ………………… por Ordenanza N°12899/2018 de fecha 22 de Mayo de 2018, por el término de cinco (5) años, a la Sociedad de Fomento “Los Fresnos” del Inmueble propiedad de la Municipalidad de Quilmes, designado catastralmente como Circunscripción III, Sección E, Manzana 21, Parcela 6.\nARTICULO 2°: El permisionario se hará cargo de todos los gravámenes, tasas …………………e  impuestos que graven al inmueble.\nARTICULO 3º: COMUNIQUESE a  quienes  corresponda, dése  al  Registro  …………………General  y ARCHIVESE\nQUILMES,  10 de Octubre de 2023.\nFdo. FABIO R. BAEZ, Presidente del H.C.D.\nDra. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2° de la Ley Orgánica de las Municipalidades (Decreto-Ley N° 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto;\nLA INTENDENTA MUNICIPAL\nD E C R E T A :\nARTÍCULO 1º: PROMÚLGASE la Ordenanza N° 13.958/2023, sancionada por el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 10 de Octubre del  2023.-\nARTÍCULO 2º: DISPÓNESE que el presente Decreto será refrendado por el Sr. Jefe de Gabinete.-\nARTÍCULO 3º: DÉSE al Registro General, PUBLÍQUESE y ARCHÍVESE.-\nLic. Alejandro E. Gandulfo                       Dr. Claudio H. Carbone                             Mayra S. Mendoza\nJefe de Gabinete                              Secretario Legal y Técnico                                Intendenta\nMunicipalidad de Quilmes                     Municipalidad de Quilmes                      Municipalidad de Quilmes\nDECRETO 4176/2023\n\n[DOC 48]\nBoletines/Quilmes\nOrdenanza Nº13959/2023\nOrdenanza Nº 13959/2023\nQuilmes, 25/10/2023\nVISTO: el Expediente N° 4091-8144-M-2023;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.959/2023 en la Sesión Ordinaria del día 10 de Octubre del  2023, cuyo texto expresa:\nVISTO:\nEl Expediente N° 4091-8144-M-2023. Ref.: Subsidio por fallecimiento y el Decreto-Ley N° 6.769/58 y sus modificatorias vigentes, y\nCONSIDERANDO:\nQue mediante Decreto N° 3498/22, se dio la baja por fallecimiento al agente ALVAREZ, ADRIAN ANTONIO  (Legajo N° 19.052).\nQue  por Decreto N° 3356/23 se  convalidó el pago del subsidio por fallecimiento y los haberes devengados hasta el día del fallecimiento del agente mencionado precedentemente.\nQue con el objeto de abonar el subsidio por fallecimiento  y los haberes devengados que pudieran corresponderle, se tramita el Expediente referenciado en el Visto por Reconocimiento de Deuda.\nQue en las presentes actuaciones, se encuentran cumplidos los requisitos del Artículo 54º de las Disposiciones de Administración de los Recursos Financieros Reales para los Municipios.\nQue la presente Ordenanza se dicta en uso de las atribuciones conferidas por el Artículo 24º y concordantes de la Ley Orgánica de las Municipalidades (Decreto-Ley N° 6.769/58 y modificatorias vigentes).\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA\nORDENANZA Nº 13959/2023\nORDENANZA\nARTICULO 1º: RECONOCESE el legítimo abono y autorízase el pago de las …………………personas  e Instituciones que se detallan a continuación, por deudas correspondientes al Ejercicio 2022, que no fuera contabilizada en su oportunidad:\nExpediente Nº 4091-8144-M-2023\nMOREYRA, KARINA ROXANA CECILIA $   383.493,72.-\nALVAREZ, BRIAN EZEQUIEL                                                $       1.024,27.-\nALVAREZ, CRISTIAN ADRIAN                                               $       1.024,27.-\nALVAREZ, DAMIAN RODRIGO                                              $       1.024,27.-\nIPS                                                                                          $          159,69.-\nI.O.M.A                                                                                    $            73,00.-\nARTICULO 2º: El exceso que asciende a la suma de $ 386.799,22.- (pesos ………………… trescientos ochenta y seis mil setecientos  noventa  y  nueve  con  veintidós centavos) producido por la aplicación del Artículo 1°  en  las  siguientes  Partidas  de  la  Jurisdicción 111.01.74.000    Cat. Prog. 01.00.00 F.F. 110   Partida  1.1.4.0 “S.A.C”, 1.1.7.0. “Complementos” 1.5.0.0 “Asistencia Social al Personal” y 1.6.0.0 “Beneficios y Compensaciones”; Se compensará de acuerdo a lo establecido en los Artículos 31° y 67° de la Ley Orgánica de las Municipalidades, con la economía existente en la siguiente Partida 3.3.1.0 “Mantenimiento y Reparación de Edificios y Locales”  en la Jurisdicción mencionada con anterioridad Cat. Prog.01.00.00 F.F. 131,  la suma de $ 386.799,22.-(pesos trescientos ochenta y seis mil setecientos noventa y nueve con veintidós centavos).\nARTICULO 3º: AUTORIZASE a la Contaduría Municipal a imputar la deuda  ………………… reconocida en el Artículo 1º, en la Jurisdicción 1, Departamento Ejecutivo, Subjurisdicción 29, Secretaría de Hacienda, Categoría programática 94,  Deuda Flotante Partida 7.6.4.0 del Presupuesto de Gastos en vigencia, registrando el importe con crédito a Acreedores Varios y débito a Resultado  de Ejercicios Anteriores.\nARTICULO 4º: COMUNIQUESE a quienes corresponda, dése al Registro ………………... General y ARCHIVESE.\nQUILMES,  10 de Octubre de 2023.\nFdo. FABIO R. BAEZ, Presidente del H.C.D.\nDra. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2° de la Ley Orgánica de las Municipalidades (Decreto-Ley N° 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto;\nLA INTENDENTA MUNICIPAL\nD E C R E T A :\nARTÍCULO 1º: PROMÚLGASE la Ordenanza N° 13.959/2023, sancionada por el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 10 de Octubre del  2023.-\nARTÍCULO 2º: DISPÓNESE que el presente Decreto será refrendado por el Sr. Jefe de Gabinete.-\nARTÍCULO 3º: DÉSE al Registro General, PUBLÍQUESE y ARCHÍVESE.-\nLic. Alejandro E. Gandulfo                       Dr. Claudio H. Carbone                             Mayra S. Mendoza\nJefe de Gabinete                              Secretario Legal y Técnico                                Intendenta\nMunicipalidad de Quilmes                     Municipalidad de Quilmes                      Municipalidad de Quilmes\nDECRETO 4177/2023\n\n[DOC 49]\nBoletines/Quilmes\nOrdenanza Nº13960/2023\nOrdenanza Nº 13960/2023\nQuilmes, 25/10/2023\nVISTO: el Expediente N° 4091-9176-L-2023;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.960/2023 en la Sesión Ordinaria del día 10 de Octubre del  2023, cuyo texto expresa:\nVISTO:\nEl Expediente N° 4091-9176-L-2023. Ref.: Reconocimiento de deuda y el Decreto-Ley N° 6.769/58 y modificatorias vigentes, y\nCONSIDERANDO:\nQue por Expediente referenciado en el Visto, se solicitó el reconocimiento del aguinaldo proporcional correspondiente al mes de Junio del 2022, a la Agente MOLINA NADIA AGUSTINA, Legajo Nº 25.639.\nQue por Decreto N° 2357/2023 se convalidó la Licencia sin goce de sueldo a partir del 01 de Mayo del 2022, correspondiendo así el proporcional del aguinaldo como así también el acto administrativo que indica que se adopten los recaudos pertinentes a efectos de abonar lo adeudado.                     Que en las presentes actuaciones se encuentran cumplidos los requisitos del Artículo 54º de las Disposiciones de Administración de los Recursos Financieros Reales para los Municipios Piloto.\nQue la presente Ordenanza se dicta en uso de las atribuciones conferidas por el Artículo 24º y concordantes de la Ley Orgánica de las Municipalidades (Decreto-Ley N° 6.769/58 y modificatorias vigentes).\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA:\nORDENANZA Nº 13960/2023\nORDENANZA\nARTICULO 1º: RECONÓCESE el legítimo abono y autorízase el pago de la …………………persona e Instituciones que se detallan a continuación, por deudas correspondientes al Ejercicio 2022 que no fuera contabilizada en su oportunidad:\nExpediente Nº 4091-9176-L-2023\nMOLINA NADIA AGUSTINA\n$ 16.951,35.-\nIPS\n$   1.020,90.-\nIOMA\n$   2.233,23.-\nARTICULO 2º: El exceso que asciende a la suma de $ 24.523,05.- (pesos ……………….. veinticuatro mil quinientos veintitrés con cinco centavos) producido por la aplicación del Artículo 1° en las siguientes Partidas 1.1.4.0. “Sueldo anual complementario” Cat. Prog. 01.00.00 F.F. 110 de la Subjurisdicción 111.01.77.000, se compensará de acuerdo a lo establecido en los Artículos 31° y 67° de la Ley Orgánica de las Municipalidades, con la economía existente de la siguiente  Partida 1.3.1.1 “Retribuciones Ordinarias” Fte. Fto. 110 Cat. Programática 01.00.00 en la Jurisdicción 111.01.32.000 en la suma de $ 24.523,05.- (pesos veinticuatro mil quinientos veintitrés con cinco centavos).\nARTICULO 3º: AUTORÍZASE a la Contaduría Municipal a imputar la deuda ………………… reconocida en el Artículo 1º, en la Jurisdicción 1, Departamento  Ejecutivo, Subjurisdicción 29, Secretaría de Hacienda,  Categoría programática 94,  Deuda Flotante Partida 7.6.4.0 del Presupuesto de Gastos en vigencia, registrando el importe con crédito a Acreedores Varios y débito a Resultado de Ejercicios Anteriores.\nARTICULO 4º: COMUNIQUESE a  quienes  corresponda, dése  al  Registro   ………………… General  y ARCHIVESE.\nQUILMES,  10 de Octubre de 2023.\nFdo. FABIO R. BAEZ, Presidente del H.C.D.\nDra. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2° de la Ley Orgánica de las Municipalidades (Decreto-Ley N° 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto;\nLA INTENDENTA MUNICIPAL\nD E C R E T A :\nARTÍCULO 1º: PROMÚLGASE la Ordenanza N° 13.960/2023, sancionada por el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 10 de Octubre del  2023.-\nARTÍCULO 2º: DISPÓNESE que el presente Decreto será refrendado por el Sr. Jefe de Gabinete.-\nARTÍCULO 3º: DÉSE al Registro General, PUBLÍQUESE y ARCHÍVESE.-\nLic. Alejandro E. Gandulfo                       Dr. Claudio H. Carbone                             Mayra S. Mendoza\nJefe de Gabinete                              Secretario Legal y Técnico                                Intendenta\nMunicipalidad de Quilmes                     Municipalidad de Quilmes                      Municipalidad de Quilmes\nDECRETO 4178/2023\n\n[DOC 50]\nBoletines/Quilmes\nOrdenanza Nº13961/2023\nOrdenanza Nº 13961/2023\nQuilmes, 25/10/2023\nVISTO: el Expediente N° 4091-9997-D-2023;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.961/2023 en la Sesión Ordinaria del día 10 de Octubre del  2023, cuyo texto expresa:\nVISTO:\nEl Expediente N° 4091-9997-D-2023. Ref.: Reconocimiento de deuda y el Decreto-Ley N° 6.769/58 y modificatorias vigentes, y\nCONSIDERANDO:\nQue por el Expediente referenciado en el Visto, se solicitó el reconocimiento del aguinaldo correspondiente al segundo semestre del año 2022, para la agente PARADA, NATALIA EUGENIA, Legajo Nº 28.038.\nQue por Decreto N° 3107/2023 se convalidó la baja por abandono de cargo a partir del 01 de Agosto del 2023, correspondiendo así el proporcional del aguinaldo como así también el acto administrativo que indica que se adopten los recaudos  pertinentes, que permita abonar lo adeudado.                   Que en las presentes actuaciones, se encuentran cumplidos los requisitos del Artículo 54º de las Disposiciones de Administración de los Recursos Financieros Reales para los Municipios Piloto.\nQue la presente Ordenanza se dicta en uso de las atribuciones conferidas por el Artículo 24º y concordantes de la Ley Orgánica de las Municipalidades (Decreto-Ley N° 6.769/58 y modificatorias vigentes).\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA:\nORDENANZA Nº 13961/2023\nORDENANZA\nARTICULO 1º: RECONOCESE el legítimo abono y autorízase el pago de la ………………… persona e instituciones que se detallan a continuación, por deudas correspondientes al Ejercicio 2022 que no fuera contabilizada en su oportunidad:\nExpediente Nº 4091-9997-D-2023\nPARADA NATALIA EUGENIA\n$  8.694,12.-\nIPS\n$     912,88.-\nIOMA\n$     417,31.-\nARTICULO 2º: El exceso que asciende a la suma de $ 10.024,31.- (pesos diez …………………mil veinticuatro con treinta y un centavos) producido por la aplicación del Artículo 1° en las siguientes Partidas 1.1.4.0. “Sueldo anual complementario” Cat.Prog. 01.00.00 F.F. 110 de la Subjuridicción 111.01.55.000, se compensará de acuerdo a lo establecido en los Artículos 31° y 67° de la Ley Orgánica de las Municipalidades, con la economía existente de la siguiente Partida 1.3.2.0 “Agua” en la Jurisdicción  111.01.55.000 Cat. Prog. 01.00.00 F.F 110, en la suma de $ 10.024,31 (Diez mil veinticuatro con treinta y un centavos).\nARTICULO 3º: AUTORIZASE a la Contaduría Municipal a imputar la deuda ………………… reconocida en el Artículo 1º, en la Jurisdicción 1, Departamento  Ejecutivo, Subjuridicción 29, Secretaría de Hacienda,  Categoría programática 94,  Deuda Flotante Partida 7.6.4.0 del Presupuesto de Gastos en vigencia, registrando el importe con crédito a Acreedores Varios y débito a Resultados de Ejercicios Anteriores.\nARTICULO 4º: COMUNIQUESE a quienes corresponda, dése al Registro ………………….  General y ARCHIVESE.\nQUILMES,  10 de Octubre de 2023.\nFdo. FABIO R. BAEZ, Presidente del H.C.D.\nDra. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2° de la Ley Orgánica de las Municipalidades (Decreto-Ley N° 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto;\nLA INTENDENTA MUNICIPAL\nD E C R E T A :\nARTÍCULO 1º: PROMÚLGASE la Ordenanza N° 13.961/2023, sancionada por el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 10 de Octubre del  2023.-\nARTÍCULO 2º: DISPÓNESE que el presente Decreto será refrendado por el Sr. Jefe de Gabinete.-\nARTÍCULO 3º: DÉSE al Registro General, PUBLÍQUESE y ARCHÍVESE.-\nLic. Alejandro E. Gandulfo                       Dr. Claudio H. Carbone                             Mayra S. Mendoza\nJefe de Gabinete                              Secretario Legal y Técnico                                Intendenta\nMunicipalidad de Quilmes                     Municipalidad de Quilmes                      Municipalidad de Quilmes\nDECRETO 4179/2023\n\n[DOC 51]\nBoletines/Quilmes\nOrdenanza Nº13962/2023\nOrdenanza Nº 13962/2023\nQuilmes, 25/10/2023\nVISTO: el Expediente N° 4091-10838-A-2023;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.962/2023 en la Sesión Ordinaria del día 10 de Octubre del  2023, cuyo texto expresa:\nVISTO:\nEl Expediente Nº 4091-10838-A-2023. Ref.: La Ordenanza Nº 13.879/2023 y el Artículo 40º de la Ley Orgánica de las Municipalidades N° 6769/58 y modificatorias vigentes, por la cual se exime del pago de la Tasa por Servicios Urbanos Municipales y sus Contribuciones Asociadas (SUM) a aquellos comercios frentistas de la Av. Andrés Baranda entre las calles Zapiola y República de Francia, por las obras de repavimentación, y\nCONSIDERANDO:\nQue la estructura impositiva debe responder al principio de equidad que surge de la concepción política de nuestro gobierno, orientando la política tributaria municipal a la obtención de recursos suficientes para mantener la ecuación presupuestaria, desde aquellos sectores económicos o sociales con mayor capacidad contributiva, y atendiendo a los que presentan mayores dificultades.\nQue en el marco de dicha concepción es que se propugnan iniciativas de estímulos fiscales directos que acompañen a los comercios e industrias que ratifican su compromiso con Quilmes.\nQue, en la búsqueda de proteger a las y los comerciantes de Quilmes, principalmente aquellas que se vean limitadas sus actividades por las obras de mejoramiento del espacio público llevadas a cabo por esta gestión municipal, como lo es la repavimentación de la Avenida Andrés Baranda entre calles Zapiola y República de Francia, es que corresponde eximir a aquellos que sean frentistas, del pago de la Tasa por Servicios Urbanos Municipales y sus Contribuciones Asociadas por un monto equivalente a dos liquidaciones mensuales, durante el período 2024, plazo estimado para la conclusión de la obra citada.\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA\nORDENANZA Nº 13962/2023\nORDENANZA\nARTICULO 1°: EXIMASE del pago de la Tasa por Servicios Urbanos ………………… Municipales y sus Contribuciones Asociadas, a aquellos comercios frentistas de la Avenida Andrés Baranda entre calles Zapiola y República de Francia del Partido de Quilmes, por un monto equivalente a dos anticipos mensuales.\nARTICULO 2°: FACULTASE al Departamento Ejecutivo a dictar las normas  ………………… reglamentarias y/o complementarias que resulten necesarias.\nARTICULO 3º: COMUNIQUESE a quienes corresponda, dése al Registro General y ARCHIVESE.\nQUILMES,  10 de Octubre de 2023.\nFdo. FABIO R. BAEZ, Presidente del H.C.D.\nDra. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2° de la Ley Orgánica de las Municipalidades (Decreto-Ley N° 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto;\nLA INTENDENTA MUNICIPAL\nD E C R E T A :\nARTÍCULO 1º: PROMÚLGASE la Ordenanza N° 13.962/2023, sancionada por ………………… el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 10 de Octubre del  2023.-\nARTÍCULO 2º: DISPÓNESE que el presente Decreto será refrendado por el Sr. Jefe de Gabinete.-\nARTÍCULO 3º: DÉSE al Registro General, PUBLÍQUESE y ARCHÍVESE.-\nLic. Alejandro E. Gandulfo                       Dr. Claudio H. Carbone                             Mayra S. Mendoza\nJefe de Gabinete                              Secretario Legal y Técnico                                Intendenta\nMunicipalidad de Quilmes                     Municipalidad de Quilmes                      Municipalidad de Quilmes\nDECRETO 4180/2023\n\n[DOC 52]\nBoletines/Quilmes\nOrdenanza Nº13963/2023\nOrdenanza Nº 13963/2023\nQuilmes, 25/10/2023\nVISTO: el Expediente N° 4091-12439-J-2023;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.963/2023 en la Sesión Ordinaria del día 10 de Octubre del  2023, cuyo texto expresa:\nVISTO:\nEl Expediente Nº 4091-12439-J-2023. Ref.: La necesidad de disponer de una normativa que establezca el ejercicio y los derechos por parte de los ciudadanos a fin de garantizar en el ámbito local la real y efectiva concreción de las Libertades de Conciencia, Religión y Culto consagrados en la Constitución Nacional Artículo 14º in fine, los Pactos Internacionales incorporados a la misma y la Constitución de la Provincia de Buenos Aires, y\nCONSIDERANDO:\nQue las Comunidades Religiosas revisten importancia en la conformación de la historia e identidad de nuestra sociedad.\nQue las Comunidades Religiosas son un espacio de Servicio Espiritual Social Integral, que presta contención, capacitación y asistencia a diversos problemas sociales y espirituales de la comunidad, mejorando  la calidad de vida, previniendo y evitando las causas que conducen a la exclusión social.\nQue    todas las personas tienen derecho a la libertad de conciencia, religión y culto.\nQue la libertad de conciencia, religiosa y de culto comprende, entre otros, a los derechos siguientes: Profesar libremente las creencias religiosas que se elijan; Divulgar sus creencias o religión, en forma individual o colectiva, tanto en público como en privado; Conmemorar las festividades a fines. Recibir digna sepultura, sin discriminación por motivos de fe; Contar con espacio en el Cementerio Municipal, con el fin de poder despedir a sus fieles, según las creencias de su culto.\nQue los Ministros y/o representantes religiosos reconocidos por sus comunidades deben tener libre acceso a los Hospitales Públicos Municipales cuando el enfermo o sus familiares así lo requieran.\nQue las Comunidades Religiosas no podrán establecer diferencias por razones políticas-partidarias y/o sindicales, ni por razones ideológicas, sociales, de credo, nacionalidad, raza o sexo, incapacidad física o de cualquier otra índole.\nQue las personas no pueden ser objeto de medidas restrictivas que puedan menoscabar la libertad de conservar su religión o sus creencias.\nQue la libertad de manifestar la propia religión y las propias creencias está sujeta únicamente a las limitaciones prescriptas por la Ley y que sean necesarias para proteger la seguridad, el orden, la salud, los derechos y libertades de los demás.\nQue la libertad religiosa y de conciencia son derechos humanos fundamentales.\nQue el número de comunidades religiosas que existen en el territorio argentino es muy diverso, amplio y en nuestro Distrito encuentran vasta presencia.\nQue a los fines de la presente Ordenanza se consideraran Comunidades Religiosas, a todas aquellas asociaciones lícitas con  domicilio social en el Partido de Quilmes, sin fines de lucro, con o  sin personería jurídica y que se hallen dentro de la RED de COMUNIDADES RELIGIOSAS de QUILMES (RECOREQ), a crearse mediante   esta  misma  Ordenanza  con la finalidad  de relevar,  reconocer  y  articular   la existencia y tarea de las distintas comunidades religiosas del Distrito y  a aquellas aludidas por la Ley N° 21.745 y sus Decretos reglamentarios.\nQue a los fines de esta Ordenanza, y sin perjuicio de lo establecido por la legislación nacional, se formulan las siguientes definiciones:\na) Culto: toda práctica de ritos, actos, ceremonias y actividades, mediante las cuales se exterioriza el contenido de una religión determinada.\nb) Comunidades religiosas: concepto abarcativo de las iglesias, confesiones,   organizaciones o congregaciones constituidas con motivo de un credo determinado y para practicar el culto respectivo.\nQue el Municipio debe privilegiar su relación con las Comunidades Religiosas que sean parte de la RED en el Distrito, realizando los esfuerzos necesarios para su promoción y crecimiento.\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA\nORDENANZA Nº 13963/2023\nORDENANZA\nARTICULO 1º: Créase la RED de COMUNIDADES RELIGIOSAS de QUILMES ………………… (RECOREQ) en el ámbito de la Dirección Municipal de Culto, perteneciente a la Secretaría de Comunicación y Relaciones Institucionales, o la dependencia creada a tal efecto.\nARTICULO 2º: La Dirección Municipal de Culto, o la dependencia creada a tal ………………… efecto, otorgará el reconocimiento municipal e inscribirá en la RED de COMUNIDADES RELIGIOSAS de QUILMES (RECOREQ) a toda aquella institución que lo solicite y que realice actividades permanentes en su esfera de acción, ajustándose la misma a lo establecido en los Artículos precedentes. El correspondiente reconocimiento se hará efectivo mediante Acto Administrativo del Departamento Ejecutivo, debiendo citarse su número de reconocimiento para toda gestión que realizaren ante esta Municipalidad.\nARTICULO 3º: A efectos de ser parte de  la RED de COMUNIDADES …………………. RELIGIOSAS de QUILMES (RECOREQ), se deberán cumplimentar los siguientes requisitos:\n1. Nota dirigida la Sra. Intendenta Municipal, solicitando ser parte de la RED, mencionando el nombre de la Comunidad Religiosa, su domicilio y teléfono y que  acepta la constatación de la Municipalidad de Quilmes en cuanto a actividades, instalaciones, etc.\nConsignar también síntesis de los principios religiosos que realiza la Entidad.\n2. Presentación del Estatuto.\n3. Copia del Acto Administrativo de Localización aprobado.\n4. Copia autentificada del Acta de Designación o poder de representación de parte de la Comunidad Religiosa que inicia o continúa el trámite.\n5. Copia de Certificado y/o Inicio de Trámite otorgado por el Registro Nacional de Culto dependiente del Ministerio de Relaciones Exteriores, Comercio Internacional y Culto. ( en caso de haberlo iniciado)\n6. Nota con una descripción abreviada de su Culto.\n7. Acta fundacional y/o documento constitutivo de la Comunidad Religiosa donde  conste nombre y apellido, domicilio, fecha de nacimiento y documento de sus  fundadores y/o integrantes, nómina de sus autoridades y/o representantes, domicilio social y, en su caso, vigencia prevista. Toda la documentación que requiere el presente Artículo deberá estar suscrita por las Autoridades de la Comunidad Religiosa. Las copias podrán ser autenticadas por la misma Dirección   Municipal de Culto de la   Municipalidad de  Quilmes (o dependencia creada a tal efecto) o Escribano Público o Dirección Provincial de Personas Jurídicas o Juez de Paz o cualquier otra Autoridad competente para tal fin.\nARTICULO 4º: FACULTASE a la Dirección Municipal de Culto, o dependencia ………………… creada a tal efecto, a formar legajo y producir información sobre las Comunidades Religiosas que se incluyan en la RED, de manera que se cumplan las disposiciones de esta Ordenanza.  Podrá asimismo sugerir medidas de orientación y considerará las peticiones que ellas formulen, promoviendo, según las circunstancias, actuaciones de ayuda y cooperación en cualquier grado que fuere, con sujeción en cada caso a normas reglamentarias o legales vigentes.\nARTICULO 5°: Ninguna Comunidad Religiosa podrá adoptar una denominación ………………… similar o que pudiera confundirse con la de otra ya registrada o con trámite de inscripción iniciado.\nARTICULO 6º: En el caso de que las Comunidades Religiosas y de Culto no ………………… reúnan la totalidad de las formalidades exigidas en el Artículo 3º de la presente Ordenanza, para ser parte de la RED de COMUNIDADES RELIGIOSAS de QUILMES (RECOREQ)  y considerando el destacado rol social y comunitario que cumplen, podrán iniciar la inscripción presentando la documentación posible en carácter de “OBSERVADO”, quedando esto a criterio de la Dirección de Cultos.\nARTICULO 7º: Lo establecido en el Artículo precedente se implementará a ………………… solicitud de las Comunidades Religiosas  a través de la Dirección Municipal de  Culto o la dependencia creada a tal efecto, estableciendo un plazo de 180 (ciento ochenta) días para cumplir con los requisitos de inscripción normados en la presente.\nDERECHOS Y OBLIGACIONES\nARTICULO 8º: OTÓRGASE a las Comunidades Religiosas dentro de la RED  …………………. de COMUNIDADES RELIGIOSAS de QUILMES (RECOREQ) los beneficios que el Municipio conceda, siendo el reconocimiento municipal valorado al momento de acceder a cualquier solicitud de subsidio, exención o asistencia por parte de la comuna.\nAsimismo, las mismas serán supervisadas por la Municipalidad en todo lo que se refiere al desenvolvimiento de las Comunidades Religiosas, debiendo respetar las normas municipales que las regulen.\nARTICULO 9º: Las Comunidades Religiosas podrán solicitar la eximición anual ………………… de la Tasa Municipal de Servicios Generales de acuerdo a lo establecido en la Ordenanza Fiscal vigente. La Dirección Municipal de Culto, o la dependencia creada a tal efecto, será el órgano encargado de la recepción de las peticiones.\nARTICULO 10º: El Departamento Ejecutivo podrá otorgar a las Comunidades ………………….. religiosas una ayuda de tipo económica, técnica, logística, etc., debiendo cumplir, las mencionadas comunidades, con las actividades de bien común al momento de presentar la solicitud. Si la ayuda municipal recibida no fuera destinada al fin declarado;  el Departamento Ejecutivo ordenará iniciar las acciones administrativas y judiciales que correspondan, sin perjuicio de disponer la cancelación de la membresía a la RED. Los beneficios recibidos en virtud del presente Artículo deberán ser dados a  publicidad por medio del Boletín Oficial Municipal, sin perjuicio de los mecanismos habituales de gobierno.\nARTICULO 11º: ESTABLÉCESE un plazo de 60 (sesenta) días corridos para ………………….. efectuar la rendición de los subsidios recibidos por las Comunidades Religiosas ante el Órgano de aplicación de la presente Ordenanza. Si el caso lo justificare, mediante nota debidamente fundada, la Comunidad Religiosa podrá solicitar como excepción y por única vez, antes de su vencimiento, una extensión del plazo de hasta 60 (sesenta) días corridos como máximo, para cumplir con su obligación quedando a criterio del municipio su otorgamiento.\nARTICULO 12º: CONSIDERASE a las Autoridades de las Comunidades …………………… Religiosas beneficiarias responsables, personal y solidariamente, por la suma de dinero y/o materiales que éstas deban restituir por aplicación de las disposiciones de la presente Ordenanza, y ante la falta de cumplimiento de las mismas.\nARTICULO 13º: AUTORIZASE al Ejecutivo Municipal, al momento de …………………..   confeccionar y elevar  el presupuesto municipal, a constituir un Programa dentro del Presupuesto Municipal, dependiente de la Secretaría de comunicación y  Relaciones Institucionales, o la dependencia creada a tal efecto, el cual será destinado al otorgamiento de subsidios y/o ayudas económicas a Comunidades Religiosas.\nARTICULO 14º: La Dirección Municipal de Culto dependiente de la Secretaría  ………………….. de Comunicación  y Relaciones Institucionales de la Municipalidad de  Quilmes, o la dependencia creada a tal efecto, será la encargada de verificar que se dé cumplimiento a la presente normativa de manera integral y permanente desde las Comunidades Religiosas y que regulen la actividad.\nARTICULO 15º: CONSIDERANDO lo expresado en el Artículo anterior dentro ………………….. de las  normas  municipales, la Dirección  Municipal de Culto, o la dependencia creada a tal efecto, podrá:\n1. Constatar la actuación de la Comunidad Religiosa en concordancia con la presente normativa y comprobar la veracidad de sus manifestaciones, existencia, actividad y funcionamiento de la misma, en lo que refiere a sus estatutos reglamentarios.\n2. Señalar las  anomalías que encuentre, procurando su regularización, sin perjuicio de efectuar las denuncias administrativas y judiciales que correspondan, a través de la vía administrativa correspondiente.\n3. Apercibir o sancionar con la suspensión o cancelación de la membresía a la RED y el consecuente reconocimiento municipal a aquellas que no cumplan con lo establecido en la presente Ordenanza y su reglamentación, previa instrucción de la correspondiente información sumaria y dando amplia difusión pública a ésta situación y a las razones que obligaron a tomarla.\n4. Suspender inmediatamente la membresía a la RED creada por esta Ordenanza, a las Comunidades Religiosas que no registren actividad sin adecuada fundamentación y que al Municipio le constare en forma fehaciente por un período ininterrumpido mínimo de doce meses. Dentro de los tres meses posteriores a la resolución municipal que  les cancelare su afectada podrá solicitar su reinscripción. Vencido dicho plazo sin efectuar solicitud alguna el municipio cancelará sin más trámite la membresía de la Comunidad Religiosa y su subsiguiente reconocimiento.\nARTICULO 16º: La Dirección Municipal de Culto, o la dependencia ………………….administrativa creada a tal efecto, será la encargada de evacuar las consultas que efectúen las\nComunidades Religiosas respecto de la redacción y las disposiciones de la presente Ordenanza.\nARTICULO 17º: Para desarrollar las tareas especificadas en el Artículo anterior, …………………. como las correspondientes al Artículo 15º; y/o cuando ocurra una situación conflictiva entre dos o más  Comunidades Religiosas entre sí, y/o  entre éstas y otros sectores de la comunidad, la dependencia creada a los efectos del contralor de aplicación de la presente normativa podrá, a requerimiento expreso de al menos una de las partes, intervenir en la resolución de conflictos actuando como instrumento de mediación institucional y/o comunitaria, utilizando el respaldo de las Áreas Legales de este Municipio.\nARTICULO 18º: La RED de COMUNIDADES RELIGIOSAS de QUILMES ………………….. deberá estar actualizada y a disposición de cualquier Comunidad Religiosa o vecino o vecina para su consulta en la oficina de la Dirección Municipal de Culto, o dependencia creada a tal efecto.\nLas Comunidades Religiosas deberán exhibir el reconocimiento municipal resultado de la membresía a la RED en los lugares de reunión o sedes administrativas.\nARTICULO  19°: Las Comunidades Religiosas deberán cumplir con lo ……………………… establecido en materia de Seguridad e Higiene y permisos reglamentarios de funcionamiento conforme la normativa vigente.\nARTICULO 20°: AUTORÍZASE al Departamento Ejecutivo a definir los alcances …………………..y la operatoria para el cumplimiento efectivo de la presente Ordenanza.\nARTICULO 21°: APRUÉBASE la presente Ordenanza con su Visto y ……………………  Considerandos.\nARTICULO 22º: COMUNIQUESE  a  quienes  corresponda,  dése  al  Registro   ………………......General  y ARCHIVESE.\nQUILMES,  10 de Octubre de 2023.\nFdo. FABIO R. BAEZ, Presidente del H.C.D.\nDra. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2° de la Ley Orgánica de las Municipalidades (Decreto-Ley N° 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto;\nLA INTENDENTA MUNICIPAL\nD E C R E T A :\nARTÍCULO 1º: PROMÚLGASE la Ordenanza N° 13.963/2023, sancionada por el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 10 de Octubre del  2023.-\nARTÍCULO 2º: DISPÓNESE que el presente Decreto será refrendado por el Sr. Jefe de Gabinete.-\nARTÍCULO 3º: DÉSE al Registro General, PUBLÍQUESE y ARCHÍVESE.-\nLic. Alejandro E. Gandulfo                       Dr. Claudio H. Carbone                             Mayra S. Mendoza\nJefe de Gabinete                              Secretario Legal y Técnico                                Intendenta\nMunicipalidad de Quilmes                     Municipalidad de Quilmes                      Municipalidad de Quilmes\nDECRETO 4181/2023\n\n[DOC 53]\nBoletines/Quilmes\nOrdenanza Nº13964/2023\nOrdenanza Nº 13964/2023\nQuilmes, 25/10/2023\nVISTO: el Expediente N° 4091-12446-J-2023;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.964/2023 en la Sesión Ordinaria del día 10 de Octubre del  2023, cuyo texto expresa:\nVISTO:\nEl Expediente Nº 4091-12446-J-2023. Ref.: Reconocimiento al ex Presidente Doctor Raúl Ricardo Alfonsín con la denominación en carácter de homenaje con su nombre al Parque Lineal de Don Bosco del Partido de Quilmes, y\nCONSIDERANDO:\nQue, por Decreto del Poder Ejecutivo Nacional N° 877/2022 por el cumplimiento de 40 años ininterrumpidos de Democracia en la REPÚBLICA ARGENTINA se declaró al año 2023 como año de homenaje a los cuarenta años ininterrumpidos de Democracia.\nQue, tras más de siete largos y trágicos años de Dictadura Cívico Militar, el 30 de Octubre de 1983 nuestro País retomó las bases institucionales de un sistema político basado en los principios constitucionales, al ser electo democráticamente el Doctor Raúl Ricardo Alfonsín como Presidente de la Nación, quien asumió el cargo el día 10 de Diciembre de 1983.\nQue el inicio de esa nueva etapa se convirtió en un hito histórico que se celebraría, a partir de entonces, en toda la REPÚBLICA ARGENTINA, como el “Día de la Restauración de la Democracia” que fue declarado por la Ley N° 26.323 en conmemoración de la fecha de recuperación del Estado de Derecho y de la finalización de la última Dictadura Cívico Militar, y con ella, de la violación sistemática de los derechos humanos.\nQue, en ese marco, el pueblo argentino también recobró los derechos sociales y políticos y la forma de vida democrática, la representación de la voluntad popular, la libertad de expresión, de participación y la eliminación de la censura.\nQue, el ex Presidente Doctor Raúl Ricardo Alfonsín, fue un gran dirigente político de la Unión Cívica Radical, que cumplió un rol importante, fundamental, en la recuperación de la democracia y construcción del puente por el que se condujo el pueblo para ser otra vez artífice de su propio destino.\nQue en el año declarado homenaje a los 40 años ininterrumpidos de Democracia es de suma importancia tener presente a las personas que pusieron la cabeza y el cuerpo para que nuestras vidas e ideas se desarrollen en el entorno libre de la Democracia, de la participación y del disfrute de la vida pública.\nQue en razón de ello, se ha elegido este importante Parque del Distrito, que es testigo de paseos de niñas, niños, estudiantes, personas mayores, el conjunto de vecinas y vecinos de nuestro pueblo, tenga referencia el nombre de un vecino de la Provincia de Buenos Aires, a quien mientras aún vivía, Cristina Fernández, Presidenta de la Nación en aquel momento, dispuso homenajear, llamándole el símbolo del retorno de la Democracia a la República Argentina, el Ex Presidente Doctor Raúl Ricardo Alfonsín.\nQue recuperar la Democracia implicó vivir, desde aquellos días bajo el paraguas de la Constitución y las Leyes de la Nación, significó arrebatarle al autoritarismo el manejo  dictatorial de  los destinos  de  nuestro  pueblo, y  junto con  ello  el Juicio a las Juntas Militares por las atrocidades cometidas durante la más cruel dictadura que asoló nuestro suelo. Por ello la Democracia implicó soñar con una Nación donde fuera posible el funcionamiento de los poderes de la República y la convivencia política, en el marco del respeto por las ideas de las personas, en palabras del Doctor Raúl Ricardo Alfonsin  el objetivo de su vida ha sido que todos podamos vivir y morir en Democracia; como también dejarle un mensaje a la juventud, para que: \"Sigan ideas, no sigan a hombres; ese fue, es, y siempre será mi mensaje a los jóvenes. Los hombres pasan o fracasan, las ideas se transforman en antorchas que mantienen viva la llama democrática\".\nQue con el carácter de reconocimiento a su trayectoria, remitimos el presente proyecto a bien de que se denomine al Parque Lineal de la localidad de Don Bosco “Doctor Raúl Ricardo Alfonsín”.\nQue, habiendo transcurrido 40 años de convivencia ininterrumpida de la vida en Democracia nos parece necesario poner de relieve estos postulados para contrarrestar los presentes vestigios de algunos pensamientos políticos nutridos de intolerancia, que no condicen con una sociedad inclusiva y solidaria.\nQue en razón del Artículo 27º Inciso 4) del Decreto Ley Nº 6769/58 y sus modificatorias vigentes.\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA\nORDENANZA Nº 13964/2023\nORDENANZA\nARTICULO 1°: DENOMINASE al Parque Lineal de la Localidad de Don Bosco ……………….. ubicado en la Avenida Caseros y Doctor Arturo Umberto Illia - “Parque Lineal Doctor Raúl Ricardo Alfonsín”.\nARTICULO 2°: FACULTASE al Departamento Ejecutivo a arbitrar los medios ………………...necesarios para proceder a la señalización del espacio público.\nARTICULO 3º: COMUNIQUESE  a  quienes  corresponda,  dése  al   Registro  ……………….. General   y ARCHIVESE.\nQUILMES,  10 de Octubre de 2023.\nFdo. FABIO R. BAEZ, Presidente del H.C.D.\nDra. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2° de la Ley Orgánica de las Municipalidades (Decreto-Ley N° 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto;\nLA INTENDENTA MUNICIPAL\nD E C R E T A :\nARTÍCULO 1º: PROMÚLGASE la Ordenanza N° 13.964/2023, sancionada por el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 10 de Octubre del  2023.-\nARTÍCULO 2º: DISPÓNESE que el presente Decreto será refrendado por el Sr. Jefe de Gabinete.-\nARTÍCULO 3º: DÉSE al Registro General, PUBLÍQUESE y ARCHÍVESE.-\nLic. Alejandro E. Gandulfo                       Dr. Claudio H. Carbone                             Mayra S. Mendoza\nJefe de Gabinete                              Secretario Legal y Técnico                                Intendenta\nMunicipalidad de Quilmes                     Municipalidad de Quilmes                      Municipalidad de Quilmes\nDECRETO 4182/2023\n\n[DOC 54]\nBoletines/Quilmes\nOrdenanza Nº13965/2023\nOrdenanza Nº 13965/2023\nQuilmes, 25/10/2023\nVISTO: el Expediente N° HCD-O-2-28931-2023;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.965/2023 en la Sesión Ordinaria del día 10 de Octubre del  2023, cuyo texto expresa:\nVISTO:\nEl Expediente Nº 2-28931-HCD-2023. Presentado por el Presidente del Honorable Concejo Deliberante Concejal FABIO BAEZ. Ref.: La conmemoración del centenario de la Escuela E.P. Nº 36 \"Mariano Moreno\", y\nCONSIDERANDO:\nQue una Institución Educativa que alcanza un siglo de existencia representa un faro de sabiduría a lo largo del tiempo, testimoniando de manera silente las generaciones que han adquirido conocimientos, madurado y aportado a la sociedad.\nQue en sus aulas se han forjado aspiraciones, se ha transmitido la antorcha del saber y se ha cultivado el espíritu comunitario, constituyendo así un espacio donde el patrimonio intelectual se entrelaza con el legado cultural.\nQue cada centenario de una escuela es un recordatorio elocuente de la vitalidad del proceso educativo en la historia de la sociedad, un hito que trasciende el tiempo y la evolución de las corrientes pedagógicas.\nQue la Escuela E.P. Nº 36 \"Mariano Moreno\" ha sido una Institución Educativa emblemática de nuestro Municipio, estrechamente vinculada con la comunidad desde su fundación, actuando como un auténtico bastión de la educación local.\nQue la escuela ha desempeñado un papel fundamental como centro de formación para un gran número de alumnos a lo largo de sus cien años. Su influencia en la configuración de la comunidad y en la vida de los estudiantes constituye un aspecto cultural de gran relevancia, moldeando la identidad de nuestra sociedad.\nQue el 25 de Mayo de 1957, recibió el nombre de \"Mariano Moreno\" por disposición del Ministerio de Educación de la Provincia de Buenos Aires, en honor a la memoria del Secretario del Primer Gobierno Patrio, un acto que vincula de manera indeleble la escuela con los valores fundamentales de nuestra Nación.\nQue una escuela que rinde homenaje a Mariano Moreno es un tributo a la llama de la libertad y la justicia que ardió en el corazón de este ilustre patriota, un lugar donde se fomenta el pensamiento crítico y se promueve la conciencia cívica, nutriendo así la formación de ciudadanos conscientes y comprometidos con el bienestar común.\nQue en sus aulas, los estudiantes no solo adquieren conocimientos sobre la historia de nuestro País, sino también valoran la independencia intelectual y asumen el compromiso con el bienestar de la sociedad, lo que contribuye a la forja de ciudadanos íntegros y participativos.\nQue la declaración de Interés Cultural de la Celebración del  Centenario de la Escuela Nº 36 se justifica por su rica historia, su profundo arraigo en la comunidad y su impacto continuo en la educación y la cultura local, siendo un faro que ilumina el camino de las futuras generaciones.\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA\nORDENANZA Nº 13965/2023\nORDENANZA\nARTICULO 1º: DECLARASE de Interés Cultural y Municipal la celebración del ………………… Centenario de la Escuela E.P. Nº 36 \"MARIANO MORENO\", ubicada en República del Líbano Nº 1532, del Partido de Quilmes, en conmemoración de los cien años  de  su  fundación, que  se llevó  a  cabo  el  pasado  viernes 6  de Octubre de 2023, reconociendo su significativa contribución a la historia y la identidad de nuestra comunidad, y exaltando su papel fundamental como guardianes del patrimonio intelectual y cultural de nuestra sociedad.\nARTICULO 2º: COMUNIQUESE a quienes corresponda, dése al Registro …………………   General y ARCHIVESE.\nQUILMES,  10 de Octubre de 2023.\nFdo. FABIO R. BAEZ, Presidente del H.C.D.\nDra. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2° de la Ley Orgánica de las Municipalidades (Decreto-Ley N° 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto;\nLA INTENDENTA MUNICIPAL\nD E C R E T A :\nARTÍCULO 1º: PROMÚLGASE la Ordenanza N° 13.965/2023, sancionada por el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 10 de Octubre del  2023.-\nARTÍCULO 2º: DISPÓNESE que el presente Decreto será refrendado por el Sr. Jefe de Gabinete.-\nARTÍCULO 3º: DÉSE al Registro General, PUBLÍQUESE y ARCHÍVESE.-\nLic. Alejandro E. Gandulfo                       Dr. Claudio H. Carbone                             Mayra S. Mendoza\nJefe de Gabinete                              Secretario Legal y Técnico                                Intendenta\nMunicipalidad de Quilmes                     Municipalidad de Quilmes                      Municipalidad de Quilmes\nDECRETO 4183/2023\n\n[DOC 55]\nBoletines/Quilmes\nOrdenanza Nº13966/2023\nOrdenanza Nº 13966/2023\nQuilmes, 25/10/2023\nVISTO: el Expediente N° HCD-O-2-28935-2023;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.966/2023 en la Sesión Ordinaria del día 10 de Octubre del  2023, cuyo texto expresa:\nVISTO:\nEl Expediente Nº 2-28935-HCD-2023. Presentado por el Presidente del Honorable Concejo Deliberante Concejal FABIO BAEZ. Ref.: La solicitud presentada por la Asociación Civil \"Retumbo Argentino\", en la que solicita la declaración de Interés Cultural y Municipal para el Ballet Folklórico que lleva el mismo nombre, y\nCONSIDERANDO:\nQue la Asociación Civil \"Retumbo Argentino\" es una entidad de Bien Público con personería jurídica en trámite provincial (EXP-87927/21-1), Legajo Nº 2/257245, con domicilio en la Calle 389 Nº 93, de Quilmes Oeste.\nQue el Ballet Folklórico Retumbo Argentino constituye una destacada agrupación artística que ha contribuido de manera significativa a la promoción y preservación de las tradiciones culturales y folklóricas de Argentina a través de sus presentaciones y actividades.\nQue el Ballet Folklórico Retumbo Argentino ha participado en numerosos eventos a nivel nacional, destacando su presencia en el Festival Nacional de Folklore de Cosquín, celebrado en la Plaza Próspero Molina de la localidad de Cosquín, Córdoba, Argentina. En la última edición de dicho festival, el Ballet recibió el reconocimiento a la mejor delegación y vestuario.\nQue el Ballet representa un espacio mágico donde los participantes comparten su pasión por el baile tradicional y las raíces de las danzas argentinas, contando con más de cien bailarines, tres profesores y cuatro categorías, destacando su participación en Cosquín.\nQue la labor del Ballet Folklórico Retumbo Argentino ha tenido un impacto sumamente positivo en la promoción del patrimonio cultural argentino y en la difusión de la danza folklórica como manifestación artística.\nQue se valora altamente la participación del Ballet Folklórico Retumbo Argentino en eventos culturales, festivales y actividades que fomentan la diversidad cultural y el patrimonio argentino.\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA\nORDENANZA Nº 13966/2023\nORDENANZA\nARTICULO 1º: DECLARASE de Interés Cultural y Municipal al Ballet Folklórico      ………………… Retumbo Argentino, con sede en la Calle 389 Nº 93 de Quilmes Oeste, en  reconocimiento a su destacada contribución a la preservación y difusión de las tradiciones culturales de Argentina.\nARTICULO 2º: COMUNIQUESE a quienes corresponda, dése al Registro ………………….  General y ARCHIVESE.\nQUILMES,  10 de Octubre de 2023.\nFdo. FABIO R. BAEZ, Presidente del H.C.D.\nDra. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2° de la Ley Orgánica de las Municipalidades (Decreto-Ley N° 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto;\nLA INTENDENTA MUNICIPAL\nD E C R E T A :\nARTÍCULO 1º: PROMÚLGASE la Ordenanza N° 13.966/2023, sancionada por el Honorable Concejo Deliberante, en la Sesión Ordinaria del día 10 de Octubre del  2023.-\nARTÍCULO 2º: DISPÓNESE que el presente Decreto será refrendado por el Sr. Jefe de Gabinete.-\nARTÍCULO 3º: DÉSE al Registro General, PUBLÍQUESE y ARCHÍVESE.-\n\n[DOC 56]\nBoletines/Quilmes\nOrdenanza Nº13967/2023\nOrdenanza Nº 13967/2023\nQuilmes, 25/10/2023\nVISTO: el Expediente N° 4091-4018-S-2023 Alc. 1;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.967/2023 en la Sesión Extraordinaria del día 10 de Octubre del  2023, cuyo texto expresa:\nVISTO:\nEl Expediente N° 4091-4018-S-2023 Alcance 1. Ref.: Convenio Marco entre el Gobierno de la Provincia de Buenos Aires y el Municipio de Quilmes, y\nCONSIDERANDO:\nQue la Ley Nº 15.394 en su Artículo 49° crea para el Ejercicio 2023 el Programa Provincial Municipios a la Obra por hasta la suma de pesos cuarenta y cinco mil quinientos millones ($ 45.500.000.000), destinado a los Municipios para financiar obras de infraestructura.\nQue en este sentido, el Artículo 50° de la mentada Ley determina que el Poder Ejecutivo, a través del Ministerio de Hacienda y Finanzas, efectuará las adecuaciones presupuestarias pertinentes.\nQue en virtud de ello, se suscribió con fecha 30 de Marzo de 2023 el Convenio Marco entre el Gobierno de la Provincia de Buenos Aires y el Municipio de Quilmes en el marco del “Programa Provincial Municipios a la Obra del Artículo 49° subsiguientes de la Ley N° 15.394”, encontrándose registrado con el número provincial Nº 1125.\nQue el Convenio tiene como propósito dar cumplimiento a lo dispuesto en los Artículos 49° y subsiguientes de la Ley Nº 15.394 y el Reglamento del Programa Provincial Municipios a la Obra.\nQue asimismo mediante el Decreto Provincial Nº DECRE – 2023 -852 –GDEBA – GPBA de fecha 2 de Junio del 2023, se aprobaron los Convenios suscriptos en el marco del Programa Provincial Municipios a la Obra.\nQue en consecuencia, corresponde convalidar el Convenio Marco entre el Gobierno de la Provincia de Buenos Aires y el Municipio de Quilmes “Programa Provincial Municipios a la Obra del Artículo 49° y subsiguientes de la Ley N° 15.394”, suscripto en fecha 30 de Marzo del 2023 registrado bajo el número Provincial Nº 1125.\nQue por ello, corresponde Convalidar el Decreto Provincial Nº DECRE – 2023 -852 –GDEBA – GPBA suscripto en fecha 2 de Junio del 2023.\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA\nORDENANZA Nº 13967/2023\nORDENANZA\nARTICULO 1º: CONVALIDASE el Convenio Marco entre el Gobierno de la ………………… Provincia de Buenos Aires y el Municipio de Quilmes “Programa Provincial Municipios a la Obra del Artículos 49° y subsiguientes de la Ley N° 15.394” suscripto en fecha 30 de Marzo de 2023 aprobado por Decreto Provincial Nº DECRE – 2023 -852 –GDEBA – GPBA suscripto en fecha 2 de Junio de 2023 que forman parte integrante de la presente Ordenanza como Anexo I y II.\nARTICULO 2º: COMUNIQUESE a quienes corresponda, dése al Registro …………………. General y ARCHIVESE.\nQUILMES,  10 de Octubre de 2023.\nFdo. FABIO R. BAEZ, Presidente del H.C.D.\nDra. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2° de la Ley Orgánica de las Municipalidades (Decreto-Ley N° 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto;\nLA INTENDENTA MUNICIPAL\nD E C R E T A :\nARTÍCULO 1º: PROMÚLGASE la Ordenanza N° 13.967/2023, sancionada por el Honorable Concejo Deliberante, en la Sesión Extraordinaria del día 10 de Octubre del  2023.-\nARTÍCULO 2º: DISPÓNESE que el presente Decreto será refrendado por el Sr. Jefe de Gabinete.-\nARTÍCULO 3º: DÉSE al Registro General, PUBLÍQUESE y ARCHÍVESE.-\nLic. Alejandro E. Gandulfo                       Dr. Claudio H. Carbone                             Mayra S. Mendoza\nJefe de Gabinete                              Secretario Legal y Técnico                                Intendenta\nMunicipalidad de Quilmes                     Municipalidad de Quilmes                      Municipalidad de Quilmes\nDECRETO 4185/2023\nAnexos\nOrd. 13967/2023\nAnexo I y II\nDESCARGAR\n\n[DOC 57]\nBoletines/Quilmes\nOrdenanza Nº13968/2023\nOrdenanza Nº 13968/2023\nQuilmes, 25/10/2023\nVISTO: el Expediente N° 4091-4115-S-2023;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.968/2023 en la Sesión Extraordinaria del día 10 de Octubre del  2023, cuyo texto expresa:\nVISTO:\nEl Expediente Nº 4091-4115-S-2023. Ref.: La Ley Orgánica de las Municipalidades (Decreto-Ley Nº 6769/58 con modificaciones vigentes); y el Acta Acuerdo Nº 0551/23, y\nCONSIDERANDO:\nQue, mediante Expediente Nº 4091-4115-S-2023 tramitó el Acta Acuerdo suscripta en fecha 27 de Junio de 2023 entre el Municipio de Quilmes y la Empresa Don Tatu S.A registrado bajo el Nº 0551/2023.\nQue, la sociedad tiene por objeto dedicarse por cuenta propia, de terceros, o asociada a terceros, en cualquier lugar de la República, o en el exterior, con sujeción a las Leyes del respectivo país, a las siguientes actividades, 1) INMOBILIARIAS, 2) INDUSTRIALES, 3) COMERCIAL Y 4) SERVICIOS.\nQue, en este sentido la sociedad dispone de un inmueble sito en Av. Mitre entre calle Esquel y calle Tupungato, sin que esta última tenga salida a la Av. Mitre, en la localidad de Ezpeleta, Partido de Quilmes, identificada Catastralmente como Circunscripción IV- Sección I - Fracción 2 – Parcela 2.\nQue, de esta manera con el fin de abrir al tránsito la calle Tupungato hasta la Av. Mitre, la sociedad decide ceder el tramo faltante para continuar la misma y permitir la salida a la Av. Mitre.\nQue, el financiamiento de la apertura de la calle Tupungato, hasta la Av. Mitre, será a exclusivo cargo de la Municipalidad.\nQue como resultado de la cesión, la Municipalidad eximirá a la sociedad del pago de los derechos de construcción, que se eroguen para la aprobación de la edificación de un proyecto de inmueble de la sociedad siendo su construcción a cargo de la sociedad con observancia y ajustes establecidos por el área pertinente, sin que la Municipalidad tenga ninguna otra obligación al respecto.\nQue, en consecuencia, con fecha 27 de Junio del 2023 se suscribió el Acta Acuerdo entre la Empresa Don Tatu S.A y la Municipalidad de Quilmes, registrado bajo el Nº 0551/2023.\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA\nORDENANZA Nº 13968/2023\nORDENANZA\nARTICULO 1º: CONVALIDASE el ACTA ACUERDO, suscripta entre la …………………. Empresa Don Tatu S.A y la Municipalidad de Quilmes, con fecha 27 de Junio de 2023, y que fuera registrado bajo el Nº 0551/2023.\nARTICULO 2º: FACULTASE al Departamento Ejecutivo a firmar Acuerdos y/o ………………… Convenios que resulten necesarios para la aplicación de la presente Ordenanza.\nARTICULO 3º: COMUNIQUESE a quienes corresponda, dése al Registro ………………….  General y ARCHIVESE.\nQUILMES,  10 de Octubre de 2023.\nFdo. FABIO R. BAEZ, Presidente del H.C.D.\nDra. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2° de la Ley Orgánica de las Municipalidades (Decreto-Ley N° 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto;\nLA INTENDENTA MUNICIPAL\nD E C R E T A :\nARTÍCULO 1º: PROMÚLGASE la Ordenanza N° 13.968/2023, sancionada por el Honorable Concejo Deliberante, en la Sesión Extraordinaria del día 10 de Octubre del  2023.-\nARTÍCULO 2º: DISPÓNESE que el presente Decreto será refrendado por el Sr. Jefe de Gabinete.-\nARTÍCULO 3º: DÉSE al Registro General, PUBLÍQUESE y ARCHÍVESE.-\nLic. Alejandro E. Gandulfo                       Dr. Claudio H. Carbone                             Mayra S. Mendoza\nJefe de Gabinete                              Secretario Legal y Técnico                                Intendenta\nMunicipalidad de Quilmes                     Municipalidad de Quilmes                      Municipalidad de Quilmes\nDECRETO 4186/2023\n\n[DOC 58]\nBoletines/Quilmes\nOrdenanza Nº13969/2023\nOrdenanza Nº 13969/2023\nQuilmes, 25/10/2023\nVISTO: el Expediente N° 4091-7797-S-2023;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.969/2023 en la Sesión Extraordinaria del día 10 de Octubre del  2023, cuyo texto expresa:\nVISTO:\nEl Expediente N° 4091-7797-S-2023, Ref.: Proyecto de Ordenanza modificatoria del Consejo Asesor Municipal de Personas Mayores de Quilmes, conforme la Ley N° 13844/09 y la Ordenanza Municipal Nº 11265/09, aprobada por el Honorable Concejo Deliberante de Quilmes, y promulgada por el Decreto Nº 5437/09, y la Ordenanza Municipal Nº 13193/19,  promulgada por el Decreto N° 1482/19, y\nCONSIDERANDO:\nQue luego de dos mandatos, se ha convocado a una nueva votación de candidatos y candidatas para conformar el Consejo Asesor Municipal de Personas Mayores de Quilmes, que represente y fortalezca el vínculo con las Entidades de Segundo Grado y con las personas mayores en general propiciando su integración en el marco comunitario y acompañando y respaldando sus necesidades individuales y colectivas así como la promoción de la concientización de la comunidad sobre el proceso evolutivo del grupo etario en cuestión.\nQue deben ser formal y pertinentemente expuestos los objetivos y metas que se propone el Consejo con el fin de que ellos puedan ser reconocidos por el resto de la ciudadanía.\nQue la Ordenanza Nº 11265/09 prevé un representante por cada localidad en que se encuentra conformado el Partido de Quilmes y que considerando el aumento de la población de personas mayores se vuelve necesario generar mayor representatividad en cada barrio.\nQue son atribuciones del Honorable Concejo Deliberante la adhesión a Leyes Provinciales y la modificación de la Ordenanza mencionada ut supra.\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA:\nORDENANZA Nº 13969/2023\nORDENANZA\nARTICULO 1°: MODIFÍCASE el Artículo 2º de la Ordenanza N° 11265/09 y su ………………… modificatoria (Ordenanza N° 13193/19 en su Artículo 3º) quedando como:\n“Serán funciones del Consejo Asesor Municipal de Personas Mayores:\na) Funcionar como representante directo y local del Consejo de la Provincia de Buenos Aires y a su vez, como nexo entre el Municipio y la ciudadanía.\nb) Comunicar a las personas mayores sobre modificaciones y/o surgimiento de planes, programas y/o políticas públicas que tengan vinculación con este grupo humano.\nc) Promover la sensibilización y concientización de la comunidad en general sobre el proceso de envejecimiento y el buen trato hacia las personas mayores.\nd) Reflexionar sobre las políticas que tiendan a garantizar los Derechos expresados en la Constitución Nacional, Convenciones, Pactos y Declaraciones Internacionales referidas al sector prestando elemental importancia a la Convención Interamericana para la Protección de los Derechos Humanos de las Personas Mayores celebrada en Mayo de 2017.\ne) Promover y celebrar encuentros intergeneracionales.\nf) Acompañar y respaldar las necesidades tanto individuales como colectivas de las personas mayores.\ng) Impulsar la participación de las personas mayores en ámbitos comunitarios, para potenciar sus aptitudes y capacidades.\nh) Participar en congresos, simposios o encuentros con perspectiva de Derechos Humanos y Sociales, promoviendo las relaciones intermunicipales, interprovinciales, nacionales e internacionales, donde se traten temas para el mejor desarrollo cultural, social, científico y de la calidad de vida en general de las personas mayores.\nARTICULO 2°: MODIFÍCASE el Artículo 3º de la Ordenanza N° 11265/09 y su ………………… modificatoria (Ordenanza N° 13193/19 en su Artículo 4º) quedando como:\n“El Consejo Asesor Municipal de Personas Mayores se conformará con los siguientes miembros ad honorem:\n1(un/a) representante del Ejecutivo Municipal.\n1 (un/a) representante de la Universidad Nacional de Quilmes\nafín al área.\n1(un/a) representante de una Entidad de Segundo grado reconocido.\n1 (un/a) representante de ANSES.\n1 (un/a) representante de PAMI.\n2 (dos) representantes de Centros de Jubilados reconocidos por cada una de las localidades de: Quilmes Este, Quilmes Oeste,   Bernal,  Bernal Oeste,  San  Francisco  Solano,  La\nFlorida, Ezpeleta y Don Bosco.\n2 (dos) suplentes.\nARTICULO 3°: APRUÉBASE el Reglamento del Consejo Asesor Municipal de ………………… Personas Mayores como  Anexo I,  que  forma  parte  de  la presente  Ordenanza.\nARTICULO 4°: FACÚLTASE al Departamento Ejecutivo a arbitrar las medidas ………………… necesarias para la aplicación de la presente Ordenanza.\nARTICULO 5º: COMUNIQUESE a quienes corresponda, dése al Registro …………………. General y ARCHIVESE.\nQUILMES,  10 de Octubre de 2023.\nFdo. FABIO R. BAEZ, Presidente del H.C.D.\nDra. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2° de la Ley Orgánica de las Municipalidades (Decreto-Ley N° 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto;\nLA INTENDENTA MUNICIPAL\nD E C R E T A :\nARTÍCULO 1º: PROMÚLGASE la Ordenanza N° 13.969/2023, sancionada por el Honorable Concejo Deliberante, en la Sesión Extraordinaria del día 10 de Octubre del  2023.-\nARTÍCULO 2º: DISPÓNESE que el presente Decreto será refrendado por el Sr. Jefe de Gabinete.-\nARTÍCULO 3º: DÉSE al Registro General, PUBLÍQUESE y ARCHÍVESE.-\nLic. Alejandro E. Gandulfo                       Dr. Claudio H. Carbone                             Mayra S. Mendoza\nJefe de Gabinete                              Secretario Legal y Técnico                                Intendenta\nMunicipalidad de Quilmes                     Municipalidad de Quilmes                      Municipalidad de Quilmes\nDECRETO 4187/2023\nAnexos\nOrd. 13969/2023\nAnexo I\nDESCARGAR\n\n[DOC 59]\nBoletines/Quilmes\nOrdenanza Nº13970/2023\nOrdenanza Nº 13970/2023\nQuilmes, 25/10/2023\nVISTO: el Expediente N° HCD-O-2-28900-2023;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, en actuaciones tramitadas bajo el expediente referido, ha sancionado la Ordenanza Nº 13.970/2023 en la Sesión Extraordinaria del día 10 de Octubre del  2023, cuyo texto expresa:\nVISTO:\nEl Expediente Nº 2-28900-HCD-2023 Presentado por la Concejala BELEN MARON. Ref.: La realización de “El proyecto Modelo de Naciones Unidas Uniendo Metas AMBA SUR” que desde el año 2022 reúne a más de 50 escuelas secundarias de gestión estatal de los Distritos Quilmes, Florencio Varela y Berazategui, y\nCONSIDERANDO:\nQue “El proyecto Modelo de Naciones Unidas Uniendo Metas AMBA SUR” trata de un juego de rol, que se realiza hace más de 20 años en la región, donde los estudiantes del último ciclo del nivel secundario representan a delegados de los países en las Naciones Unidas.\nQue durante el desarrollo del mismo, los estudiantes deben plantear soluciones a problemáticas específicas desde sus propuestas y buscando el consenso de las demás delegaciones en la búsqueda de la mejor solución, respetando los aspectos culturales de cada país que representan, las relaciones diplomáticas que los mismos mantienen, y sus condiciones socioeconómicas.\nQue el mismo tiene como objetivos pedagógicos que los estudiantes desarrollen pensamiento crítico, habilidades de comunicación, habilidades de investigación, conciencia global, construcción de redes sociales, habilidades de liderazgo y habilidades de negociación y diplomacia.\nQue dicho proyecto es uno de los 3 modelos gratuitos de la Asociación Conciencia a nivel nacional, acercando este juego de roles a las escuelas de gestión estatal, objetivo que se alcanzó gracias a las municipalidades de la región que aportaron lo necesario para su desarrollo.\nQue el Proyecto abarca la Región Educativa N°4 Quilmes, Florencio Varela y Berazategui, este año 2023 se han inscripto más de 50 escuelas, 550 estudiantes y 80 docentes.\nQue el modelo es coordinado por dos grupos de voluntarios, un primer grupo compuesto por cuatro docentes que coordinan todo lo pedagógico y la logística del mismo. Y un segundo grupo compuesto por 35 estudiantes universitarios con pasado en el modelo que coordinan la preparación en las dinámicas y reglamentos del modelo.\nEL HONORABLE CONCEJO DELIBERANTE, SANCIONA:\nORDENANZA Nº 13970/2023\nORDENANZA\nARTICULO 1°: DECLARASE de Interés Cultural y Municipal a “El Proyecto …………………  Modelo de Naciones Unidas Uniendo Metas AMBA SUR”.\nARTICULO 2º: COMUNIQUESE a quienes corresponda, dése al Registro …………………   General y ARCHIVESE.\nQUILMES,  10 de Octubre de 2023.\nFdo. FABIO R. BAEZ, Presidente del H.C.D.\nDra. EDITH LLANOS, Secretaria Legislativa del H.C.D.\nQue el presente decreto promulgatorio se dicta en ejercicio de las atribuciones conferidas por el artículo 108 inc. 2° de la Ley Orgánica de las Municipalidades (Decreto-Ley N° 6.769/58 y modificatorias vigentes); y\nPor todo lo expuesto;\nLA INTENDENTA MUNICIPAL\nD E C R E T A :\nARTÍCULO 1º: PROMÚLGASE la Ordenanza N° 13.970/2023, sancionada por el Honorable Concejo Deliberante, en la Sesión Extraordinaria del día 10 de Octubre del  2023.-\nARTÍCULO 2º: DISPÓNESE que el presente Decreto será refrendado por el Sr. Jefe de Gabinete.-\nARTÍCULO 3º: DÉSE al Registro General, PUBLÍQUESE y ARCHÍVESE.-\nLic. Alejandro E. Gandulfo                       Dr. Claudio H. Carbone                             Mayra S. Mendoza\nJefe de Gabinete                              Secretario Legal y Técnico                                Intendenta\nMunicipalidad de Quilmes                     Municipalidad de Quilmes                      Municipalidad de Quilmes\nDECRETO 4188/2023\n"
}